<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Presidente del Consejo de Estado, en el acto de solidaridad con Cuba, efectuado en la Iglesia Riverside; Harlem, Nueva York, 8 de septiembre del 2000.</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente del Consejo de Estado de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en el acto de solidaridad con Cuba efectuado en la Iglesia Riverside. Harlem, Nueva York, 8 de septiembre del 2000.</P>
</B><P>Queridas y queridos hermanos del Comit&eacute; de Recepci&oacute;n;</P>
<P>Queridas y queridos hermanos aqu&iacute; presentes;</P>
<P>Queridas y queridos hermanos que est&aacute;n congregados en una sala cercana;</P>
<P>Queridas y queridos hermanos que desde la calle pueden estarnos escuchando, ya que muchos no pudieron pasar a este sal&oacute;n de la iglesia:</P>
<P>Ustedes han sido sumamente generosos y amables conmigo. </P>
<P>Cuando aqu&iacute; se mencionaban algunas cosas por las cuales ustedes respond&iacute;an a los que hicieron determinadas preguntas que se relacionaban con nuestro esfuerzo por nuestros ni&ntilde;os y por todo nuestro pueblo, y los esfuerzos que hemos hecho tambi&eacute;n por otros ni&ntilde;os y otros pueblos en diversas partes del mundo —cosas que nunca recordamos ni tenemos por qu&eacute; recordar o mencionar—, por mi mente pas&oacute; una idea al escuchar aquello. Digo: Realmente todo eso tiene un nombre, y es "violaci&oacute;n de los derechos humanos" (Aplausos y exclamaciones), con lo cual se pretende justificar un bloqueo y una guerra econ&oacute;mica que duran ya m&aacute;s de 40 a&ntilde;os.</P>
<P>Tambi&eacute;n, cuando ustedes cantaban "Happy Birthday", recordando muchas cosas, se me ocurri&oacute; pensar que tal vez habr&iacute;a sido m&aacute;s exacto decir: "Happy Good Luck, Fidel".</P>
<P>He llegado a cumplir estos a&ntilde;os milagrosamente (Aplausos y exclamaciones), y no porque hayamos estado un n&uacute;mero de a&ntilde;os luchando contra la tiran&iacute;a en nuestro pa&iacute;s, o por haber participado en algunas acciones de guerra, sino por todo aquello que vino despu&eacute;s del triunfo de la Revoluci&oacute;n. A buen entendedor, pocas palabras (Aplausos), y ustedes no son solo buenos entendedores, sino tambi&eacute;n muy nobles e inteligentes entendedores.</P>
<P>Debo decir que, cuando ven&iacute;a hacia ac&aacute;, recordaba mis cuatro visitas a las Naciones Unidas. En la primera ocasi&oacute;n me expulsaron del hotel en las inmediaciones de las Naciones Unidas. Yo ten&iacute;a que escoger entre dos opciones: montar una casa de campa&ntilde;a en el patio de las Naciones Unidas —y como guerrillero reci&eacute;n salido de las monta&ntilde;as no me parec&iacute;a una cosa muy dif&iacute;cil (Aplausos)—, o marchar hacia Harlem, uno de cuyos hoteles me hab&iacute;a invitado (Aplausos). Y yo decid&iacute; de inmediato: "Me voy a Harlem, porque all&iacute; est&aacute;n mis mejores amigos" (Aplausos y exclamaciones).</P>
<P>(Del p&uacute;blico le dicen: "¡Mi casa es tu casa!") (Aplausos.)</P>
<P>Muchas gracias. As&iacute; me dec&iacute;an en muchas bellas residencias donde viv&iacute;an personas muy ricas. Ten&iacute;an un letrerito que dec&iacute;a eso mismo. Despu&eacute;s, cuando hicimos algo por los pobres, quitaron los letreros para siempre (Aplausos). En ti percibo la generosidad de los humildes.</P>
<P>Cuando volv&iacute; una segunda vez, no recuerdo exactamente ahora lo que hice en 1979, solo s&eacute; que habl&eacute; all&iacute; en nombre de todos los pa&iacute;ses pobres del mundo; la tercera vez volv&iacute; a Harlem, y no solo a Harlem, sino tambi&eacute;n al Bronx (Aplausos), como recordaban aqu&iacute; esta noche.</P>
<P>Esta vez recib&iacute; el honor de que me invitaran a esta zona que creo se llama Riverside. ¿Es as&iacute;? (Le dicen que s&iacute;.) Lo que entiendo es que estoy al lado del r&iacute;o (Risas); pero, adem&aacute;s, en medio de un r&iacute;o, el r&iacute;o de la m&aacute;s sana y noble amistad (Aplausos).</P>
<P>Ustedes comprenden que no es para m&iacute; f&aacute;cil visitar Nueva York, sobran las pruebas. Y esta vez sin duda que no era un viaje f&aacute;cil y hab&iacute;a muchos compatriotas preocupados. Estamos viviendo en un per&iacute;odo especial, y no me refiero al per&iacute;odo especial de Cuba, obligado por el doble bloqueo, sino al per&iacute;odo especial de unas elecciones presidenciales (Risas); adem&aacute;s, en medio de muchas amenazas de todo tipo, desde matarme hasta enviarme a una prisi&oacute;n norteamericana.</P>
<P>Pero se trataba de una reuni&oacute;n muy importante. La llamaron la Cumbre del Milenio, y realmente estamos iniciando un incierto milenio; a&uacute;n m&aacute;s: para los que consideramos que el 31 de diciembre concluye el siglo XX, la humanidad est&aacute; a punto de iniciar el siglo XXI en condiciones sumamente duras y sumamente inquietantes. No pod&iacute;a dejar de venir bajo ning&uacute;n concepto, y cr&eacute;anme que me sent&iacute; muy feliz cuando tom&eacute; el avi&oacute;n despu&eacute;s de complicadas gestiones a fin de obtener la visa. </P>
<P>Como ustedes saben, aqu&iacute; con nosotros vino el compa&ntilde;ero Alarc&oacute;n (Aplausos y exclamaciones), quien deb&iacute;a asistir a una conferencia de los Presidentes de las Asambleas o C&aacute;maras Parlamentarias de todos los pa&iacute;ses del mundo. &Eacute;l hab&iacute;a solicitado la visa hac&iacute;a casi un mes, le fue negada y finalmente concedida junto a la m&iacute;a —ya que estaba en la delegaci&oacute;n a la cumbre—, unas 24 o 48 horas antes del viaje. Debo a&ntilde;adir que he sido muy bien tratado en todo instante, y que el personal de seguridad norteamericano que nos atendi&oacute; lo hizo con amabilidad y con gran eficiencia por lo tanto, es justo reconocerlo as&iacute; (Aplausos).</P>
<P>A nosotros nos daban cinco minutos para hablar en la reuni&oacute;n. Como ustedes comprenden, es bastante poco tiempo para enciclop&eacute;dicos problemas, o mejor decir: para una lista enciclop&eacute;dica de problemas pero hice el esfuerzo y logr&eacute; hablar siete minutos y tres segundos (Aplausos), siendo, a pesar de todo, uno de los que menos tiempo habl&oacute;. </P>
<P>Con ese entrenamiento vengo aqu&iacute; esta noche (Exclamaciones), pero yo s&eacute; que ustedes me conceden m&aacute;s de siete minutos y tres segundos (Aplausos y exclamaciones).</P>
<P>Puse un pa&ntilde;uelo sobre unos bombillos que indicaban el tiempo, lo hice por dos razones: una, como una especie de protesta de que a los Jefes de Estado y de Gobierno los sometiesen a esa tortura de que les encienden un bombillo amarillo primero y despu&eacute;s uno rojo que les advierte que ya han cumplido los cinco minutos —no pasa nada, pero se sufre una humillaci&oacute;n—, y otra, porque pienso que la tribuna de las Naciones Unidas no debe convertirse en un sem&aacute;foro (Risas y aplausos). Claro que, siendo tantos, hay que reducir el espacio para no crear tantos problemas a Nueva York y estar reunidos aqu&iacute; una semana o 15 d&iacute;as pero se supone que no son ni&ntilde;os de prescolar y que, si se les habla y se les explica, pueden ser muy breves.</P>
<P>He participado en muchas reuniones importantes con l&iacute;mite de tiempo muy estrecho. Hay algunos que siempre, con sem&aacute;foro o sin sem&aacute;foro, hablan mucho m&aacute;s que la cuota asignada. Yo siempre he tratado de ajustarme a la cuota, pues el peor castigo de aquel que se extiende demasiado es la inquietud de todos los dem&aacute;s que est&aacute;n esperando su turno, y por bueno que sea lo que diga, la gente lo critica. No es pol&iacute;tico extenderse en ese tipo de acto. Y, aunque ahora no estamos en Naciones Unidas, tengo el prop&oacute;sito de limitarme a cuestiones esenciales.</P>
<P>¿Por qu&eacute; les dec&iacute;a que, a mi juicio, esta era una reuni&oacute;n muy importante? Porque el mundo est&aacute; sufriendo realmente una situaci&oacute;n catastr&oacute;fica. No crean en aquellos expertos en aparentar optimismo, o en aquellos que ignoran lo que en realidad ocurre en el mundo. Tengo datos irrebatibles sobre la situaci&oacute;n del Tercer Mundo, de los pa&iacute;ses de donde proceden muchos de ustedes, o pa&iacute;ses que son conocidos por muchos norteamericanos que los han visitado, donde viven las tres cuartas partes de la humanidad, yo traje algunos papeles y seleccion&eacute; varios de esos datos, los voy a leer.</P>
<P>Puedo decir, por ejemplo, que en m&aacute;s de 100 pa&iacute;ses el ingreso por habitante es inferior al de hace 15 a&ntilde;os. </P>
<P>En el Tercer Mundo hay 1 300 millones de pobres. Es decir, uno de cada tres habitantes vive en la pobreza.</P>
<P>M&aacute;s de 820 millones de personas padecen hambre en el mundo. De ellas, 790 millones viven en el Tercer Mundo. </P>
<P>M&aacute;s de 840 millones de adultos contin&uacute;an siendo analfabetos, la inmensa mayor&iacute;a en el Tercer Mundo.</P>
<P>Un habitante del Tercer Mundo, al nacer, puede esperar vivir 18 a&ntilde;os menos que uno del mundo industrializado.</P>
<P>La esperanza de vida en el &Aacute;frica subsahariana alcanza apenas los 48 a&ntilde;os. Esto es 30 a&ntilde;os menos que en los pa&iacute;ses desarrollados.</P>
<P>Se estima que 654 millones de personas que habitan hoy en pa&iacute;ses del Sur no sobrevivir&aacute;n los 40 a&ntilde;os de edad —casi la mitad de los que ya yo tengo.</P>
<P>El 99,5% de todas las muertes maternas ocurren en el Tercer Mundo. El riesgo de muerte materna en Europa es de una muerte por cada 1 400 partos. En &Aacute;frica ese riesgo es de 1 por cada 6. Hablo de riesgo, el n&uacute;mero de las que realmente mueren es menor, desde luego; pero la cifra de las madres que mueren en &Aacute;frica por cada 10 000 partos es no menos de cien veces superior a la de Europa.</P>
<P>M&aacute;s de 11 millones de ni&ntilde;os y ni&ntilde;as menores de cinco a&ntilde;os mueren cada a&ntilde;o en el Tercer Mundo a causa de enfermedades que son en la inmensa mayor&iacute;a previsibles; una cifra superior a 30 000 cada d&iacute;a; 21 cada minuto; casi mil desde que comenz&oacute; este acto, hace alrededor de 45 minutos.</P>
<P>En el Tercer Mundo, 64 ni&ntilde;os de cada 1 000 nacidos vivos mueren antes de cumplir el primer a&ntilde;o de vida.</P>
<P>Dos de cada cinco ni&ntilde;os, en los pa&iacute;ses del Tercer Mundo, padecen de retraso en el crecimiento, y uno de cada tres presenta bajo peso para su edad. </P>
<P>Yo habl&eacute; de 64 cada 1 000 como promedio, sumando a todos los pa&iacute;ses del Tercer Mundo, incluida Cuba, que tiene un poco menos de siete pero hay numerosos pa&iacute;ses en &Aacute;frica donde mueren anualmente m&aacute;s de 200 ni&ntilde;os menores de cinco a&ntilde;os por cada 1 000 nacidos vivos.</P>
<P>Hay otros aspectos morales terriblemente duros.</P>
<P>Dos millones de ni&ntilde;as son forzadas a ejercer la prostituci&oacute;n.</P>
<P>Alrededor de 250 millones de ni&ntilde;os menores de 15 a&ntilde;os se ven obligados a trabajar para sobrevivir.</P>
<P>Diez de las once infecciones con el virus del SIDA que ocurren cada minuto en el mundo se registran en el &Aacute;frica subsahariana, donde el n&uacute;mero total de infectados rebasa ya la cifra de 25 millones de personas.</P>
<P>Esto ocurre mientras en el mundo se invierten cada a&ntilde;o 800 000 millones de d&oacute;lares en gastos militares 400 000 millones en drogas estupefacientes, y un mill&oacute;n de millones en publicidad comercial.</P>
<P>La deuda externa de ese Tercer Mundo a finales de 1998 ascend&iacute;a a la cifra de 2,4 millones de millones de d&oacute;lares —cuatro veces la existente en 1982, hace solo 18 a&ntilde;os.</P>
<P>Entre 1982 y 1998, dichos pa&iacute;ses pagaron m&aacute;s de 3,4 millones de millones de d&oacute;lares por servicio de la deuda; es decir, casi 1 mill&oacute;n de millones m&aacute;s que el monto total actual de la propia deuda. Lejos de reducirse, creci&oacute; un 45% en 16 a&ntilde;os.</P>
<P>A pesar del discurso neoliberal sobre las oportunidades de la apertura comercial, los pa&iacute;ses subdesarrollados, con el 85% de la poblaci&oacute;n mundial, concentraban en 1998 solamente el 34,6% de las exportaciones mundiales; menos que en 1953, a pesar de que su poblaci&oacute;n creci&oacute; m&aacute;s de dos veces.</P>
<P>Si en 1992 los flujos de ayuda oficial al desarrollo equival&iacute;an al 0,33% del Producto Nacional Bruto de los pa&iacute;ses desarrollados, en 1998, seis a&ntilde;os despu&eacute;s, esta proporci&oacute;n se redujo al 0,23%, muy lejos del 0,7%, meta trazada por las Naciones Unidas. Es decir, cada vez el mundo rico es m&aacute;s rico y el aporte al desarrollo de esa inmensa humanidad pobre decrece cada a&ntilde;o; la solidaridad y la responsabilidad se reducen a&ntilde;o por a&ntilde;o.</P>
<P>Por otro lado, el volumen diario de transacciones de compraventa de divisas a escala mundial asciende actualmente a una suma equivalente a 1,5 millones de millones de d&oacute;lares aproximadamente. Esta cifra no incluye las operaciones de los llamados derivados financieros, que representan una suma adicional aproximadamente igual. Es decir, cada d&iacute;a tienen lugar operaciones especulativas equivalentes a 3 millones de millones de d&oacute;lares. Si se cobrara un impuesto del 1% de todas las operaciones especulativas, ser&iacute;a m&aacute;s que suficiente para el desarrollo sostenible, con la indispensable protecci&oacute;n de la naturaleza y el ambiente a todos los llamados pa&iacute;ses en desarrollo, y que, en realidad, marchan por el camino de un creciente y visible subdesarrollo, pues cada d&iacute;a es mayor la diferencia entre los pa&iacute;ses pobres y los pa&iacute;ses ricos, y es mayor tambi&eacute;n la diferencia entre los pobres y los ricos dentro de los pa&iacute;ses.</P>
<P>Yo podr&iacute;a preguntarles a ustedes, por ejemplo, si todos juntos, con los ahorritos que puedan tener en los bancos, mayores o menores, sumar&iacute;an la mil&eacute;sima parte de la riqueza del que m&aacute;s dinero tiene en el mundo, que es, por cierto, conciudadano de este pa&iacute;s.</P>
<P>He hablado de millones de millones cada d&iacute;a en operaciones especulativas: 3 millones de millones, ¿qu&eacute; tiene que ver esto con el comercio mundial? Todo el comercio mundial asciende a 6,5 millones de millones de d&oacute;lares en un a&ntilde;o, lo que significa que cada dos d&iacute;as h&aacute;biles, en esas bolsas que ustedes tanto han o&iacute;do mencionar, se realizan operaciones especulativas equivalentes aproximadamente a las operaciones que genera el comercio mundial en un a&ntilde;o.</P>
<P>Cuando nacieron las bolsas de que habl&eacute;, no exist&iacute;an los fen&oacute;menos que he mencionado; es algo totalmente nuevo, verdaderamente absurdo. Las operaciones especulativas en las cuales el dinero busca el dinero no tienen absolutamente nada que ver con la creaci&oacute;n de bienes materiales o servicios. Un fen&oacute;meno que ha crecido desmedidamente en los &uacute;ltimos 30 a&ntilde;os y crece cada d&iacute;a m&aacute;s hasta el absurdo. ¿Puede llamarse econom&iacute;a este delirante juego de azar? ¿Puede soportarlo la verdadera econom&iacute;a que debe satisfacer las necesidades vitales del hombre? </P>
<P>Ya el dinero no se emplea fundamentalmente en inversiones para la producci&oacute;n de bienes; se emplea en monedas, acciones, derivados financieros, buscando desesperadamente dinero, directamente, con empleo de software y las m&aacute;s sofisticadas computadoras, y no, como ocurri&oacute; hist&oacute;ricamente, a trav&eacute;s de los procesos productivos. Eso es lo que nos ha tra&iacute;do la cacareada y famosa globalizaci&oacute;n neoliberal. </P>
<P>Los pa&iacute;ses desarrollados controlan el 97% de todas las patentes del mundo, porque, naturalmente, monopolizaron las mejores inteligencias que produce el planeta. A Am&eacute;rica Latina y el Caribe, los pa&iacute;ses industrializados les llevaron en los &uacute;ltimos 40 a&ntilde;os un mill&oacute;n de profesionales, repito, ¡un mill&oacute;n de profesionales!, que en Estados Unidos habr&iacute;a costado prepararlos 200 000 millones de d&oacute;lares. Los pa&iacute;ses pobres del mundo suministran as&iacute; los mejores frutos de sus universidades a los pa&iacute;ses desarrollados.</P>
<P>Por ah&iacute; ten&iacute;a los datos en un papel; de eso habl&eacute; en una mesa redonda de Naciones Unidas: En los &uacute;ltimos 10 a&ntilde;os, de 22 Premios Nobel de f&iacute;sica, Estados Unidos capt&oacute; 19; algo parecido ocurre con los Premios Nobel de medicina y de otras ramas cient&iacute;ficas. El conocimiento se considera hoy el factor m&aacute;s importante para el desarrollo, y los pa&iacute;ses del Tercer Mundo se ven privados constantemente de sus mejores talentos.</P>
<P>Un &uacute;ltimo dato, de algunos que escog&iacute;: Apenas el 1% de los 56 000 millones de d&oacute;lares que se invierten cada a&ntilde;o en investigaciones de salud se destina a la investigaci&oacute;n de la neumon&iacute;a, las enfermedades diarreicas, las tuberculosis y el paludismo, cuatro de los principales azotes del mundo subdesarrollado. </P>
<P>Los medicamentos m&aacute;s avanzados para que personas que tuvieran la tragedia de verse infectadas por el virus del SIDA puedan sobrevivir algunos a&ntilde;os m&aacute;s, cuestan 10 000 d&oacute;lares en los pa&iacute;ses industrializados. Es lo que cobran; aunque su costo real de producci&oacute;n asciende a 1 000 d&oacute;lares aproximadamente.</P>
<P>Nosotros estamos bien informados de la tragedia que sufre el mundo, porque uno de nuestros principios m&aacute;s sagrados es la solidaridad (Aplausos). </P>
<P>Los que no creen en el hombre, en su potencial de sentimientos nobles, en su capacidad para la bondad y el altruismo, no pueden comprender jam&aacute;s que a nosotros nos duela no solo el ni&ntilde;o cubano que muere o aquel que sufre —no hay que hablar solo de los que mueren— y que nos preocupemos por el ni&ntilde;o haitiano, guatemalteco, dominicano, puertorrique&ntilde;o, africano, o de cualquier otro pa&iacute;s del mundo (Aplausos). La especie humana alcanzar&aacute; su grado m&aacute;s alto de conciencia cuando cada pueblo sea capaz de sufrir como propio el dolor de los dem&aacute;s pueblos del mundo.</P>
<P>Pienso algo m&aacute;s: La humanidad llegar&aacute; al m&aacute;ximo de su conciencia y de sus cualidades potenciales cuando a una persona, la muerte del hijo de cualquier familia, le duela tanto como la muerte de su propio hijo o de cualquier otro familiar cercano (Aplausos).</P>
<P>S&eacute; que muchos de ustedes —tal vez la inmensa mayor&iacute;a— son cristianos y aqu&iacute; estamos en una iglesia. Pues bien, Cristo predicaba precisamente eso, y el amor al pr&oacute;jimo es para nosotros eso (Aplausos). Ello explica los esfuerzos que Cuba ha hecho por otros pa&iacute;ses en la medida de sus fuerzas. Algunas de las cosas ustedes las mencionaron al comenzar el acto.</P>
<P>Hay un dato que demuestra esos sentimientos de solidaridad: alrededor de medio mill&oacute;n de compatriotas nuestros han cumplido misiones internacionalistas en numerosos pa&iacute;ses de diversas partes del mundo, especialmente en &Aacute;frica (Aplausos), como m&eacute;dicos, como maestros, como t&eacute;cnicos, como trabajadores o como combatientes (Aplausos).</P>
<P>Cuando todo el mundo invert&iacute;a y comerciaba con la Sud&aacute;frica del racismo y del fascismo, decenas de miles de combatientes voluntarios cubanos se enfrentaban a los soldados del racismo y del fascismo (Aplausos).</P>
<P>Hoy todo el mundo habla feliz de la preservaci&oacute;n de la independencia de Angola, a&uacute;n sometida, sin embargo, a una dura guerra civil por culpa de aquellos que equiparon las bandas armadas durante muchos a&ntilde;os, entre ellos, el gobierno del apartheid y otras autoridades que no menciono por respeto al lugar donde me encuentro (Aplausos).</P>
<P>El medio mill&oacute;n de voluntarios, que cumplieron su misi&oacute;n gratuitamente, no iban all&iacute; a invertir en el petr&oacute;leo, en el diamante, en los minerales, ni en riqueza alguna de ese pa&iacute;s (Aplausos).</P>
<P>Cuba no posee una sola inversi&oacute;n en los pa&iacute;ses donde cumplieron su deber nuestros internacionalistas (Aplausos); no posee un d&oacute;lar de capital, ni un solo metro cuadrado de tierra (Aplausos).</P>
<P>Am&iacute;lcar Cabral, un gran dirigente africano (Aplausos), dijo un d&iacute;a palabras prof&eacute;ticas que constituyen un honor inolvidable para nosotros: "Cuando los combatientes cubanos regresen, solo se llevar&aacute;n los restos de sus compa&ntilde;eros muertos" (Aplausos prolongados).</P>
<P>Nadie bloque&oacute; al oprobioso r&eacute;gimen del apartheid, nadie le hizo la guerra econ&oacute;mica; no hubo leyes Torricelli ni hubo leyes Helms-Burton para el r&eacute;gimen fascista y racista. Todas esas leyes y medidas se adoptan, en cambio, contra el pa&iacute;s solidario que ha sido y ser&aacute; siempre Cuba.</P>
<P>Con solo reducir la mortalidad infantil en nuestra patria, de aproximadamente 60 por cada 1 000 nacidos vivos en el primer a&ntilde;o de vida a menos de 7, hemos salvado la vida de cientos de miles de ni&ntilde;os; hemos preservado la salud de todos los ni&ntilde;os gratuitamente, y les hemos garantizado una esperanza de vida de m&aacute;s de 75 a&ntilde;os (Aplausos). M&aacute;s a&uacute;n, no solo les hemos preservado la vida, les hemos garantizado la educaci&oacute;n gratuita a todos (Aplausos), y no educaci&oacute;n ego&iacute;sta y mediocre, sino una educaci&oacute;n solidaria y de alta calidad.</P>
<P>En una investigaci&oacute;n realizada por una instituci&oacute;n de la Organizaci&oacute;n de Naciones Unidas, la UNESCO, se comprob&oacute; que nuestros ni&ntilde;os poseen casi el doble de conocimientos que la media de conocimientos que tienen los ni&ntilde;os en Am&eacute;rica Latina (Aplausos).</P>
<P>Hemos salvado igualmente la vida de cientos y cientos de miles de ni&ntilde;os en &Aacute;frica y en otras partes del Tercer Mundo a lo largo de los a&ntilde;os de la Revoluci&oacute;n, y hemos atendido la salud de decenas y decenas de millones de personas. M&aacute;s de 25 000 trabajadores de la salud han participado en esa actividad internacionalista (Aplausos). Eso se llama "violaci&oacute;n de los derechos humanos", y por ello debemos ser destruidos.</P>
<P>Nuestra Revoluci&oacute;n tiene su historia. Yo no tendr&iacute;a la m&aacute;s m&iacute;nima moral para hablar aqu&iacute; si a lo largo de m&aacute;s de 40 a&ntilde;os hubiese sido asesinado por la Revoluci&oacute;n un solo ciudadano cubano, si en Cuba hubiese existido un solo escuadr&oacute;n de la muerte, si en Cuba hubiese existido un solo desaparecido; pero digo m&aacute;s, si un solo ciudadano de nuestro pa&iacute;s hubiese sido torturado —vean lo que les digo—, si hubiese sido torturado un solo ciudadano en nuestro pa&iacute;s. Y eso lo sabe todo el pueblo cubano (Aplausos y exclamaciones), un pueblo rebelde con un elevad&iacute;simo sentido de la justicia. No nos habr&iacute;a perdonado ninguno de esos hechos que he mencionado (Aplausos), y ese pueblo ha seguido a la Revoluci&oacute;n a lo largo de m&aacute;s de 40 a&ntilde;os y ha soportado con estoicismo ejemplar 41 a&ntilde;os de bloqueo por parte de los gobiernos del pa&iacute;s m&aacute;s poderoso del mundo en el orden pol&iacute;tico, econ&oacute;mico, tecnol&oacute;gico y militar. Y, adem&aacute;s, en los &uacute;ltimos 10 a&ntilde;os, el doble bloqueo que se produjo despu&eacute;s de la desintegraci&oacute;n del campo socialista y de la URSS, que nos dej&oacute; sin mercados y sin fuente de suministro para adquirir alimentos, combustible, materias primas y otros muchos productos esenciales que pag&aacute;bamos con nuestros ingresos, y para pagar, desde luego, hace falta comerciar. Si a un pa&iacute;s no le compran nada, ese pa&iacute;s no puede tener nada con qu&eacute; comprar al que le priva de sus ingresos.</P>
<P>Tal vez un d&iacute;a la historia hable de c&oacute;mo pudo Cuba realizar el milagro de resistir (Aplausos); pero, mientras tanto, les aseguro que ning&uacute;n otro pa&iacute;s de Am&eacute;rica Latina y el Caribe habr&iacute;a podido soportarlo.</P>
<P>Este, donde nos encontramos, es uno de los pocos pa&iacute;ses que podr&iacute;a autoabastecerse de casi todos los elementos esenciales para la vida. Pero esa no es la situaci&oacute;n de un peque&ntilde;o pa&iacute;s aislado, o un pa&iacute;s mediano, o incluso un pa&iacute;s grande de Am&eacute;rica Latina. Ninguno habr&iacute;a podido soportarlo 15 d&iacute;as y nosotros lo hemos soportado 10 a&ntilde;os (Aplausos), y hace ya varios a&ntilde;os, poco a poco, hemos logrado no solo sobrevivir, sino incrementar paulatinamente nuestra producci&oacute;n econ&oacute;mica, aunque todav&iacute;a no hemos alcanzado los &iacute;ndices que ten&iacute;amos antes del doble bloqueo que nos oblig&oacute; a lo que llamamos un per&iacute;odo especial. </P>
<P>Baste decirles que de 3 000 calor&iacute;as de consumo diario, m&aacute;s o menos parejo, se redujo de un d&iacute;a para otro a 1 800 calor&iacute;as. Ahora estamos ya en alrededor de 2 400 calor&iacute;as. </P>
<P>Pero ni siquiera eso nos impide hacer lo que hicimos. En estos 10 a&ntilde;os, incorporamos a nuestra red de salud 30 000 m&eacute;dicos, porque no se cerr&oacute; un solo policl&iacute;nico, ni una sola escuela, ni una sola aula (Aplausos).</P>
<P>Jam&aacute;s en nuestro pa&iacute;s tuvieron lugar esas llamadas econom&iacute;as de choque que barren con los hospitales, las escuelas, la seguridad social y los recursos vitales para las personas de menos ingresos. Nosotros soportamos y no se utiliz&oacute; ni una sola de aquellas medidas, y las que aplicamos para enfrentar una situaci&oacute;n tan dif&iacute;cil fueron discutidas con todo el pueblo, no solo en nuestro Parlamento. Nuestro Parlamento existe, a pesar de que muchas personas lo ignoran, y existe con un esp&iacute;ritu democr&aacute;tico del cual nos enorgullecemos, porque son los vecinos los que, en reuniones p&uacute;blicas, postulan a los candidatos a delegados de circunscripci&oacute;n y por votaci&oacute;n general y secreta los eligen. Ninguno de ellos es postulado por el Partido. Son postulados libremente por los vecinos —no m&aacute;s de 8, ni menos de dos candidatos, para escoger uno— y los eligen teniendo en cuenta sus m&eacute;ritos y su capacidad. </P>
<P>Estos delegados de circunscripci&oacute;n constituyen las asambleas municipales, y esas asambleas municipales, procedentes de la base, son las que postulan a los candidatos a delegados a la asamblea provincial y a diputados de la Asamblea Nacional, que deben ser tambi&eacute;n electos por voto directo y secreto y obtener m&aacute;s del 50% de los votos. </P>
<P>Y casi la mitad de esa Asamblea Nacional, de la cual forman parte Alarc&oacute;n y algunos compa&ntilde;eros de la delegaci&oacute;n que estoy viendo desde aqu&iacute;, est&aacute; constituida por esos delegados de circunscripci&oacute;n que fueron, como expliqu&eacute;, postulados y elegidos por el pueblo, sin ninguna intervenci&oacute;n de nuestro Partido, cuya &uacute;nica misi&oacute;n es garantizar el cumplimiento de las normas establecidas por nuestra Constituci&oacute;n y nuestras leyes relacionadas con el proceso electoral. </P>
<P>Nadie tiene que gastarse un solo centavo, ni uno solo (Aplausos). Hacen las campa&ntilde;as en conjunto los candidatos de la circunscripci&oacute;n, y tambi&eacute;n hacen las campa&ntilde;as de conjunto los candidatos a la Asamblea Nacional, postulados por los municipios, seg&uacute;n el tama&ntilde;o de cada municipio, aunque cualquiera de ellos debe contar con un m&iacute;nimo de dos diputados en el Parlamento. Ese es el procedimiento, el m&eacute;todo que hemos ideado para garantizar el principio democr&aacute;tico. </P>
<P>Pero les dec&iacute;a que cuando adopt&aacute;bamos las medidas para enfrentar la dif&iacute;cil situaci&oacute;n del per&iacute;odo especial se discutieron todas, primero, en la base, con trabajadores, campesinos, estudiantes y dem&aacute;s organizaciones de masa, en cientos de miles de asambleas, y, despu&eacute;s, en la Asamblea Nacional luego de analizadas por la Asamblea Nacional, volvieron a la base para ser discutidas de nuevo, antes de que fuesen aprobadas definitivamente por aquella.</P>
<P>Esas medidas proteg&iacute;an a todos, garantizaban seguridad a todos, y gravaban, fundamentalmente, las bebidas alcoh&oacute;licas, los cigarros y todo tipo de cosas suntuarias. Jam&aacute;s medicamentos, alimentos u otras cosas vitales para nuestra poblaci&oacute;n, y a pesar de todo pudimos garantizarle el litro de leche diario a cada uno de los ni&ntilde;os hasta siete a&ntilde;os de edad (Aplausos), ¿saben a qu&eacute; costo?, seg&uacute;n el cambio oficial, a 1,5 centavos de d&oacute;lar, un centavo y medio. </P>
<P>Tenemos todav&iacute;a racionamiento y lo tendremos con respecto a una serie de alimentos; pero una libra de arroz, que cuesta en el mercado mundial de 12 a 15 centavos, sin contar transportaci&oacute;n, desde un lugar distante, porque no podemos adquirirlo donde est&aacute; m&aacute;s cerca, y sin contar tampoco los gastos de transporte interno, distribuci&oacute;n y todo lo dem&aacute;s, se le vende a la poblaci&oacute;n —la libra de frijoles al precio de la leche, 1,5 centavos de d&oacute;lar—, el arroz, a un poco menos de 1,5 centavos (Aplausos).</P>
<P>En nuestro pa&iacute;s, por las viviendas en las que residen la mayor&iacute;a de los ciudadanos se paga 0 centavo de d&oacute;lar (Aplausos), porque hoy, en virtud de las leyes revolucionarias, m&aacute;s del 85% de las viviendas son propiedad de la familia que las habita (Aplausos), y no pagan siquiera impuestos. El n&uacute;mero de viviendas restante, situadas en lugares apartados que resultan indispensables para la industria o los servicios, pagan un modest&iacute;simo alquiler o la reciben en usufructo. Por eso cuando algunos dicen que en Cuba tal ciudadano gana 15 o 20 d&oacute;lares al mes, yo digo: Hay que a&ntilde;adirle equis cantidad que costar&iacute;a en Nueva York pagar la vivienda, equis cientos de d&oacute;lares por gastos en educaci&oacute;n, otros cientos por gastos en salud, y a&ntilde;ado otros crecientes gastos. No es que no seamos pobres o no tengamos necesidades; pero hemos distribuido la pobreza o los recursos con la mayor justeza posible (Aplausos).</P>
<P>Dos o tres ejemplos m&aacute;s. Para ver un partido de pelota importante, por ejemplo, en Baltimore, de acuerdo con nuestra experiencia, cuesta como promedio 19 d&oacute;lares; a un ciudadano cubano, de acuerdo con el cambio, le cuesta 5 centavos de d&oacute;lar. Ir a un cine o un teatro, que ustedes en Nueva York saben que cuesta entre 6 y 8 d&oacute;lares, al ciudadano cubano le cuesta 5 centavos de d&oacute;lar. Visitar un museo —los que pagan, porque los ni&ntilde;os no pagan— cuesta a nuestros ciudadanos 5 centavos de d&oacute;lar. Por ello ha sido posible soportar las condiciones m&aacute;s duras, a pesar de la crisis, aunque nos faltan todav&iacute;a muchas cosas. </P>
<P>Los precios de los medicamentos b&aacute;sicos son los mismos que exist&iacute;an en 1959, hace 40 a&ntilde;os (Aplausos), reducidos a la mitad, porque una de las primeras cosas que hizo la Revoluci&oacute;n fue rebajarlos, y los que reciben esos medicamentos en el hospital no tienen que pagar un centavo (Aplausos); y si necesitan un trasplante de coraz&oacute;n, un trasplante de h&iacute;gado u otros tipos de trasplante, o costosas operaciones o tratamientos, no tienen que pagar un solo centavo.</P>
<P>Fue lo que la Revoluci&oacute;n hizo por el pueblo, lo que gener&oacute; el hero&iacute;smo con que resisti&oacute; tan colosal prueba no soportada por alg&uacute;n otro pa&iacute;s a lo largo de m&aacute;s de 40 a&ntilde;os de bloqueo, cuyos 10 &uacute;ltimos fueron con las caracter&iacute;sticas que les expliqu&eacute;. No debe ser por ello extra&ntilde;o que los propios norteamericanos reconozcan que los j&oacute;venes m&aacute;s saludables que emigran a Estados Unidos, de una forma o de otra, son los cubanos; y, adem&aacute;s, con mayores niveles de conocimientos que los inmigrantes de cualquier otro pa&iacute;s latinoamericano o del Caribe (Aplausos).</P>
<P>A ustedes que con tanta firmeza, frente a tanta calumnia y tanta mentira, han sido solidarios con nuestra patria, me siento en el deber de explicarles estas cosas, sin apartarme un &aacute;tomo de la verdad.</P>
<P>Ahora bien, nuestro esp&iacute;ritu internacionalista no decay&oacute; en el per&iacute;odo especial. Es cierto que tuvimos que reducir el n&uacute;mero de becas a estudiantes extranjeros, que ascend&iacute;a en los a&ntilde;os ochenta a 24 000 estudiantes. Eramos el pa&iacute;s con m&aacute;s elevada cifra de estudiantes extranjeros per c&aacute;pita, entre todos los pa&iacute;ses del mundo (Aplausos), sin cobrarles un solo centavo.</P>
<P>Son decenas de miles los profesionales y t&eacute;cnicos de &Aacute;frica que estudiaron y se graduaron en Cuba; digo &Aacute;frica, aunque tambi&eacute;n hay de otros muchos pa&iacute;ses, pero proced&iacute;an fundamentalmente del continente m&aacute;s pobre. Durante esta d&eacute;cada se redujo la cifra. </P>
<P>Tambi&eacute;n, inevitablemente, se redujeron los programas de apoyo a la salud durante algunos a&ntilde;os; pero puedo decirles, con satisfacci&oacute;n, que hoy tenemos m&aacute;s m&eacute;dicos y trabajadores de la salud prestando servicios gratuitos en el Tercer Mundo que en ninguna &eacute;poca anterior (Aplausos).</P>
<P>Unas breves palabras sobre esta cuesti&oacute;n. Despu&eacute;s del hurac&aacute;n Georges —no me explico por qu&eacute; le pusieron el nombre del que fuera el principal forjador de la independencia de Estados Unidos y su primer Presidente—, que destruy&oacute; mucho y mat&oacute; a muchas personas, le ofrecimos a Hait&iacute;, el pa&iacute;s m&aacute;s pobre de nuestro hemisferio, los m&eacute;dicos que necesitara (Aplausos). Y cuando pocas semanas despu&eacute;s ocurri&oacute; lo mismo en Centroam&eacute;rica con el hurac&aacute;n Mitch, portador de terribles lluvias como consecuencia de los cambios de clima, con efectos muy da&ntilde;inos, principalmente, porque los bosques han sido talados para exportar madera a los pa&iacute;ses m&aacute;s ricos, le ofrecimos lo mismo, e incluso enviamos de inmediato cientos de m&eacute;dicos y le propusimos desarrollar planes integrales de salud.</P>
<P>A nuestro juicio, no era solo cuesti&oacute;n de enviar un n&uacute;mero de m&eacute;dicos, ayudar durante 15 o 20 d&iacute;as despu&eacute;s del hurac&aacute;n y luego marcharse, porque ese hurac&aacute;n mat&oacute;, seg&uacute;n las cifras m&aacute;s elevadas que se mencionaron entonces, m&aacute;s de 30 000 personas. Tal vez las cifras reales, porque muchos de los desaparecidos aparecieron despu&eacute;s en alg&uacute;n punto, fueron alrededor de 15 000 v&iacute;ctimas mortales. Nosotros sab&iacute;amos que en Centroam&eacute;rica mueren anualmente, por enfermedades previsibles, m&aacute;s de 40 000 ni&ntilde;os —no menciono los adultos—; luego tiene lugar un hurac&aacute;n permanente y silencioso, mucho m&aacute;s terrible que el Mitch, y que mata cada a&ntilde;o tres veces m&aacute;s ni&ntilde;os que los que mat&oacute; el Mitch, sin que nadie hable de eso.</P>
<P>Los pa&iacute;ses los aceptaron, principalmente aquellos que actuaron con un criterio independiente; a algunos se lo prohibieron. Esos programas de salud surgidos entonces continuaron.</P>
<P>Actualmente, en uno de esos pa&iacute;ses y en los lugares m&aacute;s apartados, donde hay v&iacute;boras, mosquitos, no existe electricidad, hay alrededor de 450 m&eacute;dicos y trabajadores de la salud, al incluirse algunos t&eacute;cnicos para equipos, algunas enfermeras especializadas, pero casi todos son m&eacute;dicos.</P>
<P>Contin&uacute;an y se ampl&iacute;an esos programas. No aportamos los medicamentos porque no los tenemos. Los medicamentos son suministrados por los gobiernos de cada pa&iacute;s y determinadas organizaciones no gubernamentales; pero los servicios de nuestros m&eacute;dicos son absolutamente gratuitos (Aplausos).</P>
<P>En Hait&iacute; nuestros m&eacute;dicos atienden hoy —y son varios cientos, aproximadamente igual que los del otro pa&iacute;s mencionado— a m&aacute;s de cuatro millones de habitantes; y un grupo de especialistas, en el principal hospital del pa&iacute;s y en otros hospitales donde faltaban, atienden a aquellos que lo requieran de cualquier parte del pa&iacute;s. Han salvado muchas vidas.</P>
<P>Baste decir que salvar vidas no es tan dif&iacute;cil, si se acude al sencillo procedimiento de las vacunas que cuestan centavos, y, desde luego, si se aplican concepciones de pol&iacute;ticas de salud que permiten salvar muchas vidas y curar muchas personas con un gasto &iacute;nfimo. Hay millones de vidas de ni&ntilde;os que se pierden en el Tercer Mundo por centavos.</P>
<P>Nosotros le ofrecimos solamente a Centroam&eacute;rica alrededor de 2 000 m&eacute;dicos, a Hait&iacute; los que necesitara. Pero no solo hicimos eso. En una importante instalaci&oacute;n militar de las escuelas de la defensa, y a partir de las reducciones que hicimos en nuestros gastos militares, creamos en Cuba una escuela donde ingresaron alrededor de 1 000 j&oacute;venes centroamericanos, procedentes de lugares apartados y de origen humilde, para estudiar medicina (Aplausos). Seis meses de prem&eacute;dica para nivelarlos; dos a&ntilde;os de ciencias b&aacute;sicas en esa escuela, y despu&eacute;s cuatro a&ntilde;os en algunas de las 20 facultades de medicina que tiene el pa&iacute;s, cuyas capacidades, junto a las de ciencias b&aacute;sicas, se elevan actualmente a casi 40 000 alumnos.</P>
<P>Hubo a&ntilde;os en que ingresamos en esas facultades 6 000 estudiantes; despu&eacute;s, l&oacute;gicamente, fuimos reduciendo esa cifra. Ahora estudian en ellas no solo estudiantes de medicina, sino tambi&eacute;n de licenciatura en enfermer&iacute;a, y t&eacute;cnicos para servicios hospitalarios de nivel universitario, adem&aacute;s de los estomat&oacute;logos. Dispon&iacute;amos de una buena capacidad.</P>
<P>Ya esa escuela que les mencion&eacute; cuenta con m&aacute;s de 3 000 estudiantes, dentro de unos meses, cuando empiece el nuevo curso —unos pa&iacute;ses terminan el curso de ense&ntilde;anza media a fines de a&ntilde;o y otros a principios de verano—, empezamos a recibir para el curso de nivelaci&oacute;n nuevos estudiantes. En marzo ingresar&aacute;n a esa escuela 1 700 estudiantes, y se alcanzar&aacute; una cifra de aproximadamente 5 000 alumnos (Aplausos).</P>
<P>Dentro de tres a&ntilde;os habr&aacute; m&aacute;s de 8 000 estudiantes latinoamericanos de medicina, sin pagar un solo centavo, y tienen, incluso, una alimentaci&oacute;n mejor que la de los 40 000 becarios universitarios cubanos que tenemos en nuestras universidades.</P>
<P>En esa escuela tambi&eacute;n hay en este momento 80 estudiantes de Guinea Ecuatorial, un pa&iacute;s de habla espa&ntilde;ola.</P>
<P>Esto es un programa, se llama Escuela Latinoamericana de Ciencias M&eacute;dicas, pero no cuenta solo con aquella edificaci&oacute;n de ciencias b&aacute;sicas y prem&eacute;dica; el programa incluye todas las facultades de medicina de todo el pa&iacute;s. </P>
<P>No cuento que en Santiago de Cuba tenemos m&aacute;s de 200 alumnos haitianos, excelentes estudiantes, que all&iacute; hicieron su curso de nivelaci&oacute;n e iniciaron sus estudios de medicina. Cada a&ntilde;o recibiremos alrededor de 80. Tampoco incluyo los j&oacute;venes estudiantes caribe&ntilde;os de medicina en la facultad de Cienfuegos. En total debe haber en este momento —voy a ser conservador— algo m&aacute;s de 4 000 estudiantes de Am&eacute;rica Latina y el Caribe estudiando medicina. En breve tiempo habr&aacute; 10 000 (Aplausos). Eso puede hacerlo nuestro pa&iacute;s a pesar del bloqueo, de forma absolutamente gratuita y con adecuadas condiciones de alimentaci&oacute;n y de vida, con sus equipos de laboratorio, textos, ropa, por supuesto, y otros gastos, incluido el transporte de la propia escuela.</P>
<P>La matr&iacute;cula se extendi&oacute; a estudiantes de toda Am&eacute;rica Latina como una forma de uni&oacute;n, de hermandad, de intercambios culturales.</P>
<P>Esa escuela tiene sus grupos culturales por pa&iacute;ses. Saldr&aacute;n con conocimientos amplios sobre el resto de las naciones, y se trata, principalmente, de crear una nueva concepci&oacute;n, una nueva doctrina de cu&aacute;l debe ser el papel del m&eacute;dico en la sociedad, porque en las capitales y en las ciudades grandes de Am&eacute;rica Latina existen m&eacute;dicos de sobra, pero no han sido educados todos en la idea de cu&aacute;l debe ser el deber de un m&eacute;dico (Aplausos). El n&uacute;mero de estudiantes no importa tanto como las ideas que presiden este programa.</P>
<P>Pues bien, no se imaginan ustedes con qu&eacute; ansiedad estudian esos j&oacute;venes, qu&eacute; aplicaci&oacute;n, m&aacute;s incluso que nuestros propios alumnos, que est&aacute;n acostumbrados a recibir todas esas oportunidades de la misma forma que ven aparecer el Sol cada d&iacute;a. Aquellos j&oacute;venes proceden de lugares muy pobres y estudiar medicina era un sue&ntilde;o para ellos. Los resultados son excelentes, ¡qu&eacute; magn&iacute;ficos m&eacute;dicos se van a formar en esas escuelas! Realmente nos sentimos compensados por el esfuerzo que ellos realizan.</P>
<P>¿En &Aacute;frica qu&eacute; hacemos? Imposible traer decenas de miles de africanos. Miren, &Aacute;frica, para tener un m&eacute;dico cada 4 000 habitantes, necesitar&iacute;a alrededor de 160 000 m&eacute;dicos. Cuba tiene 1 cada 168 habitantes y grad&uacute;a 2 000 por a&ntilde;o.</P>
<P>&Aacute;frica subsahariana, para tener 1 por cada 1 000, necesitar&iacute;a 596 000 m&eacute;dicos aproximadamente. ¿C&oacute;mo los va a formar? ¿Cu&aacute;l es la soluci&oacute;n que estamos aplicando con los Programas Integrales de Salud para el &Aacute;frica? Tenemos una disponibilidad de 3 000 m&eacute;dicos para el &Aacute;frica subsahariana. Su primera tarea, dondequiera que no exista una facultad de medicina, es crearla de inmediato (Aplausos), recogiendo bachilleres e iniciando un curso de nivelaci&oacute;n de seis meses. As&iacute; lo acabamos de hacer en Gambia, donde hay 158 m&eacute;dicos cubanos (Aplausos). Nos pidieron 90 m&aacute;s y se los ofrecimos. Fue el primer pa&iacute;s de &Aacute;frica donde se iniciaron los planes integrales de salud. Ten&iacute;an 30 m&eacute;dicos gambianos para 1 200 000 habitantes.</P>
<P>El segundo lugar fue Guinea Ecuatorial: ya han creado all&iacute; tambi&eacute;n la facultad de medicina. Hay igualmente en ese pa&iacute;s m&aacute;s de 100 m&eacute;dicos cubanos.</P>
<P>Una escuela de medicina que hab&iacute;amos creado hace muchos a&ntilde;os en Guinea-Bissau y que fue destruida por una reciente guerra civil con intervenci&oacute;n extranjera, no han podido todav&iacute;a reconstruirla, pero nos pidieron que los estudiantes de quinto y sexto a&ntilde;o continuaran los estudios en Cuba. De inmediato fueron admitidos (Aplausos), pero como se ha retrasado la reconstrucci&oacute;n de la escuela, hace algunas semanas nos pidieron que traj&eacute;ramos los de primero, segundo, tercero y cuarto. Les dijimos: "Env&iacute;enlos de inmediato." As&iacute; que en ninguno de esos casos esos muchachos se quedar&aacute;n sin sus estudios.</P>
<P>Esa es la l&iacute;nea que estamos siguiendo. Hay que formar cientos de miles de m&eacute;dicos africanos. Nadie se ocupa de eso. Hay una parte del mundo muy rica a la que solo interesa el petr&oacute;leo, los diamantes, los minerales, los bosques, el gas, la mano de obra barata, y m&aacute;s nada. De donde la situaci&oacute;n de ese hemisferio es hoy peor que la que exist&iacute;a en la &eacute;poca de la colonia, ¡mucho peor! La poblaci&oacute;n se ha multiplicado. La situaci&oacute;n es terrible.</P>
<P>Ayer en Naciones Unidas se estaba hablando del SIDA. Eso es cap&iacute;tulo aparte. Si ustedes me lo permiten, les hablo luego de eso (Aplausos).</P>
<P>¿Por qu&eacute; me he extendido un poco en este tema de la medicina? Se lo explico. Nosotros, a todos los pa&iacute;ses del Caribe, les hemos concedido gratuitamente las becas que soliciten para cualquier carrera universitaria. Son muchos los pa&iacute;ses del Caribe, pero la poblaci&oacute;n total no es numerosa. Ellos hablan ingl&eacute;s. Descubr&iacute; hace poco algo que me dej&oacute; admirado: nos visitaron varios representantes del Caucus Negro —hablo de esto porque ellos hablaron del tema a la prensa es la primera vez que yo menciono esto p&uacute;blicamente—, y un legislador de Mississippi —por un distrito de ese estado— al que yo le hablaba de estos programas me dijo: "&Oacute;igame, yo tengo muchos lugares en mi distrito que no tienen un solo m&eacute;dico." Le digo: "¡C&oacute;mo! Ah, ahora me doy cuenta de que ustedes son el Tercer Mundo de Estados Unidos" (Aplausos y exclamaciones). Y le dije: "Estamos dispuestos a enviarles algunos m&eacute;dicos gratuitamente, igual que lo hacemos con otros pa&iacute;ses del Tercer Mundo."</P>
<P>Yo me di cuenta as&iacute; como de repente. Uno siempre oye hablar de la riqueza de Estados Unidos, del Producto Interno Bruto que supera los 8 millones de millones de d&oacute;lares, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera, y de repente me encuentro con un miembro respetado de la C&aacute;mara que dice que a su distrito le faltan m&eacute;dicos. Por eso le respond&iacute;: "Podemos enviarlos." E inmediatamente le a&ntilde;ad&iacute;: "Algo m&aacute;s: mire —me acord&eacute; de las escuelas—, estamos dispuestos a conceder un n&uacute;mero de becas para j&oacute;venes pobres de su distrito que no puedan pagar los 200 000 d&oacute;lares que cuesta una carrera universitaria (Aplausos y exclamaciones). Cuando regresaron hablaron de este problema, y nos han dicho que est&aacute;n estudiando la cuesti&oacute;n de las becas, pues siempre existe un problema de compatibilidades relacionadas con el sistema de formaci&oacute;n profesional de cada pa&iacute;s.</P>
<P>Yo les aseguro que nuestros m&eacute;dicos tienen una excelente preparaci&oacute;n. Comienzan desde el primer a&ntilde;o a tener contacto con los m&eacute;dicos de la familia y los policl&iacute;nicos durante seis a&ntilde;os realizan no solo estudios te&oacute;ricos con excelentes profesores y los medios t&eacute;cnicos necesarios, sino tambi&eacute;n pr&aacute;cticos, en constante contacto con los centros hospitalarios. Nuestras 20 facultades —en realidad son 22, pero 2 son solo de ciencias b&aacute;sicas— fueron construidas en las inmediaciones de los m&aacute;s importantes hospitales del pa&iacute;s en todas las provincias. All&iacute; mismo realizan sus pr&aacute;cticas docentes y all&iacute; mismo estudian sus especialidades, sin salir de la provincia para estudiar en la capital.</P>
<P>El representante me comenta que esa es la situaci&oacute;n de otras minor&iacute;as, y me habl&oacute; de chicanos, de las reservaciones ind&iacute;genas y de otras zonas del pa&iacute;s, y no solo de latinos o inmigrantes, sino de ciudadanos nacidos en Estados Unidos. Yo le dije: "Ese es un pa&iacute;s muy grande, enorme, nosotros no podr&iacute;amos hacer all&iacute; lo que hacemos con otros pa&iacute;ses. No s&eacute; a cu&aacute;ntos habitantes asciende el Tercer Mundo de ustedes, pero imagino que pueden ser unos 30 o 40 millones" (Aplausos).</P>
<P>¿Quieren que les diga una cosa? Disponemos de m&eacute;dicos para unos cuantos millones, pero no me atrev&iacute; a ofrecerle m&aacute;s, pues tenemos muchos compromisos. Le dije: "Esto no va a resolver el gran problema de ustedes, pero estoy seguro de que si ustedes necesitan m&eacute;dicos y solicitan visa para que esos m&eacute;dicos viajen, ser&aacute; imposible que las autoridades les nieguen la visa a esos m&eacute;dicos. Si no, c&oacute;mo van a justificar los miles de m&eacute;dicos que nos han robado, los 3 000 que se llevaron en los primeros a&ntilde;os —la mitad de los 6 000 que ten&iacute;amos, ¡la mitad!—, y m&aacute;s de la mitad de los profesores universitarios. Se quedaron realmente 3 000 m&eacute;dicos patriotas (Aplausos) y con ellos organizamos nuestros planes, aceptamos el reto. Hoy tenemos 67 500 (Aplausos), m&aacute;s de 20 por cada uno de los que se llevaron en los primeros a&ntilde;os. Eso es fruto del tes&oacute;n y de la voluntad de hacer las cosas (Aplausos).</P>
<P>¿Y qu&eacute; ocurre en la actualidad? Hay una pol&iacute;tica para promover la deserci&oacute;n de nuestros m&eacute;dicos que cumplen misiones internacionalistas. Hace unas cuantas semanas dos de los 108 m&eacute;dicos que tenemos en Zimbabwe atendiendo hospitales provinciales, porque no tienen m&eacute;dicos suficientes, ya que el apartheid en Rhodesia no prepar&oacute; m&eacute;dicos negros y aquella Rhodesia, hoy Zimbabwe independiente, despu&eacute;s de m&aacute;s de 20 a&ntilde;os, tiene muchos hospitales sin m&eacute;dicos. Nosotros repartimos en casi todas las provincias un equipo de por lo menos 8 o 10 m&eacute;dicos: especialistas en medicina general integral, cirujanos, ortop&eacute;dicos, anestesistas, radi&oacute;logos y algunos t&eacute;cnicos para reparar equipos (Aplausos).</P>
<P>Dos de esos m&eacute;dicos, evidentemente atra&iacute;dos por el mill&oacute;n de millones de d&oacute;lares que se gasta cada a&ntilde;o en propaganda para exaltar el consumo y que dan lugar siempre a que alg&uacute;n porcentaje deserte y se vaya, desertaron. Para honor de nuestro pa&iacute;s debemos decirles que, de todos los que est&aacute;n cumpliendo estos Programas Integrales de Salud, ha desertado solo el 1,6% de los m&eacute;dicos —aunque duele (Aplausos).</P>
<P>Aquellos se fueron nada menos que a la oficina del Alto Comisionado de Naciones Unidas para los Refugiados. De inmediato, los mismos personajes que tanto lucharon en el Congreso por la retenci&oacute;n del ni&ntilde;o Eli&aacute;n en Estados Unidos acudieron al gobierno a pedir visa para aquellos dos m&eacute;dicos. Nadie se acord&oacute; de los ni&ntilde;os, los enfermos abandonados, los ciudadanos que aquellos m&eacute;dicos atend&iacute;an y las vidas que salvaban. Lo importante era la publicidad: ¡hemos pescado dos m&eacute;dicos cubanos! Y lo mismo ha hecho la mafia cubano-americana, como llamamos nosotros a eso que nunca debi&oacute; llamarse Fundaci&oacute;n, puesto que deriv&oacute; en una organizaci&oacute;n terrorista (Aplausos y exclamaciones). De eso se ocupa la misma en Guatemala, en Honduras, en Belice, en Hait&iacute;, en Guyana, en Paraguay, en los 13 pa&iacute;ses donde hoy se llevan a cabo estos programas, que se extender&aacute;n —calculo— a 30 o 40 pa&iacute;ses principalmente de &Aacute;frica: ¡c&oacute;mo logran robar cerebros! </P>
<P>Yo le dec&iacute;a al representante norteamericano: "¿C&oacute;mo podr&iacute;an negarte la visa, con qu&eacute; argumentos, con qu&eacute; moral, si est&aacute;n haciendo estas cosas?" (Aplausos.) </P>
<P>¿Acaso para enviar a esos m&eacute;dicos tendr&iacute;amos que acudir a la Ley de Ajuste Cubano, que nosotros llamamos ley asesina por los miles de vidas que cuesta, a partir de un privilegio que no se les concede a ning&uacute;n otro latinoamericano y a ning&uacute;n otro ciudadano del mundo, sino solamente a los cubanos, para promover desestabilizaci&oacute;n, desorden y materia prima para la publicidad contra Cuba?</P>
<P>Desde luego, no lo har&iacute;amos, se trata de un tema serio. Yo tengo esperanza de que, si ciertamente los legisladores del Caucus Negro o de las minor&iacute;as hispanas —como les llaman—, o representantes de la poblaci&oacute;n ind&iacute;gena, solicitaran un grupo de m&eacute;dicos, que no les costar&iacute;an nada al contribuyente ni al Tesoro norteamericano, creo, pienso, que el gobierno de Estados Unidos no les negar&iacute;a la visa. Es lo que pienso. No le veo l&oacute;gica a otra actitud. </P>
<P>Van a discutir, como es l&oacute;gico, el nivel de preparaci&oacute;n. Estoy absolutamente seguro de que los m&eacute;dicos que enviemos, en ese caso pueden ser objeto de examen riguroso por parte de cualquier tribunal justo, y pasar&iacute;an todas las pruebas necesarias para cumplir con honor esa misi&oacute;n.</P>
<P>Es m&aacute;s f&aacute;cil todav&iacute;a enviar a los estudiantes de medicina. Ellos est&aacute;n en esa tarea, y desde aqu&iacute; puedo afirmar que estamos dispuestos a recibir a 250 estudiantes por a&ntilde;o procedentes del Tercer Mundo norteamericano (Aplausos). Aprender&aacute;n, adem&aacute;s, espa&ntilde;ol, y se relacionar&aacute;n con j&oacute;venes de todo el hemisferio, a los que trasmitir&aacute;n lo que conocen sobre Estados Unidos y la cultura norteamericana. Ellos les mostrar&aacute;n la cultura de todos sus pa&iacute;ses.</P>
<P>Y ya que mencion&eacute; una cifra, se trata de 250 becas por a&ntilde;o pero en el primer curso de prem&eacute;dica, que comienza en marzo, podemos ofrecerles 500 para incluir otras minor&iacute;as. La selecci&oacute;n no correr&iacute;a por parte nuestra; correr&iacute;a por parte de los representantes que deseen ayudar a j&oacute;venes humildes de sus distritos a estudiar medicina, con el compromiso de regresar a sus lugares de origen cuando se grad&uacute;en como m&eacute;dicos (Aplausos). </P>
<P>Ahora les quiero a&ntilde;adir algunas cosas, y, para que no se impacienten, al final les hablar&eacute; algo del ni&ntilde;o Eli&aacute;n, y concluir&eacute; despu&eacute;s. Debo ver la hora (Mira su reloj), ya llevamos un rato aqu&iacute;, espero que no se prolongue demasiado. </P>
<P>Dec&iacute;a que la situaci&oacute;n sanitaria de &Aacute;frica es desastrosa, pero lo m&aacute;s terrible es que una nueva plaga amenaza —vean lo que les digo— con exterminar naciones enteras de ese continente. Algo m&aacute;s: amenaza con exterminar la poblaci&oacute;n del &Aacute;frica subsahariana, que tiene 596 millones de habitantes.</P>
<P>Hablo con toda seriedad y con toda reflexi&oacute;n. No quiero ser alarmista, pero de memoria les voy a decir: De los 35 millones de personas infectadas de SIDA en el mundo, 25 millones son africanos. En la actualidad —yo tengo datos por distintas fuentes y sobre todo por mis conversaciones con el responsable del programa ONUSIDA de Naciones Unidas, quien est&aacute; consagrado al problema— est&aacute;n muriendo algo m&aacute;s de 2 millones de ciudadanos africanos cada a&ntilde;o a causa del SIDA, y son, como es de suponer, gente joven y madres en la edad de reproducci&oacute;n, y por cada 2 que mueren, se infectan 5. Han muerto ya 19 millones, hay 12 millones de hu&eacute;rfanos y se calcula que en los pr&oacute;ximos 10 a&ntilde;os la cifra alcanzar&aacute; 42 millones. </P>
<P>Est&aacute; distante de encontrarse una vacuna. </P>
<P>Y yo me pregunto: ¿C&oacute;mo un pa&iacute;s pobre del Tercer Mundo puede desarrollarse en situaciones como algunas donde el 30% de la poblaci&oacute;n est&aacute; infectada de SIDA y carece de m&eacute;dicos, de medicamentos, de infraestructura? ¿C&oacute;mo atender a 42 millones de ni&ntilde;os hu&eacute;rfanos? Y lo terrible: entre los 19 millones que han fallecido, una cifra elevada son ni&ntilde;os que se contagiaron del virus al nacer, y tambi&eacute;n por supuesto muchas madres. ¿C&oacute;mo pueden alimentarlos, con la cantidad de personas desnutridas, con el hambre que existe en muchos de esos pa&iacute;ses?</P>
<P>Hace unas cuantas semanas se produjo una reuni&oacute;n en Durban, Sud&aacute;frica, y all&iacute; hablaron representantes africanos y representantes de pa&iacute;ses industrializados. Estos dijeron que hab&iacute;a que hacer un esfuerzo por enfrentar el problema, que era terrible. Entonces me dije: Acaban de descubrir el SIDA en &Aacute;frica, o parece que lo acaban de descubrir. Hablan de medidas a tomar, qu&eacute; hacer con las empresas productoras de medicamentos para reducir el costo y qu&eacute; dineritos dar para ayudar. Se habl&oacute; de mil millones, o mil y tantos millones. Muy bien. Pero baste se&ntilde;alarles que si reducen a 1 000 d&oacute;lares el precio de los 10 000 que cuesta cada tratamiento para cortar la enfermedad, o empezar a cortarla, necesitar&iacute;an 25 000 millones de d&oacute;lares anuales; si el precio fuera de 5 000 d&oacute;lares necesitar&iacute;an 125 000 millones de d&oacute;lares, y con el actual precio har&iacute;an falta 250 000 millones de d&oacute;lares.</P>
<P>Ahora hay que ver cu&aacute;nto se acuerda, cu&aacute;nto tiempo se van a tardar en poner en pr&aacute;ctica un programa, cu&aacute;ntos millones se van a infectar, cu&aacute;ntos millones se van a morir y cu&aacute;ntos millones va a aumentar el n&uacute;mero de hu&eacute;rfanos.</P>
<P>Les aseguro que con la cooperaci&oacute;n de los pa&iacute;ses industrializados se podr&iacute;a resolver un problema fundamental, que es al que me iba a referir cuando hablara sobre lo que plantearon varios representantes africanos: "¿Para qu&eacute;? ¿Para qu&eacute;, si no tenemos infraestructura para aplicar esos medicamentos?" Estos est&aacute;n constituidos por un n&uacute;mero de pastillas a tal hora, en tales circunstancias. Eso no es una aspirina, que uno la toma cuando tiene un dolor de cabeza. Pens&eacute; mucho en eso.</P>
<P>En la mesa redonda de ayer muchos representantes africanos hablaron del SIDA, y yo, record&aacute;ndome de lo planteado en Durban, dije: "Si los pa&iacute;ses industrializados aportan el dinero para los medicamentos, nuestro pa&iacute;s por la experiencia adquirida con el trabajo de decenas de miles de m&eacute;dicos en el Tercer Mundo, puede organizar en un a&ntilde;o esa infraestructura para combatir el SIDA y otras enfermedades (Aplausos). Y no se preocupen por cuestiones pol&iacute;ticas, porque nuestros m&eacute;dicos tienen la instrucci&oacute;n rigurosa de atenerse, por encima de todo, a una regla: No hablar jam&aacute;s de pol&iacute;tica, ni de religi&oacute;n, ni de filosof&iacute;a." A esa regla se atienen. Si hay un pastor de cualquier iglesia evang&eacute;lica, trabajan con el pastor. El pastor no quiere que se le mueran sus ni&ntilde;os ni su gente y coopera, &eacute;l puede ayudar mucho en los programas de salud, persuadir a la gente de adoptar determinadas medidas. Si est&aacute;n con un pastor de otra iglesia, si es un representante musulm&aacute;n o jefe espiritual de una religi&oacute;n africana, ocurre lo mismo. Ellos no quieren que se les mueran los ni&ntilde;os. Si se trata de un sacerdote cat&oacute;lico, exactamente igual, &eacute;l no quiere que se le mueran los ni&ntilde;os ni las familias de la parroquia. ¿Qui&eacute;n se va a oponer a eso? </P>
<P>Cuando tan terrible epidemia avance, no podr&aacute;n trabajar, no podr&aacute;n siquiera producir alimentos, no alcanzar&aacute;n jam&aacute;s las pocas camas hospitalarias que tienen, porque el SIDA induce a otras enfermedades terribles.</P>
<P>A tal calamidad sanitaria se a&ntilde;aden cientos de millones de casos de infecci&oacute;n o reinfecci&oacute;n de paludismo, que mata anualmente a un mill&oacute;n de personas, y 3 millones que fallecen a causa de tuberculosis, enfermedad que se relaciona incuestionablemente con la desnutrici&oacute;n y el VIH. Ya dije que solo el 1% de lo que se gasta en el mundo en programas de investigaci&oacute;n de salud se utiliza en investigar enfermedades del tr&oacute;pico. </P>
<P>La infraestructura podr&iacute;a prestar otros servicios m&eacute;dicos, no solo la aplicaci&oacute;n de los medicamentos del SIDA. Si hay medicamentos y vacunas para atender o prevenir otras enfermedades que causan muchas v&iacute;ctimas se pueden tambi&eacute;n enfrentar, se dan los servicios y esos s&iacute; que son bastante econ&oacute;micos. Nosotros podr&iacute;amos enviar un m&iacute;nimo de 100 m&eacute;dicos a cada uno de los pa&iacute;ses del &Aacute;frica subsahariana, donde las necesidades sean mayores. </P>
<P>Esos m&eacute;dicos organizan la infraestructura, dirigen, preparan j&oacute;venes. Si les asignan j&oacute;venes ayudantes de 15 a&ntilde;os de edad, con sexto grado, con los textos correspondientes, los pueden convertir en enfermeros en la mitad del tiempo que necesita una escuela de enfermer&iacute;a; si quieren preparar especialistas en ortopedia, cirug&iacute;a y otras ramas, los pueden preparar en la mitad del tiempo que se emplea en una residencia hospitalaria. De modo que esos m&eacute;dicos podr&iacute;an hacer muchas m&aacute;s cosas que crear la infraestructura: preparar decenas de miles de personas calificadas. Y en adici&oacute;n a ello, la creaci&oacute;n de facultades universitarias de medicina en los pa&iacute;ses donde no existan. Cuba no cobrar&iacute;a un solo centavo por esos servicios, ni esperar&iacute;a a&ntilde;os para ponerlos en pr&aacute;ctica (Aplausos).</P>
<P>Dir&aacute;n que no hay dinero. Se podr&iacute;a sacar un poco del que se gasta en publicidad, que incita al consumo no solo en las sociedades desarrolladas, sino tambi&eacute;n a miles de millones de ciudadanos que viven en pa&iacute;ses subdesarrollados donde no pueden disfrutar pr&aacute;cticamente de ning&uacute;n consumo, y un poco de los gastos militares, que son 800 000 millones (Aplausos).</P>
<P>Pueden hacer una edici&oacute;n mundial de bonos para que mucha gente buena y que no conozca esto pueda adquirir bonos como parte de la contribuci&oacute;n, y algo m&aacute;s: un peque&ntilde;o impuesto a las operaciones especulativas, y sobrar&iacute;a el dinero no solo para eso, sino pr&aacute;cticamente para desarrollar a ese Tercer Mundo. Es necesario, es absolutamente elemental. </P>
<P>¿Por qu&eacute; no se hace eso? ¿Por qu&eacute; se habla tanto de derechos humanos cuando est&aacute;n ocurriendo todas estas calamidades en el mundo? ¿Qui&eacute;nes son los responsables de que mueran decenas de millones de personas que pudieran salvarse cada a&ntilde;o, entre ellos ni&ntilde;os —de los que perecen m&aacute;s de 11 millones—, adolescentes, j&oacute;venes y adultos, que mueren tambi&eacute;n por falta de la adecuada asistencia, o que mueren por una enfermedad que no se atiende a tiempo, o por alguna malformaci&oacute;n que puede resolverse, o por una operaci&oacute;n quir&uacute;rgica u ortop&eacute;dica en caso de accidentes? No se sabe cu&aacute;ntos mueren que pueden salvarse, o a cu&aacute;ntas personas de edad avanzada se les podr&iacute;a prolongar la vida. </P>
<P>A una persona que vive 50 a&ntilde;os —ustedes conocen a muchas y tienen muchos familiares— le gustar&iacute;a vivir 10 a&ntilde;os m&aacute;s, 20 a&ntilde;os m&aacute;s, 30 a&ntilde;os m&aacute;s; y las personas de 70 a&ntilde;os desean vivir 5, 8 o 10 a&ntilde;os m&aacute;s; o personas de mi edad, de 74, de esa que ustedes recordaron hoy, desear&iacute;an vivir 4 o 5 a&ntilde;os m&aacute;s y hasta 10, para ver c&oacute;mo evoluciona el mundo y si algunas de las predicciones se cumplen.</P>
<P>En mi caso, realmente, me gustar&iacute;a, por aprovechar un poco m&aacute;s la experiencia adquirida durante mucho tiempo luchando por servir al pueblo (Aplausos). Los adversarios hablan de "Castro en el gobierno hace equis a&ntilde;os", "la dictadura de Castro", "la tiran&iacute;a de Castro", "que est&aacute; en el poder y no quiere dejar el poder" ; no se sabe cu&aacute;ntas cosas m&aacute;s. El poder si no es para hacer algo, para hacer el bien, no sirve para nada en absoluto, y ser&iacute;a loco desearlo (Aplausos).</P>
<P>Adem&aacute;s —como les he explicado a muchos visitantes—, tengo muy pocos poderes constitucionales y legales, m&iacute;nimos. Yo no nombro embajadores. En todas partes del mundo el Presidente del pa&iacute;s nombra a los embajadores, nombra a los ministros. Yo no nombro a los ministros, yo no nombro a ning&uacute;n cargo del Estado. Los embajadores que se proponen los propone una comisi&oacute;n que analiza todos los cuadros y los propone, los someten al Consejo de Estado, que tiene que aprobarlo —son 31 miembros—, y a m&iacute; me corresponde, al final, firmarlo.</P>
<P>Lo mismo que los indultos, o conmutaci&oacute;n de pena en caso de la sanci&oacute;n m&aacute;s severa, tienen que ser discutidos por los 31 miembros del Consejo de Estado.</P>
<P>Pero a m&iacute; no me importa, ni necesito eso. Pienso que un gobernante o alguien que dirija no necesita cargos, lo que necesita es autoridad moral, lo que necesita es poder moral (Aplausos).</P>
<P>A lo largo de 41 a&ntilde;os, solo una vez se produjeron en la Ciudad de La Habana, cerca del puerto, determinados des&oacute;rdenes p&uacute;blicos. Estaban asociados al aviso que enviaron por radio de que un grupo de naves procedentes de Estados Unidos se acercar&iacute;an para recoger inmigrantes. Conoc&iacute;an que nosotros no dispar&aacute;bamos ni intent&aacute;bamos interceptar naves con personas a bordo. Cuando comenzaron a venir lanchas r&aacute;pidas procedentes de Estados Unidos en operaciones de contrabando, una de ellas se situ&oacute; junto a la costa, al este de La Habana; el personal de vigilancia, sorprendido por aquel hecho inusitado, le da el alto y dispara. Hubo algunos heridos, no s&eacute; si alg&uacute;n muerto.</P>
<P>Otra vez un tractor —llevaba una carreta con gente hacia la costa— trat&oacute; de aplastar a un polic&iacute;a que se le puso delante y otros que le acompa&ntilde;aban dispararon: hubo algunos heridos y algunas bajas. Eran ya dos veces.</P>
<P>En otra ocasi&oacute;n, una arenera secuestrada se la llevaban con personal a bordo —todo esto estimulado por la Ley de Ajuste—, una lancha de vigilancia hizo algunos disparos; por suerte, no le dieron a nadie.</P>
<P>De inmediato una instrucci&oacute;n directa a todas las fuerzas de guardafronteras y a todas las autoridades: "No disparar contra ni tratar de interceptar ninguna embarcaci&oacute;n con personas a bordo que intenten salir, aunque est&eacute;n en el medio de la bah&iacute;a."</P>
<P>Entonces, hasta la lancha de Regla, que muchos de ustedes saben que es un medio de transporte entre La Habana Vieja y el municipio de Regla, era objeto de secuestros. Ven&iacute;a alguien con un rev&oacute;lver y varios c&oacute;mplices a bordo, reduc&iacute;an al conductor y por el mismo puerto sal&iacute;an. Nadie las tocaba.</P>
<P>El famoso incidente de que hablan con el remolcador 13 de Marzo tiene su historia detallada y completa. Nosotros ordenamos una investigaci&oacute;n meticulosa en todos los aspectos. Lo que ocurri&oacute; fue que hab&iacute;a un lugar donde estaban los remolcadores que prestan servicios al puerto. Lo asaltaron, neutralizaron a los que lo custodiaban, destruyeron las comunicaciones y partieron con &eacute;l. Tres de los propios trabajadores del centro se montaron en otro remolcador, otros tres o cuatro —no tengo ahora la cifra exacta— se montaron en otro, de noche, sin decirle nada a nadie, y se fueron con los dos remolcadores para tratar de interceptar al que se llevaban. Nadie sab&iacute;a nada, ya hab&iacute;an pasado horas incluso desde el momento en que se produjo el robo del remolcador. </P>
<P>Tan pronto se conoci&oacute; el hecho por las autoridades pertinentes, se dieron instrucciones inmediatas a los guardacostas de acercarse a la ruta que llevaban para evitar un accidente y ordenar el regreso de los remolcadores que hab&iacute;an salido para tratar de interceptarlo.</P>
<P>Era de madrugada, mar agitado y olas fuertes. Antes de que llegara un guardacostas, que por suerte salv&oacute; a casi la mitad de los que iban en la embarcaci&oacute;n secuestrada, ya que el mismo pose&iacute;a salvavidas, cuerdas y otros medios para socorrer y rescatar n&aacute;ufragos, se hab&iacute;a producido un choque entre uno de los dos remolcadores que trataban de interceptarlo con la popa del remolcador robado que se fue a pique. Los pocos tripulantes de aquellos rescataron a varios de los n&aacute;ufragos, a pesar de carecer de medios adecuados y con temor de ser ellos mismos secuestrados. No tard&oacute; en llegar el guardacostas que, aun en aquellas condiciones dif&iacute;ciles y en medio de la oscuridad de la noche, pudo salvar a 25 personas. Esa es la historia real de lo sucedido. Ah, pero hab&iacute;a que inventar mentiras y crear una c&iacute;nica leyenda sobre el caso.</P>
<P>Les aseguro que no estoy exagerando ni alterando un &aacute;tomo los hechos; sentir&iacute;a infinita verg&uuml;enza si tratara de justificar algo que constituyese un acto infame. Jam&aacute;s ha sido esa nuestra l&iacute;nea de conducta.</P>
<P>En Estados Unidos deben quedar muchos de los 1 200 prisioneros que capturamos en Gir&oacute;n. Ninguno de ellos puede decir que le dieron un culatazo, a pesar de que hab&iacute;an muerto m&aacute;s de 100 compa&ntilde;eros y cientos hab&iacute;an resultado heridos. Yo estaba all&iacute;, no fue algo que me contaron, yo mismo particip&eacute;, realmente, en la recogida de prisioneros. Hasta pas&eacute; ante una escuadra de los invasores que estaba armada detr&aacute;s de unos manglares —iba por un camino cerca de la orilla—, me vieron a pocos metros, nadie dispar&oacute;.</P>
<P>Hay momentos de una batalla en que la moral de un adversario se pierde totalmente y ninguno vuelve a disparar un tiro. Ellos despu&eacute;s en el juicio lo alegaron como un m&eacute;rito, para que se les tuviera en cuenta que le pas&eacute; por delante a la escuadra con armas autom&aacute;ticas y no me dispararon. Muchas gracias, se lo agradezco much&iacute;simo. No habr&iacute;a cumplido estos 74 a&ntilde;os, as&iacute; que les estoy agradecido (Aplausos); pero ninguno puede decir que fueron maltratados, y hab&iacute;an invadido a nuestra patria armados y enviados por una potencia extranjera. </P>
<P>Si hubiese ocurrido al rev&eacute;s, ustedes saben que, cuando menos, los habr&iacute;an sancionado a cadena perpetua. Y aqu&iacute; no es muy f&aacute;cil que liberen a nadie con cadena perpetua, porque aquellos puertorrique&ntilde;os que llevaban muchos a&ntilde;os en prisi&oacute;n y fueron puestos en libertad recientemente (Aplausos), debieron sufrir mucho antes de ver el fruto de una larga lucha solidaria. Yo no s&eacute; el n&uacute;mero exacto de a&ntilde;os que estuvieron en prisi&oacute;n, tal vez algunos de ustedes me lo puedan decir (Le dicen que 20 a&ntilde;os).</P>
<P>Hermanas y hermanos, yo les aseguro que en Cuba, cuando algunos de los mercenarios que son pagados desde el exterior por realizar actividades subversivas apenas llevan tres meses presos, llueven las presiones y las cartas de todas partes, en virtud de planes y mecanismos programados de antemano, para que los pongan en libertad. ¡No se sabe a cu&aacute;ntos contrarrevolucionarios justamente sancionados hemos puesto en libertad!, porque la lucha ha sido larga. </P>
<P>Al principio de la Revoluci&oacute;n hab&iacute;a 300 organizaciones contrarrevolucionarias que hac&iacute;an terrorismo, y cuando en esa sola acci&oacute;n capturamos 1 200 prisioneros, no estuvieron ni dos a&ntilde;os en prisi&oacute;n. Les planteamos a los que los enviaron: "Miren, si pagan una indemnizaci&oacute;n en medicinas y alimentos para ni&ntilde;os, los ponemos a todos en libertad." Unos cuantos de ellos cometieron despu&eacute;s cr&iacute;menes, mataron a compa&ntilde;eros nuestros con bombas y atentados. Si hubiesen estado presos 30 a&ntilde;os se habr&iacute;an salvado las vidas de muchos compa&ntilde;eros; pero ese riesgo no influy&oacute;, y un d&iacute;a un barco cargado de "h&eacute;roes" arrib&oacute; a Estados Unidos sin problemas. Les entregaron una bandera, creo que se la entreg&oacute; el Presidente de entonces o a la inversa, para que la desplegaran un d&iacute;a en una Cuba libre. Ellos en realidad no pudieron salvar ni bandera, ni gallardete, ni armas, ni nada. De eso hace muchos a&ntilde;os.</P>
<P>Despu&eacute;s de aquellos episodios he hablado con unos cuantos de los que estuvieron en aquella expedici&oacute;n, hab&iacute;an cambiado de criterio, de pensamiento y son otras personas. El hombre puede cambiar. </P>
<P>Les mencion&eacute; el ejemplo de lo ocurrido en Gir&oacute;n, porque demuestra la continuidad de la pol&iacute;tica que seguimos desde la guerra en la Sierra Maestra. En los primeros combates, los soldados adversarios luchaban hasta el &uacute;ltimo cartucho, cre&iacute;an que los &iacute;bamos a matar. Despu&eacute;s no fue as&iacute;. En el transcurso de la guerra, hicimos miles de prisioneros. A los heridos los atend&iacute;amos con prioridad sobre nuestros propios heridos. Jam&aacute;s se fusil&oacute; a un prisionero, jam&aacute;s se golpe&oacute; a uno solo de ellos. La Cruz Roja Internacional es testigo. Ellos tienen las listas y los expedientes de los cientos de prisioneros que les capturamos en la &uacute;ltima ofensiva contra el frente n&uacute;mero 1, en el verano de 1958; en ellas se puede investigar si hubo un soldado golpeado, si hubo un soldado fusilado. </P>
<P>Ellos eran nuestros suministradores de armas. Se los llevaban de ah&iacute; para otra provincia, y cuando llegaban las columnas y se ve&iacute;an perdidos en alg&uacute;n combate, entonces no luchaban, como al principio, hasta el final. Con m&aacute;s exactitud hay que decir que como regla lucharon siempre, no dejaban de hacer fuerte resistencia; pero cuando ve&iacute;an perdida la batalla, se rend&iacute;an. As&iacute; hubo soldados que se rindieron tres veces. ¿Por qu&eacute;? Porque hab&iacute;a una pol&iacute;tica con el enemigo igual que hab&iacute;a una pol&iacute;tica con la poblaci&oacute;n. Ellos llegaban matando civiles, quemando casas, robando todo, no pagaban nada. Nosotros lleg&aacute;bamos pagando cada cosa que compr&aacute;bamos. Si no hab&iacute;a nadie, le dej&aacute;bamos el dinero con un vecino o en otro lugar, y en todo el tiempo que dur&oacute; la guerra, en el frente n&uacute;mero uno de la Sierra Maestra, que fue de donde salieron todas las columnas con la misma doctrina de guerra, la misma doctrina pol&iacute;tica, no recuerdo un solo caso de alg&uacute;n combatiente nuestro que le haya faltado el respeto a la esposa o a la hija de una familia campesina.</P>
<P>Despu&eacute;s que fuimos dispersados, a partir de siete hombres armados, se gan&oacute; la guerra en menos de 24 meses luchando contra fuerzas que ten&iacute;an 80 000 hombres entre soldados, marineros y polic&iacute;as, con el apoyo de todo el pueblo. ¿Por qu&eacute;? Porque defend&iacute;amos una causa justa, en primer lugar (Aplausos); y, en segundo lugar, porque ten&iacute;amos una pol&iacute;tica para los campesinos y el pueblo en general, y una pol&iacute;tica para el adversario. Sin esa pol&iacute;tica, no habr&iacute;a sido posible la victoria, ni en 2 ni en 30 a&ntilde;os, suponiendo que las dem&aacute;s cosas se hicieran m&aacute;s o menos bien.</P>
<P>Esas tradiciones se conservan hasta hoy. Pueden interrogar a sudafricanos que estuvieron prisioneros de nuestras tropas si alguien los golpe&oacute;, si uno solo de ellos fue fusilado, porque nuestra pol&iacute;tica de guerra nosotros la propag&aacute;bamos y la trasmit&iacute;amos a todos aquellos con los cuales cooper&aacute;bamos, y no digo m&aacute;s sobre esto, porque hay muchos lugares donde los combatientes se matan unos a otros. Es as&iacute;.</P>
<P>En nuestro caso, ni en nuestra guerra, ni en las misiones internacionalistas, jam&aacute;s fue golpeado ni fusilado un prisionero. De todas estas cosas que les digo hay testigos vivos. Eso, desde luego, es lo que da moral y autoridad.</P>
<P>Cuando se produjeron aquellos des&oacute;rdenes en la capital el 5 de agosto de 1994, hasta la polic&iacute;a estaba sorprendida. Nunca hab&iacute;a ocurrido. Grupos de civiles que sumaban varios cientos de personas comenzaron a lanzar piedras a vidrieras, a las casas; la gente estaba medio desconcertada. Conoc&iacute; la noticia, iba para mis oficinas y me dicen: "Est&aacute; pasando esto." Digo: "Que no se mueva una sola unidad." Alerto a la escolta —nueve hombres que iban conmigo—, hab&iacute;a solicitado tres yipis —quer&iacute;a ir en yipi, no en un carro de seguridad, ni carro blindado, ni nada parecido—, llegaron los yipis. Con los nueve de la escolta, un compa&ntilde;ero que est&aacute; por aqu&iacute; que trabajaba entonces conmigo y ustedes lo conocen, Felipe P&eacute;rez Roque, en la actualidad nuestro brillante ministro de Relaciones Exteriores (Aplausos), y el compa&ntilde;ero Lage, que se nos uni&oacute; en el camino, sum&aacute;bamos en total 12 personas.</P>
<P>Marchamos hacia el lugar de los tumultos. La escolta ten&iacute;a &oacute;rdenes terminantes de no usar las armas. Al llegar baj&eacute;, camin&eacute; a pie e inmediatamente reaccion&oacute; la poblaci&oacute;n, en cuesti&oacute;n de minutos cesaron los disturbios y hasta los mismos que lanzaban piedras se contagiaron y marcharon con una enorme masa, llegamos hasta el Malec&oacute;n y regresamos a pie por esa v&iacute;a. Ese es y ser&aacute; siempre el estilo de la Revoluci&oacute;n (Aplausos). </P>
<P>¡Jam&aacute;s se ha visto en nuestro pa&iacute;s un carro de bomberos lanzando chorros contra el pueblo, jam&aacute;s se ha visto hombres con una escafandra que los hace parecer ciudadanos venidos de otro planeta, con no se sabe cu&aacute;ntas cosas arriba, reprimiendo manifestaciones y utilizando m&eacute;todos brutales! En nuestro pa&iacute;s jam&aacute;s ha ocurrido eso. Le pagar&iacute;amos un gran premio al que pudiera mostrar una sola imagen.</P>
<P>Recuerdo que en los primeros a&ntilde;os de la Revoluci&oacute;n hab&iacute;a 300 organizaciones contrarrevolucionarias, bandas armadas en todo el pa&iacute;s, miles de personas en prisi&oacute;n y cuando iba de visita a la Isla de Pinos, actual Isla de la Juventud, me reun&iacute;a con aquellos presos, que estaban trabajando en los campos con machetes, hachas, de todo, y hablaba con ellos. ¡Jam&aacute;s intentaron agredirme!</P>
<P>Con los que invadieron por Gir&oacute;n varias veces me reun&iacute;, hasta a la prisi&oacute;n llegu&eacute; cuando fueron sancionados. ¡Ninguno cometi&oacute; siquiera una falta de respeto!</P>
<P>No se sabe lo que vale tener una &eacute;tica y una l&iacute;nea de conducta digna. Esa es la fuerza m&aacute;s poderosa de la que se pueda disponer (Aplausos).</P>
<P>Ya les habl&eacute; de los viajes: todo tipo de amenazas. Les dije incluso que me gustar&iacute;a vivir algunos a&ntilde;os m&aacute;s; pero tambi&eacute;n les puedo asegurar con toda honestidad que no cambiar&iacute;a un solo principio, no aceptar&iacute;a un solo deshonor, no aceptar&iacute;a una sola amenaza a cambio de la vida (Aplausos).</P>
<P>Por eso les cont&eacute; que era feliz cuando inici&eacute; el viaje hacia este pa&iacute;s, m&aacute;s bien hacia Nueva York —yo no tengo visa para visitar el pa&iacute;s—, solo Nueva York, y dentro de las 25 millas, ni un mil&iacute;metro m&aacute;s. La satisfacci&oacute;n nac&iacute;a del desprecio a la lluvia de amenazas y el deseo de encontrarme con ustedes.</P>
<P>Tal vez estos elementos de juicio que les he ofrecido sean &uacute;tiles para quienes han sido tan valientes y solidarios como ustedes.</P>
<P>Les habl&eacute; de los graves problemas sociales del Tercer Mundo. Pero hay tambi&eacute;n problemas sociales serios incluso en un pa&iacute;s tan rico como este, el m&aacute;s rico del mundo. Quiero mencionar algunos.</P>
<P>Treinta y seis millones de personas, el 14% de la poblaci&oacute;n, viven por debajo del nivel de la pobreza, para una tasa dos veces superior a la de otros pa&iacute;ses desarrollados. El doble que en Europa o Jap&oacute;n.</P>
<P>Cuarenta y tres millones de personas no tienen acceso a seguros de salud, y otros 30 millones tienen una cobertura m&eacute;dica tan d&eacute;bil que resulta pr&aacute;cticamente inexistente.</P>
<P>Hay 30 millones de analfabetos y otros 30 millones de analfabetos funcionales. No son inventos de Cuba, son datos oficiales de los organismos internacionales.</P>
<P>Entre la poblaci&oacute;n negra, la tasa de pobreza alcanza m&aacute;s del 29%; la de toda la poblaci&oacute;n es del 14%. La tasa de pobreza de la poblaci&oacute;n negra es, por tanto, m&aacute;s del doble que la de la poblaci&oacute;n general de Estados Unidos. Entre los ni&ntilde;os negros ese &iacute;ndice alcanza el 40%. En algunas ciudades y &aacute;reas rurales de Estados Unidos supera el 50%.</P>
<P>A pesar de la expansi&oacute;n econ&oacute;mica, las tasas de pobreza de la sociedad norteamericana son de dos a tres veces superior a las de Europa Occidental. El 22% de los ni&ntilde;os norteamericanos viven en la pobreza. Son cifras oficiales.</P>
<P>Solamente el 45% de todos los trabajadores del sector privado disfrutan de una cobertura de seguridad social.</P>
<P>Se estima que un 13% de la poblaci&oacute;n total norteamericana no sobrevivir&aacute; o sobrepasar&aacute; los 60 a&ntilde;os.</P>
<P>Las mujeres ganan a&uacute;n solamente un 73% de lo que ganan los hombres en trabajos comparables y constituyen el 70% de los trabajadores empleados a tiempo parcial, los cuales no tienen derecho a ning&uacute;n tipo de beneficio social.</P>
<P>El 85% de los nuevos trabajadores dedicados a m&aacute;s de un trabajo, entre 1981 y 1995, fueron mujeres.</P>
<P>El 1% m&aacute;s rico de la poblaci&oacute;n, que en 1975 era propietario del 20% de los bienes, ahora posee el 36%. Crece la diferencia.</P>
<P>Entre los 3 600 condenados a la pena de muerte que pueblan en este momento los corredores de la muerte de las prisiones norteamericanas, no hay un solo millonario, no hay una sola persona que pertenezca a la clase media alta. Uno podr&iacute;a preguntarse por qu&eacute;. Ustedes tal vez puedan responder mejor que yo. No estoy acusando a nadie, digo lo que pasa.</P>
<P>Al parecer, hay que alcanzar la categor&iacute;a de millonario para adquirir la decencia y la disciplina necesarias para no ser jam&aacute;s sancionado a una pena de esta &iacute;ndole.</P>
<P>Hay otros datos que son un poquito duros, pero debo decirlos.</P>
<P>En toda la historia de Estados Unidos no ha habido un solo hombre blanco que haya sido ejecutado por haber violado a una mujer negra (Aplausos).</P>
<P>Sin embargo —esto es hist&oacute;rico—, mientras la violaci&oacute;n fue considerada un crimen capital, de las 455 personas ejecutadas por violaci&oacute;n, 405 eran negros; es decir, 9 de cada 10. </P>
<P>En el estado de Pennsylvania, por ejemplo, all&iacute; donde se proclam&oacute; en 1776 la Declaraci&oacute;n de Independencia, solo el 9% de la poblaci&oacute;n total es afronorteamericana; el 62% de los condenados a muerte, es decir, una proporci&oacute;n siete veces mayor, es de la raza negra.</P>
<P>Otro puntico. M&aacute;s del 90% de los 3 600 condenados a muerte fueron v&iacute;ctimas, en su infancia, de la violencia f&iacute;sica o la violencia sexual. </P>
<P>Un estudio reciente de una organizaci&oacute;n no gubernamental indica que los hombres negros tienen 13 veces m&aacute;s posibilidades de ser sentenciados a condenas m&aacute;s largas que los blancos cuando se trata de problemas relacionados con la droga, aunque los hombres blancos superan en cinco veces el n&uacute;mero de traficantes en Estados Unidos. </P>
<P>M&aacute;s del 60% de las mujeres encarceladas en Estados Unidos son afronorteamericanas o hispanas.</P>
<P>Tal vez somos lombrosianos todos los hispanos, todos los afronorteamericanos y de otras etnias, que cometemos pr&aacute;cticamente todos los delitos. </P>
<P>No estoy ni mucho menos cohonestando el delito. Tampoco estoy en condiciones de saber con todo detalle y rigor c&oacute;mo son los procedimientos y qu&eacute; suele ocurrir. Simplemente me pregunto por qu&eacute;; simplemente me pregunto si somos gen&eacute;ticamente delincuentes, en cuyo caso qu&eacute; importa que desaparezcan toda el &Aacute;frica subsahariana, todos los indios, mestizos y blancos de Am&eacute;rica Latina, y todos los habitantes de los pa&iacute;ses del Caribe, incluidos, desde luego, nosotros, los cubanos. Es una pregunta que uno, por lo menos, tiene el derecho a hacerse. Yo, por supuesto, he vivido esos a&ntilde;os 74 que ustedes recordaron. He tratado con muchas personas en mi vida. </P>
<P>Nac&iacute; en el campo como hijo de un latifundista. Mi padre era un campesino pobre de origen espa&ntilde;ol. Hab&iacute;a estado primero en Cuba reclutado como soldado en la &uacute;ltima guerra de independencia sin haber ido nunca a una escuela. Finalizada la contienda en 1898, fue repatriado a su pa&iacute;s de origen. Despu&eacute;s volvi&oacute; <I>motu proprio; </I>trabaj&oacute; en aquel sistema, con el tiempo logr&oacute; reunir y dirigir a m&aacute;s de un centenar de jornaleros inmigrantes como &eacute;l o cubanos. Era la &eacute;poca en que la United Fruit, para desarrollar las plantaciones ca&ntilde;eras en la neocolonia instaurada en Cuba, cortaba y quemaba los bosques de maderas preciosas, aquellas con las que se construy&oacute; el famoso Palacio del Escorial, e incluso el barco de guerra mayor de la &eacute;poca del almirante Nelson, hundido en la batalla de Trafalgar. Esas maderas ten&iacute;an especial prestigio, y mi padre particip&oacute; con aquellos hombres que hab&iacute;a reclutado en el corte de bosques y maderas preciosas. ¿Qui&eacute;n los pod&iacute;a culpar? </P>
<P>Pero, bien, reuni&oacute; dinero y poco a poco compr&oacute; tierras, muchas tierras. Lleg&oacute; a poseer alrededor de 900 hect&aacute;reas de tierras propias y m&aacute;s de10 000 hect&aacute;reas de tierras arrendadas. Nac&iacute; y viv&iacute; en aquella gran finca. Tuve la suerte de ser hijo y no nieto de terrateniente; no pude adquirir mentalidad y cultura de clase rica. Ser revolucionario no tiene ning&uacute;n m&eacute;rito, eso depende de muchos factores, y todos mis amigos eran ni&ntilde;os y adolescentes pobres de mi propia edad. Conoc&iacute; los barracones por todos los alrededores, tanto en las tierras de mi familia como en las enormes plantaciones de grandes empresas norteamericanas donde viv&iacute;an muchos inmigrantes haitianos. Sus condiciones de trabajo y de vida eran peores que las de los esclavos, y se dec&iacute;a que hab&iacute;a desaparecido la esclavitud en Cuba desde 1886. Eso no me hizo revolucionario, pero me ayud&oacute; a comprender m&aacute;s tarde las realidades y las injusticias sociales en el pa&iacute;s donde nac&iacute;.</P>
<P>Voy a a&ntilde;adir unas palabras a las reflexiones que ven&iacute;a haciendo. Ustedes mencionaron hace breves minutos el nombre de un ciudadano afronorteamericano recientemente ejecutado. Ustedes conocen que nuestro pueblo conden&oacute; con toda energ&iacute;a el asesinato judicial de Shaka Sankofa por un crimen que no cometi&oacute; (Aplausos), a pesar de la un&aacute;nime repulsa de la opini&oacute;n p&uacute;blica mundial, e incluso de muchos gobiernos del mundo.</P>
<P>Ped&iacute; bastante informaci&oacute;n, datos, detalles. Llegu&eacute; hasta ver mapitas, croquis del lugar donde se produjeron los hechos que le imputaban. La &uacute;nica persona que dijo haberlo visto, de noche, a determinada distancia, en un vistazo que ni la m&aacute;s sensible de las c&aacute;maras habr&iacute;a podido registrar, y otros elementos de juicio, me llevaron a la convicci&oacute;n de su inocencia. No lo estoy diciendo porque alguien lo haya afirmado, sino porque analic&eacute; todos los datos y llegu&eacute; a esa convicci&oacute;n (Aplausos). Analic&eacute; incluso su origen social, las condiciones de marginaci&oacute;n en que naci&oacute;, los primeros problemas legales que tuvo; lo he citado a nuestro propio pueblo como ejemplo de los verdaderos factores que contribuyen a que un joven, negro, o blanco o de cualquier etnia, cometa un delito. Soy tambi&eacute;n abogado. Conozco un poquito de leyes. Me defend&iacute; yo mismo cuando me juzgaron por el ataque a la fortaleza del Moncada. M&aacute;s de una vez tuve que hacerlo desde que me hice abogado. Casi casi no ten&iacute;a otro cliente (Risas). </P>
<P>Y si no hubiese llegado a esa convicci&oacute;n, actuar&iacute;a como un vulgar demagogo al afirmar lo que acabo de decir (Aplausos).</P>
<P>En nuestro pa&iacute;s tuvo lugar una mesa redonda con la participaci&oacute;n de personalidades internacionales; aqu&iacute; estoy viendo a una persona que particip&oacute; en esa mesa redonda. </P>
<P>S&eacute; igualmente que ustedes est&aacute;n enfrascados desde hace rato en una lucha muy justa, una lucha que nuestro pueblo respalda tambi&eacute;n plenamente: la lucha por la libertad del periodista Mumia Abu-Jamal (Exclamaciones y aplausos prolongados), condenado a muerte, cuya injusta pena ha levantado un gigantesco movimiento de opini&oacute;n en todo el mundo.</P>
<P>Si nos vamos m&aacute;s lejos y analizamos los datos hist&oacute;ricos, para indagar qui&eacute;nes fueron ese ciudadano blanco por cada 9 afronorteamericanos ejecutados por violaci&oacute;n, que fueron alrededor de 50 blancos en total, veremos que, independientemente de otros factores, estaba presente la marginaci&oacute;n social, y cuando, como ocurre con los afronorteamericanos, se unen la marginaci&oacute;n social y la discriminaci&oacute;n racial, decenas y decenas de millones de personas sufren horriblemente la injusticia, aun aquellos que no han sido nunca condenados a la pena capital ni a la prisi&oacute;n, porque nacen condenados a la humillaci&oacute;n todos los d&iacute;as de su vida.</P>
<P>Yo soy m&aacute;s o menos blanco, digo m&aacute;s o menos blanco porque no existe ninguna etnia pura. Recuerdo que visit&eacute; Estados Unidos en 1948, era noviembre, lo recuerdo porque coincidi&oacute; con aquellos d&iacute;as en que Truman, pese a todos los pron&oacute;sticos, gan&oacute; las elecciones. Hab&iacute;a viajado a Harvard; quer&iacute;a realizar estudios de econom&iacute;a. Ya ten&iacute;a ideas revolucionarias, pero quer&iacute;a armarme con mayores conocimientos. Al viajar de regreso desde Nueva York, lo hice en un carro barato, comprado por unos 200 o 300 d&oacute;lares, de esos que se venden por ah&iacute; un poco m&aacute;s caro que la chatarra, y fui por aquellas carreteras de entonces hasta la Florida para seguir despu&eacute;s a Cuba por mar en un <I>ferry</I>. Varias veces par&eacute; en alg&uacute;n lugar para un almuerzo, una comida, o adquirir cualquier cosa. Observ&eacute; desprecio en m&aacute;s de una ocasi&oacute;n, una forma despectiva de trato simplemente porque hablaba otro idioma o por ser hispano. Tuve la percepci&oacute;n de que se discriminaba no solo a determinadas etnias, sino tambi&eacute;n a personas de otra nacionalidad, a los que hablaban un idioma distinto. </P>
<P>Desde entonces solo volv&iacute; unos d&iacute;as a Estados Unidos, creo que a finales de 1955. Resid&iacute;a ya en M&eacute;xico, preparando el regreso a Cuba. Estuve aqu&iacute; en Nueva York y en otros puntos visitando a los pocos emigrantes cubanos que hab&iacute;a en Estados Unidos, porque en aquel tiempo no exist&iacute;a la Ley de Ajuste —nadie pod&iacute;a ir en un barco o en un bote—, pr&aacute;cticamente no exist&iacute;an ilegales. En definitiva, fue la Revoluci&oacute;n la que abri&oacute; las puertas a cientos de miles de personas que desde hac&iacute;a mucho tiempo quer&iacute;an emigrar y no ten&iacute;an ninguna esperanza.</P>
<P>Por eso, a aquellos que tanto odian a Cuba, a la Revoluci&oacute;n y a m&iacute; en particular, podr&iacute;amos recordarles que de vez en cuando le den las gracias a la Revoluci&oacute;n, porque sin la Revoluci&oacute;n no habr&iacute;a muchos cubanos millonarios (Aplausos), sin la Revoluci&oacute;n no habr&iacute;a una llamada Fundaci&oacute;n Nacional Cubano Americana (Abucheos), sin la Revoluci&oacute;n no habr&iacute;a un n&uacute;mero de cubanos que son miembros del Congreso de Estados Unidos, no podr&iacute;an promover leyes a favor de nada, no ser&iacute;an codiciados en las campa&ntilde;as electorales, no ser&iacute;an complacidos en todo lo que piden, aun cuando la mayor parte no vota porque, en virtud de los privilegios que les conced&iacute;an, les conven&iacute;a m&aacute;s ser ciudadanos cubanos que norteamericanos. </P>
<P>Lo que afirmo puede demostrarse de forma irrebatible. Existen estad&iacute;sticas, las ped&iacute; un d&iacute;a: cu&aacute;ntas visas residenciales hab&iacute;an dado, por ejemplo, en los &uacute;ltimos 30 a&ntilde;os antes del triunfo de la Revoluci&oacute;n; eran cifras insignificantes en las d&eacute;cadas del 30 y el 40, y apenas 2 000 o 3 000 entre 1950 y 1959.</P>
<P>En definitiva fue la Revoluci&oacute;n la que abri&oacute; las puertas a cientos de miles de personas que desde hac&iacute;a mucho tiempo quer&iacute;an emigrar y no ten&iacute;an ninguna esperanza.</P>
<P>Como es conocido, en los primeros d&iacute;as de enero de 1959 se refugiaron en Estados Unidos gran n&uacute;mero de criminales de guerra, malversadores y c&oacute;mplices de Batista que hab&iacute;an asesinado a miles de cubanos y saqueado el pa&iacute;s. Las primeras leyes revolucionarias, relacionadas con la recuperaci&oacute;n de bienes malversados, rebaja de tarifas de servicios b&aacute;sicos, reintegraci&oacute;n a sus puestos de obreros injustamente despedidos durante la tiran&iacute;a, reformas urbana y agraria, y otras medidas de elemental justicia social, atemorizaron a los sectores m&aacute;s ricos de nuestra sociedad, que comenzaron a emigrar a Estados Unidos.</P>
<P>Desde el primer d&iacute;a de la Revoluci&oacute;n, las visas para viajar a Estados Unidos se abrieron inusitadamente, en especial para personas de clase alta y media, m&eacute;dicos y otros profesionales universitarios, profesores y maestros, t&eacute;cnicos y trabajadores calificados, muchos de los cuales hab&iacute;an ansiado siempre emigrar a ese pa&iacute;s. La hostilidad a la Revoluci&oacute;n y el prop&oacute;sito<B> </B>de privarnos de personal calificado se hab&iacute;a hecho patente casi de inmediato. Necesitaban adem&aacute;s antiguos oficiales de Batista y personal joven para nutrir la brigada mercenaria de asalto, un plan que nadie conoc&iacute;a entonces. Sin embargo, las salidas legales hacia Estados Unidos se autorizaron siempre. El robo de cerebros estimul&oacute; los colosales esfuerzos educacionales que la Revoluci&oacute;n triunfante hab&iacute;a iniciado de inmediato. Aun en los d&iacute;as de Playa Gir&oacute;n se mantuvieron los vuelos. Con posterioridad a la Crisis de Octubre, las autoridades norteamericanas suspendieron abruptamente los vuelos y las visas. Decenas de miles de familias quedaron separadas. En cambio se recib&iacute;a en territorio norteamericano, aun antes de la Ley de Ajuste, a cuantas personas arribaran a sus costas por medios propios o secuestrando aviones o embarcaciones. </P>
<P>Despu&eacute;s de Camarioca salieron del pa&iacute;s, con autorizaci&oacute;n, de manera legal, absolutamente segura y sin una sola v&iacute;ctima, 360 000 cubanos. Entre ellos, adem&aacute;s de familiares de residentes en Estados Unidos, gran n&uacute;mero de profesionales y maestros que pod&iacute;an ganar en Estados Unidos un sueldo diez veces mayor que en Cuba, obreros calificados y t&eacute;cnicos de industrias importantes. Se trataba realmente de emigrantes econ&oacute;micos. No obstante, todo el que llegaba recib&iacute;a el calificativo de "refugiado pol&iacute;tico" o "exiliado". Si les aplicaran ese concepto a los mexicanos o a otros latinoamericanos que emigran hacia Estados Unidos, habr&iacute;a de 12 a 15 millones de refugiados pol&iacute;ticos mexicanos (Aplausos); un mill&oacute;n de refugiados pol&iacute;ticos haitianos; un mill&oacute;n de refugiados pol&iacute;ticos dominicanos; cientos de miles de centroamericanos ser&iacute;an refugiados pol&iacute;ticos, y qui&eacute;n sabe cu&aacute;ntos puertorrique&ntilde;os (Aplausos). Porque los puertorrique&ntilde;os son patriotas, aman a su pa&iacute;s. ¿Y por qu&eacute; viajaron a Estados Unidos? Por razones econ&oacute;micas. De modo que hay casi tantos aqu&iacute; como all&aacute; en su isla.</P>
<P>Se re&uacute;nen un mill&oacute;n en Nueva York, este a&ntilde;o los vimos defendiendo la justa causa de Vieques (Aplausos). Sobre eso realizamos una mesa redonda con personalidades internacionales de mucho prestigio.</P>
<P>Esas mesas redondas se trasmiten por televisi&oacute;n v&iacute;a sat&eacute;lite, en idioma ingl&eacute;s, por supuesto, que es el que m&aacute;s se habla, a todo el mundo. Tambi&eacute;n nuestra televisi&oacute;n las trasmite por Internet. Claro, desgraciadamente, tal vez solo el 1% de los africanos tengan Internet, a ellos hay que hablarles por radio. Pasa lo mismo con Am&eacute;rica Latina. </P>
<P>Sobre este tema de la comunicaci&oacute;n y la colaboraci&oacute;n con los pa&iacute;ses del Tercer Mundo deseo informarles que hemos desarrollado un programa para ense&ntilde;ar a leer y escribir por radio. Esa idea surge un d&iacute;a cuando al preguntarle al Presidente de N&iacute;ger, de visita en Cuba, cu&aacute;l era el &iacute;ndice de analfabetismo en su pa&iacute;s, nos dice: 87% de analfabetismo y solo 17% de cobertura escolar. Se est&aacute; celebrando la entrada al pr&oacute;ximo siglo y al pr&oacute;ximo milenio, ¿en cu&aacute;l siglo del tercer milenio ese pa&iacute;s, que tiene la poblaci&oacute;n de Cuba, habr&aacute; erradicado el analfabetismo?</P>
<P>Meditaba que nuestro pa&iacute;s, con 11 millones de habitantes igual que N&iacute;ger, dispon&iacute;a de 250 000 profesores y maestros; igual que ocurre con los m&eacute;dicos, posee el &iacute;ndice m&aacute;s alto de maestros per c&aacute;pita en el mundo. Cuando uno piensa en aquel &iacute;ndice de analfabetismo y adem&aacute;s conoce que el &iacute;ndice de mortalidad infantil de 0 a 5 a&ntilde;os es en N&iacute;ger m&aacute;s de 200 por cada 1 000 nacidos vivos, es decir, m&aacute;s de veinticinco veces la mortalidad infantil de Cuba, es imposible dejar de preguntarse: ¿cu&aacute;ndo, cu&aacute;ndo, cu&aacute;ndo? Le pregunto: "¿Tienen radio?" Responde: "S&iacute;, casi todas las familias tienen radio." Digo: "¿C&oacute;mo, si no tienen electricidad?" Me explica: "S&iacute;, porque tienen un equipo japon&eacute;s, que cuesta equis d&oacute;lares, con el cual ellos pueden disponer de electricidad para escuchar la radio."</P>
<P>Suger&iacute; que un grupo de pedagogos cubanos estudiara la posibilidad de ense&ntilde;ar a leer y escribir por radio, partiendo de la idea de elaborar un peque&ntilde;o manual que, usando im&aacute;genes de animales, plantas y objetos de conocimiento habitual, identificara las letras del alfabeto y permitiera elaborar s&iacute;labas, palabras, frases, e introducir conceptos en el idioma escogido, a trav&eacute;s de trasmisiones radiales bajo la direcci&oacute;n de maestros especializados En tres meses nuestros pedagogos elaboraron un m&eacute;todo que, sometido a prueba en el idioma creole, en Hait&iacute;, con 300 personas analfabetas, arroja resultados verdaderamente prometedores. Pronto se iniciar&aacute; la prueba con 3 000 personas. Un curso de alfabetizaci&oacute;n por televisi&oacute;n ser&iacute;a muy sencillo, pero el acceso a tal medio es imposible para la mayor&iacute;a de los analfabetos del mundo. Nuestros especialistas en pedagog&iacute;a, que han hecho, han seguido y han dirigido el experimento, est&aacute;n asombrados. Est&aacute; elaborado ya en franc&eacute;s, portugu&eacute;s y creole.</P>
<P>Luego, se puede prestar otra cooperaci&oacute;n al Tercer Mundo para ense&ntilde;ar a leer y escribir a cientos de millones de personas con un costo verdaderamente &iacute;nfimo (Aplausos). Basta ya de seguir hablando de que hay 800 millones de adultos analfabetos, si con el uso de la radio, que no es Internet, ni televisi&oacute;n, ni mucho menos, se puede llegar a ense&ntilde;ar a leer y a escribir a cientos de millones de personas.</P>
<P>Nadie se imagina lo humillado que se siente un hombre que no sepa leer y escribir. Recuerdo mucho a mi madre y a mi padre que apenas sab&iacute;an leer y escribir, soy testigo de cu&aacute;nto sufr&iacute;an. Lo s&eacute;. Eso explica la sed de saber que veo en nuestro pueblo. Aun cuando hayan alcanzado 10 grados, 12 grados, tienen una insaciable sed de saber otras cosas; lo hemos descubierto, y en virtud de ello hemos preparado determinados programas —tengo esperanzas de que un d&iacute;a ustedes los conozcan— que son sencillamente asombrosos, en busca de una cultura general e integral masiva. Hasta idiomas vamos a ense&ntilde;ar.</P>
<P>Les voy a adelantar algo: Ya comenz&oacute; el nuevo curso escolar en Cuba. Nuestras escuelas tienen en este momento, a partir de la batalla por el regreso de Eli&aacute;n y del asombro que nos produjo el talento de nuestros ni&ntilde;os, un televisor a color de 20 pulgadas por cada 100 alumnos de nuestros 2 400 000 estudiantes de primaria, secundaria y nivel medio, a un costo de 4,6 millones de d&oacute;lares (Aplausos); 15 000 videocasetes a un costo de 1,5 millones de d&oacute;lares. Ya entran, por tanto, plenamente en nuestro sistema escolar los medios masivos en apoyo de nuestros m&aacute;s de 250 000 maestros y profesores.</P>
<P>Baste decir que en octubre se impartir&aacute; de 7:00 a 9:00 a.m. un curso de t&eacute;cnicas narrativas elaborado por uno de los m&aacute;s capaces intelectuales de nuestro pa&iacute;s, y a partir del 1º de noviembre, de 7:00 a 8:00 de la ma&ntilde;ana, habr&aacute; un curso de lenguaje con tres frecuencias semanales. Sencillamente, mucha de nuestra poblaci&oacute;n no se acuerda de las reglas de la gram&aacute;tica que estudi&oacute; hace mucho tiempo. Yo digo en broma que no hablamos espa&ntilde;ol, sino un dialecto.</P>
<P>Bien, tres frecuencias en espa&ntilde;ol y, as&oacute;mbrense, ¡dos frecuencias en ingl&eacute;s! Nosotros consideramos el ingl&eacute;s un idioma universal: siglos de colonialismo brit&aacute;nico y alrededor de 100 a&ntilde;os de —vamos a llamarlo con elegancia— enorme influencia norteamericana, lo han convertido en idioma universal; est&aacute; divulgado, pero no patentado, lo usaremos.</P>
<P>Casi todos los libros cient&iacute;ficos y literarios, primero aparecen en ingl&eacute;s. A m&iacute; me regalan muchos y est&aacute;n en ingl&eacute;s.</P>
<P>Vamos a masificar el conocimiento del idioma ingl&eacute;s, ya est&aacute;n prepar&aacute;ndose los cursos por televisi&oacute;n. Muchos de esos miles de maestros lo ver&aacute;n, o lo grabar&aacute;n y lo ver&aacute;n all&iacute; en la misma escuela, no tienen que moverse.</P>
<P>Inmediatamente despu&eacute;s vamos a ofrecer cursos similares en idioma franc&eacute;s. Aspiramos a que todos nuestros ciudadanos o la inmensa mayor&iacute;a, de acuerdo con sus edades, conozcan tres idiomas: espa&ntilde;ol, ingl&eacute;s y franc&eacute;s (Aplausos), con un costo m&iacute;nimo: el gasto en corriente para las trasmisiones y los materiales que les enviemos por escrito, a todos aquellos que van a recibir directamente el curso, o a los ciudadanos que lo soliciten . En este &uacute;ltimo caso se los enviar&iacute;amos, cobr&aacute;ndoles el costo de producci&oacute;n y distribuci&oacute;n. Estos son cursos para todos los que deseen utilizarlos y los vamos a promover.</P>
<P>Pienso que el hecho de contarles a ustedes esta idea servir&aacute; de satisfacci&oacute;n a muchos compatriotas, pr&aacute;cticamente a todos. </P>
<P>Un d&iacute;a le pregunto al Ministro: "¿Cu&aacute;ntos profesores de ingl&eacute;s te faltan en la ense&ntilde;anza media?" Y me dijo: "Dos mil." Le respond&iacute;: "Te sobran." Y no es que vayamos a reducir profesores de ense&ntilde;anza media o licenciados en educaci&oacute;n primaria; al contrario, no se rebajar&aacute; una plaza de maestro, se aumentar&aacute;n para ir reduciendo el n&uacute;mero de alumnos por maestro. Ya estamos en esa batalla, para elevar la calidad de la educaci&oacute;n. Pero pondremos los medios masivos, nuestra televisi&oacute;n, que no tiene anuncios comerciales, al servicio de la educaci&oacute;n y de una cultura general integral masiva (Aplausos).</P>
<P>Pienso que nuestro pa&iacute;s ha entrado en una nueva etapa, absolutamente nueva. No digo m&aacute;s (Aplausos).</P>
<P>Me he extendido. No he cumplido mi palabra (Aplausos). Solo utilizar&eacute; breves minutos adicionales.</P>
<P>Les promet&iacute; que antes de finalizar les hablar&iacute;a de dos cosas: primero, sobre el ni&ntilde;o. Eli&aacute;n est&aacute; maravillosamente bien (Aplausos), no pueden ustedes imaginarse qu&eacute; ni&ntilde;o tan feliz, qu&eacute; ni&ntilde;o tan inteligente, qu&eacute; ni&ntilde;o tan serio, es realmente extraordinario. No fue recibido por multitudes —como dijimos—, solo fue su escuela y los familiares m&aacute;s cercanos. Ninguno de nosotros, ning&uacute;n dirigente del Partido o del Estado estuvo all&iacute;. Seis minutos permaneci&oacute; la familia saludando a los que la recibieron y de inmediato sali&oacute; con Eli&aacute;n del aeropuerto. No perdi&oacute; las clases ni siquiera el d&iacute;a que parti&oacute; de Estados Unidos. En dos meses, con su familia, su maestra y sus compa&ntilde;eritos de clase, hab&iacute;a avanzado extraordinariamente, y despu&eacute;s en Cuba, desde el 29 de junio hasta el 28 de julio, recibi&oacute; —junto con los compa&ntilde;eritos que estaban aqu&iacute;— clases intensivas, le faltaban varios sonidos. Se gradu&oacute; con el nivel de todos los dem&aacute;s ni&ntilde;os y pas&oacute; a segundo grado.</P>
<P>El padre me insist&iacute;a en que lo conociera. Yo le dije: "Esperar&eacute; hasta que termine el curso." Y cuando termin&oacute; el curso, con toda discreci&oacute;n lo vi y lo salud&eacute;.</P>
<P>Nuestro problema ahora es qu&eacute; hacer para que ese ni&ntilde;o siga una vida normal, sus cursos normales, porque a ese ni&ntilde;o lo conoce todo el mundo. Nosotros contamos con el apoyo de toda la poblaci&oacute;n, la conspiraci&oacute;n de todo un pueblo: cuando va a la escuela, no acercarse, no gritar consignas; tratarlo como a todos los dem&aacute;s ni&ntilde;os. Solo muy pocas veces ha salido por televisi&oacute;n porque lo solicita la poblaci&oacute;n. Jam&aacute;s una pregunta directa al ni&ntilde;o, se retrata con la familia, escenas de ese tipo, y materiales muy cortos. Se ha tenido un cuidado total.</P>
<P>Ya empez&oacute; el d&iacute;a 1º su nuevo curso, est&aacute; viviendo en la misma casa modesta donde viv&iacute;a; estudia en la misma escuela; tiene las mismas maestras, porque estas rotan hasta cuarto grado, la que estuvo en Wye Plantation y la otra maestra que no dejaron venir; siguen con &eacute;l los mismos compa&ntilde;eros del primer grado. Y su padre, a mediados de este mes, comienza a trabajar en el mismo modesto centro de trabajo, es lo que &eacute;l quiere. Todo el mundo reclama que los visite. Porque no es solo el ni&ntilde;o, el padre adquiri&oacute; en el pa&iacute;s un extraordinario prestigio. Resisti&oacute; todo, cuando lo trataron de comprar hasta con su propio hijo, promesas de entreg&aacute;rselo si se quedaba a vivir en Estados Unidos, cifras millonarias, y ni siquiera un solo segundo vacil&oacute; (Aplausos). Me parece que es un ejemplo. Sobre esto debo decir que no me voy a detener en detalles, les enviaremos materiales, con eso ahorro tiempo; pero ustedes estar&aacute;n informados del ni&ntilde;o.</P>
<P>Se utiliz&oacute; el criterio adecuado de que ese ni&ntilde;o debe recibir una &oacute;ptima educaci&oacute;n; no se habr&iacute;a ganado nada si ese ni&ntilde;o regresa y no es realmente un buen estudiante y un buen ciudadano. Ellos constituyen un ejemplo para nuestro pueblo y, de cierta forma, un ejemplo para muchos millones de personas en el mundo.</P>
<P>Jam&aacute;s nuestro pueblo dejar&aacute; de agradecerles a ustedes, que tanto se preocuparon, a los legisladores que aqu&iacute; hablaron y a otros que tanto lucharon; al Consejo de Iglesias, a las diversas iglesias que con toda honestidad defendieron una causa tan justa.</P>
<P>Debo decir que, del mismo modo, nuestro pueblo jam&aacute;s olvidar&aacute; ni dejar&aacute; de agradecer al pueblo norteamericano, que de modo masivo apoy&oacute; los derechos leg&iacute;timos del padre y del ni&ntilde;o (Aplausos). Una vez m&aacute;s me dije: El pueblo norteamericano es muy idealista. Para que apoye una causa injusta tienen primero que enga&ntilde;arlo; hacerle creer, como en Viet Nam y en otros lugares, que aquello es lo justo. En este caso, conoci&oacute; la verdad por un conjunto de factores, y en especial por la actividad de los medios masivos que divulgaron las im&aacute;genes de 400 000 madres marchando, cientos de miles de ni&ntilde;os marchando, un mill&oacute;n de personas marchando, en una lucha que se libr&oacute; durante siete meses y se contin&uacute;a librando hoy contra la Ley de Ajuste, por las v&iacute;ctimas que produce; contra la Ley Torricelli, la Ley Helms-Burton, el bloqueo y la guerra econ&oacute;mica; en definitiva, por el respeto y la paz para nuestro pa&iacute;s. Eso lo juramos all&iacute; en Baragu&aacute;, donde tuvo lugar la hist&oacute;rica protesta de Antonio Maceo, y por esos objetivos luchamos hoy.</P>
<P>Cuando el pueblo norteamericano conoci&oacute; la verdad, apoy&oacute; al ni&ntilde;o y a su familia, en cifras que se elevaron a m&aacute;s del 80% y que en la poblaci&oacute;n afronorteamericana alcanz&oacute;, en un momento c&uacute;spide y decisivo, el 92% (Aplausos). Eso no lo puede olvidar nuestro pueblo jam&aacute;s.</P>
<P>No pretendo presentar a nuestra patria como modelo perfecto de igualdad y justicia. Cre&iacute;amos al principio que al establecer la m&aacute;s absoluta igualdad ante la ley y la absoluta intolerancia contra toda manifestaci&oacute;n de discriminaci&oacute;n sexual, como es el caso de la mujer, o racial, como es el caso de las minor&iacute;as &eacute;tnicas, desaparecer&iacute;an de nuestra sociedad. Tiempo tardamos en descubrir, se lo digo as&iacute;, que la marginalidad, y con ella la discriminaci&oacute;n racial, de hecho es algo que no se suprime con una ley ni con diez leyes, y a&uacute;n en 40 a&ntilde;os nosotros no hemos logrado suprimirla totalmente.</P>
<P>No se dar&aacute; jam&aacute;s un caso de aplicaci&oacute;n de justicia con criterios &eacute;tnicos; pero fuimos descubriendo que los descendientes de los esclavos, aquellos que viv&iacute;an en los barracones, eran los m&aacute;s pobres y siguieron viviendo, despu&eacute;s de la supuesta abolici&oacute;n de la esclavitud en los lugares m&aacute;s pobres. </P>
<P>Hay zonas marginales, hay cientos de miles de personas que viven en zonas marginales, pero no solo negros y mestizos, sino tambi&eacute;n blancos. Hay marginaci&oacute;n blanca que procede de la sociedad anterior. Y yo les dec&iacute;a que en nuestro pa&iacute;s se ha iniciado una nueva &eacute;poca. Espero alg&uacute;n d&iacute;a poder hablarles de las cosas que hoy estamos haciendo y c&oacute;mo las vamos a seguir haciendo. </P>
<P>Dinero para construir las viviendas donde viven todas las personas que podemos llamar en condiciones de marginalidad no lo tenemos; pero tenemos otras muchas ideas que no esperar&aacute;n para las calendas griegas, con las cuales nuestro pueblo, unido e &iacute;ntegramente justo, har&aacute; desaparecer hasta el m&aacute;s m&iacute;nimo residuo de marginalizaci&oacute;n y discriminaci&oacute;n de cualquier tipo. Y tengo confianza absoluta de que lo alcanzaremos, porque a ello est&aacute; dedicada hoy la direcci&oacute;n de nuestra juventud, de nuestros estudiantes y de nuestro pueblo.</P>
<P>No a&ntilde;ado m&aacute;s, simplemente les digo que estamos conscientes de que en nuestro pa&iacute;s existe todav&iacute;a marginalidad; pero hay una voluntad decidida y total de ponerle fin, a trav&eacute;s de los m&eacute;todos con los que debe llevarse a cabo esa tarea, y para que haya cada vez m&aacute;s uni&oacute;n e igualdad en nuestro pueblo (Aplausos).</P>
<P>En nombre de mi patria, se lo prometo y les informaremos sobre la marcha de nuestros esfuerzos. </P>
<P>Cuando estuvieron all&aacute; los norteamericanos y nos hablaron del problema, de los dos casos que mencion&eacute;, Sankofa y Mumia, ellos me ofrecieron informaci&oacute;n amplia sobre sus vidas y la injusticia cometida con ellos. Las mesas redondas ayudaron mucho a tomar conciencia sobre la gravedad de lo que estaba ocurriendo. No es una verg&uuml;enza ser pobre, no es una verg&uuml;enza la falta que pueda cometer alg&uacute;n joven de ni&ntilde;o o de adolescente, la verg&uuml;enza es que en este siglo que se inicia, con todos los avances t&eacute;cnicos, cuando el hombre pretende hasta poblar el planeta Marte, haya ni&ntilde;os, adolescentes y ciudadanos en nuestro planeta viviendo en la marginalidad (Aplausos), y en muchos pa&iacute;ses, adem&aacute;s de marginados, discriminados. </P>
<P>Es lo &uacute;ltimo que les digo, y falta solo esta hoja para explicarles una noticia que sali&oacute; hoy, de la cual habl&oacute; el pastor de esta iglesia y habl&oacute; de un signo. A m&iacute; me pareci&oacute; incre&iacute;ble que lo m&aacute;s sencillo del mundo se hubiera convertido en gran noticia. Yo pensaba que la gran noticia tendr&iacute;a que ser lo que est&aacute; pasando en el mundo, los temas que se discutieron en la reuni&oacute;n Cumbre de las Naciones Unidas, lo que tenemos que hacer para salvar a la especie humana, no ya solo al &Aacute;frica. Al paso que vamos desaparecen no solo los africanos, desaparecemos todos. Al paso que vamos, con esos modelos de consumo que conducen a la destrucci&oacute;n de los medios naturales de la vida, de la atm&oacute;sfera, a la escasez y contaminaci&oacute;n del agua potable y de los mares, los cambios de clima, los desastres naturales, a la pobreza, a diferencias abismales y crecientes entre los pa&iacute;ses y dentro de los pa&iacute;ses, puede afirmarse con precisi&oacute;n matem&aacute;tica que el orden econ&oacute;mico y social que hoy existe en el mundo es insostenible. Uno tiende a pensar que estos temas son verdaderamente importantes. Me sorprend&iacute; al ver que la gran noticia, casi un esc&aacute;ndalo, fue un hecho que ocurri&oacute; ayer de forma absolutamente fortuita en las Naciones Unidas. Antes de venir para ac&aacute; me vi obligado a escribir una breve nota aclaratoria. La titul&eacute; "El saludo a Clinton", y dice as&iacute;:</P>
<P>"Terminado el almuerzo que ofreci&oacute; el Secretario General de Naciones Unidas, una vez que concluy&oacute; la sesi&oacute;n inaugural de la Cumbre del Milenio, se nos indic&oacute; a todos marchar hacia un local para la foto oficial. March&aacute;bamos hacia dicho punto, casi de uno en uno, por un estrecho espacio que se abri&oacute; entre numerosas mesas. Apenas cuatro metros delante percibo a Clinton saludando a varios Jefes de Estado que por all&iacute; cruzaban. Por cortes&iacute;a el Presidente iba d&aacute;ndole la mano a cada uno de ellos. No pod&iacute;a yo salir corriendo para evitar pasar por aquel punto" —es m&aacute;s, no ten&iacute;a hacia d&oacute;nde correr (Risas)—; "&eacute;l tampoco pod&iacute;a hacerlo. Habr&iacute;a sido vergonzosa cobard&iacute;a de ambos. Prosegu&iacute; detr&aacute;s de los dem&aacute;s. En cuesti&oacute;n de dos minutos llegu&eacute; al punto por donde deb&iacute;a pasar delante de &eacute;l. Igual que los dem&aacute;s me detuve unos segundos, y con toda dignidad y cortes&iacute;a lo salud&eacute; (Aplausos); &eacute;l hizo exactamente lo mismo, y segu&iacute; adelante. Habr&iacute;a sido extravagante y grosero hacer otra cosa. Todo dur&oacute; menos de 20 segundos. </P>
<P>"El sencillo detalle se conoci&oacute; pronto. Muchos &oacute;rganos de prensa dieron cuenta del hecho en tono amable. Decenas de rumores corrieron de inmediato. Voceros oficiales de prensa no bien informados dieron versiones variadas. </P>
<P>"La mafia de Miami" —no me refiero ni mucho menos a los muchos buenos cubanos que hay en Miami— "se puso hist&eacute;rica. Seg&uacute;n ellos, el Presidente hab&iacute;a cometido un gran crimen. A tales extremos llega su fundamentalismo. </P>
<P>"Por mi parte, me siento satisfecho de mi comportamiento respetuoso y civilizado con el Presidente del pa&iacute;s que ha sido anfitri&oacute;n de la cumbre" (Aplausos).</P>
<P>Hoy, m&aacute;s rumores, noticias oficiales afirmando que yo me dirig&iacute; hacia donde estaba el Presidente. Nada de eso hace falta. Todo el mundo conoce que jam&aacute;s un cubano digno implora un saludo o un honor.</P>
<P>He concluido. Pido perd&oacute;n por la extensi&oacute;n de mis palabras.</P>
<P>Gracias (Aplausos).</P>
<P>&#9;</P></FONT></BODY>
</HTML>
