<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Intervención en la Sesión Inaugural de la Cumbre Sur. (12/04/2000)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">INTERVENCI&Oacute;N DEL PRESIDENTE DEL CONSEJO DE ESTADO Y DE MINISTROS DE LA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, EN LA SESI&Oacute;N INAUGURAL DE LA CUMBRE SUR</P>
</B><P>&nbsp;</P>
<I><P>La Habana, 12 de abril del 2000</P>
</I><P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P ALIGN="JUSTIFY">Excelencias;</P>
<P ALIGN="JUSTIFY">Distinguidos delegados e invitados:</P>
<P ALIGN="JUSTIFY">Nunca antes la humanidad tuvo un potencial cient&iacute;fico-t&eacute;cnico tan formidable, una capacidad de generaci&oacute;n de riqueza y bienestar tan extraordinaria, y nunca antes el mundo fue tan desigual y la inequidad tan profunda.</P>
<P ALIGN="JUSTIFY">Las maravillas tecnol&oacute;gicas, que han hecho m&aacute;s peque&ntilde;o al planeta en t&eacute;rminos de comunicaciones y distancias, coexisten con la enorme y cada vez mayor distancia entre riqueza y pobreza, entre desarrollo y subdesarrollo.</P>
<P ALIGN="JUSTIFY">La globalizaci&oacute;n es una realidad objetiva, que pone de manifiesto nuestra condici&oacute;n de pasajeros en un mismo barco, este planeta habitado por todos. Pero en ese barco los pasajeros viajan en condiciones muy desiguales.</P>
<P ALIGN="JUSTIFY">Una exigua minor&iacute;a viaja en camarotes de lujo dotados de Internet, tel&eacute;fonos celulares, acceso a redes globales de comunicaci&oacute;n; disponen de dieta alimenticia abundante y balanceada; consumen agua limpia; tienen atenci&oacute;n m&eacute;dica sofisticada y acceso a la cultura.</P>
<P ALIGN="JUSTIFY">Una abrumadora y doliente mayor&iacute;a viaja en condiciones que semejan las horribles traves&iacute;as del comercio de esclavos entre &Aacute;frica y Am&eacute;rica en el pasado colonial. Hacinados en bodegas insalubres, con hambre, enfermedad y desesperanza, viajan en ese barco el 85 por ciento de sus pasajeros.</P>
<P ALIGN="JUSTIFY">Es evidente que carga demasiada injusticia para mantenerse a flote, y sigue un curso tan irracional y absurdo que no puede ser capaz de arribar a puerto seguro. Este barco parece destinado a chocar con un <I>iceberg</I>. Si as&iacute; ocurre, nos hundiremos todos.</P>
<P ALIGN="JUSTIFY">Los Jefes de Estado y de Gobierno que aqu&iacute; nos reunimos, representantes de la abrumadora y doliente mayor&iacute;a, tenemos el derecho y aun m&aacute;s la obligaci&oacute;n de dar un golpe de tim&oacute;n y corregir ese rumbo catastr&oacute;fico. Tenemos la obligaci&oacute;n de ocupar el lugar que nos corresponde en el puente de mando y hacer que todos naveguemos en condiciones de solidaridad, equidad y justicia.</P>
<P ALIGN="JUSTIFY">Durante dos d&eacute;cadas al Tercer Mundo se le ha repetido un discurso simplista y &uacute;nico, y se le ha impuesto una &uacute;nica pol&iacute;tica.</P>
<P ALIGN="JUSTIFY">Se nos ha asegurado que el mercado sin regulaci&oacute;n, la privatizaci&oacute;n m&aacute;xima y la retirada del Estado de la actividad econ&oacute;mica, eran los principios infalibles para alcanzar el desarrollo econ&oacute;mico y social.</P>
<P ALIGN="JUSTIFY">Siguiendo esos principios, los pa&iacute;ses desarrollados, y en especial Estados Unidos, las grandes transnacionales beneficiarias de esa pol&iacute;tica y el Fondo Monetario Internacional, dise&ntilde;aron en las dos &uacute;ltimas d&eacute;cadas el orden econ&oacute;mico mundial m&aacute;s hostil para el progreso de nuestros pa&iacute;ses, y tambi&eacute;n el m&aacute;s insostenible para el mantenimiento de la vida en t&eacute;rminos sociales y ambientales.</P>
<P ALIGN="JUSTIFY">La globalizaci&oacute;n fue encerrada en la camisa de fuerza del neoliberalismo, y como tal tiende a globalizar no el desarrollo, sino la pobreza; no el respeto a la soberan&iacute;a nacional de nuestros Estados, sino su violaci&oacute;n; no la solidaridad entre los pueblos, sino el "s&aacute;lvese quien pueda" en medio de desigual competencia en el mercado.</P>
<P ALIGN="JUSTIFY">Dos d&eacute;cadas del llamado ajuste estructural neoliberal han dejado un saldo de fracaso econ&oacute;mico y desastre social, que es deber de los pol&iacute;ticos responsables encarar con el prop&oacute;sito de tomar las decisiones imprescindibles para sacar al Tercer Mundo de este callej&oacute;n sin salida.</P>
<P ALIGN="JUSTIFY">El fracaso econ&oacute;mico es evidente. Bajo pol&iacute;ticas neoliberales, la econom&iacute;a mundial tuvo un crecimiento global entre 1975 y 1998 que fue apenas la mitad del alcanzado en el per&iacute;odo 1945-1975, con pol&iacute;ticas keynesianas de regulaci&oacute;n de mercados y activa participaci&oacute;n del Estado en la econom&iacute;a.</P>
<P ALIGN="JUSTIFY">En Am&eacute;rica Latina, donde el neoliberalismo se ha aplicado con ortodoxia doctrinal, el crecimiento econ&oacute;mico de la etapa neoliberal tampoco va m&aacute;s all&aacute; de la mitad del que se obtuvo con pol&iacute;ticas desarrollistas conducidas por los Estados. Am&eacute;rica Latina no ten&iacute;a deuda al inicio de la posguerra. Hoy debemos casi un mill&oacute;n de millones de d&oacute;lares. La deuda por habitante es la m&aacute;s alta del mundo. La diferencia de ingreso entre los ricos y los pobres es tambi&eacute;n la m&aacute;s alta del mundo. Hay m&aacute;s pobres, desempleados y hambrientos que en los peores tiempos de su historia.</P>
<P ALIGN="JUSTIFY">Con el neoliberalismo, la econom&iacute;a mundial no ha crecido m&aacute;s r&aacute;pidamente en t&eacute;rminos reales, pero en cambio se ha multiplicado la inestabilidad, la especulaci&oacute;n, la deuda externa, el intercambio desigual, la tendencia a ocurrir crisis financieras m&aacute;s frecuentes, la pobreza, la desigualdad y el abismo entre el Norte opulento y el Sur despose&iacute;do.</P>
<P ALIGN="JUSTIFY">Crisis, inestabilidad, turbulencia e incertidumbre han sido los t&eacute;rminos m&aacute;s utilizados en los dos &uacute;ltimos a&ntilde;os para referirse al orden econ&oacute;mico mundial. </P>
<P ALIGN="JUSTIFY">La desregulaci&oacute;n neoliberal y la liberalizaci&oacute;n de la cuenta de capital tienen profundas repercusiones negativas en una econom&iacute;a mundial donde florece la especulaci&oacute;n en los mercados de divisas y de derivados financieros, en los que se realizan transacciones diarias no inferiores a tres millones de millones de d&oacute;lares, la mayor&iacute;a de las cuales son totalmente especulativas.</P>
<P ALIGN="JUSTIFY">A nuestros pa&iacute;ses se les exige mayor transparencia en la informaci&oacute;n y una efectiva supervisi&oacute;n bancaria, pero entidades financieras como los fondos de cobertura no ofrecen informaci&oacute;n sobre sus actividades, no tienen regulaci&oacute;n alguna y realizan operaciones con montos muy superiores a todas las reservas de los bancos de los pa&iacute;ses del Sur.</P>
<P ALIGN="JUSTIFY">En el clima de especulaci&oacute;n desbordada, los movimientos de capital de corto plazo hacen vulnerables a los pa&iacute;ses del Sur frente a cualquier contingencia externa.</P>
<P ALIGN="JUSTIFY">Se obliga al Tercer Mundo a inmovilizar recursos financieros y endeudarse para mantener reservas en divisas con la ilusi&oacute;n de resistir ataques especulativos. M&aacute;s de un 20 por ciento de los ingresos de capital en los &uacute;ltimos a&ntilde;os se inmovilizaron como reservas y finalmente resultaron incapaces de resistir tales ataques, como se demostr&oacute; en la reciente crisis financiera iniciada en el Sudeste Asi&aacute;tico.</P>
<P ALIGN="JUSTIFY">En Estados Unidos est&aacute;n colocados unos 727 mil millones de d&oacute;lares procedentes de las reservas de los Bancos Centrales del mundo. Esto da lugar al hecho absurdo de que con sus reservas los pa&iacute;ses pobres ofrecen financiamiento barato y a largo plazo al pa&iacute;s m&aacute;s rico y poderoso del mundo, reservas que pueden invertirse no s&oacute;lo en el desarrollo econ&oacute;mico, sino tambi&eacute;n social.</P>
<P ALIGN="JUSTIFY">Si Cuba ha podido hacer lo que ha hecho en la educaci&oacute;n, la salud, la cultura, la ciencia, el deporte y otras esferas sociales, con &eacute;xito que nadie cuestiona en el mundo, a pesar del bloqueo econ&oacute;mico que dura ya cuatro d&eacute;cadas, y, adem&aacute;s, ha revalorizado siete veces su moneda en los &uacute;ltimos cinco a&ntilde;os con relaci&oacute;n al d&oacute;lar, ello fue posible por el privilegio de no pertenecer al Fondo Monetario Internacional.</P>
<P ALIGN="JUSTIFY">Un sistema financiero que obliga a mantener congelados tan cuantiosos recursos a pa&iacute;ses que los necesitan desesperadamente, para protegerse de la inestabilidad que el propio sistema genera, y propicia que los pobres financien a los ricos, es un sistema que debe ser demolido.</P>
<P ALIGN="JUSTIFY">El mencionado Fondo Monetario Internacional es la organizaci&oacute;n emblem&aacute;tica del actual sistema monetario. En ella Estados Unidos disfruta de poder de veto sobre sus decisiones.</P>
<P ALIGN="JUSTIFY">En la reciente crisis financiera el FMI demostr&oacute; imprevisi&oacute;n, torpe manejo de la crisis una vez iniciada, e imposici&oacute;n de sus cl&aacute;usulas de condicionalidad que paralizan las pol&iacute;ticas de desarrollo social de los gobiernos, les crean graves problemas internos y les impiden obtener los recursos necesarios en los momentos que m&aacute;s los requieren.</P>
<P ALIGN="JUSTIFY">Es hora ya de que el Tercer Mundo demande con energ&iacute;a la demolici&oacute;n de un organismo que no ofrece estabilidad a la econom&iacute;a mundial y funciona no para entregar fondos preventivos a los deudores y evitarles crisis de liquidez, sino para proteger y rescatar a los acreedores.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; racionalidad o qu&eacute; &eacute;tica puede haber en un orden monetario internacional que permite a unos t&eacute;cnicos cuyos cargos dependen del apoyo norteamericano, dise&ntilde;ar desde Washington programas de ajuste econ&oacute;mico siempre iguales para ser aplicados a la enorme variedad de pa&iacute;ses y problemas concretos del Tercer Mundo?</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n asume la responsabilidad cuando los programas de ajuste ocasionan caos social, paralizan y desestabilizan pa&iacute;ses con importantes recursos humanos y naturales, como sucedi&oacute; en Indonesia y Ecuador?</P>
<P ALIGN="JUSTIFY">Para el Tercer Mundo es de vital importancia hacer desaparecer esta siniestra instituci&oacute;n y la filosof&iacute;a que representa, y sustituirla por un &oacute;rgano regulador de las finanzas internacionales que funcione sobre bases democr&aacute;ticas y sin poder de veto para nadie, que no sea un defensor exclusivo de los acreedores ricos, que no imponga condicionalidades injerencistas y permita regular los mercados financieros para frenar la especulaci&oacute;n desbordada.</P>
<P ALIGN="JUSTIFY">Una forma posible para hacer esto &uacute;ltimo ser&iacute;a establecer un impuesto no de 0,1 por ciento, como propuso el genial Tobin, sino del 1 por ciento como m&iacute;nimo a las transacciones financieras especulativas, que permitir&iacute;a crear adem&aacute;s un cuantioso y necesario fondo, superior al mill&oacute;n de millones de d&oacute;lares cada a&ntilde;o, para el verdadero, sostenible e integral desarrollo del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">La deuda externa de los pa&iacute;ses subdesarrollados asombra por su monto gigantesco, por el escandaloso mecanismo de sometimiento y explotaci&oacute;n que implica y por la rid&iacute;cula forma propuesta por los pa&iacute;ses desarrollados para hacerle frente.</P>
<P ALIGN="JUSTIFY">Esa deuda supera ya los 2,5 millones de millones de d&oacute;lares y ha tenido en la d&eacute;cada actual un crecimiento a&uacute;n m&aacute;s peligroso que el de los a&ntilde;os 70.</P>
<P ALIGN="JUSTIFY">Una gran parte de esa nueva deuda puede cambiar de manos con facilidad en los mercados secundarios, est&aacute; m&aacute;s dispersa y es m&aacute;s dif&iacute;cil de renegociar.</P>
<P ALIGN="JUSTIFY">Una vez m&aacute;s debo repetir lo que desde 1985 venimos planteando: la deuda ya ha sido pagada, si se tiene en cuenta los t&eacute;rminos en que fue contra&iacute;da, el vertiginoso y arbitrario crecimiento de las tasas de inter&eacute;s del d&oacute;lar en la d&eacute;cada anterior y los descensos de precios de los productos b&aacute;sicos, fundamental fuente de ingresos de los pa&iacute;ses que a&uacute;n est&aacute;n por desarrollarse. La deuda contin&uacute;a aliment&aacute;ndose a s&iacute; misma en un c&iacute;rculo vicioso donde se pide prestado para poder pagar los intereses.</P>
<P ALIGN="JUSTIFY">Hoy es m&aacute;s evidente que nunca que la deuda no es un problema econ&oacute;mico, sino pol&iacute;tico, y, por tanto, exige una soluci&oacute;n pol&iacute;tica. No se puede seguir ignorando que se trata de un asunto cuya soluci&oacute;n tiene que venir fundamentalmente de quienes tienen los recursos y el poder para ello: los pa&iacute;ses ricos.</P>
<P ALIGN="JUSTIFY">La llamada Iniciativa para la Reducci&oacute;n de la Deuda de los Pa&iacute;ses Pobres Altamente Endeudados tiene largo nombre y muy cortos resultados. El &uacute;nico calificativo que merece es el de rid&iacute;cula, pues se propone aliviar el 8,3 por ciento de la deuda total de los pa&iacute;ses del Sur y, a casi cuatro a&ntilde;os de puesta en pr&aacute;ctica, s&oacute;lo cuatro pa&iacute;ses de los 33 m&aacute;s pobres han alcanzado a pasar el complicado proceso, y todo para condonar la insignificante cifra de 2.700 millones de d&oacute;lares, que es el 33 por ciento de lo que cada a&ntilde;o se gasta en Estados Unidos solamente en cosm&eacute;ticos.</P>
<P ALIGN="JUSTIFY">La deuda externa es hoy uno de los mayores obst&aacute;culos para el desarrollo y una bomba m&aacute;s, lista para estallar bajo los cimientos de la econom&iacute;a mundial en cualquier coyuntura de crisis econ&oacute;mica.</P>
<P ALIGN="JUSTIFY">Los recursos necesarios para una soluci&oacute;n de fondo de este problema no son grandes si se comparan con las riquezas y los gastos de los pa&iacute;ses acreedores. S&oacute;lo en financiar armas y soldados, cuando ya no hay guerra fr&iacute;a, se gastan anualmente 800 mil millones de d&oacute;lares, no menos de 400 mil millones en drogas estupefacientes y, en adici&oacute;n a esto, un mill&oacute;n de millones en publicidad comercial tan enajenante como las propias drogas, para citar solo tres ejemplos.</P>
<P ALIGN="JUSTIFY">Como hemos dicho otras veces, con sincero realismo, la deuda externa del Tercer Mundo es impagable e incobrable.</P>
<P ALIGN="JUSTIFY">El comercio mundial sigue siendo, y lo ser&aacute; cada vez m&aacute;s bajo la globalizaci&oacute;n neoliberal, instrumento de dominio de los pa&iacute;ses ricos, factor de perpetuaci&oacute;n y acentuaci&oacute;n de desigualdades, y escenario de fuerte pugna entre los pa&iacute;ses desarrollados por controlar los mercados del presente y del futuro.</P>
<P ALIGN="JUSTIFY">El discurso neoliberal recomienda la liberalizaci&oacute;n comercial como f&oacute;rmula &uacute;nica y absoluta para alcanzar la eficiencia y el desarrollo. Seg&uacute;n ella, todos los pa&iacute;ses deben eliminar los instrumentos de protecci&oacute;n de sus mercados internos, y las diferencias de desarrollo entre pa&iacute;ses, por grandes que sean, no justificar&iacute;an desviarse del camino que pretende presentar sin otra alternativa posible. A los pa&iacute;ses m&aacute;s pobres s&oacute;lo se les reconoce, despu&eacute;s de arduas negociaciones en la OMC, alguna peque&ntilde;a diferencia en los plazos para entrar plenamente en ese nefasto sistema.</P>
<P ALIGN="JUSTIFY">Mientras el neoliberalismo repite el discurso sobre las oportunidades que ofrece la apertura comercial, el peso de los pa&iacute;ses subdesarrollados en las exportaciones mundiales era inferior en 1998 al que ten&iacute;a 45 a&ntilde;os atr&aacute;s, en 1953. Brasil, con 8,5 millones de kil&oacute;metros cuadrados, 168 millones de habitantes y 51.100 millones de d&oacute;lares de exportaciones en 1998, exporta mucho menos que Holanda, con 41.500 kil&oacute;metros cuadrados, 15,7 millones de habitantes y 198.700 millones de d&oacute;lares en ese mismo a&ntilde;o.</P>
<P ALIGN="JUSTIFY">La liberalizaci&oacute;n en el comercio ha consistido, en lo esencial, en una eliminaci&oacute;n unilateral de instrumentos de protecci&oacute;n por parte del Sur sin que los pa&iacute;ses desarrollados hayan hecho lo mismo para permitir la entrada a sus mercados de las exportaciones del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses ricos han impulsado la liberalizaci&oacute;n en sectores estrat&eacute;gicos vinculados al dominio tecnol&oacute;gico, en los cuales disfrutan de enormes ventajas que el mercado sin regulaci&oacute;n se encarga de acrecentar. Son los casos cl&aacute;sicos de los servicios, la tecnolog&iacute;a de la informaci&oacute;n, la biotecnolog&iacute;a y las telecomunicaciones.</P>
<P ALIGN="JUSTIFY">En cambio, sectores como la agricultura y los textiles, de gran importancia para nuestros pa&iacute;ses, no han logrado siquiera eliminar las restricciones acordadas ya durante la Ronda Uruguay porque no corresponden a los intereses de los pa&iacute;ses desarrollados.</P>
<P ALIGN="JUSTIFY">En los pa&iacute;ses de la OCDE, el club de los m&aacute;s ricos, el arancel promedio aplicado a las exportaciones de manufacturas de los pa&iacute;ses subdesarrollados es cuatro veces mayor que el que se aplica a los propios pa&iacute;ses de ese club. Contra los pa&iacute;ses del Sur se levanta una verdadera muralla de barreras no arancelarias.</P>
<P ALIGN="JUSTIFY">Se ha instaurado en el comercio internacional un hip&oacute;crita discurso ultraliberal que se combina con un proteccionismo selectivo impuesto por los pa&iacute;ses del Norte.</P>
<P ALIGN="JUSTIFY">Los productos b&aacute;sicos contin&uacute;an siendo el eslab&oacute;n m&aacute;s d&eacute;bil en el comercio mundial. Para 67 pa&iacute;ses del Sur estos productos representan no menos del 50 por ciento de sus ingresos por exportaci&oacute;n.</P>
<P ALIGN="JUSTIFY">La oleada neoliberal barri&oacute; con los esquemas defensivos de la relaci&oacute;n de intercambio de los productos b&aacute;sicos. El supremo dictamen del mercado no pod&iacute;a tolerar distorsi&oacute;n alguna y, por tanto, los Convenios de Productos B&aacute;sicos y otras f&oacute;rmulas defensivas para combatir el intercambio desigual fueron abandonadas. Es por ello que productos como el az&uacute;car, el cacao, el caf&eacute; y otros similares tienen hoy un poder adquisitivo equivalente al 20 por ciento del que ten&iacute;an en 1960, y no alcanzan siquiera a cubrir los costos de producci&oacute;n.</P>
<P ALIGN="JUSTIFY">El trato especial y diferenciado hacia los pa&iacute;ses pobres, que es el reconocimiento no s&oacute;lo de enormes diferencias en el desarrollo que impiden aplicar igual rasero para ricos y pobres, sino tambi&eacute;n de un pasado hist&oacute;rico colonial que exige compensaci&oacute;n, ha sido conceptuado no como un acto de elemental justicia y una necesidad que no puede ignorarse, sino como un ejercicio temporal de caridad.</P>
<P ALIGN="JUSTIFY">La fracasada reuni&oacute;n de Seattle expres&oacute; el cansancio y la oposici&oacute;n que la pol&iacute;tica neoliberal provoca en crecientes sectores de opini&oacute;n en pa&iacute;ses del Sur y del propio Norte.</P>
<P ALIGN="JUSTIFY">Estados Unidos present&oacute; la Ronda de Negociaciones Comerciales, que deb&iacute;a partir de Seattle como un pelda&ntilde;o superior en la liberalizaci&oacute;n comercial, sin preocuparse, y tal vez sin acordarse, de la vigencia de su agresiva y discriminatoria Ley de Comercio Exterior que incluye disposiciones como la llamada "Super-301", que es un muestrario de discriminaci&oacute;n y amenazas de sanciones a otros pa&iacute;ses por razones que van desde la supuesta aplicaci&oacute;n de barreras a productos norteamericanos hasta la arbitraria, interesada y muchas veces c&iacute;nica calificaci&oacute;n que ese gobierno quiera dar a otro sobre el tema de los derechos humanos.</P>
<P ALIGN="JUSTIFY">En Seattle ocurri&oacute; una sublevaci&oacute;n contra el neoliberalismo, que tuvo un antecedente en el rechazo a los intentos para imponer un Acuerdo Multilateral de Inversiones. Son expresiones de que el agresivo fundamentalismo de mercado, que ha ocasionado cuantiosas p&eacute;rdidas a nuestros pa&iacute;ses, est&aacute; levantando una fuerte y merecida repulsa mundial.</P>
<P ALIGN="JUSTIFY">En adici&oacute;n a las calamidades econ&oacute;micas referidas, los altos precios que en ocasiones alcanza el petr&oacute;leo, constituyen un factor de sustancial empeoramiento de la situaci&oacute;n de los pa&iacute;ses del Sur que son importadores netos de este vital recurso.</P>
<P ALIGN="JUSTIFY">El Tercer Mundo suministra alrededor del 80 por ciento del petr&oacute;leo que se comercializa a nivel mundial, y de ese total el 80 por ciento se exporta hacia los pa&iacute;ses desarrollados.</P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses ricos pueden pagar cualquier precio por la energ&iacute;a que derrochan para sostener consumos suntuarios y destruir el equilibrio ecol&oacute;gico. Estados Unidos consume al a&ntilde;o 8,1 toneladas de petr&oacute;leo equivalente por habitante, mientras que los pa&iacute;ses del Tercer Mundo consumen como promedio 0,8 toneladas y, de ellos, los 48 m&aacute;s pobres s&oacute;lo 0,3.</P>
<P ALIGN="JUSTIFY">Cuando los precios suben abruptamente de 12 a 30 d&oacute;lares por barril, o a&uacute;n m&aacute;s, su efecto es devastador sobre los pa&iacute;ses del Tercer Mundo, y se suma a los impactos negativos que ya sobre ellos pesan de la deuda externa, los bajos precios de sus productos b&aacute;sicos, las crisis financieras y el intercambio desigual. Un nuevo intercambio de esa naturaleza, esta vez con sus propios hermanos del Sur, surge demoledoramente.</P>
<P ALIGN="JUSTIFY">El petr&oacute;leo es un producto tan vital y de universal necesidad, que en realidad escapa a las leyes del mercado. Su precio, de una forma u otra, fue siempre decidido por las grandes transnacionales o los propios pa&iacute;ses del Tercer Mundo exportadores de petr&oacute;leo, asociados en defensa de sus intereses.</P>
<P ALIGN="JUSTIFY">Los precios bajos benefician fundamentalmente a los pa&iacute;ses ricos y grandes derrochadores de combustible. Limitan, a la vez, la b&uacute;squeda y explotaci&oacute;n de nuevos yacimientos, el desarrollo de tecnolog&iacute;as que reducen el consumo y protegen el medio ambiente, y afectan a los exportadores de nuestro mundo. Los altos precios benefician a los exportadores, son f&aacute;cilmente soportables por los pa&iacute;ses ricos, pero desesperanzadores y destructivos, en cambio, para la econom&iacute;a de gran parte del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Este es un buen ejemplo de que, en el comercio mundial, el trato diferenciado para pa&iacute;ses en condiciones desiguales de desarrollo debe constituir un principio justo e imprescindible. Es absolutamente injusto que Mozambique, un pa&iacute;s pobre del Tercer Mundo, con 84 d&oacute;lares de Producto Interno Bruto per c&aacute;pita, tenga que pagar por un producto tan vital el mismo precio que Suiza, con 43.400 d&oacute;lares per c&aacute;pita, ¡516 veces m&aacute;s que Mozambique!</P>
<P ALIGN="JUSTIFY">El Pacto de San Jos&eacute;, concertado hace veinte a&ntilde;os por Venezuela y M&eacute;xico con un grupo de peque&ntilde;os pa&iacute;ses del &aacute;rea importadores de petr&oacute;leo, es un buen precedente de lo que puede y debe hacerse, tomando en cuenta las condiciones particulares de cada uno de los pa&iacute;ses del Tercer Mundo en similares circunstancias, aunque evitando esta vez condicionamiento alguno por el tratamiento diferenciado que reciban. </P>
<P ALIGN="JUSTIFY">Algunos no est&aacute;n en condiciones de pagar m&aacute;s de 10 d&oacute;lares por barril, otros m&aacute;s de 15 d&oacute;lares, y ninguno m&aacute;s de 20 d&oacute;lares.</P>
<P ALIGN="JUSTIFY">El mundo de los pa&iacute;ses ricos, despilfarrador y consumista, puede, en cambio, pagar m&aacute;s de 30 d&oacute;lares por barril sin que apenas se afecten. Si ellos consumen el 80 por ciento de lo que exportan los productores del Tercer Mundo, un precio inferior para el 20 por ciento restante quedar&iacute;a compensado ventajosamente.</P>
<P ALIGN="JUSTIFY">Ser&iacute;a una forma concreta y efectiva de convertir la cooperaci&oacute;n Sur-Sur en un potente instrumento para el desarrollo del Tercer Mundo. Hacer otra cosa equivaldr&iacute;a a devorarnos nosotros mismos.</P>
<P ALIGN="JUSTIFY">En el mundo globalizado, donde el conocimiento es la clave del desarrollo, la brecha tecnol&oacute;gica entre el Norte y el Sur se ahonda m&aacute;s en condiciones de creciente privatizaci&oacute;n de la investigaci&oacute;n cient&iacute;fica y de sus resultados.</P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses desarrollados, con el 15 por ciento de los habitantes del planeta, concentran el 88 por ciento de los usuarios de Internet. S&oacute;lo en Estados Unidos hay m&aacute;s computadoras que la suma de las existentes en el resto del mundo. Estos pa&iacute;ses controlan el 97 por ciento de las patentes a nivel global, reciben m&aacute;s del 90 por ciento de los derechos de licencias internacionales, mientras que para muchos pa&iacute;ses del Sur el uso de los derechos de propiedad intelectual es inexistente.</P>
<P ALIGN="JUSTIFY">El lucro se impone por encima de las necesidades en la investigaci&oacute;n privada, los derechos de propiedad intelectual excluyen del conocimiento a los pa&iacute;ses subdesarrollados, y la legislaci&oacute;n de patentes no reconoce los conocimientos ni los sistemas tradicionales de propiedad, que son tan importantes en el Sur.</P>
<P ALIGN="JUSTIFY">La investigaci&oacute;n privada se concentra en las necesidades de los consumidores ricos.</P>
<P ALIGN="JUSTIFY">Las vacunas son las tecnolog&iacute;as m&aacute;s eficientes en relaci&oacute;n con los gastos en la atenci&oacute;n de salud, pues son capaces de prevenir la enfermedad con una dosis que se administra por una sola vez, pero producen pocas ganancias y son relegadas respecto a medicamentos que requieren aplicaciones reiteradas y generan ganancias mayores.</P>
<P ALIGN="JUSTIFY">Los nuevos medicamentos, las mejores semillas y en general las mejores tecnolog&iacute;as, convertidas en mercanc&iacute;as, tienen un precio s&oacute;lo al alcance de los pa&iacute;ses ricos.</P>
<P ALIGN="JUSTIFY">Los sombr&iacute;os resultados sociales de esta carrera neoliberal hacia la cat&aacute;strofe est&aacute;n a la vista.</P>
<P ALIGN="JUSTIFY">En m&aacute;s de cien pa&iacute;ses el ingreso por habitante es inferior al que era hace quince a&ntilde;os. Mil seiscientos millones de personas viven ahora peor que en los inicios de la d&eacute;cada de los a&ntilde;os 80.</P>
<P ALIGN="JUSTIFY">M&aacute;s de 820 millones de personas est&aacute;n desnutridas y, de ellas, 790 millones viven en el Tercer Mundo. Se estima que 507 millones de personas que habitan hoy en pa&iacute;ses del Sur no sobrevivir&aacute;n los 40 a&ntilde;os de edad.</P>
<P ALIGN="JUSTIFY">Dos de cada cinco ni&ntilde;os en los pa&iacute;ses del Tercer Mundo que aqu&iacute; representamos padecen de retraso en el crecimiento, y uno de cada tres de bajo peso para su edad. Treinta mil que podr&iacute;an salvarse mueren cada d&iacute;a; 2 millones de ni&ntilde;as son forzadas a ejercer la prostituci&oacute;n; 130 millones no tienen acceso a la educaci&oacute;n b&aacute;sica, mientras 250 millones de menores de 15 a&ntilde;os se ven obligados a trabajar para sobrevivir.</P>
<P ALIGN="JUSTIFY">El orden econ&oacute;mico mundial funciona para el 20 por ciento de la poblaci&oacute;n, pero excluye, rebaja y degrada al 80 por ciento restante.</P>
<P ALIGN="JUSTIFY">No podemos resignarnos a entrar en el pr&oacute;ximo siglo como la retaguardia atrasada, pobre, explotada, v&iacute;ctima del racismo y la xenofobia, impedida de acceder al conocimiento y sufriendo la enajenaci&oacute;n de nuestras culturas por el mensaje ajeno y consumista que los medios masivos globalizan.</P>
<P ALIGN="JUSTIFY">Para el Grupo de los 77 la hora actual no puede ser de ruegos a los pa&iacute;ses desarrollados, ni de sumisi&oacute;n, derrotismo o divisiones internas, sino de rescate de nuestro esp&iacute;ritu de lucha, de la unidad y cohesi&oacute;n en torno a nuestras demandas.</P>
<P ALIGN="JUSTIFY">Nos prometieron hace cincuenta a&ntilde;os que un d&iacute;a no habr&iacute;a abismo entre pa&iacute;ses desarrollados y subdesarrollados. Nos prometieron pan y justicia, y hoy hay cada vez menos pan y menos justicia.</P>
<P ALIGN="JUSTIFY">El mundo podr&aacute; globalizarse bajo la &eacute;gida neoliberal, pero es imposible gobernar miles de millones de personas hambrientas de pan y de justicia.</P>
<P ALIGN="JUSTIFY">Las im&aacute;genes que vemos de madres y ni&ntilde;os en regiones enteras de &Aacute;frica bajo el azote de la sequ&iacute;a y otras cat&aacute;strofes, nos recuerdan los campos de concentraci&oacute;n de la Alemania nazi, nos hacen ver de nuevo ante nuestros ojos las monta&ntilde;as de cad&aacute;veres o de hombres, mujeres y ni&ntilde;os moribundos.</P>
<P ALIGN="JUSTIFY">Hace falta un Nuremberg para juzgar el orden econ&oacute;mico que nos han impuesto, que cada tres a&ntilde;os mata de hambre y de enfermedades previsibles o curables m&aacute;s hombres, mujeres y ni&ntilde;os que todos los que en seis a&ntilde;os mat&oacute; la Segunda Guerra Mundial.</P>
<P ALIGN="JUSTIFY">Qu&eacute; hacer es lo que debemos discutir aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Nosotros en Cuba decimos: "¡Patria o muerte!" En esta conferencia cumbre del Tercer Mundo nos corresponder&iacute;a decir: ¡O nos unimos y cooperamos estrechamente, o nos espera la muerte!</P>
<P ALIGN="JUSTIFY">Muchas gracias.</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
