<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado en la inauguración de la X Cumbre Iberoamericana, efectuada en el Centro de Convenciones Atlapa de Ciudad de Panamá, el 17 de noviembre del 2000.</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso pronunciado en la inauguraci&oacute;n de la X Cumbre Iberoamericana, efectuada en el Centro de Convenciones Atlapa de Ciudad de Panam&aacute;, el 17 de noviembre del 2000.</P>
</B></FONT><FONT FACE="Arial"><P>Excelent&iacute;sima Se&ntilde;ora Mireya Moscoso;</P>
<P>Majestad;</P>
<P>Excelencias;</P>
<P>Distinguidos invitados:</P>
<P>Ha sido feliz la iniciativa de adoptar como lema central de esta Cumbre "Unidos por la Ni&ntilde;ez y la Adolescencia, Base de la Justicia y la Equidad en el Nuevo Milenio". La idea por s&iacute; sola justifica esta importante reuni&oacute;n. Felicito por ello a la se&ntilde;ora Mireya Moscoso, Presidenta del pa&iacute;s anfitri&oacute;n. </P>
<P>La situaci&oacute;n de la infancia no es igual en cada uno de nuestros pa&iacute;ses. A pesar de los avances alcanzados en las &uacute;ltimas d&eacute;cadas, gracias en parte a las iniciativas<B> </B>promovidas sobre el tema y los tenaces esfuerzos de la UNICEF, la OMS y otras instituciones de Naciones Unidas, con mayor o menor receptividad y apoyo de los gobiernos nacionales y sin olvidar el desigual desarrollo y los recursos de cada naci&oacute;n, la realidad que en su conjunto est&aacute;n viviendo los ni&ntilde;os de Am&eacute;rica Latina es evidentemente dram&aacute;tica.</P>
<P>El n&uacute;mero de pobres en Am&eacute;rica Latina y el Caribe alcanza ya un 45% de la poblaci&oacute;n total, suman 224 millones de personas, y de ellas 90 millones son indigentes. M&aacute;s de la mitad del total de pobres e indigentes son ni&ntilde;os y adolescentes.</P>
<P>Como afirma el Fondo de Naciones Unidas para la Infancia: "Los ni&ntilde;os son los m&aacute;s golpeados por la pobreza. Ning&uacute;n otro grupo de edades es tan vulnerable. Causa en ellos da&ntilde;os f&iacute;sicos y psicol&oacute;gicos que duran toda la vida."</P>
<P>Seg&uacute;n datos de la Organizaci&oacute;n Panamericana de la Salud, las infecciones respiratorias agudas, las enfermedades diarreicas y las deficiencias nutricionales permanecen como tres de las principales causas de muerte en los menores de 5 a&ntilde;os.</P>
<P>La tasa promedio de mortalidad en menores de 5 a&ntilde;os en Am&eacute;rica Latina y el Caribe en el a&ntilde;o 1998 fue de 39 por cada 1 000 nacidos vivos, con una cifra de fallecidos cercana al medio mill&oacute;n de ni&ntilde;os.</P>
<P>Las infecciones respiratorias agudas, tales como la influenza y la neumon&iacute;a, producen un tercio de todas las muertes de ni&ntilde;os y ni&ntilde;as menores de 5 a&ntilde;os en la regi&oacute;n; cerca del 60% de las consultas pedi&aacute;tricas est&aacute;n relacionadas con ellas, y la mayor parte de las muertes que resultan de esas infecciones son evitables mediante el diagn&oacute;stico oportuno y el tratamiento adecuado. </P>
<P>Entre el 20% y el 50% de las poblaciones urbanas de la regi&oacute;n viven en condiciones desastrosas de hacinamiento masivo, pobreza extrema, violencia y marginalidad; no tienen acceso a servicios b&aacute;sicos de atenci&oacute;n primaria de salud ni de saneamiento; en las &aacute;reas rurales m&aacute;s del 60% no dispone de ellos y el 50% carece de suministro de agua potable. La ausencia de sistemas adecuados de servicios de saneamiento, agua potable y asistencia m&eacute;dica eleva en m&aacute;s del 40% los riesgos de muerte por diarrea, c&oacute;lera, fiebre tifoidea y otras enfermedades transmisibles por diversas v&iacute;as.</P>
<P>Las deficiencias alimentarias y nutricionales deprimen los mecanismos de defensa de los ni&ntilde;os y ni&ntilde;as haci&eacute;ndolos muy vulnerables a enfermedades cr&oacute;nicas no transmisibles. La CEPAL estima que en este a&ntilde;o 2000 aproximadamente el 36% del total de ni&ntilde;os menores de dos a&ntilde;os est&aacute; en situaci&oacute;n de alto riesgo alimentario. En las zonas rurales esta amenaza afecta a una proporci&oacute;n a&uacute;n mayor, alrededor del 46%, debido a la generalizada precariedad de las condiciones sanitarias y a las mayores dificultades de la poblaci&oacute;n para acceder a los servicios p&uacute;blicos de salud. </P>
<P>Est&aacute;n presentes en sectores pobres de la poblaci&oacute;n enfermedades carenciales; algunas, como la deficiencia de vitamina A, que es una de las principales causas de la ceguera,<B> </B>afecta a millones de ni&ntilde;os y ni&ntilde;as menores de 5 a&ntilde;os en la regi&oacute;n. </P>
<P>El costo directo de las vacunas para inmunizar a un ni&ntilde;o menor de un a&ntilde;o contra seis enfermedades prevenibles de la infancia, tales como difteria, sarampi&oacute;n, tos ferina, poliomielitis, tuberculosis y t&eacute;tanos, no excede de 80 centavos de d&oacute;lar. A pesar de eso la Organizaci&oacute;n Mundial de la Salud avala que en toda el &aacute;rea de las Am&eacute;ricas, incluyendo a Estados Unidos y a Canad&aacute;, la cobertura de inmunizaci&oacute;n de ni&ntilde;os menores de un a&ntilde;o contra esas enfermedades oscila entre un 85% y un 90%, por lo cual se calcula que m&aacute;s de 15 millones de ni&ntilde;os de 0 a 5 a&ntilde;os no son inmunizados contra esas seis enfermedades en todo el hemisferio.</P>
<P>El promedio de mortalidad materna en la Am&eacute;rica Latina y el Caribe es cercano a 200 muertes por cada 100 000 nacimientos. En los pa&iacute;ses desarrollados las cifras oscilan alrededor de 15. Como resultado de esto, en nuestra regi&oacute;n no menos de 50 000 ni&ntilde;os y ni&ntilde;as quedan hu&eacute;rfanos de madre por esta sola causa<B>. </B>Adicionalmente, por cada madre que muere, centenares de las que sobreviven sufren problemas cr&oacute;nicos que son consecuencia de la desnutrici&oacute;n y de la asistencia inadecuada durante el embarazo y el parto. Millones de madres padecen alg&uacute;n problema cr&oacute;nico de salud derivado de la falta de asistencia adecuada durante el embarazo y el parto.</P>
<P>En dos &iacute;ndices fundamentales, mortalidad infantil y mortalidad materna, en los pa&iacute;ses de Am&eacute;rica Latina y el Caribe mueren cada a&ntilde;o 6,5 veces m&aacute;s ni&ntilde;os y 12,6 veces m&aacute;s madres que en los pa&iacute;ses desarrollados, por cada 1 000 nacidos vivos.</P>
<P>Adicionalmente, de los 12 millones de ni&ntilde;os que nacen cada a&ntilde;o, casi dos millones son de madres adolescentes.</P>
<P>El VIH/SIDA crece a peligrosos ritmos en la regi&oacute;n<B> </B>y alcanza ya, de acuerdo con los datos de ONUSIDA, la cifra de 1 700 000 personas infectadas. Seg&uacute;n UNICEF, 65 000 ni&ntilde;os se infectan cada a&ntilde;o, el 90% transmitido por sus madres. Los hu&eacute;rfanos por esta sola causa ascienden ya a 195 000. Las defunciones por SIDA en Am&eacute;rica Latina y el Caribe en 1999 fueron m&aacute;s de 78 000.</P>
<P>En la educaci&oacute;n,<B> </B>se estima que un 20% de los ni&ntilde;os y ni&ntilde;as se matriculan tarde en el sistema escolar, el 42% repite el primer grado y el 30% repite el segundo grado. Solo el 80% de los ni&ntilde;os y ni&ntilde;as en la regi&oacute;n alcanza el cuarto grado y solo el 73% alcanza el quinto. Ocho de cada diez alumnos permanecen siete a&ntilde;os en la escuela, pero el promedio de escolaridad es aproximadamente de cuatro grados. </P>
<P>La cobertura en educaci&oacute;n preescolar en la regi&oacute;n alcanza solo, como promedio, un 17%. </P>
<P>Como una verdadera plaga prolifera el trabajo infantil. Cerca de 20 millones de ni&ntilde;os menores de 15 a&ntilde;os est&aacute;n trabajando. M&aacute;s de la mitad de estos trabajadores infantiles son ni&ntilde;as, y la gran mayor&iacute;a realiza labores que ni siquiera son reconocidas ni se toman en cuenta en las estad&iacute;sticas oficiales.</P>
<P>Seg&uacute;n la Organizaci&oacute;n Panamericana de la Salud, la violencia es una de las principales causas de muerte entre los ni&ntilde;os y ni&ntilde;as de 5 a 14 a&ntilde;os. Aunque no existen cifras exactas del maltrato, diversos estudios de la UNICEF se&ntilde;alan que no menos de 6 millones de ni&ntilde;os y ni&ntilde;as adolescentes son objeto de agresiones severas y que, de estos, alrededor de 80 000 mueren cada a&ntilde;o v&iacute;ctimas de la violencia ejercida en sus propios hogares.</P>
<P>Un estudio realizado en 1996 por la Conferencia Mundial contra la Explotaci&oacute;n Sexual revel&oacute; que en el a&ntilde;o anterior el 47% de las ni&ntilde;as que fueron explotadas sexualmente en siete pa&iacute;ses de la regi&oacute;n fueron v&iacute;ctimas del abuso y la violaci&oacute;n en sus hogares; casi la mitad hab&iacute;an comenzado la actividad sexual comercial entre los 9 y los 13 a&ntilde;os de edad, y entre el 50% y el 80% de ellas usaban drogas.</P>
<P>Son cientos de miles los ni&ntilde;os y ni&ntilde;as que trabajan y viven en las calles, y en algunas capitales el 46% de las mujeres dedicadas a la prostituci&oacute;n son menores de 16 a&ntilde;os.</P>
<P>No deseo incluir en estas palabras las causas pol&iacute;ticas y econ&oacute;micas, bien conocidas por ustedes, que dan lugar a esta tragedia.</P>
<P>Para concluir, solo deseo a&ntilde;adir —y tengo el deber de hacerlo— que si la tasa de mortalidad infantil de Am&eacute;rica Latina y el Caribe fuera similar a 6,4 por cada 1 000 nacidos vivos en el primer a&ntilde;o de vida, y a 8,3 de 0 a 5 a&ntilde;os, alcanzada por la Cuba aislada, hostigada y sometida a una implacable guerra econ&oacute;mica durante m&aacute;s de 40 a&ntilde;os, casi 400 000 ni&ntilde;os habr&iacute;an sobrevivido cada a&ntilde;o; el 99,2% tendr&iacute;a cobertura de educaci&oacute;n preescolar; el 99,9% estar&iacute;a matriculado en las escuelas a los seis a&ntilde;os de edad; la retenci&oacute;n de primero a sexto grado ser&iacute;a de 99,7%; se habr&iacute;a graduado el 98,9% del total ingresado en primer grado; de ellos se habr&iacute;an matriculado en el nivel secundario el 99,9%; en el nivel medio superior el 99,5% de los graduados de secundaria; habr&iacute;an obtenido primeros premios en las Olimpiadas de conocimientos; no habr&iacute;a alumnos requeridos de ense&ntilde;anza especializada sin escuelas; no existir&iacute;an analfabetos; el nivel educacional promedio de la poblaci&oacute;n adulta estar&iacute;a por encima de nueve grados escolares; no se ver&iacute;a un solo ni&ntilde;o de menos de 16 a&ntilde;os trabajando para sobrevivir.</P>
<P>Nuestra dura experiencia ha demostrado que con poco se puede hacer mucho. </P>
<P>Por &uacute;ltimo, deseo expresar mi agradecimiento<B> </B>a todos los Jefes de Estado y Gobierno aqu&iacute; presentes que, con excepci&oacute;n de dos, votaron a favor de la Resoluci&oacute;n contra el bloqueo a Cuba el pasado d&iacute;a 9 de noviembre, en la Asamblea General de Naciones Unidas.</P>
<P>Gracias. </P>
<P>&#9;</P></FONT></BODY>
</HTML>
