<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervención del Dr</TITLE>
</HEAD>
<BODY TEXT="#000080" LINK="#0000ff" VLINK="#800080">

<FONT FACE="Arial" SIZE=4 COLOR="#000000"><P ALIGN="CENTER">Intervenci&oacute;n en la Reuni&oacute;n de Trabajo de la X Cumbre Iberoamericana, el 18 de noviembre del 2000.</P>
</FONT><FONT FACE="Arial" COLOR="#000000"><P>Estimados colegas:</P>
<P>Tuve ayer el privilegio de hablar sobre la infancia. No pensaba por eso intervenir con el tema, pero el importante debate que ha tenido lugar esta ma&ntilde;ana me obliga a pronunciar breves palabras. Se&ntilde;alo esto de breve para que nadie se asuste. </P>
<P>La globalizaci&oacute;n neoliberal conduce al mundo al desastre. Punto y m&aacute;s nada.</P>
<P>No comparto filosof&iacute;as y dogmas de ninguna &iacute;ndole. Punto y basta.</P>
<P>Cuando hablamos aqu&iacute;, nos olvidamos de muchas cosas. Nos olvidamos de que hay naciones europeas y naciones latinoamericanas. Olvidamos que, muy excepcionalmente, s&oacute;lo algunos pocos pa&iacute;ses latinoamericanos –y nos alegramos– alcanzan determinados niveles de desarrollo econ&oacute;mico, industrial y social muy por encima del resto de los pa&iacute;ses latinoamericanos.</P>
<P>Chile habl&oacute; de que, por ejemplo, se hab&iacute;a reducido el n&uacute;mero de pobres de cinco millones a tres millones. Y merece nuestro reconocimiento y felicitaci&oacute;n por este &eacute;xito.</P>
<P>Los estudios m&aacute;s serios demuestran, sin embargo, que en el conjunto de Am&eacute;rica Latina el n&uacute;mero de pobres crece cada d&iacute;a y cada a&ntilde;o, y que alrededor del 50 por ciento son pobres e indigentes. Me refiero a los ni&ntilde;os.</P>
<P>Nos olvidamos de que, por ejemplo, la deuda p&uacute;blica de Am&eacute;rica Latina y el Caribe, que era en 1992 de 478 mil millones de d&oacute;lares, es hoy de 750 mil millones.</P>
<P>Nos olvidamos de que, despu&eacute;s de haber pagado en ese per&iacute;odo 913 mil millones, se ha producido ese colosal incremento.</P>
<P>Nos olvidamos de que el Fondo Monetario Internacional, bien conocido por todos, y sus amos, existen.</P>
<P>Nos olvidamos de que la inversi&oacute;n extranjera privada, que ascend&iacute;a a fines de la &uacute;ltima d&eacute;cada a 115 mil millones, se eleva hoy, o se elev&oacute; en 1999, a 865 mil millones. Y que, de esa suma, el 71 por ciento se invirti&oacute; en los propios pa&iacute;ses ricos y s&oacute;lo el 29 por ciento se invirti&oacute; en los pa&iacute;ses llamados en desarrollo. De ese 29 por ciento, el 45 por ciento se invirti&oacute; en China, el 40 por ciento en Am&eacute;rica Latina y el 15 por ciento en &Aacute;frica y Asia. De ese total invertido, el 85 por ciento aproximadamente no se invirti&oacute; en crear nuevas instalaciones industriales y servicios, y por tanto, fuentes de empleo y de creaci&oacute;n de nuevas riquezas, sino en adquirir empresas y servicios existentes. Un fen&oacute;meno nuevo.</P>
<P>No hay respuesta real a las necesidades de la inmensa mayor&iacute;a de nuestras naciones. </P>
<P>Aun en pa&iacute;ses como Cuba, que ha reducido la desigualdad en la distribuci&oacute;n al m&iacute;nimo, hay diferencias que se hacen sentir. Cuando estas son abismales y la pobreza produce marginalidad, surge la tragedia.</P>
<P>La marginalidad, fruto de las enormes diferentes de ingreso, produce en la educaci&oacute;n consecuencias desastrosas; no hay la m&aacute;s m&iacute;nima igualdad en las perspectivas de un ni&ntilde;o pobre y un ni&ntilde;o con los ingresos m&iacute;nimos indispensables y, pr&aacute;cticamente, afecta a la mitad de los ni&ntilde;os de Am&eacute;rica Latina y el Caribe. Esta real tragedia requiere respuesta.</P>
<P>No puedo negar que, aun en esas condiciones, existe un margen de lo que puede hacerse por los ni&ntilde;os en Am&eacute;rica Latina. Eso debe hacerse, y aqu&iacute; se ha demostrado que algunos pa&iacute;ses est&aacute;n haciendo un esfuerzo especial en esa direcci&oacute;n. En Cuba, de cuyos avances habl&eacute; ayer, a pesar del bloqueo y la pobreza, no estamos satisfechos, porque hemos comprendido que a&uacute;n nos queda un mundo por hacer. Puede hacerse, y lo haremos, apoyados en los fabulosos medios audiovisuales y t&eacute;cnicos con que hoy puede contarse.</P>
<P>Incidentalmente le a&ntilde;ado que en nuestro pa&iacute;s hemos desarrollado un m&eacute;todo para ense&ntilde;ar a leer y a escribir por radio, tal m&eacute;todo est&aacute; siendo probado en la Rep&uacute;blica de Hait&iacute;, comenz&oacute; por 300 personas y los resultados han sido espectaculares. Ahora se ha extendido a 3 000 personas, y est&aacute;n planificando c&oacute;mo llevarlo a cabo en todo el pa&iacute;s. Lo desarrollamos en creol, que es el idioma de los haitianos. Los resultados son verdaderamente esperanzadores. Si eso es as&iacute;, la posibilidad de reducir el n&uacute;mero de analfabetos es grande, con un m&iacute;nimo de recursos, un m&iacute;nimo. Una estaci&oacute;n central sencillamente trasmite esos conocimientos. </P>
<P>No hablo de la televisi&oacute;n, eso es facil&iacute;simo. Nosotros estamos extendiendo la ense&ntilde;anza por televisi&oacute;n, gradualmente, a extremos tales que pr&aacute;cticamente el pa&iacute;s entero se convierte en una universidad. Hablo de cosas no por hacer, sino que est&aacute;n haci&eacute;ndose ya, con resultados espectaculares y partiendo de la inmensa sed de conocimientos que el hombre tiene.</P>
<P>Estamos haciendo, entre otras cosas, una profunda investigaci&oacute;n entre pobreza, marginaci&oacute;n, educaci&oacute;n. Estamos realmente buscando d&oacute;nde est&aacute;n las fuentes del delito, las canteras del delito. Y aqu&iacute; se han pronunciado algunas palabras muy interesantes relacionadas con la situaci&oacute;n incluso familiar de los j&oacute;venes. Sobre eso hemos reunido, y estamos reuniendo, infinidad de datos.</P>
<P>Un mundo se abre ante nuestros ojos, no solo en este campo, sino en muchos otros. Sin ser ricos la disposici&oacute;n de un abundante capital humano, fruto de la educaci&oacute;n alcanzada, nos permite hoy concebir sue&ntilde;os que a&ntilde;os atr&aacute;s habr&iacute;an parecido inconcebibles utop&iacute;as, y nos hacen sentir abochornados de lo poco que hemos alcanzado hasta hoy.</P>
<P>Partamos de las realidades actuales, no marchemos sobre nubes de ilusiones y enga&ntilde;os; busquemos en el injusto orden pol&iacute;tico y econ&oacute;mico impuesto al mundo la gran causa real y fundamental de que carezcamos de los ansiados recursos con los que quisi&eacute;ramos hacer m&aacute;s humano el destino de todos nuestros ni&ntilde;os.</P>
<P>Les agradezco a todos, con sus exposiciones y criterios diversos, pero interesantes y notables, la profunda necesidad que experiment&eacute; de redactar estas reflexiones.</P>
<P>Me sumo a las justificad&iacute;simas felicitaciones a Su Majestad el rey Juan Carlos, a quien estimo mucho, mucho mucho. Espero que no se disguste si le dije que qued&aacute;bamos dos. Es que Dios quiso que &eacute;l fuera Rey y Dios quiso que yo estuviera vivo.</P>
<P>Gracias. </P>
</FONT><FONT FACE="Courier New" COLOR="#000000"><P>&nbsp;</P></FONT></BODY>
</HTML>
