<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>CUBA NO NEGOCIA NI VENDE SU REVOLUCIÓN, QUE HA COSTADO LA SANGRE Y EL SACRIFICIO DE MUCHOS DE SUS HIJOS. Entrevista concedida por Fidel Castro Ruz a Federico Mayor, el 28 de enero del 2000, publicada en Granma el 22 de junio del 2000.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">CUBA NO NEGOCIA NI VENDE SU REVOLUCI&Oacute;N, QUE HA COSTADO LA SANGRE Y EL SACRIFICIO DE MUCHOS DE SUS HIJOS</P>
<P>&nbsp;</P>
<P>Introducci&oacute;n para el lector</P>
<P>A principios de este mes de junio, una revista francesa public&oacute; en forma de s&iacute;ntesis notas tomadas por el se&ntilde;or Federico Mayor Zaragoza, quien fuera hasta hace poco Director General de la Organizaci&oacute;n de las Naciones Unidas para la Educaci&oacute;n, la Ciencia y la Cultura (UNESCO), sobre una conversaci&oacute;n sostenida el d&iacute;a 28 de enero del presente a&ntilde;o con el Comandante en Jefe Fidel Castro, en ocasi&oacute;n de su visita a Cuba con motivo del segundo Encuentro Internacional de Economistas, efectuado en La Habana entre el 24 y el 28 de ese mes.</P>
<P>D&iacute;as antes del primero de junio, Federico Mayor hab&iacute;a enviado copia de dicha s&iacute;ntesis, as&iacute; como un amplio cuestionario para una entrevista sobre temas similares que deseaba publicar en otro medio de divulgaci&oacute;n. Pero lo que ocurri&oacute; es que, aun antes de la publicaci&oacute;n de la mencionada s&iacute;ntesis, algunos despachos cablegr&aacute;ficos divulgaron con determinadas frases fuera de contexto e interpretaciones err&oacute;neas, las notas entregadas por &eacute;l.</P>
<P>Poco despu&eacute;s, la publicaci&oacute;n precipitada e incompleta de aquella s&iacute;ntesis, sujeta a interpretaciones err&oacute;neas, en pleno mes de junio, cuando nuestro pa&iacute;s estaba envuelto como lo est&aacute; todav&iacute;a en una intensa actividad, asociada a la lucha contra el criminal secuestro del ni&ntilde;o cubano Eli&aacute;n Gonz&aacute;lez, oblig&oacute; al compa&ntilde;ero Fidel a buscar el tiempo m&iacute;nimo indispensable para responder con toda precisi&oacute;n, una por una, las 33 preguntas enviadas por Federico Mayor, material que le fue remitido de inmediato hace 10 d&iacute;as.</P>
<P>Este expres&oacute; su idea de utilizar la entrevista completa en un libro que publicar&aacute; a finales de este a&ntilde;o. Tomando en cuenta que muchas de las cuestiones abordadas en las preguntas y, por tanto, tambi&eacute;n en las respuestas, est&aacute;n relacionadas con temas de actualidad, y no tendr&iacute;an particular inter&eacute;s dentro de algunos meses, el compa&ntilde;ero Fidel decidi&oacute; publicar en <I>Granma </I>el texto completo de sus respuestas, lo cual comunic&oacute; previamente a su respetado y distinguido amigo, el ex Director General de la UNESCO, Federico Mayor Zaragoza.</P>
<P>A continuaci&oacute;n, las preguntas y las respuestas. </P>
<P>&nbsp;</P>
<P>FEDERICO MAYOR.- Con China, Viet Nam y Corea del Norte, Cuba es considerada como el &uacute;ltimo basti&oacute;n del socialismo. Pero, diez a&ntilde;os despu&eacute;s de la ca&iacute;da del muro de Berl&iacute;n, ¿la palabra "socialismo" acaso tiene sentido todav&iacute;a?</P>
<P>FIDEL CASTRO.-</B> Hoy estoy m&aacute;s convencido que nunca de que tiene gran sentido. </P>
<P>Lo que ocurri&oacute; hace 10 a&ntilde;os fue la destrucci&oacute;n ingenua e inconsciente de un gran proceso social e hist&oacute;rico que debi&oacute; ser perfeccionado, pero nunca destruido. Eso no lo hab&iacute;an podido realizar las hordas de Hitler ni siquiera matando a m&aacute;s de veinte millones de sovi&eacute;ticos y arrasando la mitad del pa&iacute;s. El mundo qued&oacute; bajo la &eacute;gida de una &uacute;nica superpotencia que, en la lucha contra el fascismo, no aport&oacute; ni siquiera el 5 por ciento de los sacrificios que hicieron los sovi&eacute;ticos.</P>
<P>En Cuba tenemos un pa&iacute;s unido y un Partido que gu&iacute;a pero no postula ni elige. Los vecinos, reunidos en asambleas abiertas, proponen, postulan y eligen a los delegados de 14.686 circunscripciones, que son la base de nuestro sistema electoral. Ellos constituyen las asambleas de sus respectivos municipios y postulan a los candidatos a las asambleas provinciales y nacional, m&aacute;ximos &oacute;rganos de poder del Estado en esos niveles, los cuales deben ser electos en votaci&oacute;n secreta por m&aacute;s del 50 por ciento de los votos v&aacute;lidos en sus correspondientes jurisdicciones.</P>
<P>Sin ser obligatorio, en esas elecciones participan m&aacute;s del 95 por ciento de los electores. Muchos en el mundo no se han tomado ni siquiera la molestia de informarse sobre esa realidad. </P>
<P>En Estados Unidos, que habla tanto de pluripartidismo, existen dos partidos tan exactamente iguales en m&eacute;todos, objetivos y prop&oacute;sitos, que en la pr&aacute;ctica han llegado a crear el m&aacute;s completo sistema monopartidista que existe en el mundo. En ese "democr&aacute;tico pa&iacute;s", el 50 por ciento de los ciudadanos no vota, y suele ganar con s&oacute;lo un 25 por ciento de los electores el equipo que m&aacute;s fondos recaude. Toda la pol&iacute;tica se reduce a querellas, vanidades y ambiciones personales o de grupos de intereses dentro del modelo econ&oacute;mico y social establecido. No existe alternativa alguna de cambio de sistema. En los peque&ntilde;os pa&iacute;ses angl&oacute;fonos del Caribe, apenas surgidos a la independencia, funciona un sistema de car&aacute;cter parlamentario m&aacute;s eficiente, y mientras el equipo gobernante mantenga el consenso conserva el poder. Es mucho m&aacute;s estable que el r&eacute;gimen presidencialista impuesto al resto de Am&eacute;rica Latina copiando el modelo de Estados Unidos. En casi dos siglos no ha cambiado nada.</P>
<P>Bajo el capitalismo, incluidos los pa&iacute;ses m&aacute;s industrializados, gobiernan en la realidad las grandes empresas nacionales e internacionales. Ellas deciden la inversi&oacute;n y el desarrollo. Son responsables de la producci&oacute;n material, los servicios econ&oacute;micos esenciales y gran parte de los servicios sociales. El Estado simplemente cobra impuestos, los distribuye y los gasta. En muchos de ellos el gobierno entero puede irse de vacaciones sin que nadie se entere. </P>
<P>El sistema capitalista desarrollado, que deriv&oacute; m&aacute;s tarde en el moderno imperialismo, ha impuesto finalmente un orden neoliberal y globalizado que es sencillamente insostenible. Ha creado un mundo de especulaci&oacute;n, de formaci&oacute;n ficticia de riquezas y valores que no tienen nada que ver con la producci&oacute;n real, y fortunas personales fabulosas, algunas de las cuales superan el Producto Interno Bruto de decenas de pa&iacute;ses pobres. Ser&iacute;a innecesario a&ntilde;adir el saqueo y despilfarro de los recursos naturales del mundo y la vida miserable de miles de millones de personas. Nada promete a la humanidad y para nada sirve como no sea su autodestrucci&oacute;n y destruir tal vez con &eacute;l las condiciones naturales que sirven de sost&eacute;n a la vida del hombre en el planeta. </P>
<P>No ha llegado el fin de la historia como algunos euf&oacute;ricos ilusos imaginaron. Ahora es realmente cuando quiz&aacute;s comience.</P>
<B><P>&nbsp;</P>
<P>F.M.- Cuarenta y un a&ntilde;os despu&eacute;s de la Revoluci&oacute;n, y a pesar de todas las dificultades a las que se ha tenido que enfrentar, el r&eacute;gimen que usted ha establecido ha resistido. ¿A qu&eacute; se puede atribuir esa longevidad?</P>
<P>F.C.-</B> A la lucha y el trabajo sin descanso junto al pueblo y para el pueblo. Aferrarse a las convicciones; ser consecuente; creer en el hombre; ser esclavos y no amos del pa&iacute;s; construir sobre principios s&oacute;lidos; crear, buscar soluciones aun en condiciones aparentemente imposibles e irreales; garantizar la honradez total de los que ocupan las m&aacute;s altas responsabilidades pol&iacute;ticas y administrativas; convertir la pol&iacute;tica en un sacerdocio. Esa puede ser en parte la respuesta a su pregunta, sin entrar a considerar otros muchos factores peculiares de nuestro pa&iacute;s y nuestra &eacute;poca hist&oacute;rica.</P>
<P>Ciertamente, todo el mundo pensaba que Cuba no podr&iacute;a resistir despu&eacute;s del derrumbe del campo socialista y de la URSS. Cabr&iacute;a preguntarse adicionalmente c&oacute;mo fue posible con un doble bloqueo y la guerra econ&oacute;mica y pol&iacute;tica que nos impuso la potencia m&aacute;s poderosa que ha existido jam&aacute;s, sin Fondo Monetario Internacional, sin Banco Mundial, sin cr&eacute;ditos. Logramos, sin embargo, realizar la proeza. En una reuni&oacute;n cumbre celebrada hace poco en La Habana, les expres&eacute; con cierta iron&iacute;a a nuestros invitados que hab&iacute;a sido posible porque tuvimos el privilegio de no pertenecer al FMI. </P>
<P>Hubo tiempos en que nad&aacute;bamos en un mar de circulaci&oacute;n monetaria; nuestra moneda se devalu&oacute; extraordinariamente, el d&eacute;ficit presupuestario alcanz&oacute; hasta el 35 por ciento del Producto Interno Bruto. Observ&eacute; visitantes inteligentes asombrarse casi hasta el desmayo. Nuestro peso, la moneda nacional, vio reducido su valor en 1994 a 150 por un d&oacute;lar. A pesar de esto, no cerramos un solo centro de salud, una sola escuela o c&iacute;rculo infantil, una sola universidad, un solo centro deportivo; nadie fue lanzado a la calle sin empleo ni protecci&oacute;n social, aun cuando faltaban combustible y materias primas; no hubo la menor traza de las habituales y odiosas pol&iacute;ticas de choque tan recomendadas por las instituciones financieras de Occidente.</P>
<P>Cada medida adoptada para enfrentar el terrible golpe fue discutida no s&oacute;lo en la Asamblea Nacional, sino tambi&eacute;n en cientos de miles de asambleas que ten&iacute;an lugar en f&aacute;bricas, centros de producci&oacute;n y servicios, sindicatos, universidades, escuelas de nivel medio y en todas las organizaciones de campesinos, mujeres, vecinos y otras de car&aacute;cter social. Lo poco de que dispon&iacute;amos se distribuy&oacute; con el m&aacute;ximo de equidad posible. Derrotamos el pesimismo dentro y fuera del pa&iacute;s. </P>
<P>En esos a&ntilde;os cr&iacute;ticos, se duplic&oacute; el n&uacute;mero de m&eacute;dicos, mejor&oacute; la calidad de nuestra ense&ntilde;anza, el peso cubano se revaloriz&oacute; siete veces, de 150 por un d&oacute;lar a 20 por uno, entre 1994 y 1998, manteni&eacute;ndose desde entonces sostenidamente estable. No escap&oacute; al exterior un solo d&oacute;lar. Se adquiri&oacute; experiencia y eficiencia a la altura del reto inmenso que ten&iacute;amos delante. Aunque no hemos llegado todav&iacute;a a los niveles de producci&oacute;n y consumo que ten&iacute;amos al producirse el desastre socialista en Europa, nos hemos ido recuperando con paso firme y visible; los &iacute;ndices de educaci&oacute;n, salud, seguridad social y otros muchos aspectos sociales, que eran orgullo del pa&iacute;s, los hemos mantenido, e incluso algunos han sido superados. </P>
<P>El gran h&eacute;roe de esta proeza fue el pueblo, que aport&oacute; sus grandes sacrificios y su inmensa confianza. Era fruto de la justicia y de las ideas sembradas durante m&aacute;s de 30 a&ntilde;os de Revoluci&oacute;n. Este verdadero milagro habr&iacute;a sido imposible sin la unidad y sin el socialismo.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- Teniendo en cuenta el vasto movimiento de globalizaci&oacute;n que toma forma a escala mundial, ¿acaso no ser&iacute;a conveniente abrir m&aacute;s ampliamente la econom&iacute;a cubana al resto del mundo?</P>
<P>F.C.- </B>Hemos abierto la econom&iacute;a en la medida de lo posible y lo necesario. No hemos cometido las locuras e insensateces que tuvieron lugar en otras partes que recib&iacute;an, cual si fuesen profetas b&iacute;blicos, los consejos de expertos europeos y norteamericanos. No nos invadi&oacute; la locura de las privatizaciones, mucho menos la de confiscar los bienes del Estado para apoderarnos de ellos o regalarlos a familiares o amigos. Esto ocurri&oacute;, como se sabe, tanto en pa&iacute;ses ex socialistas como en otros que no lo eran, bajo el manto piadoso, tolerante y c&oacute;mplice de la filosof&iacute;a neoliberal que se convirti&oacute; en una pandemia universal. Occidente lo sabe muy bien y d&oacute;nde est&aacute;n los dep&oacute;sitos del dinero y cu&aacute;l fue el destino de los fondos malversados o robados, pero nadie dijo una palabra. </P>
<P>No hemos intentado cometer la estupidez de adaptar Cuba al ca&oacute;tico mundo actual y su filosof&iacute;a; lo que hicimos fue adaptar sus realidades a las nuestras, mientras luchamos junto a otros muchos pa&iacute;ses del llamado Tercer Mundo por nuestro derecho al desarrollo y la supervivencia. Tal vez los antiguos colonizados ayudemos por ello a la minor&iacute;a de pa&iacute;ses super ricos, casi todos antiguas metr&oacute;polis, a salvarse tambi&eacute;n ellos mismos.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- Nadie cuestiona las realizaciones sociales y culturales de Cuba. Pero, regresando a mi pregunta anterior, ¿no podr&iacute;an esas realizaciones ser favorecidas por un incremento de los intercambios con el mundo exterior?</P>
<P>F.C.- </B>Es cierto que, como t&uacute; dices, hemos alcanzado importantes avances sociales dif&iacute;ciles de negar: No hay ni&ntilde;os sin escuelas ni analfabetos. El desarrollo de nuestras universidades es notable. Contamos con numerosos centros de investigaci&oacute;n que realizan un trabajo de gran calidad e importancia. Cada ni&ntilde;o recibe 13 vacunas, casi todas producidas en el pa&iacute;s, al igual que la mayor parte de los medicamentos que consumimos. A la vez, estamos enviando gratuitamente miles de m&eacute;dicos a prestar servicios en zonas apartadas y pobres de Am&eacute;rica Latina, el Caribe y &Aacute;frica, para llevar a cabo planes integrales de salud. Ello es posible porque disponemos de un abundante capital humano. Hemos invitado a los pa&iacute;ses m&aacute;s desarrollados a cooperar con el env&iacute;o de medicamentos. Estamos concediendo igualmente miles de becas a j&oacute;venes del Tercer Mundo para estudiar Medicina y otras especialidades universitarias. En cada pa&iacute;s de &Aacute;frica que participa en los planes integrales de salud, ayudamos a crear facultades donde puedan formarse alg&uacute;n d&iacute;a los cientos de miles de m&eacute;dicos que necesitan. </P>
<P>Nadie se imagina cu&aacute;nto puede hacer un peque&ntilde;o pa&iacute;s del Tercer Mundo con muy pocos recursos cuando existe un verdadero esp&iacute;ritu de solidaridad. Respondiendo a tu pregunta, sin duda este esfuerzo que realiza nuestro pa&iacute;s se ver&iacute;a ampliamente favorecido con un incremento del intercambio con el mundo exterior, tanto en beneficio de nuestra Patria como de otras naciones.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- La desaparici&oacute;n de la URSS priv&oacute; s&uacute;bitamente a Cuba de una ayuda preciosa. Al mantener su embargo pese al fin de la confrontaci&oacute;n Este-Oeste, ¿cu&aacute;l era, seg&uacute;n usted, el c&aacute;lculo de los norteamericanos? ¿Esperaban influir en su forma de gobernar?</P>
<P>F.C.- </B>No intentaban influir en la Revoluci&oacute;n sino destruirla. Al igual que en el Senado de la antigua Roma cuando en los d&iacute;as de An&iacute;bal se proclamaba la destrucci&oacute;n de Cartago, la consigna obsesiva de los gobiernos de Estados Unidos era: Cuba debe ser destruida.</P>
<P>La desaparici&oacute;n de la Uni&oacute;n Sovi&eacute;tica y el derrumbe del campo socialista europeo no nos tom&oacute; totalmente de sorpresa. Incluso advertimos mucho antes a nuestro pueblo de esa posibilidad. Con los errores est&uacute;pidos que estaban cometiendo y las concesiones vergonzosas que continuamente hac&iacute;an al adversario hist&oacute;rico, ve&iacute;amos venir los acontecimientos. </P>
<P>En el terreno econ&oacute;mico, el da&ntilde;o para Cuba fue terrible. Nuestra az&uacute;car no recib&iacute;a el precio correspondiente al basurero del mercado mundial. Hab&iacute;amos logrado uno de car&aacute;cter preferencial como el que Estados Unidos y Europa aplicaban a las importaciones de ese producto. Los suministros de combustibles, alimentos, las m&aacute;s variadas materias primas y componentes de m&aacute;quinas y f&aacute;bricas cesaron casi abruptamente. El consumo diario de calor&iacute;as se redujo de 3.000 a 1.900 y el de prote&iacute;nas, de 80 a 50 gramos. Hubo quienes flaquearon, pero la inmensa mayor&iacute;a enfrent&oacute; las dificultades con valor, honor y decisi&oacute;n impresionantes. </P>
<P>Como ya dije, importantes &iacute;ndices lograron mantenerse, e incluso algunos mejoraron. La mortalidad infantil fue reducida en un 40% en ese per&iacute;odo y 30.000 nuevos m&eacute;dicos con excelente nivel de preparaci&oacute;n se incorporaron a las comunidades. En la esfera deportiva, nuestros atletas continuaron ocupando un lugar honorable entre los primeros del mundo y el m&aacute;s alto &iacute;ndice de medallas de oro per c&aacute;pita en las Olimpiadas, a pesar de la enorme presi&oacute;n con que Estados Unidos y otros pa&iacute;ses ricos tratan de comprar cient&iacute;ficos, profesionales destacados y atletas cubanos.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- Lo que no quiere decir que el mantenimiento del embargo representa una prueba adicional f&aacute;cil de superar por el pueblo cubano.</P>
<P>F.C.- </B>Por supuesto, el bloqueo es una carga penosa para cada uno de los cubanos. Los pa&iacute;ses del Tercer Mundo, as&iacute; como la casi totalidad de los pa&iacute;ses miembros de las Naciones Unidas, han demandado reiteradamente que cese el bloqueo; pero el Congreso norteamericano, con la cooperaci&oacute;n de muchos miembros de la mayor&iacute;a republicana, encabezada en este caso por los se&ntilde;ores Helms y Burton, e incluso con el apoyo de varios miembros del Partido Dem&oacute;crata como Torricelli y otros, se han opuesto al levantamiento de un bloqueo que se ha convertido ya en el m&aacute;s largo de la historia.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- Los Estados Unidos no son los &uacute;nicos que les imponen todo tipo de condiciones. La Uni&oacute;n Europea tambi&eacute;n ha tratado de introducir una "cl&aacute;usula democr&aacute;tica" en las relaciones comerciales europeo-cubanas. ¿Qu&eacute; piensa usted de ese proceder?</P>
<P>F.C.- </B>Es significativo que la Uni&oacute;n Europea se muestre mucho menos "preocupada" con otros pa&iacute;ses, sin duda porque representan un inter&eacute;s econ&oacute;mico mayor que el que podemos significar nosotros. En todo caso, no son admisibles condiciones de ning&uacute;n tipo cuando se trata de principios inalienables de nuestra Patria. La forma de organizaci&oacute;n pol&iacute;tica de una naci&oacute;n soberana no puede ser sometida a condiciones. Cuba no negocia ni vende su Revoluci&oacute;n, que ha costado la sangre y el sacrificio de muchos de sus hijos. </P>
<P>Por otra parte, todo depende de lo que se entienda por "cl&aacute;usula democr&aacute;tica". ¿Cu&aacute;ntos Estados llamados "democr&aacute;ticos" est&aacute;n endeudados hasta el cuello? ¿Cu&aacute;ntos de ellos permiten que hasta el 30 por ciento de su poblaci&oacute;n viva en condiciones de extrema pobreza? ¿Por qu&eacute; pa&iacute;ses que tienen decenas de miles de ni&ntilde;os en las calles e incontables analfabetos han de ser tratados mejor que nosotros? No vemos por qu&eacute;. Cuba no aceptar&aacute; jam&aacute;s condiciones pol&iacute;ticas de la Uni&oacute;n Europea y menos a&uacute;n de Estados Unidos. Es mejor que esto se acabe de comprender.</P>
<P>Nosotros no discutimos si en Europa hay monarqu&iacute;as o rep&uacute;blicas, conservadores o socialdem&oacute;cratas en el poder, defensores o adversarios de una id&iacute;lica tercera v&iacute;a; giros hacia la izquierda, el centro o la derecha; apologistas o detractores del llamado "estado de bienestar" con el que se intenta paliar el incurable mal del desempleo. Ni siquiera estamos en la obligaci&oacute;n de mezclarnos con lo que hacen los cabezas rapadas de las tendencias neonazis que resurgen. Aunque tenemos opiniones sobre estos y otros muchos temas, no podemos introducir cl&aacute;usulas revolucionarias en nuestras relaciones con Europa. Albergamos la esperanza de que los europeos se las arreglen por s&iacute; mismos.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- Desde el macartismo, Washington tiene la tendencia a considerar que los &uacute;nicos reg&iacute;menes que son da&ntilde;inos y que deben ser eliminados son los reg&iacute;menes comunistas. Pero la Casa Blanca ha tolerado sin pesta&ntilde;ear a los Somoza, los Trujillo, Duvalier y otros. ¿Qu&eacute; reflexi&oacute;n le inspira esta visi&oacute;n del mundo a dos velocidades?</P>
<P>F.C.- </B>M&aacute;s vale que no profundice en la hipocres&iacute;a y las indecencias de esa pol&iacute;tica. Necesitar&iacute;a muchas horas y largas referencias hist&oacute;ricas. A la industria de la mentira se le agotar&aacute; un d&iacute;a el mercado, se le est&aacute; agotando ya. Si usted profundiza realmente en la verdad, se dar&aacute; cuenta de que la concepci&oacute;n pol&iacute;tica del imperialismo, al igual que el orden econ&oacute;mico y la globalizaci&oacute;n neoliberal impuestos al mundo, est&aacute;n hu&eacute;rfanos e indefensos en el terreno de las ideas y de la &eacute;tica. Es en ese campo donde se decidir&aacute; la lucha principal de nuestro tiempo. Y el resultado final de esa batalla, sin alternativa posible, estar&aacute; del lado de la verdad y por tanto del lado de la humanidad.</P>
<B><P>&nbsp;</P>
<P>F.M.- ¿Sigue usted de cerca el proceso electoral norteamericano?</P>
<P>F.C.- </B>Por supuesto, no s&oacute;lo de la campa&ntilde;a presidencial, sino que incluso me entretengo observando otros aspectos de la gran comedia. Para citar un ejemplo: la lucha para el esca&ntilde;o en el Senado de Nueva York. En lo que respecta a Hillary Clinton, recordaba la ocasi&oacute;n en que tanto brill&oacute; defendiendo ante el Congreso un programa social en favor de los servicios m&eacute;dicos que hoy son inaccesibles para millones de norteamericanos pobres.</P>
<P>La escuch&eacute; tambi&eacute;n con inter&eacute;s cuando habl&oacute; ante la Organizaci&oacute;n Mundial de la Salud en Ginebra. Fue franca, persuasiva y al parecer honesta. Se comport&oacute; con gran dignidad cuando la familia se vio envuelta en una dura y dolorosa crisis. Pero a veces sus asesores no la aconsejan bien, como en el caso de los puertorrique&ntilde;os liberados por el gobierno de Clinton tras una larga, cruel y despiadada prisi&oacute;n, mostr&aacute;ndose p&uacute;blicamente hostil a esa reducci&oacute;n de sanciones.<B> </B>Puedo a&ntilde;adir, adem&aacute;s, que hace muy poco tiempo, en el caso del ni&ntilde;o cubano secuestrado Eli&aacute;n Gonz&aacute;lez, adopt&oacute; una posici&oacute;n equivocada y poco &eacute;tica al proclamar que el padre del ni&ntilde;o deb&iacute;a desertar, una grave y gratuita ofensa a un patriota honrado, en lo que coincid&iacute;a no s&oacute;lo en contenido sino tambi&eacute;n en fecha casi exacta con el candidato republicano a la Presidencia.</P>
<P>En fin, cuando personas al parecer honestas se ven envueltas en la vor&aacute;gine de la pol&iacute;tica electoralista de Estados Unidos, corren el riesgo de perder prestigio y reconocimiento.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- ¿Hasta d&oacute;nde puede llegar el proceso de privatizaci&oacute;n en Cuba? En cuanto a la "dolarizaci&oacute;n" de la econom&iacute;a, ¿no es una afrenta infligida a la vez al socialismo y a la soberan&iacute;a monetaria del pa&iacute;s? </P>
<P>F.C.- </B>Ya te dije que las privatizaciones deben realizarse con mucho sentido com&uacute;n y sabidur&iacute;a, sin ning&uacute;n g&eacute;nero de locuras. Hay que distinguir muy bien el trabajo que por naturaleza es eminentemente individual y muchas veces manual y artesanal, en el cual la producci&oacute;n a escala y la tecnolog&iacute;a no ejercen papel fundamental, y aquel donde las inversiones requieren capital, tecnolog&iacute;a y mercados, en las que puede ser altamente conveniente la asociaci&oacute;n con empresas extranjeras. Los posibles yacimientos petrol&iacute;feros en los 110 mil kil&oacute;metros cuadrados correspondientes a Cuba en el Golfo de M&eacute;xico no podr&iacute;an ser explorados ni explotados por nuestro pa&iacute;s sin las tecnolog&iacute;as y capitales procedentes del exterior. </P>
<P>Por otra parte, dentro del pa&iacute;s, en la obtenci&oacute;n de las m&aacute;s altas calidades y rendimientos en cultivos como el tabaco especial –trabajo de consagrados y casi fan&aacute;ticos amantes de ese cultivo que debe ser manual y en peque&ntilde;as parcelas–, no hay m&aacute;quinas ni grandes empresas que puedan sustituir el trabajo del hombre individual. A los que poseen esas cualidades, se les entrega gratuitamente la tierra necesaria para que la cultiven por su propia cuenta. Ser&iacute;a absurdo, en cambio, hacer esto con grandes plantaciones de ca&ntilde;a de az&uacute;car altamente mecanizadas. </P>
<P>Hay en la agricultura cubana muy variadas formas de propiedad: individuales, cooperativas de diversos tipos, con mecanismos de cooperaci&oacute;n, acopio y comercializaci&oacute;n de los productos, e incluso empresas estatales especializadas que hemos desarrollado con &eacute;xito en nuestro pa&iacute;s. </P>
<P>Existen igualmente, en las m&aacute;s variadas ramas de la econom&iacute;a, asociaciones de producci&oacute;n y comercializaci&oacute;n con empresas extranjeras que funcionan perfectamente bien.</P>
<P>No hay que simplificar en el tema de las privatizaciones. Como principio general, en Cuba nada que sea conveniente y posible mantener como propiedad de todo el pueblo o de un colectivo de trabajadores ser&aacute; privatizado.</P>
<P>Nuestra ideolog&iacute;a y nuestra preferencia es socialista, nada af&iacute;n al ego&iacute;smo, los privilegios y las desigualdades de la sociedad capitalista. En nuestra Patria nada pasar&aacute; a poder de un alto funcionario, y nada se regalar&aacute; a c&oacute;mplices y amigos. Nada que pueda ser explotado con eficiencia y elevado rendimiento para nuestra sociedad pasar&aacute; a manos de nacionales o extranjeros. A la vez te puedo asegurar que ninguna inversi&oacute;n est&aacute; m&aacute;s garantizada en el mundo que aquellas que, protegidas por las leyes y el honor del pa&iacute;s, han sido autorizadas en Cuba.</P>
<P>Sobre la referencia que hiciste con relaci&oacute;n a la dolarizaci&oacute;n de la econom&iacute;a, debo responderte dos cosas: Primero, la econom&iacute;a mundial est&aacute; actualmente dolarizada. Despu&eacute;s de Bretton Woods, Estados Unidos adquiri&oacute; el privilegio de emitir la moneda de reserva de la econom&iacute;a mundial. Segundo, en Cuba existe una moneda nacional que en nada est&aacute; regida por el Fondo Monetario Internacional. Tiene en su haber, como cont&eacute; ya, la haza&ntilde;a de haberse revalorizado siete veces en tiempo r&eacute;cord. No existe la fuga de capitales. Ha surgido adem&aacute;s el peso convertible a la par con el d&oacute;lar, y la libre circulaci&oacute;n de &eacute;ste fue simplemente una necesidad imprescindible, pero jam&aacute;s fruto de una concepci&oacute;n econ&oacute;mica. En el futuro pienso que nunca ser&aacute; necesario volver a prohibir la tenencia de d&oacute;lares u otras divisas extranjeras, pero su libre circulaci&oacute;n en el pago de muchos productos y servicios s&oacute;lo ser&aacute; por el tiempo que los intereses de la Revoluci&oacute;n lo consideren conveniente. Estamos por tanto en condiciones de no preocuparnos en lo absoluto por la famosa frase dolarizaci&oacute;n de la econom&iacute;a. Sabemos perfectamente bien lo que estamos haciendo.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- Fidel, en 1997, en La Habana, usted me dijo en p&uacute;blico: "Federico, hoy ya no tenemos necesidad de revoluciones. En lo adelante, la lucha consiste en compartir mejor. Nuestro objetivo no es ya la lucha de clases, sino el acercamiento de las clases en el marco de una coexistencia justa y pac&iacute;fica." Tres a&ntilde;os m&aacute;s tarde, ¿sigue pensando de la misma forma?</P>
<P>F.C.- </B>No estoy seguro de haberme expresado alguna vez exactamente as&iacute;. Tal vez pueda haberse producido alguna confusi&oacute;n de lenguaje o interpretaci&oacute;n, porque algunos de esos puntos est&aacute;n bastante lejos de mis ideas.</P>
<P>Hace poco asist&iacute; en La Habana a un encuentro internacional de economistas en el que participaron representantes de pa&iacute;ses arruinados cuyo servicio de la deuda asciende a m&aacute;s del 40 por ciento del presupuesto, una deuda adquirida "muy democr&aacute;ticamente" por gobiernos anteriores y tambi&eacute;n actuales. Se observa un gran sentimiento de impotencia ante los desaf&iacute;os de una globalizaci&oacute;n que se plantea como inevitable, pero que est&aacute; hasta ahora marcada por el signo funesto del neoliberalismo. En ese encuentro, los representantes del Banco Interamericano de Desarrollo y del Banco Mundial defendieron sus puntos de vista con entera libertad, pero las conclusiones fueron muy claras para muchos de los presentes sobre el car&aacute;cter insostenible del orden econ&oacute;mico imperante. </P>
<P>No podemos seguir marchando por el camino que aleja cada d&iacute;a m&aacute;s a los pa&iacute;ses pobres de los ricos, y que en el interior de todos ellos genera desigualdades sociales cada vez m&aacute;s graves. En lo inmediato, la integraci&oacute;n para Am&eacute;rica Latina y el Caribe es fundamental. S&oacute;lo unidos podremos renegociar las condiciones de nuestro papel en este hemisferio. Digo lo mismo con relaci&oacute;n a la necesidad de unir los esfuerzos de los pa&iacute;ses del Tercer Mundo frente al poderoso e insaciable club de los ricos. He se&ntilde;alado en ocasiones que esta tarea de integrar y unir esfuerzos no puede esperar por que se produzcan primeramente cambios sociales profundos o revoluciones sociales en cada uno de estos pa&iacute;ses. He afirmado tambi&eacute;n que al ser insostenible el actual orden econ&oacute;mico mundial, &eacute;ste corre el riesgo muy real de un derrumbe catastr&oacute;fico, que dejar&iacute;a p&aacute;lido el desastre y la prolongada crisis que se origin&oacute; en 1929<B> </B>cuando las bolsas de Estados Unidos, cuyas acciones hab&iacute;an sido infladas m&aacute;s all&aacute; de lo soportable, estallaron. Ni siquiera el entusiasta y experto Greenspan, presidente de la Reserva Federal de Estados Unidos –cuyos ojos insomnes no se apartan ni un minuto de los datos estad&iacute;sticos que emanan de esa ruleta incontrolable e impredecible que es el sistema especulativo en el cual apuestan y tienen invertidos sus ahorros el 50 por ciento de las familias norteamericanas– se atrever&iacute;a a asegurar que tal riesgo no existe. El remedio para evitarlo no ha sido inventado ni podr&aacute; inventarse dentro de tal sistema. Incesantemente insisto en la necesidad de abrir los ojos ante estas realidades. Puede producirse un derrumbe antes de que los pueblos est&eacute;n preparados para ello. Los cambios no saldr&aacute;n de la cabeza de nadie, pero las cabezas deben estar preparadas para esos cambios inevitables, los cuales adquirir&aacute;n las m&aacute;s variadas formas y seguir&aacute;n las m&aacute;s variadas v&iacute;as, sin excluir ninguna, aunque &eacute;stas, desde mi punto de vista, surgir&aacute;n fundamentalmente como fruto de la acci&oacute;n de las masas, que nadie podr&iacute;a contener.</P>
<P>Nada ser&aacute;, sin embargo, f&aacute;cil. La ceguera, la superficialidad y la irresponsabilidad de la llamada clase pol&iacute;tica har&aacute;n el camino m&aacute;s dif&iacute;cil, pero no inexpugnable.</P>
<B><P>&nbsp;</P>
<P>F.M.- ¿Existe para los pobres la m&aacute;s m&iacute;nima esperanza de acceder a una vida mejor en los pr&oacute;ximos veinte a&ntilde;os?</P>
<P>F.C.- </B>La humanidad empieza a tomar conciencia. Observe lo que ocurri&oacute; en Seattle y en Davos. </P>
<P>Se recuerdan con frecuencia los horrores del holocausto y los genocidios que se han sucedido a lo largo del siglo, pero parece olvidarse que cada a&ntilde;o, a causa del orden econ&oacute;mico de que hablamos, mueren de hambre o enfermedades prevenibles decenas de millones de personas. Se pueden esgrimir estad&iacute;sticas de crecimiento aparentemente positivas, pero al final las cosas siguen igual o peor para los pa&iacute;ses del Tercer Mundo. El crecimiento descansa muchas veces en la acumulaci&oacute;n de bienes de consumo que no contribuyen en nada a un verdadero desarrollo y a una mejor distribuci&oacute;n de la riqueza. La gran realidad es que despu&eacute;s de varias d&eacute;cadas de neoliberalismo, los ricos son cada vez m&aacute;s ricos y los pobres son m&aacute;s y cada vez m&aacute;s pobres.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- Durante la &uacute;ltima cumbre del Grupo de los 77 que tuvo lugar en abril en La Habana, usted formul&oacute; un conjunto de ideas para reformar el orden internacional. ¿Puede retomar esas propuestas?</P>
<P>F.C.- </B>All&iacute; abogu&eacute; por la cancelaci&oacute;n de la deuda externa de los pa&iacute;ses menos desarrollados y por un alivio considerable de la de muchos otros pa&iacute;ses. Me pronunci&eacute; igualmente por la supresi&oacute;n del Fondo Monetario Internacional. Ya es hora de que los pa&iacute;ses del Tercer Mundo exijan librarse de un mecanismo que no ha sido capaz de asegurar la estabilidad de la econom&iacute;a mundial. Con un sentido m&aacute;s general, fustigu&eacute; los efectos nefastos de esa pol&iacute;tica hip&oacute;crita que es el neoliberalismo, para todos los pa&iacute;ses subdesarrollados y en particular para los de Am&eacute;rica Latina y el Caribe. Dije que hac&iacute;a falta un Nuremberg para juzgar el genocidio que significa el actual orden econ&oacute;mico mundial.</P>
<B><P>&nbsp;</P>
<P>F.M.- ¡Eso es un poco exagerado!</P>
<P>F.C.- </B>Tal vez sea lo contrario: un poco moderado. En aras de la precisi&oacute;n, s&oacute;lo voy a citar algunos p&aacute;rrafos del discurso de clausura de la Cumbre Sur:</P>
<P>"Antes se hablaba del apartheid en &Aacute;frica; hoy podemos hablar del apartheid en el mundo, donde m&aacute;s de 4 000 millones de personas se ven privadas de los m&aacute;s elementales derechos de los seres humanos: la vida, la salud, la educaci&oacute;n, el agua potable, los alimentos, la vivienda, el empleo, la esperanza en su futuro y en el de sus propios hijos. Al paso que vamos, pronto no nos quedar&aacute; ni el aire que respiramos, cada vez m&aacute;s envenenado por las derrochadoras sociedades de consumo que contaminan los elementos esenciales de la vida y destruyen el h&aacute;bitat humano.</P>
<P>[...]</P>
<P>"El mundo rico pretende olvidar que las causas del subdesarrollo y la pobreza fueron la esclavitud, el coloniaje, la brutal explotaci&oacute;n y saqueo a que fueron sometidos durante siglos nuestros pa&iacute;ses. Nos miran como pueblos inferiores. Atribuyen la pobreza que sufrimos a la supuesta incapacidad de los africanos, los asi&aacute;ticos, los caribe&ntilde;os y latinoamericanos, es decir, los negros, los indios, los amarillos y los mestizos para desarrollarnos e incluso para gobernarnos.</P>
<P>[...]</P>
<P>"Albergo la m&aacute;s firme convicci&oacute;n de que el actual orden econ&oacute;mico impuesto por los pa&iacute;ses ricos no s&oacute;lo es cruel, injusto, inhumano, opuesto al curso inevitable de la historia, sino tambi&eacute;n portador de una concepci&oacute;n racista del mundo como las que en su tiempo inspiraron en Europa al nazismo de los holocaustos y de los campos de concentraci&oacute;n que hoy llaman en el Tercer Mundo centros de refugiados, y que son realmente concentrados por la pobreza, el hambre y la violencia; las mismas concepciones racistas que en &Aacute;frica inspiraron al monstruoso sistema del apartheid.</P>
<P>[...]</P>
<P>"Luchamos por los m&aacute;s sagrados derechos de los pa&iacute;ses pobres; pero estamos luchando tambi&eacute;n por la salvaci&oacute;n de ese Primer Mundo, incapaz de preservar la existencia de la especie humana, de gobernarse a s&iacute; mismo en medio de sus contradicciones y ego&iacute;stas intereses, y mucho menos de gobernar al mundo, cuya direcci&oacute;n debe ser democr&aacute;tica y compartida; estamos luchando –casi puede demostrarse matem&aacute;ticamente– por preservar la vida en nuestro planeta."</P>
<P>En una palabra, Federico: es urgente luchar por nuestra supervivencia, la de todos los pa&iacute;ses, pobres o ricos, pues en ese mismo barco navegamos todos. Y en ese sentido, en la Cumbre hice una propuesta muy concreta sobre un tema delicado y complejo: ped&iacute; a los pa&iacute;ses del Tercer Mundo exportadores de petr&oacute;leo que concedieran precios preferenciales a los pa&iacute;ses m&aacute;s atrasados, al estilo de lo que se hizo con el Pacto de San Jos&eacute;, firmado hace veinte a&ntilde;os por Venezuela y M&eacute;xico, que permite a pa&iacute;ses de Centroam&eacute;rica y el Caribe comprar petr&oacute;leo en condiciones m&aacute;s favorables.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- ¿Tiene usted un juicio tan severo sobre las Naciones Unidas?</P>
<P>F.C.- </B>No, en modo alguno, aunque considero anacr&oacute;nica su estructura. Despu&eacute;s de 55 a&ntilde;os de existencia, es preciso refundar la organizaci&oacute;n. Las Naciones Unidas deben merecer su nombre: deben estar realmente unidas por objetivos verdaderamente humanos y trascendentales. Todos los pa&iacute;ses, grandes y peque&ntilde;os, desarrollados y subdesarrollados, deben tener la posibilidad real de hacer o&iacute;r sus voces. La ONU deber&iacute;a constituirse en un gran espacio de encuentro donde todas las opiniones y puntos de vista puedan expresarse y debatirse. Su funcionamiento debe ser realmente democr&aacute;tico. Es importante que dentro de los &oacute;rganos de Naciones Unidas act&uacute;en agrupaciones como el Grupo de los 77 y el Movimiento de Pa&iacute;ses No Alineados. La estructura de las Naciones Unidas tiene que ser transformada para que la organizaci&oacute;n desempe&ntilde;e el importante papel que le corresponde en el mundo de hoy. El desarrollo social, por ejemplo, constituye en la actualidad una de las necesidades m&aacute;s dram&aacute;ticas del Tercer Mundo, y la misi&oacute;n del Banco Mundial no es aportar fondos para resolver crisis financieras; fue creado para promover el desarrollo social, cuyo atraso es hoy la mayor calamidad de nuestra &eacute;poca.</P>
<B><P>&nbsp;</P>
<P>F.M.- ¿Cuando usted mira el mapa del mundo, ¿qu&eacute; cambios le har&iacute;a?</P>
<P>F.C.- </B>Estar&iacute;a pensando en un mundo digno de la especie humana, sin naciones super ricas y despilfarradoras frente a incontables pa&iacute;ses sumidos en la indigencia; un mundo en que todas las identidades y culturas fuesen preservadas, un mundo con justicia y solidaridad; un mundo sin saqueo, opresi&oacute;n ni guerras, donde la ciencia y la t&eacute;cnica estuvieran al servicio del hombre; un mundo donde la naturaleza fuese protegida y el numeroso enjambre de personas que hoy somos pueda sobrevivir, crecer y disfrutar de las riquezas espirituales y materiales que su inteligencia y su esfuerzo son capaces de crear.</P>
<P>No hace falta pregunt&aacute;rmelo. Sue&ntilde;o con un mundo que, a partir de la filosof&iacute;a del capitalismo, ser&aacute; imposible alcanzar jam&aacute;s.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- ¿Qu&eacute; piensa usted de la evoluci&oacute;n de Am&eacute;rica Latina en su conjunto?</P>
<P>F.C.- </B>Pienso que ha perdido casi 200 a&ntilde;os de historia en su desarrollo social y en su integraci&oacute;n pol&iacute;tica. Algunos pa&iacute;ses de Am&eacute;rica Latina tienen muchos m&aacute;s recursos econ&oacute;micos que Cuba, bloqueada hace ya m&aacute;s de 40 a&ntilde;os. Pero si se les mira bien, resulta que en muchos de ellos la tercera parte de la poblaci&oacute;n no sabe leer ni escribir, que millones de latinoamericanos carecen hasta de un techo donde guarecerse, que los pa&iacute;ses est&aacute;n endeudados hasta tal punto que resulta pr&aacute;cticamente imposible su desarrollo. La deuda latinoamericana es tan grande que muchas de las naciones de la regi&oacute;n, cualquiera que sea su Producto Interno Bruto, no les garantizan una calidad de vida digna a la mayor&iacute;a de sus ciudadanos. Sus econom&iacute;as, que en cifras macroecon&oacute;micas parecen a veces marchar bien, han ca&iacute;do en las manos de las grandes potencias financieras y tecnol&oacute;gicas. De todas se escapan hacia los pa&iacute;ses ricos sumas de capital cuyo monto nadie sabe ni puede calcular. Sus d&eacute;biles monedas est&aacute;n indefensas frente a las embestidas de los especuladores. Las reservas de divisas con que pretenden defenderlas a un elevado costo de fondos inertes, que en nada contribuyen al desarrollo econ&oacute;mico y social, se diluyen en cuesti&oacute;n de d&iacute;as ante cualquier peligro de devaluaci&oacute;n. Los ingresos que provienen de las privatizaciones que enajenan el patrimonio nacional desaparecen sin aportar beneficio alguno. Ante una amenaza de crisis financiera o devaluaci&oacute;n, todos los capitales se vuelven golondrinas, tanto los pr&eacute;stamos que se reciben a corto plazo, como los de los nacionales atemorizados por el riesgo inminente de ver mermar sus ahorros. Las socorridas f&oacute;rmulas de elevar sin l&iacute;mites las tasas de inter&eacute;s, caotiza y complica toda la vida econ&oacute;mica del pa&iacute;s. Am&eacute;rica Latina, como el resto del Tercer Mundo, es v&iacute;ctima de un orden econ&oacute;mico internacional que le ha sido impuesto, del que ya dije que era insostenible. Divididos y balcanizados como est&aacute;n y seducidos por enga&ntilde;osas ilusiones de progreso y desarrollo que emanan de los cantos de sirena de un tratado de libre comercio hemisf&eacute;rico, los pa&iacute;ses de Am&eacute;rica Latina corren el riesgo de perder definitivamente su independencia y ser anexados por Estados Unidos. </P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- Me gustar&iacute;a ahora abordar un tema delicado: el de la libertad de expresi&oacute;n y de pensamiento. El r&eacute;gimen cubano es atacado regularmente por su pol&iacute;tica represiva en la materia...</P>
<P>F.C.- </B>Te adivino lo que ibas a decir. Antes habr&iacute;a que preguntarse si en una regi&oacute;n del mundo donde la inmensa mayor&iacute;a de los ciudadanos son analfabetos totales o funcionales, puede hablarse de libertad de expresi&oacute;n y de pensamiento. Parecer&iacute;a una burla despiadada. Hay algo peor. Muchas personas en el mundo no s&oacute;lo carecen de libertad de pensar; se les ha destruido el equipo de pensar. A miles de millones de seres humanos, incluida una parte importante de los que viven en sociedades desarrolladas, se les dice qu&eacute; refresco deben consumir, qu&eacute; cigarro fumar, qu&eacute; ropa vestir, qu&eacute; zapatos usar, con qu&eacute; y con cu&aacute;l marca de producto debe alimentarse. Sus ideas pol&iacute;ticas son suministradas de la misma forma. Un mill&oacute;n de millones de d&oacute;lares se gastan cada a&ntilde;o en publicidad. Esa lluvia cae sobre masas indefensas a las que se les priva totalmente de elementos de juicio y conocimientos para meditar y discernir. Jam&aacute;s ocurri&oacute; eso antes en la historia de la humanidad. El hombre primitivo ten&iacute;a m&aacute;s libertad de pensar. Jos&eacute; Mart&iacute; dijo: "Ser cultos para ser libres". Habr&aacute; que a&ntilde;adir un apotegma: sin cultura no hay libertad posible. Instrucci&oacute;n y cultura es lo que m&aacute;s ha ofrecido la Revoluci&oacute;n a nuestro pueblo, mucho m&aacute;s que gran parte de los pa&iacute;ses desarrollados, que no por vivir en sociedades consumistas son cultos. A veces aterra la superficialidad y vaguedad de sus conocimientos. Cuba ha elevado a 9 grados el conocimiento promedio de su poblaci&oacute;n. Esto no constituye m&aacute;s que una base. En diez a&ntilde;os m&aacute;s su cultura estar&aacute; a nivel de graduado universitario y ser&aacute; integral y no parcelada. Todas las condiciones han sido creadas. Nadie podr&aacute; ya impedir que alcancemos la condici&oacute;n de ser el pueblo m&aacute;s culto de la Tierra, y en adici&oacute;n a ello llegar a poseer una profunda cultura pol&iacute;tica, no dogm&aacute;tica ni sectaria; cultura pol&iacute;tica de la que tanto carecen muchas de las naciones m&aacute;s ricas del planeta. Al servicio de tan elevado objetivo, pondremos las fabulosas tecnolog&iacute;as creadas por el hombre y sin publicidad comercial. Ser&iacute;a mejor esperar un poco para hablar de verdadera libertad de expresi&oacute;n y pensamiento, algo que no podr&aacute; conciliarse jam&aacute;s con un brutal sistema econ&oacute;mico y social capitalista que es la negaci&oacute;n de la cultura, la solidaridad y la &eacute;tica.</P>
<B><P>&nbsp;</P>
<P>F.M.- ¿C&oacute;mo piensa contribuir el Estado cubano a esa exigencia?</P>
<P>F.C.- </B>En parte he contestado esa pregunta. En cuanto a los pasos concretos que venimos dando, me gustar&iacute;a hacerlo con m&aacute;s profundidad en otra entrevista.</P>
<B><P>&nbsp;</P>
<P>F.M.- Desde hace algunos a&ntilde;os, estamos en presencia en la isla del nacimiento de un embri&oacute;n de oposici&oacute;n: grupos de disidentes que empiezan a organizarse. En esas condiciones, ¿acaso no ser&iacute;a hora de que el r&eacute;gimen se abra al pluralismo pol&iacute;tico?</P>
<P>F.C.- </B>La verdadera oposici&oacute;n surgi&oacute; cuando se produjo la m&aacute;s profunda Revoluci&oacute;n social de este continente en medio de la guerra fr&iacute;a y a 90 millas de Estados Unidos, quien la ha organizado y dirigido durante m&aacute;s de 40 a&ntilde;os.</P>
<P>La Revoluci&oacute;n barri&oacute; con centenarios privilegios y afect&oacute; los intereses de los sectores m&aacute;s ricos e influyentes de la sociedad cubana; afect&oacute; a la vez grandes empresas agr&iacute;colas, mineras, industriales, comerciales y de servicios que Estados Unidos hab&iacute;a creado en Cuba. Sufrimos guerras sucias, invasiones mercenarias, peligros de ataques militares directos, y estuvimos al borde de una guerra nuclear.</P>
<P>El jefe de esa colosal actividad contrarrevolucionaria y de lo que vino despu&eacute;s, la guerra econ&oacute;mica, pol&iacute;tica e ideol&oacute;gica, fue y sigue siendo hasta hoy el gobierno de Estados Unidos. Lo dem&aacute;s es pura ficci&oacute;n artificialmente creada y siempre bien financiada por la superpotencia, sus aliados y lacayos, todo envuelto en mentiras y calumnias que constituyen la espina dorsal del sistema sin ideas y sin &eacute;tica enfrentado a una Revoluci&oacute;n que ya pas&oacute;, resisti&oacute; y venci&oacute; sus m&aacute;s duras pruebas, y a un pueblo unido, combativo y pol&iacute;ticamente m&aacute;s fuerte.</P>
<P>No habr&aacute; apertura alguna en ese sentido. No vemos por qu&eacute; cooperar con la estrategia de Estados Unidos.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- La mayor&iacute;a de sus ministros no hab&iacute;a nacido cuando triunf&oacute; la revoluci&oacute;n castrista. </P>
<P ALIGN="JUSTIFY">F.C.- </B>Eso demuestra que son j&oacute;venes y tenemos Revoluci&oacute;n para rato.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- ¿Cu&aacute;les son actualmente los sue&ntilde;os del pueblo cubano? </P>
<P ALIGN="JUSTIFY">F.C.- </B>Pienso que hay 11 millones de sue&ntilde;os. </P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">F.M.- ¿En qu&eacute; difieren de los de la generaci&oacute;n anterior? </P>
<P>F.C.-</B> En que antes cada uno so&ntilde;aba con la felicidad para s&iacute; mismo y hoy todos sue&ntilde;an con la felicidad para todos. </P>
<B><P>&nbsp;</P>
<P>F.M.- ¿No desear&iacute;a usted asociar m&aacute;s estrechamente a la poblaci&oacute;n a la toma de las decisiones pol&iacute;ticas?</P>
<P>F.C.- </B>¿Cree usted acaso que sin una m&aacute;xima y estrecha participaci&oacute;n del pueblo, Cuba y la Revoluci&oacute;n existir&iacute;an? </P>
<P>&nbsp;</P>
<B><P>F.M.- Desde el triunfo de la Revoluci&oacute;n, la d&eacute;cima parte de la poblaci&oacute;n cubana ha abandonado la isla. ¿C&oacute;mo explica usted ese &eacute;xodo?</P>
<P>F.C.-</B> Usted menciona cifras. Trato de recordar las distintas migraciones y me parece que las cifras son inferiores, excepto que las mismas incluyan a los que nacieron en el exterior. Pero eso carece de importancia. Antes de la Revoluci&oacute;n las visas que recib&iacute;an los cubanos eran insignificantes. Al triunfo de aquella, las puertas se abrieron de par en par. De 6 mil m&eacute;dicos se llevaron la mitad, otro tanto hicieron con profesores universitarios y maestros. Fue una colosal extracci&oacute;n de recursos humanos. Pero soportamos el golpe a pie firme. A nadie se le prohibi&oacute; emigrar. No fuimos nosotros sino ellos los que m&aacute;s de una vez cerraron las puertas y establecieron cuotas de visas legales. Su peor crimen fue el est&iacute;mulo a las salidas ilegales mediante una monstruosa y asesina Ley llamada de Ajuste Cubano, en virtud de la cual cualquier persona, sean cuales fueren sus antecedentes y conducta, si sale ilegalmente de Cuba por cualquier v&iacute;a y arriba a territorio de Estados Unidos, recibe, sin una sola excepci&oacute;n, derecho de residencia en ese pa&iacute;s. Por esta v&iacute;a han recibido a muchos delincuentes, aunque no todos lo sean, y no pocas personas han perdido la vida. Por esta est&uacute;pida Ley, &uacute;nica en el mundo, creada s&oacute;lo para los ciudadanos cubanos, se produjo el caso del ni&ntilde;o secuestrado sin haber cumplido 6 a&ntilde;os, Eli&aacute;n Gonz&aacute;lez, en una aventura donde perdieron la vida 11 cubanos.</P>
<P>Si a M&eacute;xico y el resto de Am&eacute;rica Latina y el Caribe se hubiesen concedido durante casi 35 a&ntilde;os tales privilegios, m&aacute;s de la mitad de la poblaci&oacute;n de Estados Unidos ser&iacute;a latinoamericana y caribe&ntilde;a. No existir&iacute;a hoy entre M&eacute;xico y Estados Unidos un muro mucho mayor que el de Berl&iacute;n donde mueren cada a&ntilde;o m&aacute;s emigrantes que todos los que murieron durante los a&ntilde;os de existencia de aquel muro. Ofrezcan ustedes ese privilegio en Europa a los habitantes al Norte y al Sur del Sahara, y ver&iacute;amos cu&aacute;ntos emigrar&iacute;an.</P>
<P>Debemos decir que nunca hemos prohibido la emigraci&oacute;n de Cuba hacia Estados Unidos y el 90 por ciento de los que lo han hecho ha sido por motivos econ&oacute;micos.</P>
<B><P>&nbsp;</P>
<P>F.M.- El asunto del peque&ntilde;o Eli&aacute;n ha despertado los ardores de la comunidad cubana exiliada en Miami. ¿Qu&eacute; opina usted de la disidencia cubana, tanto en el interior de la isla como en la Florida? </P>
<P>F.C.- </B>No comprendo la diferencia que puede haber entre lo que t&uacute; llamas disidencia externa y la interna. Son exactamente la misma cosa. Ambas tienen el mismo origen y la misma direcci&oacute;n. Ambas son instrumento de la pol&iacute;tica de Estados Unidos contra Cuba, ambas son proimperialistas, antisocialistas y anexionistas. Los que fueron promovidos como jefes de la llamada Fundaci&oacute;n Cubano-Americana un engendro surgido del llamado Documento de Santa Fe, plataforma pol&iacute;tica del Partido Republicano del a&ntilde;o 1980 con relaci&oacute;n a Cuba eran casi sin excepci&oacute;n antiguos miembros de la CIA, o hijos de connotados criminales de guerra que escaparon hacia Estados Unidos al triunfo de la Revoluci&oacute;n. Su lista de cr&iacute;menes y fechor&iacute;as cometidos contra Cuba, primero como individuos reclutados desde la &eacute;poca de la invasi&oacute;n mercenaria de Gir&oacute;n y despu&eacute;s como miembros de la mafia cubano-americana mencionada, es interminable. Uno de los prop&oacute;sitos de Reagan y su equipo era buscar una m&aacute;scara pol&iacute;tica que presentara, en nombre de una supuesta representaci&oacute;n cubana, todas las leyes o medidas de bloqueo y guerra econ&oacute;mica contra nuestra Patria. Recibieron contratos y concesiones econ&oacute;micas privilegiadas, traficaron con todo, incluso drogas, y amasaron abundantes riquezas. La creaci&oacute;n de un lobby para promover y ahijar en el Congreso aliados a la extrema derecha y a los congresistas m&aacute;s reaccionarios de cualquiera de los dos partidos en su pol&iacute;tica agresiva contra Cuba, fue una de las m&aacute;s importantes misiones que les encomendaron. </P>
<P>En su arsenal de acciones contra Cuba, estaba la de apoyar a grupos terroristas aparentemente independientes para realizar todo tipo de sabotajes a la econom&iacute;a, cr&iacute;menes pol&iacute;ticos, introducci&oacute;n de plagas y guerras biol&oacute;gicas. Terminaron organizando su propio aparato militar y preparando incontables planes para asesinarme cuantas veces yo viajaba al exterior. Era una verdadera cacer&iacute;a humana con pleno conocimiento y tolerancia de las autoridades norteamericanas. Con los abundantes recursos que pose&iacute;an, entregaban fondos de campa&ntilde;as a decenas de legisladores de ambos partidos, por encima o por debajo de la mesa. Ellos eligieron legisladores del propio grupo y ayudaron a elegir a otros. El apoyo oficial era total. Repugna todo lo que hicieron contra nuestra Patria. Su &uacute;ltimo crimen fue el secuestro de un ni&ntilde;o que no hab&iacute;a cumplido 6 a&ntilde;os, de cuya leg&iacute;tima familia lo despojaron. Due&ntilde;os de la Florida, se consideraron con derecho a desafiar las leyes y &oacute;rdenes del propio Gobierno. Terminaron pisoteando y quemando banderas norteamericanas. La colosal y est&uacute;pida fechor&iacute;a cometida con el ni&ntilde;o secuestrado fue su Waterloo pol&iacute;tico. Ser&aacute; muy dif&iacute;cil que vuelvan a recoger los pedazos dispersos de lo que fuera el considerable poder y la influencia pol&iacute;tica que hab&iacute;an alcanzado, y armar con ellos de nuevo algo que sirva.</P>
<P>Tan destrozada moral y pol&iacute;ticamente como ellos, est&aacute; la otra ala de la estrategia contrarrevolucionaria de Estados Unidos: los min&uacute;sculos grupitos que han estado promoviendo durante muchos a&ntilde;os para crear un frente interno contra la s&oacute;lida e inconmovible unidad y fortaleza de la Revoluci&oacute;n, a los que estimula con fondos que llegan por las m&aacute;s diversas v&iacute;as y apoyan con todos los medios publicitarios a su alcance. En las emisoras subversivas que transmiten desde Estados Unidos y en la prensa de la Fundaci&oacute;n, tienen sus &oacute;rganos de divulgaci&oacute;n y difamaci&oacute;n contrarrevolucionaria. Trabajan estrechamente unidos a la mafia cubano-americana. Son coordinados directamente por el personal de la Oficina de Intereses de Estados Unidos en La Habana, diplom&aacute;ticos checos, polacos y otros funcionarios de algunas embajadas de pa&iacute;ses aliados o subordinados a Estados Unidos.</P>
<P>Su misi&oacute;n esencial es obstruir las relaciones diplom&aacute;ticas y econ&oacute;micas de Cuba, suministrar con sus provocaciones material publicitario para las campa&ntilde;as de propaganda, difamaci&oacute;n y aislamiento de la Revoluci&oacute;n. En estos gloriosos y heroicos a&ntilde;os de doble bloqueo y per&iacute;odo especial, donde se decid&iacute;a la vida o la muerte de nuestra Patria, las haza&ntilde;as de nuestro pueblo los hundir&aacute;n en lo m&aacute;s profundo de la ci&eacute;naga de su infamia, y en lo que es absolutamente lo m&aacute;s seguro y digno de su miserable papel: el olvido. </P>
<B><P>&nbsp;</P>
<P>F.M.- C&oacute;mo recibi&oacute; usted la noticia de su liberaci&oacute;n por la polic&iacute;a federal el 22 de abril?</P>
<P>F.C.- </B>Casi asombrado de que al fin se hubiesen decidido a hacerlo, y era algo de extrema necesidad. La vida del ni&ntilde;o corr&iacute;a grave peligro. La reuni&oacute;n con el padre, el hermanito, la nueva madre y varios compa&ntilde;eritos de escuela ha producido un cambio espectacular en el estado de &aacute;nimo y la salud del ni&ntilde;o. Avanza r&aacute;pidamente en sus estudios, y a pesar de los meses de secuestro podr&aacute; vencer el curso escolar. La cuesti&oacute;n fundamental es ahora su regreso a Cuba. Pienso que no habr&aacute; forma legal, moral o pol&iacute;tica de retenerlo en Estados Unidos. El pueblo norteamericano, en forma casi total, ha ofrecido su apoyo para la reuni&oacute;n con su padre y el regreso a Cuba. Un gesto que siempre agradeceremos. </P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- ¿C&oacute;mo reaccion&oacute; usted ante la condena a Cuba en la Comisi&oacute;n de Derechos Humanos de la ONU el 18 de abril del 2000, como resultado de una iniciativa de la Rep&uacute;blica Checa y de Polonia? Se le reprocha de reprimir violentamente a los disidentes pol&iacute;ticos y a los grupos religiosos...</P>
<P>F.C.- </B>En cuanto al voto en Ginebra, qued&oacute; en evidencia que se trat&oacute; de un nuevo e hip&oacute;crita acto de hostilidad y agresi&oacute;n de Estados Unidos contra Cuba, con la complicidad activa de algunos gobiernos de pa&iacute;ses ex socialistas que se prestaron para hacer el juego sucio de los norteamericanos, y el apoyo de sus c&oacute;mplices europeos que en Ginebra votan en bloque junto a su aliado m&aacute;s poderoso y jefe de la mafia de la OTAN. No tuvimos la menor vacilaci&oacute;n en desenmascarar la infame maniobra. Nuestro pueblo la conden&oacute; un&aacute;nimemente y formulamos contundentes denuncias contra los confabulados, muchas de las cuales no han podido responder. Las r&eacute;plicas ser&aacute;n cada vez m&aacute;s duras y la batalla contra Cuba m&aacute;s dif&iacute;cil.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- El Papa Juan Pablo II visit&oacute; La Habana en enero de 1998. ¿Lo convenci&oacute; a usted?</P>
<P>F.C.- </B>Realmente no recuerdo que el Papa haya tratado de convencerme de algo. Lo recibimos con la hospitalidad y el respeto que merece una personalidad tan relevante, de especial talento y carisma. Ambos hablamos a la luz p&uacute;blica al llegar y al partir, y ambos expusimos con respeto y dignidad nuestras ideas. Yo fui breve: 14 minutos al recibirlo y 5 minutos al despedirlo. Pusimos el pa&iacute;s en sus manos; le entregamos las m&aacute;s hist&oacute;ricas plazas p&uacute;blicas, que fueron las escogidas por los organizadores del viaje; nuestras cadenas de televisi&oacute;n quedaron a su disposici&oacute;n; as&iacute; como el transporte que solicitaron para las movilizaciones, que era todo con el que contaba nuestro pa&iacute;s bloqueado; invitamos a los militantes de nuestro Partido, la Juventud Comunista y las organizaciones de masas a asistir a las misas con la rigurosa instrucci&oacute;n de escuchar con respeto todos los pronunciamientos y sin un solo cartel, consigna, o exclamaciones revolucionarias. Ciento diez cadenas extranjeras de televisi&oacute;n y 5 mil periodistas recibieron autorizaci&oacute;n para divulgarlo todo al mundo. Ni un soldado en la calle, ning&uacute;n polic&iacute;a con armas. En ninguna otra parte ocurri&oacute; algo parecido.</P>
<P>Al final los organizadores de los viajes del Papa afirmaron que era la visita mejor organizada que hab&iacute;a realizado el Papa. No ocurri&oacute; un solo accidente de tr&aacute;nsito. Pienso que &eacute;l se llev&oacute; una grata impresi&oacute;n de nuestro pa&iacute;s; &eacute;l a su vez dej&oacute; una grata impresi&oacute;n en Cuba. Tuve oportunidad de admirar su capacidad de trabajo y la abnegaci&oacute;n con que cumpl&iacute;a rigurosamente los duros programas que le impon&iacute;an sus colaboradores. Quienes se llevaron un total chasco fueron aquellos que en el exterior y no eran pocos imaginaron que la Revoluci&oacute;n se derrumbar&iacute;a como las murallas de Jeric&oacute;, ante la sola presencia del Papa. Tanto ella como &eacute;l salieron muy conscientes de sus propias fuerzas.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- Nadie es inmortal, ni los Jefes de Estado ni los hombres comunes. ¿No piensa usted que ser&iacute;a sabio preparar su sucesi&oacute;n, aunque s&oacute;lo fuera para evitar al pueblo cubano el trauma de una transici&oacute;n ca&oacute;tica?</P>
<P>F.C.- </B>Conozco bien que el hombre es mortal, y no preocuparme jam&aacute;s por ello ha sido clave de mi vida. Cuando un car&aacute;cter rebelde me llev&oacute; al arriesgado oficio de luchador revolucionario que nadie me impuso, sab&iacute;a tambi&eacute;n que era bastante poco probable que sobreviviera mucho tiempo. No era Jefe de Estado y s&iacute; un hombre muy com&uacute;n. No hered&eacute; cargo alguno ni soy Rey, no necesito por tanto<B> </B>preparar sucesor, y en todo caso, nunca ser&iacute;a para evitar el trauma<B> </B>de una transici&oacute;n ca&oacute;tica. No habr&aacute; trauma, ni ser&aacute; necesaria transici&oacute;n alguna. </P>
<P>La transici&oacute;n de un sistema social a otro se viene haciendo desde hace m&aacute;s de 40 a&ntilde;os. No se trata de la sustituci&oacute;n de un hombre por otro. </P>
<P>Cuando una Revoluci&oacute;n verdadera se ha consolidado y la siembra de ideas y de conciencia ha comenzado a dar sus frutos, ning&uacute;n hombre, por importante que haya sido su aporte personal, es indispensable. No existe en Cuba culto a la personalidad. Nadie ver&aacute; ni siquiera fotos oficiales, ni calles ni parques o escuelas que lleven el nombre de dirigentes vivos. Las responsabilidades est&aacute;n muy compartidas y el trabajo distribuido entre muchos. Numerosas personas j&oacute;venes y ya experimentadas, junto a un grupo menos numeroso de revolucionarios veteranos con los cuales est&aacute;n profundamente identificados, son los que hacen funcionar el pa&iacute;s. Y no olvidar: existe un partido con gran prestigio y autoridad moral. ¿De qu&eacute; preocuparse?</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- Lo que usted dice es muy correcto. Pero, precisamente, al no poner en funcionamiento desde ahora hombres y estructuras capaces de asumir el relevo llegado el momento, ¿no cree usted que aumente el riesgo de que se cuestionen esos logros sociales?</P>
<P>F.C.- </B>El relevo al que te refieres no s&oacute;lo est&aacute; ya preparado, sino que viene funcionando hace bastante tiempo.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- Usted tiene el privilegio de haberse convertido en un mito en vida. ¿Lo seguir&aacute; siendo despu&eacute;s de muerto?</P>
<P>F.C.- </B>No soy yo. Son los gobiernos de Estados Unidos los que me han convertido en lo que t&uacute; llamas un mito, y si lo he sido en vida es tambi&eacute;n gracias a su fracaso en los incontables intentos de privarme de ella. Claro que lo seguir&eacute; siendo despu&eacute;s de muerto. ¿Puede acaso subestimarse el m&eacute;rito de haber luchado tantos a&ntilde;os contra tan poderoso imperio?</P>
<B><P>&nbsp;</P>
<P>F.M.- Fidel Castro, el conspirador permanente. ¿Pertenece esta imagen a un pasado obsoleto?</P>
<P>F.C.- </B>Por el contrario, se ha convertido en un h&aacute;bito tan importante en m&iacute; que ni siquiera hablo conmigo mismo los secretos estrat&eacute;gicos m&aacute;s importantes en mi lucha revolucionaria. Prefiero contarlos por televisi&oacute;n. </P>
<P>&nbsp;</P>
<B><P ALIGN="JUSTIFY">F.M.- ¿Por qu&eacute; vive usted de noche? ¿Cu&aacute;ndo prepara sus discursos?</P>
<P>F.C.- </B>Vivo y casi siempre trabajo a todas horas, de d&iacute;a y de noche. ¿Acaso despu&eacute;s de los 70 se puede perder tiempo? En cuanto a mis discursos he llegado a la conclusi&oacute;n, un poco tarde quiz&aacute;s, de que los discursos tienen que ser cortos.</P></FONT></BODY>
</HTML>
