<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>No vengo aquí a cumplir un deber del protocolo o porque la tradición establezca la norma de que un invitado oficial visite al Parlamento; no pertenezco a esa estirpe de hombres que busque honores, solicite privilegios o se deje arrastrar por vanidades</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado en la sesi&oacute;n solemne de la Asamblea Nacional, en el Palacio Federal Legislativo, Caracas, Rep&uacute;blica Bolivariana de Venezuela, el 27 de octubre del 2000</FONT><FONT FACE="Arial" SIZE=2>.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Excelent&iacute;simo Se&ntilde;or Hugo Ch&aacute;vez Fr&iacute;as, Presidente de la Rep&uacute;blica Bolivariana de Venezuela;</P>
<P ALIGN="JUSTIFY">Excelent&iacute;simo Se&ntilde;or Presidente de la Asamblea Nacional de la Rep&uacute;blica Bolivariana de Venezuela;</P>
<P ALIGN="JUSTIFY">Excelent&iacute;simo Se&ntilde;or Presidente del Tribunal Supremo de Justicia;</P>
<P ALIGN="JUSTIFY">Excelent&iacute;simo Se&ntilde;or Presidente y dem&aacute;s miembros del Consejo Moral Republicano;</P>
<P ALIGN="JUSTIFY">Excelent&iacute;simo Se&ntilde;or Presidente del Consejo Nacional Electoral;</P>
<P ALIGN="JUSTIFY">Excelent&iacute;simos Se&ntilde;ores embajadores; honorables encargados de negocios y representantes de organismos internacionales acreditados en el pa&iacute;s;</P>
<P ALIGN="JUSTIFY">Honorables diputados y diputadas a la Asamblea Nacional;</P>
<P ALIGN="JUSTIFY">Altas autoridades eclesi&aacute;sticas y militares;</P>
<P ALIGN="JUSTIFY">Se&ntilde;oras y se&ntilde;ores;</P>
<P ALIGN="JUSTIFY">Venezolanos:</P>
<P ALIGN="JUSTIFY">No vengo aqu&iacute; a cumplir un deber protocolar, o porque la tradici&oacute;n establezca la norma de que un invitado oficial visite el Parlamento; no pertenezco a esa estirpe de hombres que busque honores, solicite privilegios o se deje arrastrar por vanidades. Cuando visito un pa&iacute;s, y en especial si se trata de un pueblo hermano tan querido como el de Venezuela, cumplo los deseos<B> </B>de aquellos a quienes considero que con gran dignidad y valent&iacute;a lo representan.</P>
<P ALIGN="JUSTIFY">Lamento mucho que la mera idea de mi presencia en el Parlamento de Venezuela, incluida en el programa por los anfitriones, fuese motivo de disgusto para algunos de sus ilustres miembros. Les pido excusas.</P>
<P ALIGN="JUSTIFY">Debo ser cort&eacute;s, pero no usar&eacute; un lenguaje<B> </B>excesivamente refinado, diplom&aacute;tico y lleno de melindres. Hablar&eacute; con palabras abiertamente francas y sinceramente honestas.</P>
<P ALIGN="JUSTIFY">No es la primera vez que visito el Parlamento venezolano; lo hice hace m&aacute;s de 41 a&ntilde;os. Pero ser&iacute;a incorrecto decir que vuelvo a una misma instituci&oacute;n, o que el que vuelve es el mismo invitado de entonces. Lo m&aacute;s parecido a lo real es que vuelve un hombre distinto a un Parlamento diferente. </P>
<P ALIGN="JUSTIFY">De m&iacute; no tengo ning&uacute;n m&eacute;rito que acreditar, ni perdones que pedir. Solo que entonces ten&iacute;a 32 a&ntilde;os y ven&iacute;a cargado de toda la inexperiencia de quien con la ayuda del azar hab&iacute;a sobrevivido a muchos riesgos. Tener suerte no es tener m&eacute;ritos. Albergar sue&ntilde;os e ideales es muy com&uacute;n entre los seres humanos; pocos son, sin embargo, los que tienen el raro privilegio de ver algunos de estos realizados, mas no por ello alcanzan derecho a jactancia alguna. Aquel Parlamento con que tuve el honor de reunirme hace tanto tiempo, albergaba tambi&eacute;n ilusiones y esperanzas. Meses antes, se hab&iacute;a producido un levantamiento victorioso del pueblo. Todo ha cambiado desde entonces. Aquellas ilusiones y esperanzas se convirtieron en cenizas. Sobre aquellas cenizas surgieron las nuevas esperanzas y se erigi&oacute; este nuevo Parlamento. Como en todas las &eacute;pocas de la historia, los hombres sue&ntilde;an y tendr&aacute;n siempre derecho a so&ntilde;ar. El gran milagro consiste en que alguna vez las esperanzas y los sue&ntilde;os de este pueblo noble y heroico se conviertan en realidades.</P>
<P ALIGN="JUSTIFY">Yo, como muchos de ustedes, albergo esos sue&ntilde;os; parto de la idea de que en Venezuela, al final de las &uacute;ltimas cuatro d&eacute;cadas, han ocurrido hechos extraordinarios: venezolanos que otrora luchaban entre s&iacute; convertidos en aliados revolucionarios; guerrilleros, en pol&iacute;ticos destacados; soldados, en audaces estadistas que enarbolan las banderas que un d&iacute;a llenaron de gloria a este pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No me corresponde juzgar a aquellos que de la izquierda pasaron a la derecha, ni a muchos de los que, tal vez partiendo de un honesto conservadurismo, terminaron saqueando y enga&ntilde;ando al pueblo. No es mi prop&oacute;sito ni puedo atribuirme el derecho de convertirme en juez de los personajes del drama vivido por ustedes. Todos los hombres somos ef&iacute;meros y casi siempre err&aacute;ticos, incluidos los que act&uacute;an de buena fe. Deseo solo acogerme al derecho que Mart&iacute; leg&oacute; a los cubanos: experimentar una enorme admiraci&oacute;n por Venezuela y por quien fuera el m&aacute;s grande so&ntilde;ador y estadista de nuestro hemisferio, Sim&oacute;n Bol&iacute;var. El fue capaz de imaginar y luchar por una Am&eacute;rica latinoamericana, independiente y unida. Nunca fue procolonialista ni mon&aacute;rquico, ni siquiera en los tiempos en que las Juntas Patri&oacute;ticas se crearon como acto de rebeld&iacute;a contra la imposici&oacute;n de un rey extra&ntilde;o en el trono espa&ntilde;ol, como lo demostr&oacute; el Juramento del Monte Sacro. Casi desde la adolescencia era un decidido partidario de la independencia, en fecha tan temprana como la de 1805. Libert&oacute; con su espada la mitad de Sudam&eacute;rica, y garantiz&oacute;, en la hist&oacute;rica batalla de Ayacucho, con sus tropas de llaneros invictos y soldados valientes de la Gran Colombia creada por &eacute;l, bajo el mando directo del inmortal Sucre, la independencia del resto del sur y del centro de Am&eacute;rica. Entonces Estados Unidos era, como todos conocemos, un grupo de colonias inglesas reci&eacute;n liberadas, en plena expansi&oacute;n, en las que el genial jefe venezolano supo adivinar, en tan temprana &eacute;poca, "...que parecen destinados por la Providencia para plagar la Am&eacute;rica de miserias en nombre de la libertad."</P>
<P ALIGN="JUSTIFY">Comprendo perfectamente la diversidad de intereses y criterios que inevitablemente existen hoy en Venezuela. </P>
<P ALIGN="JUSTIFY">Se cuenta que en su campa&ntilde;a en Egipto, Napole&oacute;n Bonaparte, al arengar a sus tropas antes de la batalla de las Pir&aacute;mides, dijo: "Soldados, desde lo alto de estas pir&aacute;mides cuarenta siglos os contemplan."</P>
<P ALIGN="JUSTIFY">Como visitante que ha recibido el inmenso honor de ser invitado a dirigirles la palabra, me atrever&iacute;a a decirles con la mayor modestia: Hermanos venezolanos, desde esta tribuna, 41 a&ntilde;os y 10 meses de experiencia en la lucha sin descanso frente a la hostilidad y las agresiones de la potencia m&aacute;s poderosa que haya existido jam&aacute;s sobre la Tierra, contemplan, admiran y comparten la dura y dif&iacute;cil batalla que ustedes, inspirados en Bol&iacute;var, est&aacute;n librando hoy.</P>
<P ALIGN="JUSTIFY">Sobre las relaciones entre Cuba y Venezuela, mucho se ha esgrimido el porfiado argumento de que en Venezuela se pretende introducir el modelo revolucionario de Cuba. Tanto se dijo y se habl&oacute; sobre esto en v&iacute;speras del plebiscito que aprobar&iacute;a o no el proyecto de la nueva Constituci&oacute;n venezolana, que me vi en la necesidad de invitar a un grupo de destacados periodistas venezolanos que, en representaci&oacute;n de importantes &oacute;rganos de prensa televisiva, radial y escrita, nos hicieran el honor de visitarnos. Quienes involucraban c&iacute;nicamente a Cuba como un diab&oacute;lico fantasma, tal cual la han dise&ntilde;ado las groseras mentiras del imperialismo, nos daban el derecho a realizar ese encuentro. </P>
<P ALIGN="JUSTIFY">En una noche insomne como no lo hice ni en los tiempos febriles de mi &eacute;poca de estudiante finalista, le&iacute; y subray&eacute; los conceptos esenciales de aquel proyecto y los compar&eacute; con los de nuestra propia Carta Magna. Con la Constituci&oacute;n de Cuba en una mano y en la otra el proyecto de Venezuela, mostr&eacute; las profundas diferencias entre una y otra concepci&oacute;n revolucionaria. Digo revolucionaria porque ambas lo son: ambas pretenden una vida nueva para sus pueblos; desean cambios radicales; ans&iacute;an justicia; aspiran a la uni&oacute;n estrecha de los pueblos de la Am&eacute;rica que defini&oacute; Mart&iacute; cuando dijo: "¡Qu&eacute; m&aacute;s pudiera decirse, ni es necesario decir! que del Bravo a la Patagonia no hay m&aacute;s que un solo pueblo." Ambas luchan con firmeza para preservar la soberan&iacute;a, la independencia y la identidad cultural de cada uno de nuestros pueblos. </P>
<P ALIGN="JUSTIFY">Nuestra Constituci&oacute;n se apoya esencialmente en la propiedad social de los medios de producci&oacute;n, la programaci&oacute;n del desarrollo; la participaci&oacute;n activa, organizada y masiva de todos los ciudadanos en la acci&oacute;n pol&iacute;tica y la construcci&oacute;n de una nueva sociedad; la unidad estrecha de todo el pueblo bajo la direcci&oacute;n de un Partido que garantiza normas y principios, pero que no postula ni elige a los representantes del pueblo en los &oacute;rganos del poder del Estado, tarea que corresponde por entero a los ciudadanos a trav&eacute;s de sus organizaciones de masas y mecanismos legales establecidos. La Constituci&oacute;n venezolana se apoya en el esquema de una econom&iacute;a de mercado y la propiedad privada recibe las m&aacute;s amplias garant&iacute;as. Los famosos tres poderes de Montesquieu, que se proclaman como pilares fundamentales de la tradicional democracia burguesa, eran complementados con nuevas instituciones y fuerzas para garantizar el equilibrio en la direcci&oacute;n pol&iacute;tica de la sociedad. El sistema pluripartidista queda establecido como un elemento b&aacute;sico. Hab&iacute;a que ser ignorante para encontrar alguna semejanza entre ambas Constituciones.</P>
<P ALIGN="JUSTIFY">En aquella reuni&oacute;n con los periodistas venezolanos denunci&eacute; los primeros movimientos de la mafia terrorista cubano-americana de Miami para asesinar al Presidente de Venezuela. Aquellos g&aacute;ngsters cre&iacute;an, a su modo, que Venezuela ser&iacute;a una nueva Cuba.</P>
<P ALIGN="JUSTIFY">A finales de julio del presente a&ntilde;o, a pocos d&iacute;as de las &uacute;ltimas elecciones, otra mentira colosal comenz&oacute; a circular desde Venezuela a trav&eacute;s de medios de prensa nacionales e internacionales. Las conexiones venezolanas de la Fundaci&oacute;n Nacional Cubano-Americana hab&iacute;an contribuido a fraguar la conjura: "Desertor cubano denuncia la presencia en Venezuela de 1 500 miembros de los Servicios de Inteligencia de Cuba, filtrados en calles y cuarteles…" Se a&ntilde;ad&iacute;an un mont&oacute;n de supuestos detalles. De tal modo se plane&oacute; la infame campa&ntilde;a en v&iacute;speras de las elecciones presidenciales, que altos funcionarios del gobierno hablaban de las mentiras "del desertor cubano". Es decir, daban como un hecho la supuesta deserci&oacute;n de un oficial de la Inteligencia cubana. Tal desertor ni siquiera exist&iacute;a. Era un simple holgaz&aacute;n salido de Cuba en tiempos pasados, que viv&iacute;a del cuento. Ped&iacute;a asilo y protecci&oacute;n. Ya los conspiradores ten&iacute;an cinco o seis m&aacute;s listos para repetir la historia y el esc&aacute;ndalo d&iacute;a por d&iacute;a, mediante el mismo mecanismo, hasta la fecha de los comicios.</P>
<P ALIGN="JUSTIFY">De nuevo Cuba envuelta en la campa&ntilde;a electoral de Venezuela, de nuevo la necesidad de hablarle a la prensa de ese hermano pa&iacute;s. La denuncia y el r&aacute;pido desmantelamiento de la truculenta historia hicieron trizas la calumnia.</P>
<P ALIGN="JUSTIFY">En esa ocasi&oacute;n, inform&eacute; sobre los abundantes fondos provenientes de Miami para sufragar los gastos de la campa&ntilde;a contra la elecci&oacute;n del presidente Ch&aacute;vez. Ofrec&iacute; datos exactos y algunos nombres que resultaba imprescindible divulgar. Todos negaron, por supuesto. Alguno de ellos, con cierto renombre de ilustrado y capaz funcionario de pasados tiempos, jur&oacute; que era absolutamente falso el papel que se le atribu&iacute;a. No quise reiterar lo afirmado, aunque ten&iacute;a y tengo en mi poder los datos precisos del lugar donde se reunieron, donde le entregaron medio mill&oacute;n de d&oacute;lares, qui&eacute;nes lo trasladaron a Venezuela y qui&eacute;nes hicieron llegar el dinero a los destinatarios. No deseaba realmente revolver aquel turbio y repugnante asunto. No era siquiera necesario. Los confabulados hab&iacute;an sido aplastados por la votaci&oacute;n popular del 30 de julio. La informaci&oacute;n quedaba como reserva, por si fuese necesario utilizarla en alguna ocasi&oacute;n posterior. </P>
<P ALIGN="JUSTIFY">Cuba no cesa de ser utilizada con fines de pol&iacute;tica interna en Venezuela, ni cesan de usarla para atacar a Ch&aacute;vez, incuestionable y eminente l&iacute;der bolivariano, cuya actividad y prestigio rebasan ya ampliamente las fronteras de su Patria.</P>
<P ALIGN="JUSTIFY">Soy su amigo, y me enorgullezco de ello. Admiro su valent&iacute;a, su honestidad y su visi&oacute;n clara de los problemas del mundo actual, y el papel extraordinario que Venezuela est&aacute; llamada a desempe&ntilde;ar en la unidad latinoamericana y en la lucha de los pa&iacute;ses del Tercer Mundo. No lo digo ahora que es Presidente de Venezuela. Adivin&eacute; qui&eacute;n era cuando a&uacute;n estaba en la prisi&oacute;n. Apenas unos meses despu&eacute;s de ser liberado, lo invit&eacute; a Cuba con todos los honores, aun a riesgo de que los que eran entonces due&ntilde;os del poder rompieran relaciones con Cuba. Lo present&eacute; ante los estudiantes universitarios, habl&oacute; en el Aula Magna de la Universidad de La Habana, conquist&oacute; all&iacute; grandes simpat&iacute;as. </P>
<P ALIGN="JUSTIFY">Con su fulminante victoria popular 4 a&ntilde;os despu&eacute;s —sin un centavo, sin los abundantes recursos de las viejas camarillas pol&iacute;ticas cuyas campa&ntilde;as eran sufragadas con las sumas fabulosas robadas al pueblo—, contando solo con la fuerza de sus ideas, su capacidad de transmitirlas al pueblo y el apoyo de peque&ntilde;as organizaciones de las fuerzas m&aacute;s progresistas de Venezuela, aplast&oacute; a sus adversarios. Surgi&oacute; as&iacute; una extraordinaria oportunidad no solo para su pa&iacute;s sino tambi&eacute;n para nuestro hemisferio.</P>
<P ALIGN="JUSTIFY">Nunca le he pedido nada. Jam&aacute;s le solicit&eacute; que mi Patria, criminalmente bloqueada desde hace m&aacute;s de 40 a&ntilde;os, fuese incluida en el Acuerdo de San Jos&eacute;; por el contrario, le ofrec&iacute; siempre la modesta cooperaci&oacute;n de Cuba en cualquier &aacute;rea en que pudiese ser &uacute;til a Venezuela. La iniciativa fue totalmente suya. La conoc&iacute; por primera vez cuando habl&oacute; p&uacute;blicamente sobre el tema en una Cumbre de la Asociaci&oacute;n de Estados del Caribe que tuvo lugar en Rep&uacute;blica Dominicana en abril de 1999. Expres&oacute; tambi&eacute;n su deseo de que fuesen incluidos varios pa&iacute;ses del Caribe que no eran beneficiados por aquel acuerdo. El ha sido puente de uni&oacute;n entre Latinoam&eacute;rica y los dignos pueblos caribe&ntilde;os, a partir de su profunda identificaci&oacute;n con el pensamiento de Bol&iacute;var.</P>
<P ALIGN="JUSTIFY">Estoy consciente de que mi visita a Venezuela ha sido objeto de venenosas campa&ntilde;as de todo tipo. Se le imputa al presidente Ch&aacute;vez querer regalarnos petr&oacute;leo; que el Acuerdo de Caracas es un simple pretexto para ayudar a Cuba. Si as&iacute; fuese, merecer&iacute;a un monumento del alto del Everest porque Cuba fue aislada, traicionada y bloqueada, con excepci&oacute;n de M&eacute;xico, por todos los gobiernos de este hemisferio sometidos a Estados Unidos, incluido el de Venezuela, dirigida en aquel entonces por el primer presidente constitucional despu&eacute;s de la sublevaci&oacute;n popular del 23 de enero de1958 y de la creaci&oacute;n de la Junta Patri&oacute;tica que presidi&oacute; las elecciones celebradas en ese mismo a&ntilde;o. Nuestro pueblo, con bloqueos, guerra sucia, invasiones mercenarias y amenazas de ataques directos, defendi&oacute; con honor su Patria, la primera trinchera de Am&eacute;rica, como la vio Mart&iacute; cuando, en v&iacute;speras de su muerte en combate, confes&oacute; que todo lo que hab&iacute;a hecho a lo largo de su fecunda vida era para "...impedir a tiempo, con la independencia de Cuba, que se extiendan por las Antillas los Estados Unidos y caigan, con esa fuerza m&aacute;s, sobre nuestras tierras de Am&eacute;rica."</P>
<P ALIGN="JUSTIFY">Ninguno de los que en Venezuela le imputan a Ch&aacute;vez aquellas intenciones ha librado jam&aacute;s batalla alguna contra el intento genocida de matar por hambre y enfermedad al pueblo cubano. Olvidan que cuando los precios del petr&oacute;leo estaban excesivamente bajos y la situaci&oacute;n econ&oacute;mica de Venezuela era cr&iacute;tica, Ch&aacute;vez revitaliz&oacute; y dinamiz&oacute; la OPEP, cuyas medidas, en menos de dos a&ntilde;os, triplicaron los precios. </P>
<P ALIGN="JUSTIFY">Es cierto que el precio actual, perfectamente soportable por los pa&iacute;ses industrializados y ricos, golpea con dureza, en mayor o menor grado, a m&aacute;s de cien pa&iacute;ses del Tercer Mundo, mientras los ingresos de Venezuela y dem&aacute;s pa&iacute;ses petroleros se han elevado considerablemente. Esto es algo que Ch&aacute;vez, por su parte, trat&oacute; de compensar con el Acuerdo de Caracas que, como ustedes conocen, brinda facilidades a un grupo de pa&iacute;ses del Caribe y Centroam&eacute;rica para pagar a cr&eacute;dito una parte del precio, con m&iacute;nimo de inter&eacute;s y plazo prolongado. Un buen ejemplo que deben tomar en cuenta otros exportadores de petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">Los que lo acusan por esa acci&oacute;n inteligente y justa, que compromete solo una peque&ntilde;a parte de los ingresos que recibe Venezuela con los actuales precios, reaccionan de forma extremadamente ego&iacute;sta y miope. No toman para nada en cuenta que la OPEP, sin el apoyo del Tercer Mundo, no estar&iacute;a en condiciones de resistir mucho tiempo las enormes presiones de los pa&iacute;ses industrializados y ricos, atormentados fundamentalmente por el incremento de los precios de la gasolina para sus miles de millones de autom&oacute;viles y veh&iacute;culos motorizados. </P>
<P ALIGN="JUSTIFY">El medio ambiente y las dificultades econ&oacute;micas de los pa&iacute;ses m&aacute;s pobres no les quita el sue&ntilde;o. </P>
<P ALIGN="JUSTIFY">Por otra parte,<B> </B>se pretende tambi&eacute;n ignorar que nuestro pa&iacute;s ha resistido, con singular estoicismo y f&eacute;rrea voluntad de lucha, diez a&ntilde;os terribles de per&iacute;odo especial. Al perder sus mercados y fuentes de suministros de todo tipo, nuestra Patria realiz&oacute; la haza&ntilde;a no solo de sobrevivir, sino de contar hoy con m&aacute;s m&eacute;dicos, maestros, profesores, t&eacute;cnicos de educaci&oacute;n f&iacute;sica y deportes per c&aacute;pita que ning&uacute;n otro pa&iacute;s del mundo, y de tener otros &iacute;ndices de car&aacute;cter social y humano que son superiores a los de muchos pa&iacute;ses industrializados y ricos. Su desarrollo social es ejemplo para muchos, motivo de odio y rabia de la superpotencia hegem&oacute;nica y prueba inequ&iacute;voca de lo que puede alcanzar un pueblo unido y revolucionario con &iacute;nfimos recursos. </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n los enemigos y calumniadores parecen ignorar que Cuba eleva aceleradamente su producci&oacute;n petrolera y, en un per&iacute;odo de tiempo relativamente breve, se autoabastecer&aacute; de petr&oacute;leo y gas. La cooperaci&oacute;n que recibir&aacute; de Venezuela en el campo energ&eacute;tico, al suministrarle tecnolog&iacute;as avanzadas para una mayor extracci&oacute;n y uso de nuestro petr&oacute;leo, ser&aacute; de por s&iacute; ya una inestimable ayuda, y el combustible que suministre en las condiciones que se establezcan en los compromisos que firmemos a partir de los principios del Acuerdo de Caracas, ser&aacute; rigurosamente saldado en moneda libremente convertible y en bienes y servicios que ser&aacute;n sin duda de extraordinario valor para el pueblo venezolano.</P>
<P ALIGN="JUSTIFY">Nuestra cooperaci&oacute;n con Venezuela se inspira en ideales que van mucho m&aacute;s all&aacute; del simple intercambio comercial entre dos pa&iacute;ses. Son comunes nuestra conciencia de la necesidad de uni&oacute;n de los pueblos latinoamericanos y caribe&ntilde;os y de la lucha por un orden econ&oacute;mico mundial m&aacute;s justo para todos los pueblos. No se trata de un convenio escrito, sino de objetivos que emanan de nuestra actuaci&oacute;n en las Naciones Unidas, en el Grupo de los 77, en el Movimiento de Pa&iacute;ses No Alineados y otros importantes foros internacionales.</P>
<P ALIGN="JUSTIFY">En la pol&iacute;tica internacional de cada uno de los dos pa&iacute;ses, la comunidad de prop&oacute;sitos se expresa de manera elocuente en el rechazo a las pol&iacute;ticas neoliberales y en la posici&oacute;n de luchar por el desarrollo econ&oacute;mico y la justicia social.</P>
<P ALIGN="JUSTIFY">Los que tanto se afanan en mentir, calumniar y conspirar contra las ejemplares relaciones entre ambos pa&iacute;ses, obstaculizar la visita oficial de la delegaci&oacute;n cubana y distorsionar el sentido de la cooperaci&oacute;n econ&oacute;mica entre Cuba y Venezuela, deb&iacute;an explicar al pueblo venezolano por qu&eacute; en un pa&iacute;s con tan enormes recursos y un pueblo laborioso e inteligente, la pobreza alcanza el fabuloso &iacute;ndice de casi 80% de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Citar&eacute; solo algunos desastrosos ejemplos:</P>
<P ALIGN="JUSTIFY">Seg&uacute;n fuentes de la CEPAL y la Comunidad Andina, los sectores pobres, que hace una d&eacute;cada concentraban ya el 70% de la poblaci&oacute;n, ocho a&ntilde;os despu&eacute;s se elevaban a m&aacute;s del 77%; entre ellos, la indigencia pas&oacute; del 30 al 38%. El desempleo se increment&oacute; al 15,4% y el empleo precario del sector informal abarca el 52% de la fuerza de trabajo. </P>
<P ALIGN="JUSTIFY">Anteriores cifras oficiales se&ntilde;alaban &iacute;ndices de analfabetismo por debajo del 10%. Fuentes oficiales del Ministerio de Educaci&oacute;n venezolano estiman que el analfabetismo real hoy alcanza al 20% de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">El 50% de los j&oacute;venes interrumpen sus estudios por razones econ&oacute;micas; un 11% debido al rendimiento escolar; un 9% por carecer de oportunidades. Estos datos suman un 70% de j&oacute;venes estudiantes afectados.</P>
<P ALIGN="JUSTIFY">Solo en los &uacute;ltimos 21 a&ntilde;os se fugaron de Venezuela 100 000 millones de d&oacute;lares, una verdadera sangr&iacute;a de recursos financieros venezolanos indispensables para el desarrollo econ&oacute;mico y social del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Abruman las cifras procedentes de variadas fuentes y no siempre coincidentes. Es imposible incluir todas las calamidades que ha heredado la Revoluci&oacute;n Bolivariana. Existe, sin embargo, una de ineludible menci&oacute;n, que puede evidenciarlas de forma casi matem&aacute;tica: la relacionada con la mortalidad infantil, tema altamente sensible, de car&aacute;cter humano y social.</P>
<P ALIGN="JUSTIFY">Los datos de la UNICEF se&ntilde;alan que en 1998 la mortalidad infantil en menores de un a&ntilde;o alcanzaba en Venezuela el &iacute;ndice de 21,4 por cada 1 000 nacidos vivos; la cifra se eleva a 25 si se incluyen tambi&eacute;n los que fallecen antes de cumplir los cinco a&ntilde;os de edad. ¿Cu&aacute;ntos ni&ntilde;os venezolanos habr&iacute;an sobrevivido si a partir del proceso pol&iacute;tico iniciado en 1959, casi simult&aacute;neamente con la Revoluci&oacute;n Cubana, en Venezuela se hubiese reducido la mortalidad infantil al ritmo y los niveles alcanzados por Cuba, que pudo reducirla, de un estimado de 60, a 6,4 en el primer a&ntilde;o de vida, y de 70 a 8,3 en ni&ntilde;os de cero a cinco a&ntilde;os? Los datos arrojan que en ese per&iacute;odo de 40 a&ntilde;os entre 1959 y 1999 murieron en Venezuela 365 510 ni&ntilde;os que habr&iacute;an podido salvarse. En Cuba, con una poblaci&oacute;n que en 1959 no alcanzaba los 7 millones de habitantes, la Revoluci&oacute;n ha salvado la vida de cientos de miles de ni&ntilde;os gracias a la reducci&oacute;n de los &iacute;ndices de mortalidad infantil, que hoy se encuentran por debajo de los de Estados Unidos, el pa&iacute;s m&aacute;s rico y desarrollado del mundo. Ninguno de esos ni&ntilde;os salvados es analfabeto al cumplir los 7 a&ntilde;os y decenas de miles son ya graduados universitarios o t&eacute;cnicos calificados.</P>
<P ALIGN="JUSTIFY">Solo en el a&ntilde;o 1998, a&ntilde;o en que concluye la nefasta etapa que precedi&oacute; a la Revoluci&oacute;n Bolivariana, murieron en Venezuela 7 951 ni&ntilde;os menores de un a&ntilde;o que habr&iacute;an podido salvarse. Esa cifra se eleva a 8 833 si se consideran las edades comprendidas de cero a cinco a&ntilde;os. He mencionado en todos los casos cifras exactas a partir de datos oficiales publicados por entidades de Naciones Unidas. </P>
<P ALIGN="JUSTIFY">Tal n&uacute;mero de ni&ntilde;os venezolanos muertos en un a&ntilde;o es superior al de los soldados de ambos contendientes ca&iacute;dos en las batallas de Boyac&aacute;, Carabobo, Pichincha, Jun&iacute;n y Ayacucho juntas, cinco de las m&aacute;s importantes y decisivas de las guerras de independencia libradas por Bol&iacute;var, de acuerdo con los datos hist&oacute;ricos conocidos, aun cuando los vencedores en sus partes de guerra hayan elevado las cifras de las bajas enemigas y reducido u ocultado las suyas propias por razones t&aacute;cticas. </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;nes mataron a esos ni&ntilde;os? ¿Cu&aacute;l de los culpables fue a la c&aacute;rcel? ¿Qui&eacute;n fue acusado de genocidio?</P>
<P ALIGN="JUSTIFY">Las decenas de miles de millones de d&oacute;lares malversados por pol&iacute;ticos corruptos constituyen un genocidio, porque los fondos que roban al Estado matan a un incalculable n&uacute;mero de ni&ntilde;os, adolescentes y adultos, que mueren por enfermedades prevenibles y curables. </P>
<P ALIGN="JUSTIFY">Tal tipo de orden pol&iacute;tico y social verdaderamente genocida con el pueblo, y donde las protestas populares son reprimidas a fuerza de balazos y matanzas, es presentado a la opini&oacute;n mundial como modelo de libertad y democracia. </P>
<P ALIGN="JUSTIFY">La fuga de capitales es tambi&eacute;n genocidio. Cuando los recursos financieros de un pa&iacute;s del Tercer Mundo son trasladados a un pa&iacute;s industrializado, las reservas se agotan, la econom&iacute;a se estanca, el desempleo y la pobreza crecen, la salud y la educaci&oacute;n populares soportan el mayor peso del golpe, y eso se traduce en dolor y muerte. M&aacute;s vale no hacer c&aacute;lculos: es m&aacute;s costoso en p&eacute;rdidas materiales y humanas que una guerra. ¿Es eso justo? ¿Es democr&aacute;tico? ¿Es humano?</P>
<P ALIGN="JUSTIFY">La cara de ese modelo de orden social se puede apreciar a la entrada de las grandes ciudades de nuestro hemisferio repletas de barrios marginales, donde decenas de millones de familias viven en condiciones infrahumanas. Nada de eso ocurre en la bloqueada y difamada Cuba.</P>
<P ALIGN="JUSTIFY">Si se me permitiera reflexionar un poco o decir en voz alta lo que pasa por mi mente y nadie lo tomase como una injerencia, les dir&iacute;a: Siempre he cre&iacute;do que con una administraci&oacute;n eficiente y honesta, Venezuela habr&iacute;a alcanzado en los &uacute;ltimos 40 a&ntilde;os un desarrollo econ&oacute;mico similar al de Suecia. No pueden justificarse la pobreza y las calamidades sociales que documentos y boletines oficiales de Venezuela o revistas serias de organismos internacionales expresan. Quienes la gobernaron desde aquellos d&iacute;as en que por vez primera visit&eacute; este Parlamento, crearon las condiciones para el surgimiento inevitable del actual proceso revolucionario. Los que a&ntilde;oran el regreso a los a&ntilde;os perdidos, no volver&aacute;n jam&aacute;s a ganar la confianza del pueblo si la nueva generaci&oacute;n de l&iacute;deres que hoy dirige el pa&iacute;s logra aunar fuerzas, estrechar filas y hacer todo lo que est&eacute; en sus manos. ¿Es posible hacerlo dentro del modelo constitucional y pol&iacute;tico reci&eacute;n elaborado y aprobado? Mi respuesta es s&iacute;.</P>
<P ALIGN="JUSTIFY">La enorme autoridad pol&iacute;tica y moral que emana de lo que la Revoluci&oacute;n Bolivariana puede hacer por el pueblo, aplastar&iacute;a pol&iacute;ticamente a las fuerzas reaccionarias. La cultura y los valores revolucionarios y patri&oacute;ticos que ello engendrar&iacute;a en el pueblo venezolano har&iacute;an imposible el regreso al pasado. </P>
<P ALIGN="JUSTIFY">Cabr&iacute;a otra pregunta perfectamente l&oacute;gica y mucho m&aacute;s compleja: ¿Puede, bajo el esquema de una econom&iacute;a de mercado, alcanzarse un nivel de justicia social superior al que existe actualmente? Soy marxista convencido y socialista. Pienso que la econom&iacute;a de mercado engendra desigualdad, ego&iacute;smo, consumismo, despilfarro y caos. Un m&iacute;nimo de planificaci&oacute;n del desarrollo<B> </B>econ&oacute;mico y de prioridades es indispensable. Pero pienso que en un pa&iacute;s con los enormes recursos con que cuenta Venezuela, la Revoluci&oacute;n Bolivariana puede alcanzar, en la mitad del tiempo, el 75% de lo que Cuba, pa&iacute;s bloqueado y con infinitamente menos recursos que Venezuela, ha podido lograr desde el triunfo de la Revoluci&oacute;n. Ello significa que estar&iacute;a al alcance de ese gobierno erradicar totalmente el analfabetismo en pocos a&ntilde;os, lograr una ense&ntilde;anza de alta calidad para todos los ni&ntilde;os, adolescentes y j&oacute;venes, una cultura general elevada para la mayor&iacute;a de la poblaci&oacute;n; garantizar asistencia m&eacute;dica &oacute;ptima a todos los ciudadanos, facilitar empleo a todos los j&oacute;venes, eliminar la malversaci&oacute;n, reducir al m&iacute;nimo el delito y proporcionar<B> </B>viviendas decorosas a todos los venezolanos. </P>
<P ALIGN="JUSTIFY">Una distribuci&oacute;n racional de las riquezas mediante sistemas fiscales adecuados es posible dentro de una econom&iacute;a de mercado. Ello requiere una total consagraci&oacute;n al trabajo de todos los militantes y fuerzas revolucionarias. Se dice f&aacute;cil, pero en la pr&aacute;ctica constituye un trabajo sumamente dif&iacute;cil. A mi juicio, en lo inmediato, Venezuela no tendr&iacute;a otras alternativas. Por otro lado, no menos del 70% de sus riquezas fundamentales es propiedad de la naci&oacute;n. No hubo tiempo suficiente para que el neoliberalismo las entregara todas al capital extranjero; no necesita nacionalizar nada.</P>
<P ALIGN="JUSTIFY">El per&iacute;odo que hoy atravesamos y estamos superando en Cuba nos ha ense&ntilde;ado cu&aacute;ntas variantes son posibles en el desarrollo de la econom&iacute;a y en la soluci&oacute;n de los problemas. Basta con que el Estado desempe&ntilde;e su papel y haga prevalecer los intereses de la naci&oacute;n y del pueblo.</P>
<P ALIGN="JUSTIFY">Hemos acumulado en abundancia la experiencia pr&aacute;ctica de hacer mucho con muy poco y lograr un elevado impacto pol&iacute;tico y social. No hay obst&aacute;culo que no pueda vencerse, ni problema sin soluci&oacute;n posible.</P>
<P ALIGN="JUSTIFY">Para ser objetivo, me falta a&ntilde;adir mi criterio de que hoy en Venezuela solo<B> </B>un hombre podr&iacute;a dirigir un proceso tan complejo: Hugo Ch&aacute;vez. Su muerte intencional o accidental dar&iacute;a al traste con esa posibilidad; traer&iacute;a el caos. Y &eacute;l, por cierto —lo he ido conociendo poco a poco—, no contribuye en nada a su propia seguridad; es absolutamente renuente al m&iacute;nimo de medidas adecuadas en ese sentido. Ay&uacute;denlo ustedes, persu&aacute;danlo sus amigos y su pueblo. No les quepa la menor duda de que sus adversarios internos y externos tratar&aacute;n de eliminarlo. Se lo dice alguien que ha vivido la singular experiencia de haber sido objeto de m&aacute;s de seiscientas conspiraciones, con mayor o menor grado de desarrollo, para eliminarme f&iacute;sicamente. ¡Un verdadero r&eacute;cord ol&iacute;mpico! </P>
<P ALIGN="JUSTIFY">Los conozco demasiado bien, s&eacute; c&oacute;mo piensan y c&oacute;mo act&uacute;an. Este viaje a Venezuela no es la excepci&oacute;n. S&eacute; que una vez m&aacute;s han acariciado la idea de encontrar alguna posibilidad de llevar a cabo sus frustrados designios. Esto carece realmente de importancia. A la inversa de lo que ocurre en este momento con el proceso venezolano, en Cuba siempre hubo y habr&aacute; siempre alguien, incluso muchos, que pudieran realizar mi tarea. He vivido, adem&aacute;s, muchos a&ntilde;os felices de lucha; he visto convertidos en realidades gran parte de mis sue&ntilde;os. No soy como Ch&aacute;vez, un l&iacute;der joven lleno de vida, a quien le quedan por delante grandes tareas que realizar. El es quien debe cuidarse.</P>
<P ALIGN="JUSTIFY">Cumpl&iacute; mi palabra: les habl&eacute; con entera franqueza, sin melindres ni excesiva diplomacia, como amigo, como hermano, como cubano, como venezolano.</P>
<P ALIGN="JUSTIFY">Les agradezco profundamente la generosa atenci&oacute;n prestada<B>.</P>
</B><P ALIGN="JUSTIFY">¡Hasta la Victoria Siempre! </P></FONT></BODY>
</HTML>
