<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Intervención en la Tribuna Abierta de la Juventud y los Estudiantes en mesa redonda informativa. (29/03/2000)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">INTERVENCI&Oacute;N DEL PRESIDENTE DEL CONSEJO DE ESTADO DE LA REP&Uacute;BLICA DE CUBA FIDEL CASTRO RUZ, EN LA TRIBUNA ABIERTA DE LA JUVENTUD Y LOS ESTUDIANTES EN MESA REDONDA INFORMATIVA EL 29 DE MARZO DEL 2000.</P>
</B><P>&nbsp;</P>
<P>&nbsp;</P>
<P>Con el perd&oacute;n de ustedes, por tercera vez en tres d&iacute;as siento la necesidad de decir algo.</P>
<P>Por fin logramos que publicaran lo que no quer&iacute;an publicar. Pero con seguridad les dio verg&uuml;enza publicar eso; hoy no han tenido otra alternativa que hacerlo, y se comprende perfectamente bien la decisi&oacute;n que adoptaron ayer, porque ese di&aacute;logo y esas preguntas que le hacen al ni&ntilde;o constituyen escenas verdaderamente repugnantes y asquerosas. Pero eso se lo dejo a ustedes que son especialistas en el tema.</P>
<P>Vean ustedes, hoy el d&iacute;a es decisivo. Ha habido de todo y no ha terminado; incluso, esta es la hora en que todav&iacute;a est&aacute;n encerrados los del INS con los abogados de la parentela y con la parentela y no han decidido nada, que se sepa. Toda la l&oacute;gica —lo expres&eacute; ayer— es que acepten, que tengan que aceptar. El abogado Pertierra dice tambi&eacute;n lo mismo. Pero como el clima que se vive all&iacute; es de histeria y de locura, no se sabe nada hasta que no se publique qu&eacute; conversaron all&iacute;.</P>
<P>S&iacute; hay una cosa muy importante. Vean c&oacute;mo no les queda nada ya, un solo recursito demag&oacute;gico: el padre no se preocupa por el ni&ntilde;o. Y hablan tan tranquilamente del tema como si al padre no le amenazaran mil peligros en Miami. Se olvidan por completo de lo que ocurri&oacute; con las abuelas; se olvidan de que incluso all&iacute; la polic&iacute;a y los alcaldes desacatan las autoridades del Gobierno Federal. </P>
<P>Un viaje de Juan Miguel al territorio de la mafia requerir&iacute;a, por lo menos, de la participaci&oacute;n de un batall&oacute;n de la Divisi&oacute;n Aerotransportada para que lo cuiden. Pero esa no es la cuesti&oacute;n.</P>
<P>Juan Miguel no tiene, ni ha tenido nunca ning&uacute;n miedo. Lo digo porque lo conozco bien. La trampa de ellos era otra: acudir a cualquier procedimiento, ya lo dijeron, de la misma manera que quer&iacute;an presentar o convocar al ni&ntilde;o a un comit&eacute; del Senado para que declarara. Es el &uacute;nico gran disparate que no han hecho, y, en cuanto lo hagan, un individuo all&iacute; decide si puede o no regresar, porque desde el momento en que lo convoquen tiene que obedecer, y ser&iacute;a un delito no asistir a la comparecencia o regresar a Cuba sin su autorizaci&oacute;n.</P>
<P>Pero ni siquiera tiene miedo a eso Juan Miguel, como no lo tuvieron las abuelas. Las abuelas estaban listas para comparecer, incluso, y decirles todas las verdades que deben dec&iacute;rseles a los que en ese Comit&eacute; son capaces de tales brutalidades, arbitrariedades y salvajadas. Bien, no hay miedo. Lo que pasa es que nunca se ha hecho lo que a ellos les interesa hacer. Pues bien, voy a hablar hoy del tema.</P>
<P>Mientras transcurr&iacute;a la mesa redonda, escuchaba, escrib&iacute;a, enviaba a Carlitos a comunicarse telef&oacute;nicamente con distintos compa&ntilde;eros, y, especialmente, con Juan Miguel, y yo mismo, por primera vez, desde que estoy acudiendo aqu&iacute;, me levant&eacute; y convers&eacute; por tel&eacute;fono con Juan Miguel antes de tomar la decisi&oacute;n de pedir unos minutos esta noche para hablar. No va a ser largo, es breve, y lo traigo por escrito.</P>
<P>La mafia y la extrema derecha de Estados Unidos han lanzado todas las fieras al ruedo. Los alcaldes al servicio de la mafia en Miami —se habla de tantos alcaldes, pero todos son de la misma &aacute;rea de la ciudad— se han alzado. Los legisladores que responden a sus intereses, los de la mafia, se han revuelto y agitado, presionando al extremo, buscando medidas extrajudiciales, ver c&oacute;mo mediante alg&uacute;n acuerdo o ley sacan el problema del proceso judicial, que ya de por s&iacute; es ilegal, porque no le corresponde a los tribunales de Estados Unidos decidir sobre el tema, y aun as&iacute; ustedes ven lo que est&aacute; pasando.</P>
<P>Hace rato tenemos previsto, en coordinaci&oacute;n con Juan Miguel y los abuelos de Eli&aacute;n, el viaje del padre a Estados Unidos, esperando la hora y el minuto exacto para hacerlo, de la forma, el modo y con las garant&iacute;as requeridas contra cualquier grotesca trampa contra &eacute;l.</P>
<P>Durante el desarrollo de esta mesa he mantenido constante contacto con Juan Miguel y su familia y hemos acordado, hoy mismo, por parecernos la hora y el minuto exacto, comunicar lo siguiente:</P>
<P>Juan Miguel Gonz&aacute;lez, padre de Eli&aacute;n, est&aacute; listo para viajar a Estados Unidos de inmediato, para hacerse cargo de su hijo Eli&aacute;n, como padre del ni&ntilde;o, reconocido por el INS y el juez Moore, acompa&ntilde;ado por las personas indispensables, de acuerdo con el criterio de m&eacute;dicos, psiquiatras y psic&oacute;logos, para proceder, sin perder un minuto, a la rehabilitaci&oacute;n y readaptaci&oacute;n a su n&uacute;cleo familiar y escolar, mientras dure el proceso ante la corte de apelaci&oacute;n de Atlanta, porque ahora se plantea que hay un proceso que dura por lo menos mes y medio, y eso es lo que est&aacute;n discutiendo los del INS con la parentela y sus abogados, que les est&aacute;n exigiendo a estos se&ntilde;ores el compromiso de que cuando falle el tribunal, cumplan las obligaciones derivadas de ese fallo. Y ni eso han querido hacer, han estado pataleando hasta este minuto. Y, por tanto, se tratar&iacute;a de un viaje para recuperar al ni&ntilde;o en espera del resultado de ese proceso.</P>
<P>Se dec&iacute;a tambi&eacute;n ayer que c&oacute;mo se resolv&iacute;a ahora el problema de la separaci&oacute;n del ni&ntilde;o de la madre postiza, qui&eacute;n lo recib&iacute;a, c&oacute;mo se reinsertaba. Pues nosotros tenemos la f&oacute;rmula perfecta de reinserci&oacute;n, yo dir&iacute;a que la f&oacute;rmula &oacute;ptima, eso lo puede apreciar nuestra poblaci&oacute;n despu&eacute;s de escuchar esos di&aacute;logos de Eli&aacute;n con el padre los &uacute;ltimos d&iacute;as, c&oacute;mo el ni&ntilde;o, a pesar de tan terribles presiones, reacciona todav&iacute;a y es capaz de sostener esas conversaciones con su padre, hablar del hermanito, del primo y de todas esas cosas, y de manera mucho m&aacute;s espont&aacute;nea que de esa forma horrible que acabamos de ver por las pantallas: "Oiga, diga que si quer&iacute;a ir a Cuba, y si prefiere ir all&aacute;, o que venga el padre aqu&iacute;." El ni&ntilde;o estaba en otra cosa, hasta que se cans&oacute; y dijo: "Bueno, ya, no me haga m&aacute;s preguntas", lo cual alimenta la esperanza de que hay posibilidades realmente de que el ni&ntilde;o pueda recuperarse, sobre todo, si se act&uacute;a r&aacute;pido, y es en aras de ese objetivo que estamos haciendo esta declaraci&oacute;n.</P>
<P>Con &eacute;l —es decir, con Juan Miguel— ir&iacute;an su esposa, el hermanito peque&ntilde;ito de Eli&aacute;n —que tiene seis meses, del cual &eacute;l habla con mucho cari&ntilde;o, porque le ten&iacute;a un gran cari&ntilde;o al ni&ntilde;o, a pesar de que cuando &eacute;l march&oacute; para all&aacute; este apenas ten&iacute;a tres meses; es muy despierto tambi&eacute;n, por cierto, el ni&ntilde;ito de seis meses. Ir&iacute;an tambi&eacute;n un primito muy querido de Eli&aacute;n, 12 ni&ntilde;os del primer grado de su escuela y de su aula, entre los m&aacute;s allegados a &eacute;l, entre ellos, por supuesto, su compa&ntilde;erito de pupitre Hanser, su maestra de primer grado, conocida por nuestra poblaci&oacute;n, aquella maestra que lloraba los primeros d&iacute;as ante la tragedia y el dolor de la p&eacute;rdida de su alumno y la tristeza de los dem&aacute;s compa&ntilde;eros; ir&iacute;a igualmente su maestra de prescolar —que estuvo todo un a&ntilde;o con &eacute;l y lo conoce muy bien—, la neonat&oacute;loga que siempre cuid&oacute; de su salud, un equipo de psiquiatras, psic&oacute;logos, m&eacute;dicos especializados en pediatr&iacute;a y otras ramas, y un asesor conocedor de la vida legal y pol&iacute;tica de Estados Unidos.</P>
<P>El objetivo no es solo preservar la salud del ni&ntilde;o, requerido de urgente atenci&oacute;n —como ustedes han afirmado—, sino tambi&eacute;n reanudar el curso escolar, a fin de que pueda pasar al segundo grado.</P>
<P>Ahora lo tienen all&iacute; encerrado en la casa con un maestro que le va a dar clases, y, seg&uacute;n noticias, hay un ruido infernal. Se ha quejado hoy mismo con el padre de que all&iacute; los carros se detienen, hacen ruido, dan pitazos; aquello debe ser un infierno en este momento. No est&aacute; ni en una escuela.</P>
<P>Aqu&iacute; lo que estamos proponiendo es llevar su aula para all&iacute;, con sus compa&ntilde;eros, con su maestra, con los especialistas m&aacute;s destacados para que lo atiendan. All&iacute; no sabe qui&eacute;n lo atiende.</P>
<P>Juan Miguel, su esposa, su hijo menor y los ni&ntilde;os se alojar&aacute;n en la residencia del Jefe de nuestra Secci&oacute;n de Intereses en Washington, Fernando Rem&iacute;rez de Estenoz. Falta solo la coordinaci&oacute;n con el abogado Gregory Craig, con el que hemos estado en contacto. Craig habla todos los d&iacute;as con Juan Miguel y con el compa&ntilde;ero Alarc&oacute;n, ya que cuando se acord&oacute; con este brillante abogado norteamericano las funciones que iba a desempe&ntilde;ar, Craig plante&oacute; que Alarc&oacute;n analizara con &eacute;l, desde el punto de vista t&eacute;cnico, las medidas a tomar de com&uacute;n acuerdo con Juan Miguel. La comunicaci&oacute;n es diaria entre el abogado, Juan Miguel y Alarc&oacute;n. Muchas veces hay que interpretar cuestiones jur&iacute;dicas en las que Juan Miguel no tiene muchos conocimientos y Alarc&oacute;n lo ayuda.</P>
<P>Es decir, faltan ahora coordinaciones finales con &eacute;l acerca del viaje, porque de este tema han venido hablando, y, desde luego, las visas correspondientes por parte del gobierno de Estados Unidos ser&aacute;n solicitadas tan pronto Craig haya alcanzado los arreglos pertinentes. </P>
<P>Para partir &uacute;nicamente se requiere la seguridad de que las autoridades norteamericanas est&aacute;n en disposici&oacute;n de entregarle al padre la custodia del ni&ntilde;o, o de realizar el m&aacute;ximo esfuerzo para entregarle esa custodia. En este &uacute;ltimo caso, esperar&iacute;an el resultado de tales gestiones para partir, ya que esto requiere, desde luego, de especiales esfuerzos.</P>
<P>Pero es un ejemplo de c&oacute;mo todo puede resolverse, es decir, la creaci&oacute;n de las condiciones &oacute;ptimas para que el ni&ntilde;o se reinserte. Es decir que estamos proponiendo el traslado de C&aacute;rdenas a Washington, desde luego simb&oacute;licamente, a trav&eacute;s de las personas con las que el ni&ntilde;o ha estado relacionado en el prescolar y en el primer grado, hasta el momento en que lo arrancaron de aquel medio, yo dir&iacute;a que hasta los pupitres se pueden montar en el avi&oacute;n, el pupitre famoso de Hanser y Eli&aacute;n se puede montar en el avi&oacute;n, bajarlo y llevarlo a la residencia.</P>
<P>Le hemos preguntado a Rem&iacute;rez c&oacute;mo es su residencia y, desde luego, tiene todo el espacio necesario, un &aacute;rea abajo que tiene un sal&oacute;n de reuniones. All&iacute; puede estar el aula, y en la casa se pueden crear todas las condiciones para que los m&eacute;dicos hagan su labor. No voy a decir que todos quepan en la residencia de Rem&iacute;rez, pero hay otros compa&ntilde;eros que tienen sus residencias por all&iacute; cerca; luego, tienen que moverse un poquito, pero hay espacio para el trabajo ordenado de todos, y para la estancia de la familia, de los ni&ntilde;os, para todas las necesidades, alg&uacute;n m&eacute;dico permanente, alguna enfermera; es decir, todas las condiciones est&aacute;n creadas para que funcione la atenci&oacute;n m&eacute;dica y funcione la escuela. </P>
<P>Es una peque&ntilde;a escuelita, un peque&ntilde;o hospitalito. Si eso se prolonga un mes, un mes y medio, dos meses, ¡ah!, ser&aacute;n las condiciones &oacute;ptimas, y me pregunto si alguien puede impugnar esta posibilidad.</P>
<P>Creo que hay un dicho que expresa: Si la monta&ntilde;a no viene a Mahoma, Mahoma va a la monta&ntilde;a. Son condiciones perfectas, ideales, que jam&aacute;s le podr&aacute;n brindar a ese ni&ntilde;o all&iacute; en ese lugar, rodeado de rufianes, rodeado de bulla, rodeado de c&aacute;maras y de todas esas barbaridades, de las cuales hemos sido testigos hoy. </P>
<P>No se sabe cu&aacute;nto nos alegramos de haber podido ver todo eso.</P>
<P>Esta ser&iacute;a nuestra contribuci&oacute;n a la soluci&oacute;n del caos, porque todo lo que se puede presenciar es que aquello es un caos, un crimen a la luz p&uacute;blica, una tortura a la luz p&uacute;blica, y, sin embargo, se pueden crear las condiciones &oacute;ptimas, ideales, para atender al ni&ntilde;o. Desde luego, los ni&ntilde;os no estar&aacute;n all&iacute; presos, ni Juan Miguel, ni los familiares. No. Esperamos que con la visa puedan contar con el permiso tambi&eacute;n de ir a ver algunos de los lugares de Washington. Hay lugares interesantes, el Capitolio —bueno, desde lejos—, el monumento a Lincoln. Hay muchas cosas, dicen, en Washington, que se pueden visitar y por los alrededores de Washington. No van a estar en una peque&ntilde;a c&aacute;rcel all&iacute;. No, all&iacute; va a estar la escuelita y la residencia. </P>
<P>Oiganme, ¿no ser&aacute; mucho mejor eso, el encuentro del ni&ntilde;o con su padre?, cuyo amor por el ni&ntilde;o no lo puede cuestionar nadie. Es obsesivo el amor del padre; el amor de la esposa de Juan Miguel, que ten&iacute;a excelentes relaciones con el ni&ntilde;o, se puede observar a trav&eacute;s de las conversaciones; el hermanito de &eacute;l, que era su delirio; el primo con el que m&aacute;s jugaba, y los 12 alumnos m&aacute;s allegados.</P>
<P>Perm&iacute;tanme decirles que cuando se habl&oacute; con los familiares hace unos cuantos d&iacute;as, los 12 padres de los 12 ni&ntilde;os, sin vacilaci&oacute;n alguna, aceptaron que sus hijos viajaran all&aacute; con la maestra. No es que se vayan a enterar ahora, est&aacute;n m&aacute;s que enterados, tienen ya los pasaportes listos, ropa, zapatos, todo lo tienen, y el avi&oacute;n, por supuesto, listo. Tan pronto el abogado diga que ya se han hecho todos los arreglos pertinentes, saldr&iacute;an. </P>
<P>Voy a decir algo m&aacute;s: algunas que otras personas de las que est&aacute;n aqu&iacute; viajar&iacute;an, as&iacute; que no cuenten con ellas o ellos para —est&aacute; por decidir todav&iacute;a, todos est&aacute;n listos— la mesa redonda; o a lo mejor hablan desde all&aacute;, algunos de ellos, y les trasmiten informaciones directas sobre la salud y el estado de &aacute;nimo de Eli&aacute;n. Nosotros no queremos, bajo ning&uacute;n concepto, hacer ninguna de esas basuras que ellos han hecho y utilizar al ni&ntilde;o para publicidad, ni mucho menos. </P>
<P>Ya lo hemos dicho, cuando regrese ese ni&ntilde;o, aqu&iacute; no se va a movilizar a nadie. Solo lo esperar&aacute; la familia. Los m&eacute;dicos dir&aacute;n si debe estar unos d&iacute;as aqu&iacute;, cu&aacute;ndo debe ir a la escuela, porque no es lo mismo la peque&ntilde;a escuelita de los 12 que la gran escuela cuando ese ni&ntilde;o llegue all&aacute;.</P>
<P>Indiscutiblemente que habr&aacute; que hacer una preparaci&oacute;n de toda la poblaci&oacute;n de C&aacute;rdenas, no solo de la escuela. Pero parece perfecta esa forma de adaptaci&oacute;n.</P>
<P>La soluci&oacute;n est&aacute; ahora en manos del gobierno de Estados Unidos. Esperamos que por complacer a la parentela aquella no le hayan hecho ninguna promesa hoy de que el ni&ntilde;o va a esperar en ese infierno ese mes y medio o esos dos meses, y esa posible recurrencia al tribunal supremo —si acaso se animan—, porque tienen bastantes obst&aacute;culos por el camino; ahora no est&aacute;n m&aacute;s que actuando a la fuerza, viven sobre la base de amenazas, de chantaje, quieren obligar al gobierno a usar la fuerza.</P>
<P>Hablan de trasladarlo a Cuba; no, no hay que trasladarlo a Cuba de inmediato, ¡no!; no hay que hacer huelgas en el aeropuerto, ¡no!</P>
<P>Hablaron de muros en la famosa entrevista de prensa; s&iacute;, vamos a ver a qu&eacute; muros se refieren. Posiblemente pensaban que el muro era el de aqu&iacute;; el muro es el de all&aacute;, que se abre solo para recibir a los que violan las leyes, arriesgando la vida de tanta gente. Los que mueren, mueren en ese muro artificial que ellos han creado. Mediante esas f&oacute;rmulas ilegales llevaron al ni&ntilde;o al muro del lado de all&aacute;, donde no se ha respetado absolutamente ninguno de sus derechos.</P>
<P>Y Juan Miguel y hasta los ni&ntilde;os de la escuela de Eli&aacute;n, y por Eli&aacute;n, est&aacute;n dispuestos a saltar el muro ese, y a saltar de una manera legal y constructiva. </P>
<P>He hablado de garant&iacute;as. Tienen la garant&iacute;a que ten&iacute;a Imperatori: la moral, la raz&oacute;n, el derecho, la verdad, y tienen, adem&aacute;s, la garant&iacute;a de la inmunidad de nuestra Secci&oacute;n de Intereses en Washington y de las residencias de los funcionarios de nuestra Secci&oacute;n de Intereses. Y estando all&iacute; vamos a ver qu&eacute; pasa, si quieren obligar por la fuerza a alguien; a lo mejor se les ocurre una invitaci&oacute;n a uno de esos comit&eacute;s; bueno, pues el problema lo tendr&aacute;n ellos, no los invitados al comit&eacute;, porque estoy seguro de que si a Juan Miguel lo citan a una truculenta reuni&oacute;n de esas va a haber cantidad de legisladores y de personas decentes en ese pa&iacute;s que lo acompa&ntilde;en, y su asesor lo acompa&ntilde;ar&aacute; tambi&eacute;n; entonces el dolor de cabeza, en todo caso, se lo buscar&aacute;n ellos, puesto que no tienen ni un alfiler, nada, de lo cual agarrarse.</P>
<P>A Juan Miguel no lo pueden apresar all&iacute;, ni mucho menos, porque Juan Miguel va acompa&ntilde;ado de los sentimientos, &eacute;l y el ni&ntilde;o, de 11 millones de cubanos, y 11 millones de cubanos no pueden ser f&aacute;cilmente apresados. Es una locura tal que no creo que tal riesgo exista, sencillamente. </P>
<P>Ahora veamos qu&eacute; dicen, si se acepta o no en estas condiciones, en que el ni&ntilde;o ver&aacute; el reconocimiento de sus derechos y la posibilidad de reunirse con las personas que lo vieron crecer, lo educaron, lo ense&ntilde;aron a dibujar. Vean qu&eacute; asombrosa cosa, c&oacute;mo ese ni&ntilde;o dibuja, y ese ni&ntilde;o aprendi&oacute; a dibujar en el prescolar. </P>
<P>Eso que exhibieron ah&iacute; no es m&aacute;s que una muestra de la calidad de la ense&ntilde;anza en nuestro pa&iacute;s y de la calidad de nuestros maestros para educar y hasta para dar la vida por un alumno suyo, con ese esp&iacute;ritu de solidaridad que han expresado los padres de los ni&ntilde;os. Y los ni&ntilde;os, con seguridad, estar&aacute;n muy felices all&iacute; al reunirse con Eli&aacute;n, y ya el gobierno no tendr&aacute; el problema, nadie tendr&aacute; el problema de que van a enviar a Cuba, al infierno, a aquel ni&ntilde;o. No, all&aacute; en el cielo de Washington, pero con maestros, con m&eacute;dicos, con psic&oacute;logos y con sus compa&ntilde;eritos, en las condiciones adecuadas para que no siga enferm&aacute;ndose ese ni&ntilde;o, sino para que empiece a recuperar de inmediato su salud. </P>
<P>Este es el planteamiento que hace Juan Miguel, su familia, y que hago aqu&iacute;, en nombre de nuestro pueblo.</P>
<P>Muchas gracias.</P>
<P>(Aplausos)</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
