<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA, Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL XIV CONGRESO DE LA CENTRAL DE TRABAJADORES DE C</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL XIV CONGRESO DE LA CENTRAL DE TRABAJADORES DE CUBA (CTC), EN EL TEATRO "LAZARO PE&Ntilde;A", EL 2 DE DICIEMBRE DE 1978, "A&Ntilde;O DEL XI FESTIVAL".</P>
</B><P ALIGN="CENTER">  </P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la Direcci&oacute;n del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Delegados al XIV Congreso Obrero:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No es f&aacute;cil hacer la clausura de un evento tan rico en contenido, en ideas y en frutos como este.  Intentar&eacute; hacer algunas reflexiones, expresar algunas impresiones.  </P>
<P ALIGN="JUSTIFY">Alguien dec&iacute;a ayer, en una peque&ntilde;a conversaci&oacute;n, que le parec&iacute;a que el XIII Congreso hab&iacute;a sido ayer, y yo dije: pues a m&iacute; me parece que fue esta ma&ntilde;ana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">As&iacute; transcurren, tan r&aacute;pidamente, cinco a&ntilde;os de fruct&iacute;fera vida revolucionaria de nuestros trabajadores y de nuestro pueblo. Pero en esos cinco a&ntilde;os, desde 1973, cu&aacute;ntos important&iacute;simos acontecimientos han tenido lugar. En primer t&eacute;rmino, el Congreso de nuestro Partido en 1975; la discusi&oacute;n y aprobaci&oacute;n de la Constituci&oacute;n de la Rep&uacute;blica; la institucionalizaci&oacute;n, la Divisi&oacute;n Pol&iacute;tico-Administrativa, la instauraci&oacute;n de los Poderes Populares, el inicio del establecimiento del Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a, y otros importantes esfuerzos que han obligado a las organizaciones de masas a adaptarse a estas circunstancias nuevas, y han requerido de todos, especialmente de nuestros trabajadores, una intensa actividad.  </P>
<P ALIGN="JUSTIFY">Un an&aacute;lisis de las realizaciones del movimiento sindical durante estos cinco a&ntilde;os fue realizado brillantemente en el Informe Central. En realidad, los avances han sido impresionantes. No intentar&eacute; repetirlos todos, pero podemos citar un ejemplo: en el terreno educacional, dentro del movimiento sindical, la lucha por alcanzar el 6to grado, lucha planteada en el XIII Congreso, y que algunos dudaron de alcanzar una meta de un mill&oacute;n de trabajadores a graduarse de 6to grado entre la fecha del Congreso y 1980.  </P>
<P ALIGN="JUSTIFY">Y como dec&iacute;a el Informe Central, es una meta pr&aacute;cticamente lograda, lo cual significa que el nivel m&iacute;nimo de nuestros trabajadores —¡el m&iacute;nimo!— se habr&aacute; elevado en 1980 hasta el 6to grado, y el 6to grado que se exige hoy no es un 6to grado cualquiera, no es un 6to grado f&aacute;cil.  </P>
<P ALIGN="JUSTIFY">Y partiendo de esta victoria, se plantea ya el objetivo de alcanzar para 1985 el 9no grado.  S&iacute;, s&eacute; que se habla de medio mill&oacute;n de trabajadores para 1985 con el 9no grado.  Ese es el compromiso de ustedes.  Pero, en realidad, es una meta modesta (RISAS).  Es modesta, y estamos de acuerdo con que ustedes hayan aprobado una meta modesta; pero debemos luchar, en t&eacute;rminos generales, por el 9no grado como nivel m&iacute;nimo de nuestros trabajadores para 1985 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se habla mucho en el mundo del gran &eacute;xito que signific&oacute; para Cuba la Campa&ntilde;a de Alfabetizaci&oacute;n, y el hecho de haber erradicado el analfabetismo. Sin embargo, a nuestro juicio, la batalla m&aacute;s f&aacute;cil fue la de la lucha contra el analfabetismo, m&aacute;s espectacular a la vez y m&aacute;s breve. Pero creo que el mayor m&eacute;rito radica en el esfuerzo que hizo nuestra Revoluci&oacute;n despu&eacute;s de la Campa&ntilde;a de Alfabetizaci&oacute;n. Y es un triunfo mucho mayor ese que obtendremos cuando podamos decir que nuestros trabajadores alcanzan un m&iacute;nimo de 6to grado, y el d&iacute;a que podamos decir que nuestros trabajadores alcanzan un m&iacute;nimo de 9no grado. Y como soy optimista —lo fui, lo soy, y creo que lo ser&eacute; siempre (APLAUSOS)—, me atrevo a asegurar que en el pr&oacute;ximo Congreso, 1983, estaremos muy avanzados en la batalla del 9no grado, y nos vamos a plantear la batalla por el 12 grado para 1990 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Es acaso imposible? (EXCLAMACIONES DE: "¡No!") ¿No era m&aacute;s dif&iacute;cil llegar a este nivel que ya tienen nuestros trabajadores? (EXCLAMACIONES DE: "¡S&iacute;!") Realizado precisamente cuando no ten&iacute;amos apenas ni aulas, ni maestros. ¿Ser&aacute; dif&iacute;cil cuando ya en un solo a&ntilde;o, este a&ntilde;o, recibieron su t&iacute;tulo de maestros y profesores alrededor de 28 000 ciudadanos?  </P>
<P ALIGN="JUSTIFY">Hace unos pocos a&ntilde;os el 70% de los maestros primarios no ten&iacute;an t&iacute;tulo, y en 1980 estar&aacute;n titulados todos. Y tenemos decenas de miles de estudiantes en las escuelas de maestros y decenas de miles en las universidades, y miles de maestros primarios que est&aacute;n prepar&aacute;ndose para estudiar la licenciatura en maestros primarios en nuestras universidades.  </P>
<P ALIGN="JUSTIFY">Crece el n&uacute;mero de escuelas por a&ntilde;o, aumenta el n&uacute;mero de maestros, tenemos menos alumnos primarios, luego, aumentan las posibilidades, los factores objetivos y subjetivos para que se pueda impulsar tanto cuanto queramos este extraordinario programa de superaci&oacute;n educacional y t&eacute;cnica de nuestros trabajadores.  Y entonces s&iacute; estaremos ense&ntilde;ando al mundo lo que es una Revoluci&oacute;n de los trabajadores y lo que es el socialismo.  </P>
<P ALIGN="JUSTIFY">Se puede a&ntilde;adir a esto que, habiendo alcanzado la matr&iacute;cula universitaria un n&uacute;mero de aproximadamente 145 000 estudiantes, alrededor del 50% son trabajadores (APLAUSOS). Y precisamente empiezan a surgir problemas nuevos, problemas nuevos, y es el n&uacute;mero de trabajadores que han aprobado ya la Facultad Obrera, o el nivel preuniversitario, que no han podido ingresar a los estudios universitarios; porque se nos plantea el dilema de la limitaci&oacute;n de nuestras capacidades universitarias, la necesidad de dar ingreso en los cursos regulares a esa enorme masa de estudiantes j&oacute;venes que se van graduando de nivel medio o superior en los preuniversitarios y en los tecnol&oacute;gicos, que nos obliga a meditar, a buscar nuevas soluciones, nuevas soluciones, para no cortar precisamente esa ansiedad, ese inter&eacute;s enorme de nuestros trabajadores por el estudio, que nos impone, repito, la b&uacute;squeda de nuevas soluciones, nuevas f&oacute;rmulas, de modo que todo el que quiera hacer un estudio superior lo haga, lo realice, por distintas v&iacute;as, si no puede ser en cursos regulares, en cursos dirigidos.  </P>
<P ALIGN="JUSTIFY">Estos problemas fueron planteados con mucha fuerza por los compa&ntilde;eros de la direcci&oacute;n de la CTC al Partido, para ver c&oacute;mo se concilian estas situaciones, puesto que no concebimos, en primer lugar, que sea correcto parar las posibilidades de un joven para seguir estudiando. Entonces tenemos que pensar, aparte del n&uacute;mero de trabajadores estudiantes en las universidades de forma regular, en programas para que los trabajadores puedan hacer estudios dirigidos y examinarse y recibir sus t&iacute;tulos.  Porque si ahora ya tenemos este problema de una enorme demanda de m&aacute;s de 20 000 que recibieron el t&iacute;tulo de la Facultad Obrera y no han podido matricular en las universidades, imag&iacute;nense lo que ser&aacute; cuando en 1985 estemos en un m&iacute;nimo de 9no grado, y despu&eacute;s estemos en un m&iacute;nimo de preuniversitario; nadie sabe cu&aacute;ntos van a querer realizar los estudios universitarios.  </P>
<P ALIGN="JUSTIFY">Nosotros tenemos la concepci&oacute;n de que nuestra sociedad debe trabajar por el enriquecimiento cultural, intelectual y t&eacute;cnico del pueblo, sin l&iacute;mites. De modo que si cada cual quiere tener el honor —y hablo del honor, porque ser&iacute;a imposible otra cosa generalizada—, el honor de tener un t&iacute;tulo universitario, tenga la posibilidad de tenerlo, sin que, desde luego, entra&ntilde;e que si todo el mundo tiene un t&iacute;tulo universitario cada cual va a tener un empleo acorde con ese t&iacute;tulo. Pero la cuesti&oacute;n hay que resolverla creando facilidades para el estudio y, desde luego, sabiendo que no por tener un t&iacute;tulo se va a recibir un empleo acorde con ese t&iacute;tulo.  </P>
<P ALIGN="JUSTIFY">Quiero decir que un operador de combinada puede, si lo desea, ser ingeniero mec&aacute;nico, pero alguien tiene que operar las combinadas; si es un ingeniero mec&aacute;nico, mejor, estoy seguro de que la productividad y el mantenimiento ser&aacute;n incomparablemente superiores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hablo de esto porque es importante que comprendamos que mientras hab&iacute;a una enorme escasez de graduados universitarios, cada graduado universitario pod&iacute;a tener, inmediatamente que recibiera el t&iacute;tulo, un empleo profesional como tal graduado; pero el d&iacute;a en que en nuestra sociedad sean decenas de miles y cientos de miles y tal vez millones los que ostenten esos t&iacute;tulos, no habr&aacute; que mirar el estudio universitario simplemente como un medio de vida o como una profesi&oacute;n.  Pero debemos resolver esta contradicci&oacute;n y en lugar de decirles a una parte de los trabajadores; "¿Quieren estudiar? No pueden&quot;, decirles: "¿Quieren estudiar? S&iacute;, te vamos a brindar las facilidades para estudiar", sin que ello implique —repito— que el d&iacute;a en que las graduaciones sean muy masivas todos los empleos sean acordes con esos t&iacute;tulos.  </P>
<P ALIGN="JUSTIFY">Me parece que ustedes comprenden perfectamente bien esta idea. ¿Estamos de acuerdo? (EXCLAMACIONES DE: "¡S&iacute;!") ¿O vamos a trabajar para que todo el mundo sea m&eacute;dico, o ingeniero, dedicados exclusivamente a la medicina y a la ingenier&iacute;a?  (EXCLAMACIONES DE: "¡No!").  </P>
<P ALIGN="JUSTIFY">Tiene que llegar el momento incluso —y llegar&aacute;— en que las asignaciones de un empleo como ingeniero de cualquier tipo, o como m&eacute;dico, o como profesor, o como historiador, o como economista, etc&eacute;tera, se den en funci&oacute;n del expediente universitario. Alguna forma tendremos que buscar (APLAUSOS). Pero no detendremos este movimiento, aun a riesgo de convertirnos en una sociedad de intelectuales (RISAS).  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo ser&aacute; una sociedad de intelectuales realmente? Eso no lo sabe nadie; pero, bueno, algunos tendr&aacute;n que enfrentarse a ese problema, a los problemas del Partido y del Estado y del movimiento sindical, etc&eacute;tera, en una sociedad de intelectuales; porque nosotros llevamos camino de ser una sociedad de intelectuales, pero a la vez —y eso es lo bueno—, una sociedad de intelectuales proletarios y una sociedad de intelectuales revolucionarios (APLAUSOS). Por tanto, no tenemos miedo a eso.  </P>
<P ALIGN="JUSTIFY">Ahora, como no hemos llegado todav&iacute;a a esa etapa, y como nos faltan muchos t&eacute;cnicos en muchos campos, y nos faltan, incluso, no solo muchos t&eacute;cnicos universitarios sino muchos t&eacute;cnicos medios y muchos obreros calificados, volvamos a la Tierra (RISAS) para sugerir que nos tomemos especial empe&ntilde;o en orientar bien este esfuerzo de los estudios universitarios hacia las carreras b&aacute;sicas de las cuales tiene m&aacute;s necesidad el pa&iacute;s en la actualidad, y sobre todo hacia las facultades de tecnolog&iacute;a, y dentro de las facultades de tecnolog&iacute;a la rama de Construcci&oacute;n de Maquinarias que es muy importante.  </P>
<P ALIGN="JUSTIFY">Hemos hecho diversos esfuerzos, y en algunos campos estamos avanzando mucho, como en el campo de la formaci&oacute;n de maestros y profesores; avanza r&aacute;pidamente y crece la matr&iacute;cula de Ingenier&iacute;a Agron&oacute;mica, o de la Facultad Agropecuaria; crece la matr&iacute;cula de los estudiantes de econom&iacute;a; crece, a&ntilde;o por a&ntilde;o, la matr&iacute;cula de los estudiantes de medicina. Similar &eacute;xito debemos tener con la matr&iacute;cula de las facultades de tecnolog&iacute;a y hacer esfuerzos constructivos y organizativos para impulsar esta Facultad en nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Los &eacute;xitos del movimiento sindical en estos a&ntilde;os se traducen en otras muchas cuestiones: en la cultura, en el movimiento de aficionados, en el deporte. Todos los &iacute;ndices se&ntilde;alan un crecimiento grande de estas actividades. Se han ido formando nuevos cuadros; ha estado funcionando plenamente nuestra Escuela Nacional, aparte de las escuelas provinciales; se imparten cursos no solo a nuestros cuadros, sino a numerosos cuadros de otros pa&iacute;ses, especialmente latinoamericanos.  </P>
<P ALIGN="JUSTIFY">Se ha ido ganando mucho en experiencia; se ha ido ganando mucho en organizaci&oacute;n. Pero, adem&aacute;s, algo a nuestro juicio esencial: se ha ganado en conciencia, se ha ganado en esp&iacute;ritu revolucionario. Y una manifestaci&oacute;n de ese esp&iacute;ritu, que es el trabajo voluntario, se ha mantenido, se ha perfeccionado y se ha enriquecido.  Pocas cosas tan impresionantes como el espect&aacute;culo del &uacute;ltimo Domingo Rojo, el 5 de noviembre, en honor de este Congreso.  </P>
<P ALIGN="JUSTIFY">Dec&iacute;a que pocos espect&aacute;culos tan impresionantes que el de ver c&oacute;mo se mov&iacute;a masivamente nuestro pueblo trabajador hacia los centros de trabajo, hacia las f&aacute;bricas, y con qu&eacute; entusiasmo. Todos los c&aacute;lculos fueron superados. Se habl&oacute; de 1 200 000 como meta. Fueron como 1 500 000. Y a m&iacute; me parece que fueron m&aacute;s de 2 millones, porque todo el mundo estaba en la movilizaci&oacute;n. Yo dec&iacute;a en broma que ese domingo hab&iacute;a m&aacute;s trabajadores que los d&iacute;as de semana (RISAS); porque tal vez lo m&aacute;s extraordinario es que no hubo ausentismo ninguno ese domingo, a pesar de que era trabajo voluntario. Esa tradici&oacute;n, ese esp&iacute;ritu que fund&oacute; el Che en nuestro pa&iacute;s (APLAUSOS PROLONGADOS), c&oacute;mo se mantiene al cabo de 20 a&ntilde;os de Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Veiga mencion&oacute; casi todos los temas principales discutidos en las Tesis y en el Congreso, y no olvid&oacute; se&ntilde;alar la importancia del movimiento de los innovadores. Nosotros escuchamos aqu&iacute; una intervenci&oacute;n del compa&ntilde;ero de Guant&aacute;namo sobre el Movimiento de Innovadores y lo que significa.  Lo mismo tienen una enorme importancia las Brigadas T&eacute;cnicas Juveniles, lo que han estado aportando y lo que son capaces de crear.  </P>
<P ALIGN="JUSTIFY">Ellos ped&iacute;an recursos y facilidades, y es correcto; aunque, desde luego, no se puede establecer en cada f&aacute;brica un centro piloto. Habr&aacute; que estudiar cu&aacute;les son los centros que tienen m&aacute;s facilidades, m&aacute;s recursos en cada localidad, en cada regi&oacute;n, y ver c&oacute;mo a trav&eacute;s de esos centros se instrumentan las facilidades que ellos ped&iacute;an para su trabajo.  </P>
<P ALIGN="JUSTIFY">El distingu&iacute;a entre el t&eacute;cnico y el innovador, el que inventaba; y habl&oacute; de que estos &uacute;ltimos no ten&iacute;an necesariamente que ser inventores pero pod&iacute;an colaborar mucho. Nos parece que ese Movimiento debe recibir la mayor atenci&oacute;n y el apoyo por parte de la Administraci&oacute;n y del Estado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El XIII Congreso fue un congreso yo dir&iacute;a que m&aacute;s dif&iacute;cil que este.  Hab&iacute;a algunos problemas peliagudos en aquel Congreso (RISAS).  Se plante&oacute; la cuesti&oacute;n de la vinculaci&oacute;n, entre otras cosas, como eje de aquel Congreso; pero tampoco olvidamos que se plantearon algunas cuestiones, como la Resoluci&oacute;n famosa 270, que se hac&iacute;a insostenible. Fue necesario apelar al esp&iacute;ritu de nuestros trabajadores, a su conciencia, a su comprensi&oacute;n de los problemas para adoptar algunas de las medidas del XIII Congreso. Pero la vinculaci&oacute;n fue el eje, el centro; la f&oacute;rmula de la distribuci&oacute;n socialista que ha tenido tanta repercusi&oacute;n en nuestra econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">Porque son indiscutibles los frutos de la vinculaci&oacute;n y de la aplicaci&oacute;n del principio correspondiente a nuestra fase, la distribuci&oacute;n conforme al trabajo, es decir la distribuci&oacute;n socialista.  </P>
<P ALIGN="JUSTIFY">Y en algunos frentes de trabajo los resultados han sido espectaculares, como es el caso de los portuarios, donde influy&oacute;, adem&aacute;s, un gran esfuerzo, una buena organizaci&oacute;n; pero el hecho de que haya crecido la productividad, tres veces, da una idea.  </P>
<P ALIGN="JUSTIFY">En todos los sectores, pr&aacute;cticamente, se ha visto el incremento de la productividad, en proporci&oacute;n mayor que el incremento del salario, dejando un saldo altamente positivo a la econom&iacute;a del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Sin embargo, se hace evidente que no sacamos todo el provecho que pod&iacute;amos haber sacado de la aplicaci&oacute;n de este principio, que su puesta en pr&aacute;ctica tiene que seguir perfeccion&aacute;ndose, tiene que seguir profundiz&aacute;ndose; superando aquellos aspectos y situaciones en que se cometieron errores, en que no se aplic&oacute; de manera correcta y no desalentarnos por las dificultades.  </P>
<P ALIGN="JUSTIFY">Sobre la agricultura se habl&oacute; aqu&iacute;, se habl&oacute; mucho de la cuesti&oacute;n del campo terminado, de cierto retroceso en la aplicaci&oacute;n de esta pr&aacute;ctica, que se atribu&iacute;a a cierto desinter&eacute;s de la administraci&oacute;n, a cierto deseo de evitar el esfuerzo de los controles que se requieren.  Algunos dirigentes nos dec&iacute;an que la aplicaci&oacute;n de ese principio, en la agricultura, trae como consecuencia obligar a la administraci&oacute;n a un mayor esfuerzo y a un mayor control.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que nosotros no debemos retroceder en la aplicaci&oacute;n de la vinculaci&oacute;n a la agricultura porque en realidad la agricultura es uno de los campos donde debemos hacer un mayor esfuerzo por la productividad.  </P>
<P ALIGN="JUSTIFY">A decir verdad, hay algo que el socialismo no puede abolir, hay algo que la Revoluci&oacute;n no puede suprimir y es el trabajo. Y nosotros sabemos c&oacute;mo era la situaci&oacute;n en nuestros campos: el desempleo, por un lado; la competencia terrible entre los trabajadores por poder buscar un empleo, que abundaba relativamente en tiempo de zafra y escaseaba despu&eacute;s el resto del a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Nosotros sabemos la historia de los macheteros, a la hora que ten&iacute;an que empezar a trabajar; los carreteros c&oacute;mo ten&iacute;an que estar en el campo a las 2:00 de la madrugada, empezar a cargar en las &eacute;pocas en que no hab&iacute;a alzadoras, no hab&iacute;a nada; las condiciones de trabajo en el campo que obligaba a una actividad intensa y dura a los trabajadores agr&iacute;colas, a trabajar 12, 13 y 14 horas, a un ritmo intenso.  </P>
<P ALIGN="JUSTIFY">Todas esas condiciones cambiaron con la Revoluci&oacute;n: desapareci&oacute; el tiempo muerto, desapareci&oacute; el desempleo, aparecieron oportunidades de trabajo dondequiera, y no solo, por cierto, en la agricultura. Se humaniz&oacute; el trabajo, la jornada se redujo bastante y no de 14 a 8, porque precisamente se est&aacute; hablando de la jornada de 8 horas, pero no se puede desarrollar la agricultura si se reduce la jornada de 14 a 4 horas, o a 5 horas, de un trabajo mucho menos intenso; y que la tarea que en el capitalismo hac&iacute;a un hombre, tengan que hacerla en el socialismo tres hombres.  No es as&iacute;, desde luego, en todos los casos; pero hay casos en que es as&iacute;.  </P>
<P ALIGN="JUSTIFY">Claro, el hombre tiene una gran aliada, que es la t&eacute;cnica.  Desde el momento en que aparece una alzadora, multiplica su fuerza, multiplica su productividad, y entonces unos pocos miles de hombres hacen el esfuerzo de cargar la ca&ntilde;a, que antes cargaban cientos de miles.  </P>
<P ALIGN="JUSTIFY">Viene la combinada de ca&ntilde;a y entonces un hombre hace el trabajo de 50 hombres.  ¡Es una magn&iacute;fica cosa la combinada!  O viene la combinada de arroz y sustituye todo aquel corte duro, terrible, de arroz a mano.  O viene el avi&oacute;n y siembra arroz, o riega herbicidas.  </P>
<P ALIGN="JUSTIFY">De modo que la t&eacute;cnica es una gran aliada del hombre y nos permite humanizar el trabajo, nos permite multiplicar muchas veces la productividad del trabajo; pero la t&eacute;cnica lleva tiempo en aplicarse, no todas las actividades est&aacute;n tecnificadas, aunque afortunadamente muchas de ellas s&iacute;.  </P>
<P ALIGN="JUSTIFY">Es ya dif&iacute;cil, incluso, encontrar en nuestro pa&iacute;s un orde&ntilde;ador a mano, dif&iacute;cil; adem&aacute;s, no aparecen.  Todas las nuevas lecher&iacute;as son con orde&ntilde;o mec&aacute;nico.  Pero los que vivieron la &eacute;poca de la ganader&iacute;a en el capitalismo sab&iacute;an que un hombre ten&iacute;a que levantarse muy temprano, amarrar 30 vacas ceb&uacute;es, que eran bastante ariscas y bastante rebeldes (RISAS), y orde&ntilde;ar las 30 un solo orde&ntilde;ador para sacarle un litro y medio, dos litros de leche por vaca.  </P>
<P ALIGN="JUSTIFY">Se introduce progresivamente la t&eacute;cnica, y en nuestro pa&iacute;s despu&eacute;s de la Revoluci&oacute;n la t&eacute;cnica en las actividades agr&iacute;colas se ha introducido de una manera r&aacute;pida, digamos.  Recuerdan ustedes, primero las alzadoras en la ca&ntilde;a; despu&eacute;s los centros de acopio, despu&eacute;s las combinadas y las otras t&eacute;cnicas en la agricultura; pero hace falta trabajo.  Se puede buscar la t&eacute;cnica, la t&eacute;cnica ayuda el trabajo, multiplica su productividad, humaniza el trabajo.  Esas son las caracter&iacute;sticas de la t&eacute;cnica; pero no puede suprimir el trabajo.  Puede reducir su intensidad, puede reducir el esfuerzo f&iacute;sico; pero tenemos que saber que el trabajo no puede ser suprimido. Y tanto en las actividades manuales, como en las actividades mecanizadas, o agroqu&iacute;micas, tenemos que aprovechar la jornada laboral y trabajar con seriedad.  </P>
<P ALIGN="JUSTIFY">Y es necesario que la administraci&oacute;n se tome todas las molestias que sean necesarias para controlar y es necesario que los trabajadores y los sindicatos se tomen todas las molestias que sean necesarias, para crear esta conciencia profundamente y para exigir tambi&eacute;n, porque todos debemos exigirnos.  </P>
<P ALIGN="JUSTIFY">Me imagino lo dif&iacute;cil que sea en la actualidad ser un jefe de lote, porque el jefe de lote no es un enemigo de clase del trabajador, no pertenece a otra clase; en el capitalismo s&iacute;<I>. </I>Los due&ntilde;os eran otra clase: los que administraban, los que dirig&iacute;an, los jefes de lote, etc&eacute;tera, que se llamaban —no s&eacute; ni c&oacute;mo se llamaban en esa &eacute;poca— capataces, mayorales, administradores, estaban al servicio de los terratenientes y de los propietarios.  </P>
<P ALIGN="JUSTIFY">Hoy el administrador o el jefe de lote no pertenece a otra clase, no es un enemigo del obrero; sali&oacute; de las filas de los obreros, y es amigo, pariente, vecino de todos los que trabajan con &eacute;l.  Luego, a ese hombre hay que pedirle y exigirle que exija; hay que pedirle y exigirle que controle, que all&iacute;  en el trabajo &eacute;l no es ni vecino, ni compadre ni pariente del otro (APLAUSOS); que su trabajo es exigir y controlar.  </P>
<P ALIGN="JUSTIFY">Nosotros debemos ser en&eacute;rgicos y ser muy cr&iacute;ticos con la demagogia, con la irresponsabilidad, con la blandenguer&iacute;a, con la ineficiencia, ¡muy cr&iacute;ticos!  (APLAUSOS), y debemos ser muy cr&iacute;ticos con los cuadros blandos, muy cr&iacute;ticos.  No quiere decir esto ni mucho menos que la exigencia, el cumplimiento del deber se confunda con el despotismo, no, no, no, con la falta de fraternidad, de compa&ntilde;erismo, ¡no, no!  </P>
<P ALIGN="JUSTIFY">Pero el capitalista era el due&ntilde;o, andaba vigil&aacute;ndolo todo. Y ten&iacute;a un empleado all&iacute;, de confianza, que ten&iacute;a que vigilarlo todo. Pues bien, los administradores y los cuadros administrativos son los empleados de confianza de la clase obrera, de los trabajadores (APLAUSOS), y por tanto, los due&ntilde;os, los propietarios, que son nuestros trabajadores, deben ser exigentes con esos cuadros que administran sus riquezas.  </P>
<P ALIGN="JUSTIFY">F&aacute;cil es la demagogia —ustedes lo saben—, y no en balde ha aprendido tanto nuestra clase obrera, nuestro movimiento sindical en estos a&ntilde;os. F&aacute;cil es el economicismo —ustedes lo saben—, y una de las armas del capitalismo para impedir y retrasar la Revoluci&oacute;n es el economicismo precisamente.  </P>
<P ALIGN="JUSTIFY">Y el economicismo ha causado dolores de cabeza a m&aacute;s de un proceso revolucionario, antes de que los trabajadores hayan podido adquirir una conciencia de su papel en la sociedad y en la revoluci&oacute;n, en su revoluci&oacute;n. Porque en tanto la revoluci&oacute;n no sea su revoluci&oacute;n no es revoluci&oacute;n; y en tanto la pol&iacute;tica no es su pol&iacute;tica, no es pol&iacute;tica para el trabajador.  Y hace bien en exigir todo lo que pueda exigir.  Pero cuando la revoluci&oacute;n es su revoluci&oacute;n y cuando la pol&iacute;tica es su pol&iacute;tica, hay un cambio total de la situaci&oacute;n. Porque ya &eacute;l no puede entrar en contradicci&oacute;n con sus propios intereses. Son leg&iacute;timas las contradicciones entre los intereses del trabajador y los intereses de los explotadores; pero ser&iacute;an absurdas, imposibles las contradicciones entre los trabajadores y sus intereses como trabajadores en esa identificaci&oacute;n que se produce con el socialismo.  </P>
<P ALIGN="JUSTIFY">Por eso hay que ser exigente, hay que criticar la demagogia, la debilidad y decirle al administrador: ex&iacute;geme, decirle: ex&iacute;geme, porque ese es tu deber. Y si no me exiges no eres un buen administrador (APLAUSOS). Porque la clase obrera, el trabajador, el obrero, no necesita compadres administrando; no los necesita.  </P>
<P ALIGN="JUSTIFY">Y ese es otro de los importantes papeles de contrapartida que tiene el movimiento sindical.  </P>
<P ALIGN="JUSTIFY">Y este tema es interesante, muy interesante, sobre todo cuando hay visitantes y representantes del movimiento obrero de otros muchos pa&iacute;ses.  ¡S&iacute;, s&iacute;!  </P>
<P ALIGN="JUSTIFY">Debo decir, en primer lugar, que nosotros no hemos tenido problemas de economicismo jam&aacute;s en nuestra Revoluci&oacute;n, ¡jam&aacute;s!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Desde los primeros brotes en los primeros momentos en que se advirti&oacute; sobre este problema, frente a ciertas consignas err&oacute;neas, hay que ver la comprensi&oacute;n, la claridad con que estos problemas fueron vistos por nuestros trabajadores; y nosotros no hemos tenido esos problemas de economicismo en el proceso revolucionario. Y si por algo se caracteriza nuestro movimiento obrero es por esa conciencia pol&iacute;tica tan elevada que posee.  </P>
<P ALIGN="JUSTIFY">Pero este es un tema muy interesante.  </P>
<P ALIGN="JUSTIFY">Los obreros, los trabajadores y el movimiento sindical tienen dos tareas, dos tareas: primero, su primer deber, el primer deber de los trabajadores en la Revoluci&oacute;n es construir el socialismo, ¡ese es su primer deber!  (APLAUSOS), y en pro de todo lo que contribuya a la construcci&oacute;n del socialismo, porque es su socialismo, su sociedad, su riqueza no es de nadie; es su riqueza, del pa&iacute;s, del trabajador.  </P>
<P ALIGN="JUSTIFY">Tiene —como muy bien se ha se&ntilde;alado aqu&iacute;— el otro papel:  el de velar por los intereses de los trabajadores como trabajadores espec&iacute;ficos de tal rama, de tal centro, por sus derechos, por todas las prerrogativas que el Estado socialista le concede de proteger los intereses de los trabajadores contra cualquier incomprensi&oacute;n, arbitrariedad, injusticia; tiene que ser exponente de los intereses de los trabajadores como tales trabajadores, todos sus problemas, como han sido planteados aqu&iacute; en este Congreso, como han sido planteados en las tesis, todos los intereses leg&iacute;timos, justos de los trabajadores en todos los terrenos, en todos los sentidos.  Deberes y derechos de los trabajadores: esclarecerlos, exponerlos, exigirlos, defenderlos.  </P>
<P ALIGN="JUSTIFY">Esa es la tarea de nuestro movimiento sindical.  Pero, desde luego, quien venga de un pa&iacute;s capitalista... Y los capitalistas quieren hacer campa&ntilde;a contra el movimiento sindical en el socialismo, y lo pretenden presentar como ap&eacute;ndice de la administraci&oacute;n.  Eso es lo que inventan los ide&oacute;logos y los mentirosos propagandistas del capitalismo.  Pero no hay que desanimarse por eso. Se lo decimos a los representantes del movimiento obrero que vienen de los pa&iacute;ses capitalistas. Lo que ocurre es que en el socialismo se produce la milagrosa identidad e identificaci&oacute;n entre los intereses de los trabajadores y los intereses de todo el pueblo, que es, por supuesto, un pueblo trabajador (APLAUSOS). Se produce el fabuloso milagro social en que el pueblo trabajador se convierte, por primera vez en la historia, en due&ntilde;o de su trabajo y due&ntilde;o de las riquezas del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y por eso tenemos armon&iacute;a en la sociedad socialista y tenemos este movimiento obrero.  </P>
<P ALIGN="JUSTIFY">¡Ah!, este movimiento obrero ser&iacute;a el ideal de un capitalista, el ideal, desde luego.  ¿Un movimiento obrero hablando de la producci&oacute;n y de elevar la productividad y de mejorar la calidad y de elevar la cultura? ¿Un movimiento obrero hablando incesantemente de ampliar las riquezas?  ¡Eso quisiera un capitalista!  Eso no le pasa por la mente a un capitalista, porque para un capitalista el sindicato es el demonio revivido (RISAS Y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Huelgas? ¿Qui&eacute;n habla de huelgas en un proceso revolucionario, en un proceso socialista? Y en el capitalismo no se habla nada m&aacute;s que de huelgas y huelgas a todas horas, huelgas todos los d&iacute;as, y siempre est&aacute; parado algo en el capitalismo.  Un d&iacute;a se paran las estaciones de televisi&oacute;n; otro, se paran los controles a&eacute;reos, y se crean cat&aacute;strofes y se crea un caos en el mundo, porque los controladores de los vuelos se declaran en huelga. Otras veces tenemos el caso de Nueva York, que se pas&oacute; no s&eacute; cu&aacute;ntas semanas sin peri&oacute;dicos, porque estaban en huelga. Lo m&aacute;s habitual en la sociedad capitalista es ese caos y ese desorden. Y es l&oacute;gico, es l&oacute;gico, por la contradicci&oacute;n existente entre el obrero y el capitalista.  </P>
<P ALIGN="JUSTIFY">Lo que nosotros, nosotros, los gobernantes revolucionarios... No me refiero a otros, tengo que referirme a nosotros solos, porque hay muchos gobernantes revolucionarios y socialistas en el mundo y yo no puedo decir algo aqu&iacute; que aluda a los dem&aacute;s. Me puedo hacer una autocr&iacute;tica, o podemos hacernos una autocr&iacute;tica nosotros, pero no se la podemos hacer a los dem&aacute;s, porque ya no es autocr&iacute;tica, sino critica (RISAS). Nosotros lo que somos es ineficientes, ¡ineficientes!  La ineficiencia est&aacute; en nosotros, los administradores, los dirigentes, que pudi&eacute;ramos hacer las cosas mucho mejor y no las hacemos, que podemos ser mucho m&aacute;s eficientes y no lo somos; que tenemos una colaboraci&oacute;n para impulsar la econom&iacute;a, para impulsar los trabajos, para impulsarlo todo, que jam&aacute;s la tiene un capitalista, y disponiendo de todas estas ventajas, aunque avanzamos —nadie va a negar que avanzamos, y avanzamos mucho— podr&iacute;amos hacerlo mucho mejor.  </P>
<P ALIGN="JUSTIFY">Estamos absolutamente convencidos de que trabajamos en condiciones &oacute;ptimas desde el punto de vista humano y social, desde el punto de vista subjetivo, desde el punto de vista del trabajador, que es el creador de las riquezas.  Podemos tener otros problemas de subdesarrollo, de bloqueo, de escasez de materias primas, de muchas otras cosas, pero el aporte, el esfuerzo, la colaboraci&oacute;n que ofrece para todo el trabajador, ninguna sociedad del mundo la ha tenido, ning&uacute;n dirigente burgu&eacute;s del mundo la ha tenido, ning&uacute;n capitalista la ha tenido jam&aacute;s.  Ah, pero el capitalista es una fiera defendiendo su f&aacute;brica, y defendiendo la materia prima, y defendiendo los costos, defendi&eacute;ndolo todo a base de una contradicci&oacute;n feroz con el obrero, y defendiendo sus intereses de capitalista con ayuda de todo el mundo:  del ej&eacute;rcito, la polic&iacute;a, los jueces, el Parlamento, la prensa.  Todo al servicio de esos intereses.  Pero &eacute;l es una fiera.  Y es eficiente.  No podemos negar que el capitalista administrando su f&aacute;brica suele ser eficiente.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; debemos pedirle al administrador socialista? Debemos pedirle que sea m&aacute;s eficiente que el capitalista, ¡m&aacute;s eficiente, como regla! Y no porque sea un propietario, porque &eacute;l no es propietario de ninguna f&aacute;brica, sino porque est&aacute; administrando una f&aacute;brica de los trabajadores, est&aacute; administrando una f&aacute;brica del pueblo.  </P>
<P ALIGN="JUSTIFY">Si es una central termoel&eacute;ctrica, ya no es la central termoel&eacute;ctrica esa de la K-listo Kilowatt, como le llamaban aqu&iacute; en el pasado, la Compa&ntilde;&iacute;a El&eacute;ctrica, o si es un centro telef&oacute;nico, o si es un cami&oacute;n, o si es un &oacute;mnibus, no es de ninguna empresa transnacional o multinacional de transporte, ni est&aacute; defendiendo ninguna mina extranjera, ninguna f&aacute;brica extranjera, ning&uacute;n central azucarero propiedad de extranjero. Y precisamente, como los obreros comprenden eso y lo ven tan claro, es por eso que se llega a una f&aacute;brica y se descubre un inter&eacute;s de los trabajadores enorme por la producci&oacute;n, un cari&ntilde;o por la f&aacute;brica, un amor tremendo, una disposici&oacute;n a hacer todo lo que sea.  </P>
<P ALIGN="JUSTIFY">Quiere decir esto que los obreros, en su papel de obreros, ven esto mucho m&aacute;s claramente que los administradores salidos de la clase obrera, porque son de la clase obrera (APLAUSOS), en su papel de administradores. Y no es que quiera hacerles cr&iacute;ticas gratuitas a los administradores, pero comprendo las realidades.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute;, tambi&eacute;n ¿de d&oacute;nde salieron nuestros cuadros administrativos? Por regla general no salieron de la burgues&iacute;a; salieron fundamentalmente del seno de los trabajadores, no ten&iacute;an experiencia, no ten&iacute;an muchos conocimientos t&eacute;cnicos. Se han ido desarrollando cuadros. Hay que decir que estas opiniones no pueden generalizarse, sino me refiero a una cierta actitud.  Estoy hablando, estoy meditando un poco sobre la actitud con que tiene que trabajar cada cual, la actitud con que tienen que trabajar los obreros, los trabajadores que est&aacute;n en la producci&oacute;n directamente, y la actitud con que deben trabajar los trabajadores que est&aacute;n en la administraci&oacute;n. Porque estoy seguro de que si fu&eacute;ramos m&aacute;s eficientes, aprovechar&iacute;amos &oacute;ptimamente los extraordinarios factores subjetivos que existen en un proceso socialista a favor de la producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Creo que tenemos un magn&iacute;fico movimiento sindical, el cual deber&aacute; continuar mejor&aacute;ndose y continuar perfeccion&aacute;ndose; pero es magn&iacute;fico nuestro movimiento sindical.  Podemos decir que nuestro proceso revolucionario puede sentirse en realidad satisfecho del papel, del rol que est&aacute;n jugando nuestros trabajadores y nuestro movimiento sindical (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y nadie piense que el movimiento sindical es un ap&eacute;ndice de la administraci&oacute;n, nadie lo piense. Si vemos bien las cosas podr&iacute;amos no hablar de ap&eacute;ndice, pero podr&iacute;amos decir con toda justicia que la administraci&oacute;n socialista, el Estado socialista, es un instrumento de nuestros trabajadores (APLAUSOS); la administraci&oacute;n en nuestro pa&iacute;s es un instrumento de nuestros trabajadores, de nuestra clase obrera y sus organizaciones pol&iacute;ticas y sindicales.  Eso es lo que se puedo decir.  </P>
<P ALIGN="JUSTIFY">Y es dif&iacute;cil que en ning&uacute;n pa&iacute;s capitalista, muy dif&iacute;cil, absolutamente imposible, los trabajadores discutan como discuten en nuestros sindicatos y participen como participan en nuestros sindicatos; en dos palabras, porque en la sociedad capitalista no tienen ninguna participaci&oacute;n. Y aqu&iacute; la participaci&oacute;n es en todos los terrenos: es la participaci&oacute;n en la direcci&oacute;n del Estado, la participaci&oacute;n en el Partido, la participaci&oacute;n en todas partes; porque en el organismo ejecutivo m&aacute;s importante del Estado, el Comit&eacute; Ejecutivo del Consejo de Ministros, en todas sus reuniones est&aacute; presente y participa el dirigente del movimiento sindical cubano (APLAUSOS), y est&aacute; presente para coordinar y plantear y recordar constantemente lo que son los intereses generales y los intereses espec&iacute;ficos de nuestros trabajadores.  </P>
<P ALIGN="JUSTIFY">Nosotros estamos muy contentos de nuestro Congreso y de la nutrida presencia de representantes del movimiento sindical internacional, de los representantes de los hermanos trabajadores de los pa&iacute;ses socialistas y de los representantes de los hermanos trabajadores de pa&iacute;ses de Am&eacute;rica Latina, Africa y del llamado Tercer Mundo en general y tambi&eacute;n de pa&iacute;ses capitalistas desarrollados, estamos muy contentos, muy satisfechos de que ellos hayan podido ser testigos del desarrollo de este Congreso (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y les advierto que una de sus caracter&iacute;sticas fue el m&aacute;s amplio esp&iacute;ritu democr&aacute;tico y el esp&iacute;ritu de cr&iacute;tica y autocr&iacute;tica, desde la base, desde cuando empez&oacute; hace un a&ntilde;o la preparaci&oacute;n para el Congreso, con m&eacute;todos absolutamente democr&aacute;ticos.  </P>
<P ALIGN="JUSTIFY">Los delegados han hablado con toda libertad, con toda amplitud, de cualquier tema que hayan querido hablar, y han elegido a sus dirigentes. Y pensamos que los han elegido muy bien.  </P>
<P ALIGN="JUSTIFY">Se vot&oacute;; algunos de los m&aacute;s destacados y valiosos dirigentes de nuestro movimiento sindical sacaron unos cuantos votos en contra. Recuerdo que, cuando se le&iacute;an los n&uacute;meros de los votos, hab&iacute;a incluso algunos murmullos, y yo dec&iacute;a: "¡Muy bien, muy bien!"  Primero, porque el derecho a votar en contra es uno de los derechos m&aacute;s sagrados de cualquier delegado (APLAUSOS). Empecemos por respetar eso y sentirnos satisfechos de eso. Y segundo: porque el trabajo de direcci&oacute;n es un trabajo dif&iacute;cil y un trabajo complejo y un trabajo duro, y los criterios de los dirigentes muchas veces tienen que chocar. Y puede haber casos en que no le dieron la raz&oacute;n a un compa&ntilde;ero que crea hasta la muerte que la ten&iacute;a, y que se ha cometido una injusticia, en una promoci&oacute;n, o en una no promoci&oacute;n, o en una democi&oacute;n; todo eso puede haber.  </P>
<P ALIGN="JUSTIFY">Y desde luego, a los dirigentes tenemos que pedirles y exigirles que exijan. No puede, no debe haber dirigentes blandos (APLAUSOS), no debe haber dirigentes evitando contradicciones, no debe haber dirigentes evitando problemas, no debe haber dirigentes pensando en el Congreso, no debe haber dirigentes que se preocupen; si han trabajado conscientemente, responsablemente, seriamente, honestamente, no deben preocuparles los votos en contra.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute;, claro est&aacute; que el criterio inmensamente mayoritario de nuestros trabajadores es un criterio revolucionario justo, sobre todo justo, y eval&uacute;a. Y nosotros esperamos de nuestros trabajadores que sean exigentes con los dirigentes y que les exijan que exijan, y se valore el trabajo de cada cual. Porque los hombres, como hombres, pueden equivocarse, desde luego, es incluso algo com&uacute;n; pero lo importante es la rectitud, la pureza de principios, la honestidad. Y claro est&aacute;, el papel del dirigente no es solo dirigir o solo exigir, sino tambi&eacute;n mucho comprender, ayudar, ense&ntilde;ar. Y debemos exigir del dirigente, sobre todo, que sea honesto, que nunca ande con politiquer&iacute;a, ni con demagogia de ninguna clase. Y, bueno, creo en realidad que en nuestro pa&iacute;s ese tipo de dirigente no puede existir, porque la masa lo rechaza as&iacute;, lo repele, puesto que nuestra masa es al&eacute;rgica a la demagogia y a la deshonestidad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros conocemos personalmente el trabajo de muchos de esos dirigentes que ustedes han elegido. Y el proceso eleccionario en nuestro pa&iacute;s es un proceso complejo y riguroso, empezando porque en nuestro pa&iacute;s nadie aspira, ni puede aspirar.  Eso no se conoce en el socialismo, a un individuo aspirando a un cargo, a algo. En la revoluci&oacute;n eso no se puede ni concebir, a un tipo postul&aacute;ndose, poniendo un cartelito; vote por Cheito, vote por el otro (RISAS).  Eso no existe en el movimiento obrero, ni en los delegados. Ustedes saben c&oacute;mo son las nominaciones de candidatos en el Poder Popular. Lo que va destacando a un cuadro es su vida, su conducta, su trabajo; el concepto del pueblo, el concepto de las masas, el concepto de los trabajadores. Y por lo pronto aqu&iacute; nadie aspira.  </P>
<P ALIGN="JUSTIFY">Y hay que tener en cuenta que nuestro movimiento sindical sufri&oacute; un golpe dur&iacute;simo, muy duro, apenas concluido el XIII Congreso, que fue la muerte del compa&ntilde;ero L&aacute;zaro Pe&ntilde;a (APLAUSOS). Todos recordamos el dolor con que nuestro pueblo, y en especial nuestros trabajadores, recibieron aquella tragedia, aquella p&eacute;rdida irreparable, y lo dif&iacute;cil que era encontrar un cuadro sustituto del compa&ntilde;ero L&aacute;zaro Pe&ntilde;a.  </P>
<P ALIGN="JUSTIFY">En aquellas circunstancias, que era preocupaci&oacute;n de todos nosotros y de la Direcci&oacute;n del Partido, no fuimos nosotros quienes de dedo sugerimos o se&ntilde;alamos a un cuadro. Nosotros nos reunimos con la direcci&oacute;n del movimiento sindical de una manera absolutamente libre, y les pedimos que valoraran la cuesti&oacute;n durante horas, hasta que llegaran a criterios pr&aacute;cticamente un&aacute;nimes de proponer y elegir a un compa&ntilde;ero para ocupar el lugar de L&aacute;zaro Pe&ntilde;a. Y la direcci&oacute;n del movimiento, pens&aacute;ndolo, medit&aacute;ndolo concienzudamente, eligi&oacute; al compa&ntilde;ero Veiga (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Creo que uno de los m&eacute;ritos m&aacute;s grandes del compa&ntilde;ero Veiga es haber tenido que asumir una tarea tan dif&iacute;cil, y virtualmente tan imposible para un cuadro joven del movimiento obrero, como la de sustituir, u ocupar el lugar, el cargo que desempe&ntilde;aba L&aacute;zaro Pe&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Y nosotros los hemos visto trabajar, a &eacute;l y a todo el colectivo de la direcci&oacute;n durante estos a&ntilde;os, haciendo un esfuerzo realmente enorme; sin la autoridad, sin la experiencia, sin aquel reconocimiento universal que ten&iacute;a el compa&ntilde;ero L&aacute;zaro Pe&ntilde;a.  Y no obstante esas dif&iacute;ciles, adversas circunstancias, han realizado un extraordinario trabajo.  </P>
<P ALIGN="JUSTIFY">Y nosotros los conocemos porque tenemos contacto con ellos, porque participan en las reuniones del m&aacute;s alto nivel del Estado, porque los hemos visto actuar a estos compa&ntilde;eros; hemos visto su comportamiento, su preocupaci&oacute;n, su honestidad, su firmeza. Siempre que se ha tratado de discutir un problema que ata&ntilde;e a los trabajadores, que les interese a los trabajadores, que afecte a los trabajadores, ellos han sabido responder perfectamente a su doble condici&oacute;n de dirigente del pa&iacute;s, de dirigentes del Estado, de dirigentes del Partido y de dirigentes de los trabajadores. Y su misi&oacute;n fundamental, en el seno de la direcci&oacute;n y del Partido, en verdad, sin ignorar jam&aacute;s por parte de ellos los intereses generales de la Revoluci&oacute;n, el papel de ellos ha sido estar pendientes de cada detalle y de cada cosa que interese directamente a los trabajadores.  Y nosotros somos testigos de eso.  </P>
<P ALIGN="JUSTIFY">Por eso, felicitamos a los delegados del Congreso y felicitamos al Consejo Nacional, por la elecci&oacute;n que han hecho del Secretariado y del Comit&eacute; Nacional (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">En este Congreso se ha planteado a lo largo del proceso, por determinados centros de trabajo, por diferentes personas, diversos problemas, algunos de los cuales fueron se&ntilde;alados aqu&iacute;. Se plantearon, por ejemplo, las dificultades de la mujer trabajadora. Ese es un problema que se viene planteando desde hace tiempo.  Recuerdo bien, sobre todo, aquellas asambleas de producci&oacute;n que se hicieron despu&eacute;s de 1970. En muchos lugares se plante&oacute; con mucha fuerza la cuesti&oacute;n del s&aacute;bado. Y nosotros, habi&eacute;ndole dado todas las vueltas posibles a esta cuesti&oacute;n del s&aacute;bado, siempre lleg&aacute;bamos a la conclusi&oacute;n, dado los procesos productivos en que participaba gran n&uacute;mero de mujeres, de la imposibilidad en las actuales condiciones de adoptar la medida de suprimir el trabajo el s&aacute;bado y reducir la jornada de las mujeres a cinco d&iacute;as de trabajo.  En muchas industrias aquello no ten&iacute;a soluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Luego surg&iacute;an otras iniciativas, otros planteamientos; porque el planteamiento no nac&iacute;a del deseo de las mujeres de buscar un privilegio de ninguna clase, sino de los problemas que ten&iacute;an en el hogar, y sobre todo de los problemas que ten&iacute;an con los hijos.  </P>
<P ALIGN="JUSTIFY">Esos problemas se han presentado tambi&eacute;n con las vacaciones. Sabemos que muchos centros de trabajo est&aacute;n llenos de muchachos en las vacaciones, porque no van a la escuela y van con la madre al centro de trabajo.  </P>
<P ALIGN="JUSTIFY">Por eso se han hecho planes vacacionales.  Para ayudar a estos problemas de las madres trabajadoras se ha hecho y se est&aacute; haciendo un gran esfuerzo con los c&iacute;rculos, campamentos vacacionales, etc&eacute;tera.  Pero recuerdo que una de las cosas que m&aacute;s se planteaba era por qu&eacute; no funcionaban el s&aacute;bado las escuelas, o los seminternados.  Siempre se ha discutido eso.  Y si bien no nos parece posible la soluci&oacute;n de reducir la jornada, tomando en cuenta la etapa actual, la situaci&oacute;n actual, s&iacute; debemos esmerarnos por encontrar soluciones a ese problema.  </P>
<P ALIGN="JUSTIFY">Los maestros, como ustedes saben, ten&iacute;an un programa muy intenso, y eso se ve en las asambleas de maestros.  Porque cuando ven&iacute;a la asamblea del sector de la Industria Ligera usted escuchaba unos planteamientos y cuando ven&iacute;a la asamblea de los maestros eran otros.  Se quejaban de que los iban a volver virtualmente locos, entre las reuniones que ten&iacute;an, las obligaciones de distintos tipos, en la escuela, en el sindicato, a veces en el Partido, en la Juventud, en la FMC, en los CDR, m&aacute;s los planes de educaci&oacute;n, los maestros iban a terminar todos locos, pues ten&iacute;an adem&aacute;s que capacitarse.  Y en estos a&ntilde;os, en estos a&ntilde;os han hecho un gran esfuerzo, en ese sentido, para adquirir sus t&iacute;tulos.  Pero me dec&iacute;a, el compa&ntilde;ero Fern&aacute;ndez —que alguna culpa tiene de que no se haya resuelto ese problema, seguramente (RISAS)—, que ellos estaban analizando, para m&aacute;s adelante, dicen que todav&iacute;a en 1979 no; pero para 1980 —no dijo qu&eacute; mes (RISAS)—, el Ministerio de Educaci&oacute;n estar&iacute;a en condiciones de dar clases los s&aacute;bados en la  primaria (APLAUSOS).  Ustedes aplauden, pero estoy seguro de que si fuera una reuni&oacute;n de pioneros aqu&iacute; no habr&iacute;a muchos aplausos (RISAS).  De modo, que al menos esa noticia, ¿c&oacute;mo lo vamos a resolver?  Creo que hay que pensarlo bien si conviene o no dar clases los s&aacute;bados; pero ya es una esperanza, por lo menos, de encontrar una soluci&oacute;n a este problema, que tantas veces se ha planteado de las dificultades que tienen las madres trabajadoras los s&aacute;bados con los hijos.  </P>
<P ALIGN="JUSTIFY">Se plantean tambi&eacute;n cosas relacionadas con el c&iacute;rculo infantil.  De tal manera se plantean estas cuestiones, que a nosotros nos parece que debemos tomarnos el empe&ntilde;o de ver realmente qu&eacute; cosas se pueden y se deben hacer, para dar respuestas a las preocupaciones just&iacute;simas que tan reiteradamente presentan las madres trabajadoras, con relaci&oacute;n a estas cuestiones, incluidas las que plantean que tienen tres turnos en sus centros, que le tocan distintos turnos, si la posibilidad del c&iacute;rculo nocturno y c&iacute;rculo a tal hora.  En fin, yo creo que tenemos el deber de encontrarle alguna soluci&oacute;n a este problema, porque no puede ser incapaz el Estado socialista de encontrar alguna forma de soluci&oacute;n a ese problema tan repetidamente planteado por las madres trabajadoras.  </P>
<P ALIGN="JUSTIFY">Se plantearon aqu&iacute; problemas vacacionales.  Nosotros no podemos ofrecerles realmente y realistamente, no podr&iacute;amos ofrecerles que las capacidades vacacionales puedan crecer espectacularmente.  Yo creo que esta tragedia de las vacaciones nos va a acompa&ntilde;ar bastante tiempo y hasta quiz&aacute;s toda la vida.  Y tomen en cuenta que yo soy optimista, ya lo dije, porque hay problemas de concepciones.  Nosotros hemos estado analizando eso.  </P>
<P ALIGN="JUSTIFY">No se trata de que los planes vacacionales han perdido capacidad, que efectivamente han perdido, porque han pasado al turismo internacional parte de ella, ha habido una p&eacute;rdida.  Eso puede discutirse qu&eacute; nos conviene m&aacute;s; si tener m&aacute;s capacidades, o recibir m&aacute;s divisas del turismo.  </P>
<P ALIGN="JUSTIFY">El turismo no nos gusta, no nos gusta realmente; pero el turismo es simplemente una necesidad econ&oacute;mica de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">No somos —como hemos dicho otras veces— un pa&iacute;s petrolero, no nos podemos ganar las riquezas f&aacute;cilmente.  Uno de nuestros recursos naturales es el mar, el clima, el sol, la luna, las palmeras, etc&eacute;tera, son las riquezas naturales de nuestro pa&iacute;s, y tenemos que aprovecharlas aunque no nos guste el turismo.  </P>
<P ALIGN="JUSTIFY">Dec&iacute;amos:  bueno, ¿el turismo qu&eacute;, nos va a corromper?  Y nosotros nos preguntamos:  ¿Somos tan chiquiticos y tan indefensos que nos van a corromper?  (EXCLAMACIONES DE:  "¡No!")  Y yo les pregunto a los trabajadores si algo nos va a corromper a nosotros (EXCLAM ACIONES DE:  "¡No!")  Y si nosotros no somos suficientemente fuertes (EXCLAMACIONES DE:  "¡S&iacute;!")  Creemos que lo somos y podemos recibir a turistas y recibir a quien sea, recibir a quien sea, s&iacute;.  Lo digo porque est&aacute; sobre el tapete esto, si recibimos alguna gente en nuestro pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Vamos a partir de un principio.  Vamos a partir que la Revoluci&oacute;n tiene una pol&iacute;tica, una pol&iacute;tica firme y una pol&iacute;tica revolucionaria.  Adem&aacute;s, la Revoluci&oacute;n act&uacute;a con las masas y apoy&aacute;ndose en su infinita, absoluta y total confianza en las masas.  Y por eso dec&iacute;amos algunas de estas cosas.  </P>
<P ALIGN="JUSTIFY">Una Revoluci&oacute;n que va a cumplir 20 a&ntilde;os, fuerte, s&oacute;lida, indestructible, que ha sido capaz no solo de defenderse ella victoriosamente y aplastantemente, sino ha sido capaz de ayudar a otras revoluciones a defenderse tambi&eacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No vamos a vivir en la asepsia total, por eso dijimos:  bueno, hay que recibir a los turistas, pues vamos a recibir a los turistas.  Y aspiramos a desarrollar esa fuente de ingreso.  </P>
<P ALIGN="JUSTIFY">Mucho mejor es una mina de oro.  Mucho mejor es encontrarse con que uno de los mogotes de Pinar del R&iacute;o en vez de piedra caliza, sea oro puro, macizo (RISAS).  Y entonces poder decir:  no vamos a utilizar el sol, ni la luna, ni las estrellas, ni las playas, ni las arenas blancas de Varadero, etc&eacute;tera, etc&eacute;tera.  ¿No?  Pues no.  </P>
<P ALIGN="JUSTIFY">Pero hay que ser realistas y conocer las realidades y por eso s&iacute; vamos a desarrollar el turismo.  ¿Los turistas van a influir en nosotros?  Puede ser a la inversa, a la inversa, se&ntilde;ores (APLAUSOS).  Quien tiene la raz&oacute;n, quien es fuerte ideol&oacute;gicamente, quien es fuerte pol&iacute;ticamente, quien est&aacute; seguro revolucionariamente puede recibir a quien sea (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Y es dif&iacute;cil, es dif&iacute;cil y por lo pronto en todo este hemisferio y en una buena parte del mundo, es dif&iacute;cil encontrar un pueblo con tanta confianza en s&iacute; mismo como el pueblo cubano.  </P>
<P ALIGN="JUSTIFY">Y volviendo al tema vacacional, dec&iacute;amos que algunas instalaciones pasaron a otro tipo de turismo, algunas pasaron.  Eran tan pocas, que es mejor que no hubieran pasado y se hubieran preservado.  En realidad las primeras construcciones que hizo la Revoluci&oacute;n para el turismo, no lo hizo pensando en un turismo internacional, lo hizo pensando en turismo nacional.  Los hoteles que se fueron construyendo fueron para el pueblo, los centros tur&iacute;sticos para el pueblo.  </P>
<P ALIGN="JUSTIFY">Las necesidades de desarrollar el turismo internacional surgieron despu&eacute;s como una realidad.  No se ha hecho un gran programa de construcciones hoteleras para el turismo, ni nacional, ni internacional.  Quiz&aacute;s se puede producir un desarrollo acelerado del turismo internacional, cosas veremos.  A lo mejor son muchos los que quieren venir aqu&iacute;.  Claro, el que venga aqu&iacute;.  Ya sabe que no va a venir a ver casinos, ni prost&iacute;bulos, ni cosa por el estilo, ni encaramarse en la Estatua de Mart&iacute; ni nada de eso, no, no, no (APLAUSOS), ni droga, ni juego, ni prostituci&oacute;n ni nada de eso, por supuesto.  </P>
<P ALIGN="JUSTIFY">Pero quiz&aacute;s haya necesidad de construir aceleradamente cierto n&uacute;mero de hoteles.  Partiendo de nuestras realidades econ&oacute;micas debemos dar preferencia en las inversiones que hagamos, al turismo internacional antes que el nacional.  </P>
<P ALIGN="JUSTIFY">Tenemos que seguir pensando cu&aacute;l es la soluci&oacute;n en el socialismo de los problemas vacacionales cuando esto se convierte en un derecho y una posibilidad de todo el pueblo.  Porque si seguimos con el criterio anterior de que hay que ir a las playas nada m&aacute;s que en el mes de julio y agosto, exclusivamente, y todos los trabajadores y todas las familias quieren ir a la playa nada m&aacute;s que en julio y agosto, porque adem&aacute;s coincide con las vacaciones de los ni&ntilde;os, ser&aacute; imposible jam&aacute;s resolver con esos criterios la cuesti&oacute;n de las vacaciones.  Hay que aprovechar las instalaciones que se dispongan todo el a&ntilde;o.  No puede haber otra forma, porque para la otra variante todo el mundo en el mes de agosto con los muchachos requerir&iacute;a, en realidad, requerir&iacute;a construir Nueva York en Cuba (RISAS), requerir&iacute;a construir en las playas —y no s&eacute; en qu&eacute; playa, porque no tenemos tantas ni son tan grandes— construir fuera de las ciudades para vacaciones la ciudad de Nueva York; no para vivir.  </P>
<P ALIGN="JUSTIFY">Y nosotros tenemos que construir la ciudad de Nueva York, s&iacute;, tenemos que construirla en los pr&oacute;ximos a&ntilde;os, es decir, tantas casas como las que hay en Nueva York, pr&aacute;cticamente; pero para vivir, no para los planes de vacaciones.  Hay que ser realistas (APLAUSOS), para vivir en esas casas; no para los planes de vacaciones.  </P>
<P ALIGN="JUSTIFY">Hay que profundizar c&oacute;mo debe desarrollarse el urbanismo nuestro de alguna forma, si los programas de piscina para las escuelas pueden servir tambi&eacute;n para los adultos, algo como lo que hemos empezado a hacer en Santiago de Cuba y en algunas ciudades del interior, y ver c&oacute;mo se resuelven distracciones y recreaciones, como se utilizan incluso las instalaciones todo el a&ntilde;o, y c&oacute;mo podemos hacer la vida m&aacute;s agradable sin tener que pensar en la aspiraci&oacute;n imposible y loca, absurda, de irnos a construir un Nueva York en Varadero, o no s&eacute; en qu&eacute; otro lugar, en cualquier otra playita por ah&iacute;, en Guanabo o en otro sitio.  </P>
<P ALIGN="JUSTIFY">Y ese es el problema.  </P>
<P ALIGN="JUSTIFY">Tenemos que meditar en esto, tenemos, desde luego que detener ya la p&eacute;rdida de recursos habitacionales, estudiar c&oacute;mo pueden utilizarse incluso esos hoteles que construyamos para el turismo internacional en funci&oacute;n del turismo nacional una parte del tiempo, es decir, del descanso de los trabajadores, en lo posible; digo en lo posible, porque lo perfecto, y lo ideal, y lo que m&aacute;s nos gustar&iacute;a a todos, desde el punto de vista humano, no est&aacute; al alcance de las manos de este pa&iacute;s, como es proporcionar vacaciones tur&iacute;sticas a todo el mundo, y barata, porque cada uno de esos problemas choca con otros.  Porque entonces empieza a sobrar dinero, no se recauda dinero, caemos en un exceso de circulante.  </P>
<P ALIGN="JUSTIFY">Todos esos problemas tenemos que analizarlos.  No se trata de que algo se pueda hacer y no se quiera hacer.  Es algo que hay que ver y ustedes tienen que pensar.  </P>
<P ALIGN="JUSTIFY">Se ha creado una comisi&oacute;n precisamente.  El Bur&oacute; Pol&iacute;tico, donde este problema se plante&oacute;, cre&oacute; una comisi&oacute;n para estudiar esto.  Bueno, vamos a estudiarlo, vamos a encontrar f&oacute;rmulas, vamos a encontrar respuesta por lo menos, respuestas claras, respuestas l&oacute;gicas:  qu&eacute; hacer, c&oacute;mo lo vamos a hacer, qu&eacute; posibilidades hay; pero digo la verdad, digo la verdad, sinceramente.  Si de repente nosotros tenemos ciertas capacidades en los hoteles que estamos construyendo para turismo nacional, y con la esperanza de utilizarlo en julio y agosto para el turismo nacional, si de repente viene una inundaci&oacute;n de turistas internacionales y el pa&iacute;s necesita esos recursos, no nos quedar&iacute;a m&aacute;s remedio que darle preferencia al turismo internacional, no nos quedar&iacute;a m&aacute;s remedio (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Las vacaciones son agradables y son necesarias.  Si precisamente otro de los problemas que se ha discutido es la cuesti&oacute;n de las vacaciones no pagadas.  </P>
<P ALIGN="JUSTIFY">Cuando en el Bur&oacute;<I> </I>Pol&iacute;tico se discuti&oacute; este problema, cuando est&aacute;bamos discutiendo el Proyecto de Ley de Seguridad Social, bueno, pues se deben 110 millones de pesos de vacaciones a un n&uacute;mero de trabajadores, 110 millones de pesos de vacaciones no recibidas, que continuaron trabajando, que continuaron el proceso productivo.  Bueno, pues esos no son los objetivos de las normas que establecen las vacaciones.  </P>
<P ALIGN="JUSTIFY">Creo que una de las primeras cosas que debemos resolver es ese problema.  </P>
<P ALIGN="JUSTIFY">Algunas asambleas o algunos centros de trabajo hab&iacute;an planteado que esas vacaciones que les deben se las paguen al final porque a algunos le deben como seis a&ntilde;os, cuando llegue la jubilaci&oacute;n.  Yo realmente dije:  no sab&iacute;a que le est&aacute;bamos robando a los obreros (RISAS); no lo sab&iacute;a, porque creo ciertamente, ciertamente, que si a alguien le toca sus vacaciones, no las toma, trabaja ese mes por inter&eacute;s del pa&iacute;s y se le paga el mes con lo mismo que se le iba a pagar de vacaciones, le estamos robando.  Esa es la verdad.  No pod&iacute;amos nosotros decir de repente:  bueno, saquen esos 110 millones, y paguen en dinero esas vacaciones, porque no es conveniente que resolvamos as&iacute;, abruptamente, impensadamente, aunque es un robo, lo digo, t&eacute;cnicamente es un robo (RISAS).  Nadie ha tenido la intenci&oacute;n de robar, pero han terminado robando las vacaciones estas en determinados casos (RISAS).  </P>
<P ALIGN="JUSTIFY">Bueno, esa es una de las primeras cosas que hay que resolver, que conseguir; solo por circunstancias muy excepcionales, altamente justificadas, aplicar el criterio:  mira, no tomes las vacaciones ahora, pero t&oacute;malas despu&eacute;s, garantizar que todo el mundo tenga su descanso, si no es en Varadero por lo menos en su casa, o en el parque, o en el cine, o en el parque &quot;Lenin&quot;, o caminando por una avenida de La Habana, en fin, o en el Malec&oacute;n (RISAS), bueno, en el Malec&oacute;n; pero que empecemos garantizando que todo el mundo tenga su descanso.  </P>
<P ALIGN="JUSTIFY">Eso es lo primero.  Ya despu&eacute;s nos har&iacute;amos ilusiones si creemos que todo el mundo en julio y agosto va a tener un lugar donde ir, porque es que todo el mundo escoge esos dos meses, y luego el resto del a&ntilde;o muchas de esas instalaciones est&aacute;n vac&iacute;as.  </P>
<P ALIGN="JUSTIFY">¿Podemos por ese camino resolver el problema?  ¿No ser&aacute; mejor que seamos realistas, que pensemos?  Yo dec&iacute;a eso:  si hay que darle preferencia al internacional lo damos, aunque nos gustar&iacute;a mucho m&aacute;s que un trabajador, un obrero abnegado de nuestra industria estuviera all&iacute;.  Eso es lo que m&aacute;s nos gustar&iacute;a; pero hay otros problemas que tienen prioridad.  Preferimos que ese obrero cuando necesite una medicina la tenga, cuando necesite el mejor tratamiento m&eacute;dico lo tenga, cuando necesite el mejor especialista, lo tenga; preferimos que sus hijos tengan todas esas atenciones (APLAUSOS); preferimos que los hijos de ese obrero se alimenten, que tomen leche, que reciban una educaci&oacute;n esmerada, que se preparen para el mundo de ma&ntilde;ana; preferimos que esa familia tenga seguridad, que esa familia tenga empleo.  Es decir, hay cosas que est&aacute;n priorizadas en las cuales tenemos nosotros que invertir las divisas de este pa&iacute;s, y los recursos.  Porque cuando se recibe un mill&oacute;n de d&oacute;lares, 10, 100, los que sean, todo eso va directamente a la educaci&oacute;n y la salud, a la econom&iacute;a del pa&iacute;s, a las necesidades del pa&iacute;s, al desarrollo del pa&iacute;s, a pagar una f&aacute;brica nueva, a resolver los problemas del transporte, el problema de otro tipo, de las piezas, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera (RISAS).  Y por eso tenemos que ser realistas.  </P>
<P ALIGN="JUSTIFY">Es imposible, no se pueden pensar cosas err&oacute;neas, creo que hay que ir desarrollando una concepci&oacute;n, una concepci&oacute;n de c&oacute;mo deben ser las vacaciones en nuestras condiciones y las vacaciones en el socialismo, y en un pa&iacute;s peque&ntilde;o, que tiene ya casi 10<B> </B>millones de habitantes.  </P>
<P ALIGN="JUSTIFY">Yo les explicaba a algunas personas que nosotros tenemos tantos habitantes por kil&oacute;metro cuadrado como China.  Hist&oacute;ricamente se dice que China es un pa&iacute;s superpoblado; pues si China es superpoblado, nosotros somos superpoblados tambi&eacute;n, porque tenemos m&aacute;s o menos los mismos habitantes por kil&oacute;metro cuadrado.  Sacaba otro ejemplo, y dec&iacute;a:  bueno, cuando nosotros exportamos 7 millones de toneladas de az&uacute;car, extra&iacute;das de nuestros campos, a pesar de la densidad de poblaci&oacute;n por kil&oacute;metro cuadrado, es como si China estuviera exportando 700 millones de toneladas de alimentos al a&ntilde;o.  Y yo realmente no s&eacute; lo que exporta China, pero dudo de que exporte 7 millones de toneladas de alimentos.  Lo dudo.  Pero quiero decir que nosotros, en nuestro peque&ntilde;o pa&iacute;s, nuestro pueblo, de su tierra, extrae alimentos para exportar en cantidades considerables per c&aacute;pita.  </P>
<P ALIGN="JUSTIFY">Hay estas realidades.  Ahora, imag&iacute;nense que nosotros sigamos con la vieja concepci&oacute;n capitalista de c&oacute;mo se pasan las vacaciones.  No puede ser.  Y hay que meditar sobre eso.  Estos problemas son de este tipo de problemas que hay que profundizar realmente, y elaborar una respuesta a la cuesti&oacute;n.  Yo no la tengo, pero s&iacute; creo que tenemos que pensarla, y educarnos al menos en las realidades, para que no parezca que es por la mala voluntad de alguien por lo cual no hay en el mes de agosto un cuarto en un hotel en una playa.  Porque est&aacute; hasta el problema de si lo cobramos m&aacute;s caro o m&aacute;s barato.  Bueno, estamos de acuerdo en que los planes vacacionales se cobran baratos, pero si le damos a todo el mundo unas vacaciones tur&iacute;sticas baratas, yo no s&eacute; de d&oacute;nde va a salir el dinero para eso.  Realmente no lo s&eacute;.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se plantearon cuestiones del salario hist&oacute;rico.  Creo que eso se discuti&oacute; aqu&iacute;.  Algunos hicieron distintos planteamientos en la base.  En general el criterio es que este salario hist&oacute;rico nos ha dado tantos dolores de cabeza y ha creado tantas desigualdades que hasta nos oblig&oacute; a la ley de la Asamblea Nacional.  Y por ello debemos ser firmes en la lucha consecuente contra la generaci&oacute;n de nuevos salarios hist&oacute;ricos.  Esta ha sido una batalla larga.  Si empezamos a retroceder en esto, no ganamos jam&aacute;s esta batalla, y va a continuar el caos que el salario hist&oacute;rico signific&oacute;.  </P>
<P ALIGN="JUSTIFY">Recu&eacute;rdense que aqu&iacute;, en el XIII Congreso, se hablaba, con respecto al salario hist&oacute;rico, en forma m&aacute;s dr&aacute;stica.  Se hablaba de hacerlo desaparecer.  Y nadie ha hecho desaparecer los que exist&iacute;an, porque nosotros sabemos lo duro que es, que nos va a buscar otros problemas.  Que mejore, que se califiquen, etc&eacute;tera.  Pero lleg&oacute; un momento en que nos resignamos con este principio:  que por lo menos no se creen nuevos salarios hist&oacute;ricos y as&iacute; con el tiempo desaparecer&aacute; este tipo de salario.  Se lo digo.  Y empezamos a aplicar esta pol&iacute;tica en todas partes, en el Partido; en la Direcci&oacute;n del Partido al discutir un cuadro:  bueno, este cuadro nos hace falta para tal cosa, es muy bueno para tal cosa.  Ah, pero tiene un salario de tanto, est&aacute; por encima del que gana aqu&iacute;.  Y nosotros hemos dicho:  pues nos privamos de ese cuadro, no lo traemos.  Cuando la diferencia no es mucha, nos atrevemos a propon&eacute;rselo y decirle:  mira, vas a ganar un poco menos, pero este es un trabajo determinado, necesario.  Cuando es mucha, no nos atrevemos ni a propon&eacute;rselo, porque el hombre a lo mejor viene y ten&iacute;a un salario hist&oacute;rico --y hay salarios hist&oacute;ricos aqu&iacute; relativamente altos—, y viene el hombre a trabajar entonces en el Partido con salario mucho m&aacute;s bajo, y al cabo de un mes, o dos, o tres, o cinco, el hombre entra en crisis.  A lo mejor adquiri&oacute; compromiso con una t&iacute;a, una abuela, una t&iacute;a abuela, todos esos compromisos que se adquieren, y de repente, cuando le cortan por la mitad el sueldo al hombre, vamos a tener al hombre loco o al hombre suicidado.  </P>
<P ALIGN="JUSTIFY">Nosotros mismos en el Partido hemos sido inflexibles.  ¡Ni un solo caso!  Yo creo que eso es lo que deben hacer todos los organismos, todo el mundo:  aplicar la ley y aplicar los principios del salario hist&oacute;rico de manera estricta, ¡estricta!, a fin de evitar nuevos salarios hist&oacute;ricos.  No hay otra forma de ganar esta batalla, y no debemos dejarnos derrotar por este problema.</P>
<P ALIGN="JUSTIFY">Se habl&oacute; aqu&iacute; de las medidas pendientes del XIII Congreso, hab&iacute;a varias.  La cuesti&oacute;n de revisi&oacute;n de los calificadores, perfeccionamiento del pago por condiciones anormales.  Es cierto que algunas de las ideas del XIII Congreso no han podido ser aplicadas.  Veiga explic&oacute; en el Informe Central que eso significaba 300 millones m&aacute;s de salarios al a&ntilde;o.  Bueno, 10 a&ntilde;os, 3 000 millones.  Ya se hab&iacute;a producido un incremento de salario por encima de lo estimado en la vinculaci&oacute;n.  No siempre la vinculaci&oacute;n arroj&oacute; el resultado.  Estos problemas que explicamos.  Y se fue cauteloso en esto.  Est&aacute; todav&iacute;a el problema de las categor&iacute;as 1 y 2 en la agricultura.  Hay algunos de estos problemas, y lo sabemos y estamos conscientes de ellos.  </P>
<P ALIGN="JUSTIFY">Los problemas de salario es algo que hay que tratar con mucho cuidado, porque cualquier medida aislada tiene siempre repercusiones imprevisibles.  Lo sabemos, lo sabemos, porque hemos cometido equivocaciones.  A veces hemos ido a resolver un problema en un lugar determinado, en un sector determinado, muy importante, miles de argumentos en favor de eso, hemos aumentado el salario all&iacute; para resolverlo, y hemos creado tremendo problema.  </P>
<P ALIGN="JUSTIFY">Yo, si quieren, les cito un ejemplo:  los salarios a los profesores universitarios fueron aumentados hace un tiempo por el inter&eacute;s —y fue una medida aislada— de priorizar las universidades, por obtener profesores.  Por todas esas razones.  Y sabemos las implicaciones que ha tenido la medida de que ya muchos no quieren estar en ning&uacute;n otro lugar:  quieren ir de profesores, mucha gente quiere ir de profesor para la universidad.  Hay un economista, entonces en JUCEPLAN gana menos, y necesitamos al economista en JUCEPLAN, al economista en otro lado, en el otro.  </P>
<P ALIGN="JUSTIFY">Recientemente est&aacute;bamos discutiendo la cuesti&oacute;n de un tribunal de arbitraje.  Bueno, para el tribunal de arbitraje iban a hacer falta unos magistrados del Supremo, o de ese nivel, de ese nivel.  Y entonces, pues, est&aacute;bamos obligados a ponerles el mismo salario alto, porque alguno era profesor universitario y no pod&iacute;amos traerlo.  Se hace un instituto de investigaciones sociales, muy importante, y se necesita un profesor universitario, pero el salario del instituto es otro.  Y entonces nosotros no tenemos manera de resolver el problema, porque si sacamos al individuo, le pedimos a un individuo que salga de la universidad para ir para all&iacute;, le afectamos considerablemente el salario.  </P>
<P ALIGN="JUSTIFY">Estos problemas salariales hay que estudiarlos de conjunto, con sumo cuidado.  Es f&aacute;cil decir:  s&iacute;, c&oacute;mo no.  Con qu&eacute; gusto todos nosotros aumentar&iacute;amos los salarios del 1 y 2 de la agricultura y todos esos grupos.  Hay problemas.  Cuando vamos a alguna f&aacute;brica, nos lo dicen.  Dicen:  ya nadie quiere ser ayudante del tornero, y el tornero —que es un obrero calificado— tiene que estar trabajando &eacute;l mismo como ayudante, cargando, porque por el salario que tiene el ayudante, nadie quiere ser ayudante del tornero.  </P>
<P ALIGN="JUSTIFY">Hay problemas de estos que tienen que ser estudiados, realmente, y que deben ser resueltos en la medida de nuestras posibilidades, pero de una forma muy racional.  En esta cuesti&oacute;n de salarios no se deben tomar medidas aisladas.  Vamos a ver si por lo menos logramos que funcione la vinculaci&oacute;n y el salario en la agricultura.  Yo s&eacute; que hay determinados trabajos en la agricultura en que las normas eran suavecitas, porque he visto las normas.  He visto lugares donde las normas son duras, y veo al obrero al lado de una m&aacute;quina trabajar fuertemente.  Y hay otras que no son duras.  Hay ciertos trabajos en que se suaviz&oacute; todo:  el horario, las normas.  Todo se suaviz&oacute;.  Vamos a ver.  Pero no podemos prometer.  Esto de los grupos 1 y 2 ya se plante&oacute; con fuerza en el Congreso de los Trabajadores Agr&iacute;colas, se plante&oacute; con fuerza.  No vamos a prometer; vamos a preocuparnos por este problema, sin hacer promesas.  No ser&iacute;a honesto hacer ning&uacute;n tipo de promesa aqu&iacute; en esta clausura, que despu&eacute;s puedan resultar medidas no cumplibles que entra&ntilde;en dificultades financieras, que creen otro tipo de problemas.  Nosotros podemos prometer preocuparnos por estas cuestiones planteadas por un n&uacute;mero de trabajadores.</P>
<P ALIGN="JUSTIFY">Se han ido aplicando tambi&eacute;n pagos por condiciones anormales.  Es uno de los recursos de que dispone el Estado para resolver problemas de fuerza de trabajo en muchos lugares.  Hay trabajos que son efectivamente m&aacute;s duros que otros, sin discusi&oacute;n, y el Estado necesita ciertos recursos con que poder satisfacer los salarios adecuados para resolver las necesidades de fuerza de trabajo en determinados empleos.  </P>
<P ALIGN="JUSTIFY">Ayer hablamos del problema de la vivienda, en una intervenci&oacute;n, la cuesti&oacute;n de las microbrigadas.  Ya ustedes est&aacute;n informados de los criterios, pero como este acto est&aacute; saliendo tambi&eacute;n para todo el pueblo, y como hay unos miles de obreros de microbrigadas preocupados por este problema, es que yo voy a repetir algunas de las ideas expuestas ayer.  </P>
<P ALIGN="JUSTIFY">En esencia, la soluci&oacute;n del problema de la vivienda requiere un programa de construcciones masivas muy grande.  Ese es el primer punto.  Se ha calculado la necesidad de alcanzar una cifra de 100 000 por a&ntilde;o.  M&aacute;s de una vez se ha hablado de este prop&oacute;sito, y todav&iacute;a no se ha logrado.  </P>
<P ALIGN="JUSTIFY">Existe el programa de alcanzar 50 000 para 1980, y es un programa duro; sin embargo, bueno, se ha estado desarrollando una base material para eso:  se est&aacute;n terminando dos grandes f&aacute;bricas de cemento, industrias de producci&oacute;n de arena, de piedra, y tomando todas las medidas para poder cumplir este programa.  </P>
<P ALIGN="JUSTIFY">Se espera seguir aumentando hasta 1985, para alcanzar en este a&ntilde;o el nivel de las 100 000.  Todo esto va a requerir un gran esfuerzo para construir estas 100,000 viviendas.  Se calcula un m&iacute;nimo de 100 000 por a&ntilde;o las necesarias; y aun as&iacute;, alcanzando 100 000 por a&ntilde;o en 1985, en el a&ntilde;o 2000 se habr&aacute; resuelto el 85% de la vivienda.  </P>
<P ALIGN="JUSTIFY">Vean c&oacute;mo es este fen&oacute;meno.  Este es un fen&oacute;meno muy serio que, aun haciendo grandes esfuerzos, se requiere mucho tiempo para resolverlo.  </P>
<P ALIGN="JUSTIFY">Los microbrigadistas son alrededor de 25 000.  Ellos est&aacute;n construyendo alrededor de 20 000 viviendas por a&ntilde;o.  Se estuvo contemplando un cambio en el procedimiento de construcci&oacute;n de las viviendas, tambi&eacute;n el procedimiento de la distribuci&oacute;n, que era construir las viviendas con brigadas estatales.  </P>
<P ALIGN="JUSTIFY">Al construir las viviendas con brigadas estatales, se pod&iacute;a distribuir las viviendas a cualquier trabajador, aunque no perteneciera a un centro con microbrigada:  maestros, trabajadores de la salud, de los servicios, trabajadores de la administraci&oacute;n, etc&eacute;tera, que hoy no tienen pr&aacute;cticamente posibilidades de recibir una vivienda.  </P>
<P ALIGN="JUSTIFY">Por otro lado, se plantean como una necesidad dos cosas:  el pago no por el centro de trabajo sino por las construcciones, de los microbrigadistas; y se ha planteado, nosotros lo hemos planteado varias veces, que en realidad, para resolver el problema de la vivienda, las inversiones tienen que ser tan grandes que es necesario realizar ese programa sobre una base econ&oacute;mica.  </P>
<P ALIGN="JUSTIFY">Cien mil viviendas equivaldr&iacute;an a una inversi&oacute;n de 1 000 millones de pesos por a&ntilde;o.  El pa&iacute;s no podr&iacute;a gastar 1 000 millones de pesos por a&ntilde;o para no recaudar pr&aacute;cticamente nada de la vivienda.  Hemos planteado respetar todo el sistema actual:  todo el que recibi&oacute; su vivienda por la Ley de Reforma Urbana, que la disfrute todo el tiempo que sea necesario, en las condiciones actuales; el que recibi&oacute; la vivienda en virtud de un tanto por ciento, que siga bajo esa f&oacute;rmula.  Pero que en un momento dado      —ese momento puede ser 1980, &oacute;<I> </I>1981—, en un momento dado, y a medida que este programa de construcci&oacute;n de viviendas aumente, hay que cambiar el sistema de cobro de las nuevas viviendas que se entreguen.  No hablo de las que est&aacute;n entregadas, no hablo de las que actualmente disfrutan las familias, sino de las nuevas viviendas.  Establecer el cobro por metro cuadrado, no aplicar el sistema del tanto por ciento del salario del jefe de n&uacute;cleo, como est&aacute; en las viviendas de las microbrigadas; no aplicar ese sistema, porque eso no recauda nada, en honor de la verdad no amortiza los materiales de esa vivienda ni en 40 a&ntilde;os, lo que ha costado la vivienda solo en materiales.  </P>
<P ALIGN="JUSTIFY">No se puede invertir, el pa&iacute;s no puede; ustedes, los trabajadores, la econom&iacute;a de ustedes, los trabajadores, no pueden invertir 1 000 millones al a&ntilde;o para recaudar 20 &oacute; 30 millones, &oacute; 10 millones &oacute; 15 millones por esa v&iacute;a.  Entonces hay que amortizar las viviendas; podemos poner una amortizaci&oacute;n de 12 a&ntilde;os o de 15, o de 20, la que se decida; pero que realmente con el pago de alquiler por metro cuadrado se amortice la vivienda esa, la inversi&oacute;n, en un n&uacute;mero de a&ntilde;os.  Es lo que nosotros estamos planteando.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que cuando se empez&oacute; con las microbrigadas, se supon&iacute;a que funcionaban con el plustrabajo.  Pero ustedes saben bien que muchos centros —como dije ayer— lo hicieron efectivamente con plustrabajo, y otros porque les sobraba personal, lo que ten&iacute;an era plustrabajadores, no plustrabajo.  Las microbrigadas todas s&iacute; empezaron trabajando mucho y han tenido un esp&iacute;ritu fenomenal, y son una de las mejores fuerzas constructivas del pa&iacute;s; bien.  Despu&eacute;s, como hubo que hacer una microbrigada por cada centro importante de trabajo, no hubo materiales para todas las microbrigadas, y tuvieron que reducir la intensidad del trabajo, pero han ayudado en obras industriales, en obras sociales, en todo.  Realmente fueron una magn&iacute;fica soluci&oacute;n en un momento cr&iacute;tico de fuerza de trabajo para construir viviendas.  Se plante&oacute; luego la idea de pasar las microbrigadas a brigadas estatales, para tener el mismo sistema de construcci&oacute;n de viviendas, el mismo sistema de distribuci&oacute;n y el mismo sistema de cobro.  Eso, desde luego, engendr&oacute; una gran preocupaci&oacute;n; plante&oacute; una gran inquietud en los obreros de las microbrigadas.  Si realmente se hubiera tomado la decisi&oacute;n en el Congreso en el sentido de convertir las microbrigadas en brigadas estatales, corr&iacute;amos el riesgo de perder una gran parte de esa fuerza, porque a los trabajadores de las microbrigadas les interesa la vinculaci&oacute;n con el centro de trabajo.  Muchos de ellos cobran por la construcci&oacute;n ya, salarios mejores que los que ten&iacute;an, porque se calificaron; otros cobraban por su centro.  Entonces se presentaron estos problemas.</P>
<P ALIGN="JUSTIFY">Nosotros analizamos, profundizamos en la cuesti&oacute;n.  Entonces hemos llegado al siguiente criterio, con respecto a las microbrigadas:  que en caso de que una microbrigada se haga microbrigada estatal, porque se necesite para hacer determinada obra, siga vinculada a su centro de trabajo y no se le afecte econ&oacute;micamente; en tanto un trabajador que est&aacute; all&iacute; en la construcci&oacute;n y sigue en la construcci&oacute;n, no afectarlo econ&oacute;micamente.  </P>
<P ALIGN="JUSTIFY">Lo que s&iacute; es inevitable es que el pago se haga por las construcciones; no puede ser de otra forma porque chocar&iacute;a con el Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a; es decir que el pago hay que hacerlo por las construcciones.  </P>
<P ALIGN="JUSTIFY">Y el alquiler que se pague, el alquiler que se pague debe ser en el futuro, cuando se establezca otra f&oacute;rmula de pago de alquiler para las nuevas viviendas que se entreguen, debe ser el mismo para todos los trabajadores, h&aacute;gala una brigada estatal o h&aacute;gala una microbrigada.  </P>
<P ALIGN="JUSTIFY">En la discusi&oacute;n de este problema se plante&oacute; que la supresi&oacute;n de la microbrigada no solamente les preocupaba a los obreros que est&aacute;n en las microbrigadas, sino a los centros para los cuales han trabajado, ya que las f&aacute;bricas reciben un n&uacute;mero de viviendas.  Entonces, hemos pensado que se puede elaborar otra f&oacute;rmula.  Cumplir el principio de que se les pague por la construcci&oacute;n; cumplir el principio de que el alquiler que se pague por quien reciba la vivienda sea igual, el mismo sistema para cualquiera, h&aacute;gala la microbrigada o la brigada estatal; no afectarlos econ&oacute;micamente —eso lo explicamos tambi&eacute;n, c&oacute;mo lo hac&iacute;amos sin violar el principio del salario hist&oacute;rico—; mantener su vinculaci&oacute;n al centro de trabajo.  </P>
<P ALIGN="JUSTIFY">Son las ideas que tenemos.  Pero creemos, incluso, que es posible para tranquilidad de los centros de trabajo para los cuales han trabajado esas microbrigadas, mantener un por ciento de las construcciones que se hagan al a&ntilde;o para asign&aacute;rselo directamente a los centros de trabajo.  Incluso las dem&aacute;s viviendas que hagamos cuando estemos construyendo 50 000, 80 000 &oacute; 100 000 tenemos que estudiar bien los medios de distribuci&oacute;n.  Y a nosotros nos parece que el mejor medio es, precisamente, por el centro de trabajo.  Porque cuando a un funcionario le toca la ingrata tarea de repartir viviendas, corre el riesgo de buscarse un sinn&uacute;mero de enemistades y la sospecha de que pueda haber privilegios.  Incluso, cuando en el centro de trabajo el colectivo distribuye las viviendas hay protesta, y hay trabajadores que no se sienten conformes y que creen que el colectivo fue injusto y se equivoc&oacute;.  Pero, vaya, no es lo mismo cuando se equivoca el colectivo completo de una f&aacute;brica a cuando es un funcionario del poder tal el que est&aacute; distribuyendo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Creemos que el Estado centralmente debe tener siempre una reserva de viviendas, una cantidad, y tambi&eacute;n el Poder Popular, para resolver problemas.  Porque ya es el caso de gente albergada que hay que darles una casa, casos de cat&aacute;strofe; casos de familias que hay que mudar porque hay que ampliar una f&aacute;brica, hay que hacer otra construcci&oacute;n, o lo que sea.  Siempre se necesita que los poderes del Estado dispongan de una cantidad, de un por ciento —no tiene que ser muy grande— de viviendas para resolver esos tipos de problemas.  Tambi&eacute;n cuando hay una industria nueva, como Moa, pues se construyen viviendas para los que van a trabajar all&iacute;.  </P>
<P ALIGN="JUSTIFY">Creemos que, en general, el m&eacute;todo de distribuci&oacute;n ideal, excepto estos casos de algunas cantidades centralizadas, debe ser el reparto de las viviendas a trav&eacute;s de los centros de trabajo.  Por eso no tendr&iacute;amos inconveniente en que una parte de las viviendas esas que est&aacute;n haciendo las microbrigadas, si son 15 000, o son 20 000, de 80 000 &oacute; de 100 000 que se construyan se reparta por los centros de trabajo, para que no se produzca la inquietud en los obreros de esos centros que han estado recibiendo los beneficios del trabajo de las microbrigadas.  Por lo tanto, debemos buscar una soluci&oacute;n sabia en lo posible a este problema, que no produzca inquietudes y que no produzca deserciones de la fuerza de microbrigadas, que es una de las fuerzas m&aacute;s importantes que tiene la construcci&oacute;n. </P>
<P ALIGN="JUSTIFY">Realmente no quiero extenderme mucho m&aacute;s.  Creo que he sido un poco largo y estamos al final del Congreso.  Pero yo deseo resaltar el hecho de que siempre que se ha hecho un llamado a los trabajadores, siempre ha habido una respuesta inmediata revolucionaria en todas las &eacute;pocas, desde el principio de la Revoluci&oacute;n hasta hoy, y cada vez m&aacute;s.  Recuerdo cuando despu&eacute;s de las dificultades de 1970 se celebraron todas aquellas asambleas de producci&oacute;n en todos los sindicatos, los resultados de aquellas reuniones, las respuestas de los trabajadores, los avances logrados desde entonces.  Recuerdo el a&ntilde;o pasado, o en la zafra pasada, con una situaci&oacute;n clim&aacute;tica muy dif&iacute;cil, una cantidad enorme de ca&ntilde;a, fue necesario un esfuerzo especial extraordinario; se les pidi&oacute; a los trabajadores agr&iacute;colas, a los trabajadores azucareros, a los trabajadores del transporte ese esfuerzo, y nuestra zafra pudo llegar a m&aacute;s de 7,3 millones de toneladas de az&uacute;car base 96.  Hicimos la segunda m&aacute;s grande zafra de la historia del pa&iacute;s, o la segunda zafra en dimensi&oacute;n de la historia del pa&iacute;s, en medio de las peores condiciones clim&aacute;ticas.  O cuando se apel&oacute; a los obreros portuarios para resolver el problema de los puertos, de las estad&iacute;as; o cuando se ha apelado a los obreros de la construcci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En el primer  semestre de este a&ntilde;o nosotros visitamos un grupo de obras, y en numerosas de esas obras se estudi&oacute; la posibilidad de adelantar el programa, y hay varias de ellas que se adelantaron hasta un a&ntilde;o, entre ellas la f&aacute;brica textil de Santa Clara, que iba a estar  para fines de 1980 y va a estar  terminada para fines de 1979; se plante&oacute; adelantar tambi&eacute;n un a&ntilde;o la f&aacute;brica de botellas de Las Tunas; se plante&oacute; adelantar un a&ntilde;o el molino de trigo de Regla y toda una serie de obras importantes.  La respuesta de los obreros no se hizo esperar, fue inmediata, entusiasta.  Hay que decir que varias de esas obras, algunas obras, se han terminado ya en el per&iacute;odo que se comprometieron; otras est&aacute;n notablemente adelantadas.  Ustedes pudieron apreciar el compromiso de los obreros de la construcci&oacute;n con relaci&oacute;n a toda una serie de obras priorizadas. Se plante&oacute; el problema de las piezas de repuesto de la KTP-1 para esta zafra, que ten&iacute;amos un problema realmente muy serio, y hubo una inmediata respuesta de los obreros de la industria mec&aacute;nica.  </P>
<P ALIGN="JUSTIFY">Recordamos tambi&eacute;n cuando planteamos, en aquel acto de los Comit&eacute; de Defensa, las dificultades que tendr&iacute;amos, la necesidad del ahorro, el esfuerzo que hicieron los trabajadores en un n&uacute;mero de centros, la eficiencia lograda, el ahorro de materias primas.  </P>
<P ALIGN="JUSTIFY">Pr&aacute;cticamente no hay una sola ocasi&oacute;n, no hay una sola circunstancia en que los trabajadores no tengan una respuesta inmediata y entusiasta al llamado de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ahora tambi&eacute;n se apela a los trabajadores de la rama Sideromec&aacute;nica, para darle un impulso a la producci&oacute;n de componentes y piezas de repuesto; a preparar masivamente obreros calificados para la industria mec&aacute;nica, para ver si salimos de una vez de la agon&iacute;a de las piezas de repuesto que nos paran el transporte, que nos paran los &oacute;mnibus, que nos paran los equipos de construcci&oacute;n, que lo paran todo; por el costo elevad&iacute;simo de las piezas de repuesto, el costo en divisas de esas piezas, la insuficiencia de piezas que a veces tenemos, incluso de equipos recibidos del &aacute;rea socialista y que nos obligan a hacer un esfuerzo, ¡que vamos a hacer, vamos a llevar adelante!  </P>
<P ALIGN="JUSTIFY">Existe el prop&oacute;sito de darle todo el impulso necesario a la industria mec&aacute;nica en la producci&oacute;n de componentes, para no solo disponer de todas las piezas que necesitamos, sino convertirnos incluso en exportadores de piezas de repuesto para ver c&oacute;mo salimos de esta miseria.  Porque resulta que muchas veces para construir una de esas piezas, la materia prima cuesta la d&eacute;cima parte de lo que cuesta la pieza terminada.  Es decir, con el 10% del costo en divisas de muchas de esas piezas, podemos adquirir las materias primas para hacerlas aqu&iacute;; ahora, necesitamos obreros bien calificados, bien preparados, y estamos organizando ese esfuerzo con los compa&ntilde;eros del movimiento sindical y de la industria sideromec&aacute;nica.</P>
<P ALIGN="JUSTIFY">Este Congreso ha tenido esa consigna:  "¡A favorecer la soluci&oacute;n de nuestros problemas econ&oacute;micos vitales!"  Como explicaba el compa&ntilde;ero Veiga, se ha puesto el acento del Congreso en apoyar lo que nosotros hemos planteado como la &uacute;nica cosa razonable que debemos hacer, que es concentrar nuestro esfuerzo y nuestro pensamiento en el desarrollo, y pensar en el desarrollo m&aacute;s que en el consumo.  </P>
<P ALIGN="JUSTIFY">El pa&iacute;s tiene que vencer obst&aacute;culos dif&iacute;ciles, sobre todo en el &aacute;rea del comercio en moneda convertible, tiene que aumentar las exportaciones en esa &aacute;rea; en el &aacute;rea socialista tambi&eacute;n, por supuesto.  Pero el pa&iacute;s tiene que aumentar las exportaciones, es lo que nosotros explic&aacute;bamos en la Asamblea Nacional.  Si tenemos nuevas f&aacute;bricas de cemento, no consumir todo el cemento, exportar algo de cemento; si tenemos nuevas f&aacute;bricas textiles, no consumir todo el textil, sino exportar algo del textil, porque cada f&aacute;brica de esas requiere tambi&eacute;n materia prima de &aacute;rea convertible.  Y nosotros hemos planteado, por lo menos, exportar un metro de cada tres que produzcamos en esas nuevas f&aacute;bricas, para pagar la hilaza y la materia prima y lo que necesitamos de &aacute;rea convertible.  Ir creando una mentalidad de exportadores, porque tenemos una mentalidad solo de importadores.  </P>
<P ALIGN="JUSTIFY">C&oacute;mo ten&iacute;amos que pensar en el desarrollo m&aacute;s que en el consumo, c&oacute;mo esa era la tarea, la misi&oacute;n realmente.  El deber m&aacute;s sagrado de esta generaci&oacute;n de trabajadores es consagrarse al desarrollo del pa&iacute;s, fundamentalmente.  No quiere decir que no mejoremos, eso no quiere decir que se va a congelar el est&aacute;ndar de vida.  Indiscutiblemente que hemos ido teniendo mejoras modestas, pero sostenidas, en muchos terrenos, en muchos campos y seguiremos teni&eacute;ndolas.  Pero lo importante es nuestra conciencia, nuestra comprensi&oacute;n, nuestra actitud, de que el esfuerzo de esta generaci&oacute;n tiene que consagrarse al desarrollo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Otras generaciones vivir&aacute;n mejor.  Claro, tambi&eacute;n esta vive mucho mejor que la pasada (APLAUSOS).  A todos nos gustar&iacute;a nacer en el a&ntilde;o 1995, o haber nacido en 1995, o en el 2000, qui&eacute;n sabe.  Podr&iacute;amos decir:  bueno, los otros que nazcan despu&eacute;s van a estar mejor.  S&iacute;, van a estar mejor, y debemos alegrarnos de que est&eacute;n mejor (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n muchos de nuestros compatriotas que nacieron a principio de siglo, muchos de los obreros que tuvieron que vivir todas aquellas calamidades, opresiones, humillaciones, abusos, injusticias del capitalismo, habr&iacute;an deseado nacer ahora.  </P>
<P ALIGN="JUSTIFY">Nuestros ni&ntilde;os hoy no padecen la miseria, la desnudez, no tienen que pedir limosnas, no est&aacute;n desamparados, no tienen que vivir en el riesgo incesante de la muerte, sin asistencia en la enfermedad, sin medicinas.  En fin, nuestros ni&ntilde;os hoy est&aacute;n infinitamente mejor en todos los sentidos, de lo que estaban los ni&ntilde;os de este pa&iacute;s en el a&ntilde;o 1930, o en el a&ntilde;o 1940, o en el a&ntilde;o 1950, est&aacute;n mucho mejor.  </P>
<P ALIGN="JUSTIFY">Y la seguridad social, la asistencia m&eacute;dica, el empleo, en infinidad de cosas, est&aacute; mucho mejor esta generaci&oacute;n que la generaci&oacute;n anterior.  Y el Estado tiene que hacer grandes inversiones:  en la educaci&oacute;n, en la salud p&uacute;blica, en la defensa del pa&iacute;s, en todo y, sobre todo, en el desarrollo tiene que hacer grandes inversiones.  Y hay que hacerlas:  si no invertimos en el desarrollo, ¿qu&eacute; vamos a hacer?  ¿Ponernos dos metros m&aacute;s de tela arriba y dejar de hacer f&aacute;bricas?  No podemos hacerlo.  </P>
<P ALIGN="JUSTIFY">En realidad nuestro proceso revolucionario, en medio de condiciones dif&iacute;ciles, se ha ahorrado muchos sacrificios, porque hemos tenido solidaridad internacional, hemos tenido la cooperaci&oacute;n del campo socialista y hemos tenido, fundamentalmente, la cooperaci&oacute;n de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS).  En medio del bloqueo econ&oacute;mico, de las dificultades de la supresi&oacute;n de los mercados cu&aacute;nto ha significado para nosotros las relaciones econ&oacute;micas con la URSS, el hecho de que nos compren nuestra az&uacute;car, todo el az&uacute;car que le deseemos vender; el hecho de que nos haya suministrado el combustible; el hecho de que nos paguen precios que est&aacute;n muy por encima de los precios del mercado mundial, todo eso ha ayudado mucho a nuestro pa&iacute;s, ha ayudado a nuestros planes de desarrollo econ&oacute;mico y social.  Si no hubi&eacute;ramos tenido eso, entonces s&iacute; que podr&iacute;amos hablar aqu&iacute; de terribles sacrificios para poder hacer la Revoluci&oacute;n, para poder mantener nuestra independencia.  Incluso, para  defendernos, cu&aacute;nto nos habr&iacute;an costado a nosotros esas armas, si hubi&eacute;ramos tenido que pagarlas por su precio, comprada en el mercado mundial, con lo caro que resulta cada tanque, cada ca&ntilde;&oacute;n, cada avi&oacute;n.  </P>
<P ALIGN="JUSTIFY">En la medida que nosotros hemos tenido la solidaridad internacional, buenas relaciones con el campo socialista, &oacute;ptimas relaciones econ&oacute;micas con la Uni&oacute;n Sovi&eacute;tica, en esa medida hemos recibido ayuda para poder hoy sentirnos satisfechos de los avances; para poder decir, ya no hay analfabetos en este pa&iacute;s; para poder decir, ya estamos por alcanzar el 6to grado como m&iacute;nimo y despu&eacute;s otro; para poder decir, tenemos decenas y decenas de miles de trabajadores estudiando en las universidades; para poder decir, no hay desempleo pr&aacute;cticamente, no hay limosneros, no hay prostituci&oacute;n, no hay ninguna de aquellas calamidades del pasado; para poder decir, tenemos el m&aacute;s bajo &iacute;ndice de mortalidad infantil de toda la Am&eacute;rica Latina ampliamente por debajo; para poder decir, tenemos           1 040 000 estudiantes en el nivel medio (APLAUSOS); para poder decir, estamos atravesando con &eacute;xito esta crisis de la econom&iacute;a mundial, donde por todas partes no vemos m&aacute;s que calamidades, desempleo, despidos, conflictos.  </P>
<P ALIGN="JUSTIFY">Vamos desarrollando nuestro plan quinquenal, de una manera bastante satisfactoria, vamos avanzando; vamos haciendo zafras cada vez mayores y cada vez m&aacute;s estables; estamos construyendo importantes industrias.  No negamos que tenemos dificultades, no podemos decir que el camino sea f&aacute;cil, ser&iacute;a una mentira decir que el camino es f&aacute;cil, nuestro camino del desarrollo es un camino dif&iacute;cil.  En el mundo de hoy es dif&iacute;cil, precisamente por el intercambio desigual del mundo capitalista industrializado con las &aacute;reas del Tercer Mundo y nosotros en parte dependemos de ese comercio, en parte, es ineludible para nosotros; pero gracias al socialismo en nuestro pa&iacute;s, gracias a nuestras relaciones con el campo socialista y con la Uni&oacute;n Sovi&eacute;tica, gracias al esfuerzo de nuestros trabajadores, el pa&iacute;s avanza y cualesquiera que sean las dificultades seguir&aacute; avanzando.  </P>
<P ALIGN="JUSTIFY">Y nos preparamos, no solo para el pr&oacute;ximo plan quinquenal, sino para un plan pron&oacute;stico de 20 a&ntilde;os, para saber lo que vamos a hacer en 20 a&ntilde;os, el poder decir solo eso:  vamos a mirar 20 a&ntilde;os adelante.  En el capitalismo el pa&iacute;s ten&iacute;a que mirar 20 d&iacute;as adelante todo lo m&aacute;s, 20 d&iacute;as, o 10 d&iacute;as.  Nadie sab&iacute;a lo que iba a pasar a los 20 d&iacute;as.  </P>
<P ALIGN="JUSTIFY">Entonces, ya podremos tener nuestro camino trazado y trabajar en todas las regiones del pa&iacute;s.  Una de las virtudes fundamentales de la Revoluci&oacute;n es que ha trabajado en todo el pa&iacute;s:  ha llevado su obra revolucionaria, sus escuelas de todo tipo; sus escuelas tecnol&oacute;gicas, sus escuelas secundarias y preuniversitarias, sus escuelas vocacionales, sus escuelas deportivas las ha llevado a todas partes.  La fisonom&iacute;a de las ciudades del interior ha ido cambiando; las industrias se est&aacute;n llevando a todas partes.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; hay delegados que vienen de todas partes; de Pinar del R&iacute;o, ¿cu&aacute;nto no ha cambiado esa ciudad en los &uacute;ltimos siete u ocho a&ntilde;os?, ¿o de Manzanillo, o de Holgu&iacute;n, o de Las Tunas, Villa Clara, Cienfuegos, Guant&aacute;namo, Santiago, cualquiera?  (APLAUSOS); pero, sobre todo, las que eran m&aacute;s pobres, las que eran m&aacute;s olvidadas, se nota en todas ellas un cambio asombroso, con los c&iacute;rculos infantiles tambi&eacute;n, los hospitales, las facultades universitarias, las sedes universitarias o facultades universitarias est&aacute;n ya pr&aacute;cticamente en todas las provincias de este pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">De manera que por primera vez nuestra naci&oacute;n conoci&oacute; una distribuci&oacute;n justa de los medios de producci&oacute;n y de los beneficios sociales, y vamos a seguir trabajando en esa direcci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Es decisivo el papel del movimiento sindical en esto, decisivo.  Crean que la Revoluci&oacute;n no pod&iacute;a ni siquiera concebirse sin el papel del movimiento sindical (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No importa lo que puedan hacer las administraciones; la clave, lo decisivo es el trabajador.  </P>
<P ALIGN="JUSTIFY">Si nosotros queremos mejorar nuestros servicios, si queremos hacer una educaci&oacute;n m&aacute;s eficiente, continuar el sistema de perfeccionamiento, y que ese servicio est&eacute; en uno de los m&aacute;s altos niveles del mundo, eso va a depender de los maestros y de los profesores fundamentalmente.  Si nosotros queremos seguir elevando nuestro servicio de salud p&uacute;blica y brindarlo con el m&aacute;ximo de eficiencia, tal como lo expres&aacute;bamos nosotros en la inauguraci&oacute;n del curso escolar este a&ntilde;o, eso va a depender fundamentalmente de nuestros m&eacute;dicos y de nuestros trabajadores de la salud.  Sin el esfuerzo entusiasta, decidido de ellos, sin el impulso de ellos, nada podr&iacute;a hacerse.  Si vamos a impulsar las construcciones, si vamos a mejorar el transporte, si mejoramos los puertos, en dondequiera, el trabajador, el factor humano, los creadores de los bienes y de los servicios que consume el pueblo, son el factor fundamental.  </P>
<P ALIGN="JUSTIFY">Y es precisamente el movimiento sindical quien agrupa a todos nuestros trabajadores.  Es por ello su importancia enorme, decisiva, sin la cual el Partido, el Estado no podr&iacute;an hacer frente a esta enorme tarea.  </P>
<P ALIGN="JUSTIFY">Crecen las filas del Partido en el seno de nuestra clase obrera.  Se est&aacute; haciendo un crecimiento donde se pone el acento principal en la captaci&oacute;n de los obreros.  De modo que esperamos que haya cada vez una mayor composici&oacute;n obrera en el seno de nuestro Partido.  </P>
<P ALIGN="JUSTIFY">Los a&ntilde;os futuros ser&aacute;n de esfuerzos, de trabajo, seguir&aacute;n siendo a&ntilde;os duros.  No habr&aacute; a&ntilde;os f&aacute;ciles; pero ser&aacute;n a&ntilde;os de continuo avance y de seguro avance para nuestro pueblo y nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">No prometemos nada f&aacute;cil.  Ser&iacute;a demag&oacute;gico hablar de que los a&ntilde;os que nos quedan por delante a esta generaci&oacute;n vayan a ser a&ntilde;os f&aacute;ciles; son a&ntilde;os de esfuerzo y dificultades.  Vuelvo a repetir la idea de que tendremos que consagrarnos al desarrollo y fundamentalmente en beneficio de futuras generaciones.  Pero estas generaciones tambi&eacute;n recibir&aacute;n sus beneficios, y la inmensa satisfacci&oacute;n espiritual y moral que significa cumplir el rol hist&oacute;rico que est&aacute; cumpliendo esta generaci&oacute;n.  Creo que todas las generaciones futuras recordar&aacute;n siempre con gratitud y reconocimiento lo que est&aacute; haciendo esta generaci&oacute;n revolucionaria (APLAUSOS), revolucionaria s&iacute;, revolucionaria de verdad, esta generaci&oacute;n con una alta conciencia internacionalista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De lo que es hoy nuestra clase obrera habla su esp&iacute;ritu; de lo que son hoy nuestros trabajadores habla su conducta en la Revoluci&oacute;n:  su trabajo, su eterno entusiasmo.  De lo que son hoy nuestros trabajadores hablan los combatientes internacionalistas que lucharon en Angola y en Etiop&iacute;a (APLAUSOS), trabajadores en su inmensa mayor&iacute;a, miembros de las Reservas o reservistas de nuestras gloriosas Fuerzas Armadas Revolucionarias (APLAUSOS), hablan los miles de t&eacute;cnicos civiles, obreros de la construcci&oacute;n, m&eacute;dicos, trabajadores de la salud, maestros que prestan sus servicios en numerosas partes del mundo.  </P>
<P ALIGN="JUSTIFY">Es una satisfacci&oacute;n y es un honor para nuestra patria la creciente demanda de t&eacute;cnicos cubanos, y c&oacute;mo numerosos pa&iacute;ses nos piden t&eacute;cnicos, nos piden colaboraci&oacute;n t&eacute;cnica, nos piden m&eacute;dicos y otros t&eacute;cnicos.  De modo que la exportaci&oacute;n de servicios t&eacute;cnicos y la exportaci&oacute;n de construcci&oacute;n, se est&aacute; convirtiendo en otro importante recurso econ&oacute;mico del pa&iacute;s.  ¿Qu&eacute; les parece?  Antes no hab&iacute;a m&eacute;dicos para enviar a Baracoa, y ahora los m&eacute;dicos nuestros est&aacute;n en cualquier parte del mundo; constructores nuestros en varios lugares del mundo.  Y crece la demanda.  ¡Vean, les digo la verdad!:  prefiero este recurso al del turismo.  Lo prefiero.  Pero no vamos a renunciar al otro.  Necesitamos todos los recursos, todos los necesitamos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero, bien, ¿miedo este pa&iacute;s?  ¿Miedo?  ¿Miedo a qu&eacute;?  ¡Un pa&iacute;s cuyos combatientes han demostrado lo que son capaces de ser, cuyos trabajadores internacionalistas demuestran lo que son capaces de ser!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Y esto es lo bueno que tiene este per&iacute;odo de la Revoluci&oacute;n, que ha ido dejando atr&aacute;s ciertas etapas idealistas, ciertas etapas ut&oacute;picas, irreales.  Claro que todas ellas engendradas en el m&aacute;s sincero esp&iacute;ritu revolucionario.  Esos errores se han ido superando, y ha habido que establecer determinados factores, determinados est&iacute;mulos materiales, determinadas concepciones de c&oacute;mo debe hacerse la distribuci&oacute;n en el socialismo, de c&oacute;mo hay que administrar en el socialismo.  </P>
<P ALIGN="JUSTIFY">Esas experiencias las estamos asimilando, las estamos usando; pero, a la vez, crece nuestra conciencia, crece nuestro esp&iacute;ritu revolucionario.  </P>
<P ALIGN="JUSTIFY">As&iacute; que, en el fuego del fervor revolucionario, se introduce mucha le&ntilde;a, digamos.  Y as&iacute; ha sido, por ejemplo, este esp&iacute;ritu con relaci&oacute;n al trabajo voluntario, este esp&iacute;ritu internacionalista.  Es decir que, al lado de las medidas realistas, que las realidades nos imponen, est&aacute;n las medidas que acrecientan y fortalecen nuestra conciencia comunista, nuestro esp&iacute;ritu revolucionario.  </P>
<P ALIGN="JUSTIFY">Y ese debe ser uno de los &iacute;ndices que tengamos siempre.  Ya que se habla de &iacute;ndices, hay un &iacute;ndice que habla de una revoluci&oacute;n, que puede hablar de Congreso en Congreso, del Partido y de los trabajadores:  ¡si cada vez somos m&aacute;s revolucionarios (APLAUSOS), si cada vez somos m&aacute;s marxistas leninistas (APLAUSOS), si cada vez somos m&aacute;s internacionalistas (APLAUSOS), si cada vez somos m&aacute;s comunistas!  (APLAUSOS PROLONGADOS) </P>
<P ALIGN="JUSTIFY">Se ha celebrado nuestro Congreso de trabajadores en medio de importantes y emotivas fechas hist&oacute;ricas:  en el XXII aniversario del levantamiento de Santiago de Cuba (APLAUSOS), en el XX aniversario de la batalla de Guisa (APLAUSOS), pr&oacute;ximo a cumplirse el XX aniversario de la Revoluci&oacute;n (APLAUSOS).  Y clausuramos este Congreso el 2 de diciembre, XXII aniversario del Granma (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Un d&iacute;a como hoy, un grupo de nosotros nos adentr&aacute;bamos en los bosques en circunstancias muy dif&iacute;ciles, verdaderamente dif&iacute;ciles, con obst&aacute;culos muy grandes por delante, con muchos soldados enemigos enfrente, en la sed, en el hambre y en la noche, en el agotamiento f&iacute;sico, y todos esos factores.  Tal vez ninguno de nosotros en aquellos instantes pod&iacute;amos pensar que 22 a&ntilde;os despu&eacute;s a la misma hora tendr&iacute;amos la clausura de este maravilloso Congreso, de esta maravillosa reuni&oacute;n.  </P>
<P ALIGN="JUSTIFY">Mucho hemos andado desde entonces.  Porque hemos vivido junto a ustedes esta marcha, desde aquel 2 de diciembre de 1956, a este Congreso de hoy, 2 de diciembre de 1978, ¡por eso —despu&eacute;s de los obst&aacute;culos, despu&eacute;s de las dificultades, despu&eacute;s de las victorias—, decimos que fuimos, somos y seremos optimistas!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!  (EXCLAMACIONES DE:  "¡Venceremos!") </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
