<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE INICIO DEL CURSO ESCOLAR 1978-1979, EFECTUADO EN EL INSTITUTO POLITECNICO DE LA SALUD DE LA PROVINCIA DE CAMAGUEY, EL 4 DE SEPTIEMBRE DE 1978, “AÑO DEL XI FESTIVA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE INICIO DEL CURSO ESCOLAR 1978-1979, EFECTUADO EN EL INSTITUTO POLITECNICO DE LA SALUD DE LA PROVINCIA DE CAMAGUEY, EL 4 DE SEPTIEMBRE DE 1978, &quot;A&Ntilde;O DEL XI FESTIVAL&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Como todos los a&ntilde;os, la inauguraci&oacute;n del curso escolar constituye un acontecimiento muy importante para todas las familias y para todo el pueblo. </P>
<P ALIGN="JUSTIFY">Se ha establecido la costumbre de inaugurar el curso en alguna obra educacional nueva, y en representaci&oacute;n de todas las escuelas que se inauguran este d&iacute;a.  </P>
<P ALIGN="JUSTIFY">Para el comienzo del nuevo curso escolar contamos con 140 nuevas instalaciones, de un plan de 151; tengo entendido que algunas no est&aacute;n terminadas, pero se terminar&aacute;n en las pr&oacute;ximas semanas. </P>
<P ALIGN="JUSTIFY">Un esfuerzo como este, muy grande, se viene realizando en los &uacute;ltimos a&ntilde;os.  As&iacute;, desde 1970 se han construido m&aacute;s de 1 000 nuevas instalaciones escolares, entre 1 200 y 1 300 nuevas instalaciones. Con ello ha sido posible, y muy apretadamente, dar respuesta a la demanda creciente de instalaciones escolares en estos a&ntilde;os.  Todav&iacute;a nos quedan algunos a&ntilde;os duros en este terreno, pero se han ido acumulando cientos y miles de instalaciones; y no se trata de instalaciones sencillas, sino que son lo que podemos llamar grandes instalaciones escolares.  </P>
<P ALIGN="JUSTIFY">Por esa v&iacute;a, hemos ido creciendo en el n&uacute;mero de estudiantes de nivel medio.  Y por eso, en este a&ntilde;o se da ya la circunstancia especial de que comenzamos el curso con m&aacute;s de un mill&oacute;n de estudiantes de nivel medio, m&aacute;s de un mill&oacute;n; son alrededor de 1 040 000 estudiantes.</P>
<P ALIGN="JUSTIFY">Hay por ah&iacute; muchas cifras, pero yo no los quiero abrumar a ustedes con cifras; muchas de ellas han aparecido en los peri&oacute;dicos, en la televisi&oacute;n, por distintos medios de divulgaci&oacute;n. Solo, por eso, nos limitaremos en algunos casos a mencionar algunas cifras.  </P>
<P ALIGN="JUSTIFY">En el a&ntilde;o 1970 ten&iacute;amos 238 000 estudiantes en nivel medio. Antes de la Revoluci&oacute;n hab&iacute;a 88 000.  </P>
<P ALIGN="JUSTIFY">Al principio no crec&iacute;a r&aacute;pido el nivel medio, puesto que fue necesario comenzar por la alfabetizaci&oacute;n y continuar con la escuela primaria, y por eso en los primeros a&ntilde;os las cifras grandes se refer&iacute;an fundamentalmente a las escuelas primarias. En los &uacute;ltimos a&ntilde;os todo el esfuerzo anterior comenz&oacute; a dar sus frutos y a crecer el ingreso en la ense&ntilde;anza media, y por eso entre 1970 y 1978 ha crecido tanto la ense&ntilde;anza media, hasta alcanzar la cifra exacta de 1 043 000. Nos parece que constituye un acontecimiento verdaderamente hist&oacute;rico, el hecho de que en este curso alcancemos ya la cifra de m&aacute;s de un mill&oacute;n de estudiantes en el nivel medio. </P>
<P ALIGN="JUSTIFY">Y dentro de los niveles medios, naturalmente ahora el porcentaje m&aacute;s alto lo tiene la secundaria b&aacute;sica; pero en los a&ntilde;os futuros ir&aacute; creciendo el n&uacute;mero de los estudiantes en los tecnol&oacute;gicos y en los preuniversitarios.  </P>
<P ALIGN="JUSTIFY">Baste se&ntilde;alar, por ejemplo, el n&uacute;mero de graduados de 9no grado. Este a&ntilde;o se graduaron de 9no grado 116 000. Sigue creciendo, y en los pr&oacute;ximos dos a&ntilde;os alcanzaremos la cifra de 200 000 graduados de 9no grado.  </P>
<P ALIGN="JUSTIFY">Yo no s&eacute; cuantos se graduaban de 6<SUP>to</SUP> grado antes de la Revoluci&oacute;n, no estoy muy seguro; pero creo que los graduados en aquella &eacute;poca no llegaban a 30 000 por a&ntilde;o. Este a&ntilde;o se han graduado de 6<SUP>to</SUP> grado 282 000. Son cifras realmente impresionantes.  </P>
<P ALIGN="JUSTIFY">El n&uacute;mero total de estudiantes en el pa&iacute;s equivale casi al 40% de la poblaci&oacute;n; es decir, alrededor del 40% de la poblaci&oacute;n del pa&iacute;s est&aacute; estudiando sistem&aacute;ticamente.  Esa cifra s&iacute; creo que la tengo por ac&aacute; —3 700 000 personas que est&aacute;n estudiando en Cuba. Me parece que pocos pa&iacute;ses en el mundo tienen un porcentaje tan alto de su poblaci&oacute;n estudiando.  </P>
<P ALIGN="JUSTIFY">Por otro lado, el n&uacute;mero de estudiantes de la escuela primaria comienza a disminuir. No es que vayamos mal, sino es que vamos mejor.  Muchos estudiantes han ido pasando al nivel medio y, por otro lado, el porcentaje de nacimientos en los &uacute;ltimos a&ntilde;os tambi&eacute;n ha ido disminuyendo, lo cual es bueno.  </P>
<P ALIGN="JUSTIFY">Llegamos a tener en cierto momento 1 922 000 ni&ntilde;os entre el preescolar y la primaria. Este a&ntilde;o tenemos 1 780 000. Y si desean saber cu&aacute;ntos tendremos en 1985, la proyecci&oacute;n es de 1 270 000 para ese a&ntilde;o. Y estos datos tienen mucha importancia; despu&eacute;s puedo hablar de eso.  </P>
<P ALIGN="JUSTIFY">En Camag&uuml;ey, como ustedes han podido apreciar, en los &uacute;ltimos a&ntilde;os se han hecho un gran n&uacute;mero de centros escolares. Pero, para dar una idea de c&oacute;mo se ha desarrollado la educaci&oacute;n en nuestro pa&iacute;s, baste se&ntilde;alar lo siguiente. Que, por ejemplo, entre Camag&uuml;ey y Ciego de Avila en el pasado curso ten&iacute;amos 35 centros tecnol&oacute;gicos, con una matr&iacute;cula de 15 196 en las dos provincias.  Este total de alumnos estudiando en los centros tecnol&oacute;gicos, es aproximadamente igual al total de alumnos en los centros tecnol&oacute;gicos que hab&iacute;a en todo el pa&iacute;s antes de la Revoluci&oacute;no </P>
<P ALIGN="JUSTIFY">Otro ejemplo es la comparaci&oacute;n con el n&uacute;mero de j&oacute;venes que tenemos estudiando en Camag&uuml;ey y Ciego de Avila en la formaci&oacute;n de personal pedag&oacute;gico.  En todo el pa&iacute;s, en 1958, estudiaban 9 023 j&oacute;venes en la formaci&oacute;n de personal pedag&oacute;gico; y en el pasado curso en las dos provincias, solo en estas dos provincias, estudiaban 12 863. Casi 4 000 m&aacute;s, solo en estas dos provincias, de los que estudiaban antes en todo el pa&iacute;s.  ¿Ustedes van entendiendo?  </P>
<P ALIGN="JUSTIFY">En cuanto a maestros graduados y profesores este a&ntilde;o, recientemente hablamos de esto, dos veces:  cuando se gradu&oacute; el segundo contingente del Destacamento Pedag&oacute;gico, y el 26 de Julio en Santiago de Cuba, yo di una cifra incorrecta; comet&iacute; una peque&ntilde;a equivocaci&oacute;n, no en exceso sino en defecto.  Dije que se hab&iacute;an graduado, entre profesores y maestros, algunos a trav&eacute;s de las escuelas de formaci&oacute;n pedag&oacute;gica, es decir, estudiantes, y otros trabajadores de la docencia que continuaron sus estudios.  Yo dije que se hab&iacute;an graduado 18 000.  En realidad, hemos revisado bien las cifras y se graduaron, recibieron sus t&iacute;tulos como maestros primarios, o como profesores de secundaria, de preuniversitario y otras ense&ntilde;anzas 28 000 personas; es decir, 10 000 m&aacute;s que la cifra que yo hab&iacute;a mencionado. Fueron 8 775 estudiantes, y 19 313 trabajadores de la educaci&oacute;n. Total: 28 088, recibieron sus t&iacute;tulos como maestros o profesores.  Es tambi&eacute;n una cifra impresionante. </P>
<P ALIGN="JUSTIFY">Ustedes recordar&aacute;n que hace unos seis o siete a&ntilde;os, el 70% de los maestros primarios no ten&iacute;an t&iacute;tulos todav&iacute;a. Para 1980, el ciento por ciento de los maestros primarios tendr&aacute;n t&iacute;tulos.  </P>
<P ALIGN="JUSTIFY">Pero no es solo esto; los programas son todav&iacute;a m&aacute;s ambiciosos en lo que se refiere a la calidad. Hasta hace unos a&ntilde;os, para el ingreso en las escuelas de maestros primarios hac&iacute;a falta el 6<SUP>to</SUP> grado; ya hace alg&uacute;n tiempo, para ingresar en las escuelas de maestros primarios hace falta el 9no grado. Tambi&eacute;n para ingresar en el Destacamento Pedag&oacute;gico se exig&iacute;a 10mo grado; ahora, para ingresar en el Destacamento Pedag&oacute;gico se requiere el t&iacute;tulo de bachiller. Un gran n&uacute;mero, casi podemos decir el ciento por ciento de los graduados del Destacamento Pedag&oacute;gico se han matriculado en las universidades, para hacer dos a&ntilde;os m&aacute;s de estudio y obtener el t&iacute;tulo de Licenciados en Educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n, para continuar elevando la calidad de la educaci&oacute;n, se est&aacute; pensando en un plan de perfeccionamiento para los maestros primarios ya titulados que ingresaron con un 6<SUP>to</SUP> grado en las Escuelas Formadoras de Maestros.  El prop&oacute;sito es darles una preparaci&oacute;n equivalente a los que ingresan en la actualidad con 9no grado. Ya muchos maestros han comenzado a hacer el curso preparatorio para la licenciatura en educaci&oacute;n primaria; es decir, miles y miles de maestros est&aacute;n haciendo el curso preparatorio para ingresar en la universidad y obtener la licenciatura en educaci&oacute;n primaria.  </P>
<P ALIGN="JUSTIFY">Del mismo modo, se piensa que todos los profesores de la educaci&oacute;n media deben tener una preparaci&oacute;n universitaria completa, lo que se ha dado en llamar Pedag&oacute;gico Superior.  </P>
<P ALIGN="JUSTIFY">As&iacute;, una cantidad de estos profesores tendr&aacute;n la oportunidad de obtener despu&eacute;s grados cient&iacute;ficos.  </P>
<P ALIGN="JUSTIFY">Vean c&oacute;mo vamos avanzando; desde el analfabetismo o desde la alfabetizaci&oacute;n, hasta ahora; desde los d&iacute;as aquellos en que no ten&iacute;amos maestros, en que ingresaban cientos de miles de ni&ntilde;os, de nuevos alumnos en las escuelas primarias y hab&iacute;a que buscar estudiantes de bachillerato, personas de cierto nivel a trav&eacute;s de las organizaciones de masas para que se hicieran maestros, darles un cursillo e improvisarlos como maestros, a esta situaci&oacute;n actual en que ya estamos pr&oacute;ximos al momento en que el ciento por ciento de los maestros de primaria sean titulados; a esta situaci&oacute;n en que graduamos 28 000 maestros y profesores en un solo curso; a esta situaci&oacute;n en que tenemos ya a miles de maestros estudiando, prepar&aacute;ndose para obtener la licenciatura en la universidad.  </P>
<P ALIGN="JUSTIFY">Esto significa que la calidad de nuestro personal docente mejora por a&ntilde;o. Y en el futuro, cuando se hable de educaci&oacute;n, ya las cifras no nos dir&aacute;n nada. Ya en primaria incluso empieza a reducirse el n&uacute;mero de alumnos. Seguir&aacute; aumentando en secundaria en los a&ntilde;os futuros, es decir, en nivel medio; pero llegar&aacute; un momento tambi&eacute;n en que eso alcance su l&iacute;mite. Llegar&aacute; el momento en que pr&aacute;cticamente todos los j&oacute;venes entre las edades de primaria y de nivel medio estar&aacute;n estudiando. </P>
<P ALIGN="JUSTIFY">Entonces, lo m&aacute;s importante para nosotros ha empezado a ser ya, desde hace algunos a&ntilde;os, la calidad de la ense&ntilde;anza. Pero la calidad de la ense&ntilde;anza va a depender fundamentalmente de la preparaci&oacute;n del personal docente. En cuanto a instalaciones, crecen por a&ntilde;o y seguir&aacute;n creciendo. </P>
<P ALIGN="JUSTIFY">Ahora, vean la ventaja. Al principio ten&iacute;amos casi 2 millones de alumnos en primaria y no ten&iacute;amos maestros. Fue necesario improvisar el maestro. En el futuro tendremos cada vez m&aacute;s maestros graduados y experimentados y menos alumnos de primaria. Si al mismo tiempo se est&aacute;n construyendo nuevas escuelas cada a&ntilde;o tendremos mejor base material. Porque hubo momentos en que fue necesario improvisar la escuela en un boh&iacute;o. Recuerdo que en los primeros a&ntilde;os de la Revoluci&oacute;n dec&iacute;amos: &quot;Si es necesario, que se d&eacute; clases debajo de un &aacute;rbol, pero que no falte el maestro.&quot; Ahora ya no se da clases en ning&uacute;n lugar bajo un &aacute;rbol. Las escuelas primarias no todas tienen la base material adecuada, pero todos los a&ntilde;os tenemos m&aacute;s escuelas primarias, m&aacute;s maestros, maestros m&aacute;s capacitados y menos alumnos de primaria. Las posibilidades de mejorar la calidad son muchas. Llegar&aacute; el d&iacute;a en que tengamos miles y miles de licenciados en Educaci&oacute;n Primaria ense&ntilde;ando en la escuela primaria. Todo esto acompa&ntilde;ado con el plan de perfeccionamiento del sistema de educaci&oacute;n de nuestro pa&iacute;s que se viene llevando a cabo. </P>
<P ALIGN="JUSTIFY">De modo que en materia de educaci&oacute;n, algo tan fundamental para nuestra sociedad, hemos avanzado extraordinariamente en el orden cuantitativo, hemos avanzado extraordinariamente en el orden cualitativo; pero si bien el orden cuantitativo tiene sus l&iacute;mites en el n&uacute;mero de alumnos, el mejoramiento cualitativo de la educaci&oacute;n es un camino infinito. Adem&aacute;s, las t&eacute;cnicas de educaci&oacute;n se revolucionan. Esto significa que a&ntilde;o por a&ntilde;o, en el futuro, indefinidamente, debe mejorar la calidad de nuestra educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Aumentar&aacute; el n&uacute;mero de titulados, de personal bien capacitado; aumentar&aacute; la experiencia; se mejorar&aacute;n las t&eacute;cnicas. Y nuestro pa&iacute;s podr&aacute; sentirse orgulloso de sus trabajadores docentes y de su educaci&oacute;n. Cada a&ntilde;o los ni&ntilde;os y los j&oacute;venes de nuestra patria tendr&aacute;n una mejor base material y una mejor educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Nos parece esencial resaltar esto un d&iacute;a como hoy.</P>
<P ALIGN="JUSTIFY">No mejora solo la educaci&oacute;n primaria y media, mejora tambi&eacute;n la educaci&oacute;n superior.  Aumenta en cantidad y mejora en calidad.  </P>
<P ALIGN="JUSTIFY">En el pasado hab&iacute;a unas poquitas universidades, unos pocos alumnos. Las universidades estaban cerradas —por cierto— al triunfo de la Revoluci&oacute;n.  Anteriormente hab&iacute;an alcanzado cifras de alrededor de 15 000 estudiantes en 24 carreras universitarias.  Actualmente ya nuestra universidad, en este curso, cuenta con un n&uacute;mero de 145 000 estudiantes, que estudian 162 especialidades. Y en los a&ntilde;os futuros continuar&aacute; desarroll&aacute;ndose fundamentalmente el plan de construcciones de instalaciones universitarias, para alcanzar en 1985 una cifra de alrededor de 300 000 estudiantes universitarios. Esas son las perspectivas. Habr&aacute; universidades pr&aacute;cticamente en todas las provincias, en las 14 provincias. No todas las facultades, por supuesto; pero habr&aacute; facultades universitarias en todas las provincias del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">¿Marcha todo bien?  Bueno, marcha bastante bien. Pero siempre hay algunas dificultades.  Hay una que quiero destacar, y es lo siguiente. Hay poca vocaci&oacute;n para el estudio de las Ciencias B&aacute;sicas. Por ejemplo, en el Destacamento Pedag&oacute;gico, entre los que ingresan son pocos relativamente los que quieren estudiar Matem&aacute;tica, F&iacute;sica y Qu&iacute;mica, ¡nada menos que Matem&aacute;tica, F&iacute;sica y Qu&iacute;mica! En la universidad, son pocos, muy pocos, los que quieren estudiar estas materias: Matem&aacute;tica, F&iacute;sica y Qu&iacute;mica. Hay carreras que s&iacute; tienen un gran atractivo.  La de medicina siempre lo tuvo, la de agronom&iacute;a hubo un tiempo en que no ten&iacute;a esos atractivos. Sin embargo, hoy —y esto es muy bueno— muchos de los mejores expedientes solicitan estudiar Agronom&iacute;a.  Eso ya es un triunfo. Pero tenemos que preocuparnos por qu&eacute; hacer para despertar en los j&oacute;venes el inter&eacute;s por las carreras de Matem&aacute;tica, F&iacute;sica y Qu&iacute;mica. Lo repito y habr&aacute; que repetirlo muchas veces, porque qu&eacute; puede hacer el pa&iacute;s sin buenos profesores de Matem&aacute;tica, F&iacute;sica y Qu&iacute;mica. Todos los pa&iacute;ses lo necesitan, mucho m&aacute;s un pa&iacute;s que lucha por su desarrollo como Cuba.  </P>
<P ALIGN="JUSTIFY">Ser&aacute; necesario inculcar la idea de la necesidad de que un mayor n&uacute;mero de j&oacute;venes, sobre todo maestros, se interesen por estas materias, porque son fundamentales en nuestro programa de educaci&oacute;n.  Y ese es uno de los puntos d&eacute;biles que tenemos.</P>
<P ALIGN="JUSTIFY">Ojal&aacute; llegue el d&iacute;a en que se despierte tanto inter&eacute;s por la Matem&aacute;tica, la F&iacute;sica y la Qu&iacute;mica como por la Agronom&iacute;a. Es muy bueno, desde luego, que muchos j&oacute;venes quieran estudiar agronom&iacute;a; pero es muy malo que no haya muchos j&oacute;venes —sobre todo los que van a ser profesores y maestros— que no se interesen por estos estudios.  Ese es uno de los puntos d&eacute;biles que nos interesa recalcar en el d&iacute;a de hoy. </P>
<P ALIGN="JUSTIFY">En el pasado curso la cuesti&oacute;n de las promociones mejor&oacute; con relaci&oacute;n al a&ntilde;o anterior. Se destac&oacute; especialmente, y merece mencionarse, en el esfuerzo de promoci&oacute;n en los diversos niveles de educaci&oacute;n sobre todo en el nivel medio, la provincia de Santiago de Cuba (APLAUSOS). </P>
<P ALIGN="JUSTIFY">El Partido y los &oacute;rganos de Poder Popular tienen en esto una tarea muy importante, muy importante; independientemente del esfuerzo del Ministerio de Educaci&oacute;n, independientemente del esfuerzo del pa&iacute;s en general.  </P>
<P ALIGN="JUSTIFY">Hace falta la atenci&oacute;n del Partido y la atenci&oacute;n de los Poderes Populares. Los Poderes Populares tienen hoy a su cargo la administraci&oacute;n de todos los centros de ense&ntilde;anza primaria y de todos los centros de ense&ntilde;anza media. Y cuando el Partido y los Poderes Populares le prestan la debida y necesaria atenci&oacute;n a la educaci&oacute;n, los resultados son obvios.  </P>
<P ALIGN="JUSTIFY">En cierta &eacute;poca se enfatizaba la promoci&oacute;n; pero no basta la promoci&oacute;n. Hace falta la promoci&oacute;n con calidad, hace falta la promoci&oacute;n con exigencia de parte de los maestros y profesores. No se trata de ocupar un buen lugar nacionalmente descuidando el rigor de las pruebas. Es necesario que las pruebas sean rigurosas, y es necesario, sobre todo, la lucha intransigente e infatigable contra el fraude escolar (APLAUSOS). Y el fraude tiene distintas formas: hay el fraude abierto y hay el fraude sutil; y hay muchas formas de fraudes sutiles, desde establecer una prueba muy d&eacute;bil, muy f&aacute;cil, hasta darle alguna indicaci&oacute;n a los alumnos de cu&aacute;les pueden ser las materias m&aacute;s importantes para el examen.  </P>
<P ALIGN="JUSTIFY">Yo dir&iacute;a que aun m&aacute;s importante que la promoci&oacute;n o el n&uacute;mero de los alumnos promovidos, es la calidad de la promoci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y en cuanto al fraude, es una lucha de todos: del Partido, de la Juventud Comunista, de las organizaciones de masas, de los maestros, y de los familiares.  Porque hay familiares que no entienden todav&iacute;a que si el ni&ntilde;o sac&oacute; una buena nota mediante el fraude, eso es una cosa muy mala, y que en la sociedad del futuro ese ni&ntilde;o no va a enga&ntilde;ar a nadie, porque no por sacar la nota fraudulentamente en un examen se ha adquirido un conocimiento, y al contrario, eso hace un efecto tremendamente da&ntilde;ino en cualquier ni&ntilde;o y en cualquier joven. ¿Y qu&eacute; se puede esperar de un joven que copie en el examen o que haga fraude?  </P>
<P ALIGN="JUSTIFY">Esa conciencia sobre la negatividad del fraude debe tenerla todo el pueblo, y todos tenemos que luchar por eso.  No estamos en el capitalismo, en el capitalismo el fraude era la moda.  Pero no puede dedicar un pueblo tantas energ&iacute;as, tantos recursos y tantos esfuerzos a la educaci&oacute;n con fines tan nobles, para que nuestra sociedad socialista tolere el fraude acad&eacute;mico.</P>
<P ALIGN="JUSTIFY">Debe ser una lucha de todos los estudiantes y, desde luego, muy especialmente, de la Uni&oacute;n de J&oacute;venes Comunistas. No se puede concebir un joven comunista cometiendo fraude acad&eacute;mico; pero no se puede concebir un solo estudiantes —aun cuando no sea de la Juventud Comunista— cometiendo un fraude acad&eacute;mico.  Porque no todos los j&oacute;venes pertenecen a nuestra organizaci&oacute;n de vanguardia, pero partimos del concepto de que todos nuestros j&oacute;venes viven en una sociedad revolucionaria y deben ser revolucionarios (APLAUSOS). Partimos del concepto de que toda nuestra juventud, de que nuestras masas juveniles, nuestras masas estudiantiles son revolucionarias. Eso implica el deber colectivo, y a la vez individual, de combatir el fraude. ¿C&oacute;mo nosotros vamos a permitir que se introduzca en el seno de nuestra juventud el concepto burgu&eacute;s de la complicidad o del silencio frente a algo mal hecho?  Y as&iacute;, cuando en alg&uacute;n colectivo de estudiantes o entre algunos estudiantes persiste la idea de que si un estudiante ve un fraude y no se queda callado, si un estudiante ve un fraude, lo combate y lo informa ese estudiante es un traidor a sus compa&ntilde;eros. Y es precisamente al rev&eacute;s, lo opuesto: aquel que ve cometer un fraude y no lo combate en&eacute;rgica y revolucionariamente, comete una traici&oacute;n a sus compa&ntilde;eros (APLAUSOS), una verdadera traici&oacute;n a sus compa&ntilde;eros, a su escuela y a la educaci&oacute;n del pa&iacute;s; comete una traici&oacute;n a sus principios.  Porque no queremos formar solo sabios, aparte de que nunca los fraudulentos ser&aacute;n sabios; no queremos formar falsos sabios. Y, sobre todo, queremos formar hombres puros y limpios, hombres leales y honestos, hombres de principios.  </P>
<P ALIGN="JUSTIFY">Ya el a&ntilde;o pasado, frente a casos que se presentaron se tomaron medidas en&eacute;rgicas. Se descubrieron casos como el de alg&uacute;n trabajador de la imprenta donde se imprim&iacute;an los ex&aacute;menes, que tenia un hijo estudiando en alguna escuela y se llevaba la copia del examen. Y se dio el caso de alguna escuela donde en determinada materia todo el mundo sac&oacute; en la prueba el m&aacute;ximo, habiendo recibido previamente la copia del examen.  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo puede pasar eso en un curso? ¿C&oacute;mo puede pasar eso en una escuela?  Si hay combatividad, si hay vigilancia, si la Juventud Comunista est&aacute; atenta, ¿c&oacute;mo puede pasar eso? A no ser que haya todav&iacute;a viejos conceptos prevaleciendo en la mente de muchas personas. ¿Qu&eacute; es eso de que un trabajador, que tiene la confianza de estar imprimiendo una prueba, se lleve una copia de la prueba?  Y esa es otra de las manifestaciones en el rico anecdotario de las formas de fraude. </P>
<P ALIGN="JUSTIFY">Siempre es necesario estar enfatizando algo. En otras ocasiones, hemos enfatizado la cuesti&oacute;n de la educaci&oacute;n formal; y siempre hay que enfatizarla, ¡siempre!  Este a&ntilde;o debemos enfatizar el deber moral de todos los estudiantes, y especialmente de los estudiantes comunistas, de luchar en&eacute;rgica y resueltamente contra toda manifestaci&oacute;n de fraude; porque as&iacute;, sin ello, no ser&iacute;a pura nuestra educaci&oacute;n, no ser&iacute;a leg&iacute;tima, no ser&iacute;a honesta.  Y, a decir verdad, cuando digo enfatizar no se trata de que haya un fraude generalizado, ni mucho menos; al contrario, debemos se&ntilde;alar que los fraudes son las excepciones.</P>
<P ALIGN="JUSTIFY">Mas, sin embargo, tenemos que combatir duramente esas excepciones, porque demuestran que todav&iacute;a subsisten viejas ideas, que chocan con los principios morales de la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">Educaci&oacute;n formal y lucha contra el fraude, deben acompa&ntilde;ar indefinidamente el desarrollo cualitativo de nuestra educaci&oacute;n. Lo m&aacute;s limpio, lo m&aacute;s puro, lo m&aacute;s honesto debe ser el estudiante, porque ellos ser&aacute;n los trabajadores de ma&ntilde;ana; ellos son llamados a desarrollar, hasta su m&aacute;xima perfecci&oacute;n, la sociedad socialista y avanzar resueltamente por los caminos del comunismo. Y donde hay fraude, hay enga&ntilde;o; donde hay fraude, hay da&ntilde;o al pa&iacute;s, hay da&ntilde;o al pueblo, hay da&ntilde;o a la Revoluci&oacute;n, hay da&ntilde;o a la patria.  </P>
<P ALIGN="JUSTIFY">Imag&iacute;nense, para citar un ejemplo, a un estudiante de medicina que cometa fraudes; o cualquiera de ustedes, estudiantes de este Instituto Polit&eacute;cnico de la Salud que cometa fraudes y despu&eacute;s tenga que ver con la atenci&oacute;n de los ciudadanos en un hospital. Desde luego, es casi seguro que aquel que empieza copiando en el primer a&ntilde;o, o en el segundo, no llega al &uacute;ltimo a&ntilde;o, es casi seguro. Pero un m&eacute;dico en una asignatura importante, o en cualquier asignatura, que haya cometido un fraude y que no la conozca, y que despu&eacute;s tenga en sus manos la vida de un ni&ntilde;o, la vida de una madre, la vida de un adulto, la vida de un anciano, ese es el momento en que necesita aquello que dej&oacute; de estudiar.  </P>
<P ALIGN="JUSTIFY">Pero esto, que se entiende quiz&aacute;s con m&aacute;s claridad cuando se habla de algo tan sagrado como la salud humana, se puede extender a cualquier otra actividad.  Imag&iacute;nense un t&eacute;cnico de una industria importante que no est&eacute; preparado, que haya adquirido el t&iacute;tulo a base de fraudes; imag&iacute;nense el ingeniero que lo adquiera a base de fraudes. O en cualquier actividad, porque todo el mundo tiene importantes responsabilidades; porque el que conduce un tren, o conduce un &oacute;mnibus, o trabaja en un hospital, en muchas actividades tiene que ver con la seguridad y la vida de los dem&aacute;s; o si es profesor de una escuela, que tiene que ver con algo tan sagrado tambi&eacute;n como es la educaci&oacute;n de las nuevas generaciones.</P>
<P ALIGN="JUSTIFY">Por eso, hay que ver en toda su profundidad lo que significa en cualquier joven las consecuencias de una actitud fraudulenta. Nosotros estamos seguros de que nuestros j&oacute;venes comunistas, nuestros trabajadores docentes y nuestros estudiantes, comprenden eso perfectamente bien.  </P>
<P ALIGN="JUSTIFY">Hemos querido inaugurar el curso escolar precisamente en una escuela de este tipo.  Otras veces se han inaugurado escuelas vocacionales, o escuelas secundarias, o escuelas deportivas; pero nos interesaba mucho este a&ntilde;o que el curso se iniciara en un centro docente del frente de la salud, porque tambi&eacute;n hay que enfatizar la importancia de las actividades de la salud y la importancia de la formaci&oacute;n de los m&eacute;dicos y los t&eacute;cnicos de la salud.  </P>
<P ALIGN="JUSTIFY">Grandes esfuerzos se hicieron en la formaci&oacute;n de maestros y han dado sus frutos; grandes esfuerzos se hicieron en otros campos. Pero a decir verdad, aunque en la formaci&oacute;n de t&eacute;cnicos de la salud se hicieron grandes esfuerzos en estos a&ntilde;os de la Revoluci&oacute;n, tal vez no se hab&iacute;a divulgado suficientemente, no se trabaj&oacute; suficientemente en la idea de inculcar en nuestra juventud la enorme importancia de esta actividad. El trabajo de los m&eacute;dicos, bueno, el de los m&eacute;dicos se comprende mejor; la carrera de medicina tiene muchos atractivos en la juventud. Pero, ¿qu&eacute; ocurr&iacute;a?  Se pensaba en el m&eacute;dico.  Bueno, ¿y el trabajo de las enfermeras?  ¿Y el trabajo de los t&eacute;cnicos de la salud?  ¿Qu&eacute; ocurr&iacute;a?  Que no exist&iacute;a en nuestra juventud el mismo inter&eacute;s por los estudios de enfermer&iacute;a y de t&eacute;cnicos de la salud que exist&iacute;a en otras actividades. Abrase una escuela deportiva, y se llena enseguida. Pero nos interesa aun m&aacute;s, mucho m&aacute;s, que se llenen las escuelas de enfermer&iacute;a y las escuelas de t&eacute;cnicos de la salud. Pero no solo eso. Algo m&aacute;s y m&aacute;s importante: ¡que se llenen con los j&oacute;venes de la mejor calidad! (APLAUSOS)  Mucho, mucho, mucho nos interesa la calidad de los j&oacute;venes que ingresen en estos centros docentes de la salud. Nos interesa la calidad de los que van para las escuelas de medicina y nos interesa mucho la calidad de los que van para las escuelas de enfermer&iacute;a y de t&eacute;cnicos de la salud. Y nos interesar&iacute;a que los que aspiren fuesen muchos m&aacute;s que los que puedan ingresar, para que podamos escoger los mejores expedientes para esas actividades.  </P>
<P ALIGN="JUSTIFY">Si ustedes le preguntan a cualquier ciudadano qu&eacute; le interesa que marche perfecto en este pa&iacute;s, les dir&aacute; muchas cosas, pero entre las dos primeras les se&ntilde;alar&aacute; la salud p&uacute;blica y la educaci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En el pasado la inmensa mayor&iacute;a del pueblo no ten&iacute;a una asistencia m&eacute;dica adecuada o no ten&iacute;a ninguna. Hab&iacute;a algunas cl&iacute;nicas privadas muy sofisticadas, que ten&iacute;an equipos de esto, de lo otro. La Revoluci&oacute;n estableci&oacute; el derecho del pueblo a la asistencia m&eacute;dica y es necesario que esa asistencia sea de la m&aacute;xima calidad. El pueblo tiene derecho no solo a la asistencia m&eacute;dica, sino a la &oacute;ptima asistencia m&eacute;dica. Y las instituciones de salud del pueblo en el socialismo tienen que ser mejores, tienen que funcionar mejor que las m&aacute;s sofisticadas cl&iacute;nicas privadas del capitalismo (APLAUSOS). Porque aquellas cl&iacute;nicas escasas adonde iban los millonarios eran para servir a millonarios, y los millonarios del socialismo son los ciudadanos del pueblo, ¡y todos los ciudadanos del pueblo! (APLAUSOS) Y el socialismo puede brindarle al pueblo una mejor atenci&oacute;n m&eacute;dica que la que se brindaba en esas cl&iacute;nicas sofisticadas en el capitalismo, porque todo aquello era un negocio, una forma de negocio, un negocio privado, mientras que para el Estado revolucionario la salud no es un negocio, al contrario: se invierten esfuerzos, energ&iacute;a, grandiosos recursos en esa actividad.  Pudi&eacute;ramos decir que a los capitalistas les interesaba que hubiera enfermos, y al socialismo le interesa que no haya enfermos, por eso empieza trabajando con la medicina preventiva. ¿De qu&eacute; val&iacute;a que un millonario pudiera llevar a su hijo a una gran cl&iacute;nica para atenderlo de una poliomielitis, cuando lo ideal es que nadie se enferme de poliomielitis y que se erradique la poliomielitis? ¿De qu&eacute; val&iacute;a que pudiera llevarlo a un gran hospital enfermo de tuberculosis? Lo ideal es que la tuberculosis se erradique, como se han ido erradicando numerosas enfermedades en el proceso de nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Lo que importa no es una gran cl&iacute;nica para atender un caso de tifoidea, sino que no exista tifoidea; o una gran cl&iacute;nica para atender un caso de paludismo, sino que no exista el paludismo.</P>
<P ALIGN="JUSTIFY">Por eso, la Revoluci&oacute;n, donde la medicina y la salud no es un negocio de nadie ni le interesa que haya enfermos, desde el momento en que combate y erradica enfermedades ya est&aacute; brindando una salud muy superior a la que se pod&iacute;a brindar en las pocas instalaciones privadas, que eran las mejores en el capitalismo. Hab&iacute;a tambi&eacute;n algunos hospitales p&uacute;blicos, pero ya se sabe c&oacute;mo era aquello: un rosario de calamidades, donde hab&iacute;a que entregar hasta la c&eacute;dula electoral o contar con la influencia de un personaje importante para que le dieran ingreso en un centro m&eacute;dico.  Hemos hablado de la medicina preventiva.  </P>
<P ALIGN="JUSTIFY">Pero tambi&eacute;n en la medicina asistencial, la atenci&oacute;n al ciudadano tiene que ser superior a la de las mejores cl&iacute;nicas capitalistas.  Antes, desde luego, infinidad de gente ten&iacute;a que operarse, pero no pod&iacute;a operarse; no ten&iacute;an dinero, se mor&iacute;an. Hoy eso no ocurre aqu&iacute;. Se atienden todos los casos, por dif&iacute;ciles que sean, por graves que sean, por costosos que sean. Se realizan operaciones quir&uacute;rgicas por salvar una vida, sin importar jam&aacute;s, ¡jam&aacute;s!, cu&aacute;nto cuesta.  </P>
<P ALIGN="JUSTIFY">Y cuando alg&uacute;n problema de la vista, del coraz&oacute;n, de cualquier tipo, no se ha podido resolver en el pa&iacute;s siendo soluble el problema, no ha vacilado jam&aacute;s el Estado en buscar otros recursos y enviarlos al extranjero, cuando el problema no puede ser resuelto aqu&iacute;. Lo cual no debe confundirse, desde luego, con aquellos casos que infortunadamente existen, casos que no tienen soluci&oacute;n aqu&iacute; ni en ninguna parte, y entonces los familiares en su angustia piensan que ese problema si no se resuelve aqu&iacute; se puede resolver en otro lado. No me refiero a esos casos —porque se presentan, las familias hacen esfuerzos desesperados en esos casos imposibles—, me refiero a aquellas situaciones que se pueden haber presentado en algunas especialidades, y que no pod&iacute;an resolverse aqu&iacute; y se han enviado a donde puedan resolverse.  </P>
<P ALIGN="JUSTIFY">Los servicios m&eacute;dicos se han extendido tambi&eacute;n a los servicios estomatol&oacute;gicos, en los cuales debemos procurar ir mejorando cualitativamente cada vez m&aacute;s.</P>
<P ALIGN="JUSTIFY">Ahora, ¿de qu&eacute; depende la medicina asistencial? De la calidad de los m&eacute;dicos, de la calidad de las enfermeras y de los t&eacute;cnicos de la salud. Y no solo de la calidad t&eacute;cnica sino tambi&eacute;n mucho de la calidad humana (APLAUSOS). Los hombres y mujeres de mejor calidad humana han de estar en este frente.  </P>
<P ALIGN="JUSTIFY">Hay calidad humana en nuestro pueblo para todos los frentes de trabajo; pero si hay un frente donde se exige la calidad humana, la vocaci&oacute;n, el esp&iacute;ritu de sacrificio, es en este frente de la salud.  El m&eacute;dico sin los enfermeros y los t&eacute;cnicos no es nada.  y son precisamente las enfermeras y enfermeros, los que est&aacute;n la mayor parte del tiempo con el enfermo; y de la forma en que cumplan, de la forma en que trabajen, depender&aacute; el resultado del esfuerzo.  No se puede nadie equivocar dando una medicina por otra; no se puede nadie descuidar con respecto a un enfermo que necesita la atenci&oacute;n incesante.  Pero el enfermo la necesita no solo desde el punto de vista de la salud, no solo para preservar su vida y recuperar su salud, sino que lo necesita hasta para su estado an&iacute;mico.  </P>
<P ALIGN="JUSTIFY">Y se sabe que si en algo se exige, se requiere esp&iacute;ritu de sacrificio, vocaci&oacute;n, amor a los dem&aacute;s, solidaridad con los dem&aacute;s, es en esa actividad.  </P>
<P ALIGN="JUSTIFY">Antes, para atender ancianos o para trabajar en algunas cl&iacute;nicas surg&iacute;an &oacute;rdenes religiosas, personas que por motivaciones religiosas se consagraban a la asistencia m&eacute;dica, o al trabajo de enfermeros o de t&eacute;cnicos o de servicios en los hospitales. Porque claro est&aacute; que no solo los t&eacute;cnicos de los hospitales, tambi&eacute;n los trabajadores de servicios del hospital: el que cocina, el que limpia, el que mantiene el hospital, tiene que ser gente de especial calidad.  Aun quedan en nuestro pa&iacute;s algunos servicios que son prestados por algunas personas de estas &oacute;rdenes religiosas.  Lo hacen, y lo hacen bien, y les estamos —por cierto— muy reconocidos.  </P>
<P ALIGN="JUSTIFY">Ahora, para atender a todo el pueblo, en el socialismo lo que necesitamos son hombres y mujeres capaces de hacer, por sus convicciones humanas, por sus convicciones pol&iacute;ticas, por sus principios, y en masa, los sacrificios que en el pasado hac&iacute;an contadas personas por motivaciones religiosas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El comunista debe ser eso. Ser comunista es ser eso: es dedicarse enteramente, con esp&iacute;ritu de sacrificio y solidaridad, a algo. Y si entre los comunistas se pudieran establecer clasificaciones, y decir que unos son mejores que otros, necesitamos que los que trabajen en la salud p&uacute;blica se puedan conceptuar como el tipo del mejor comunista (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Es necesario que nuestros trabajadores docentes, nuestras organizaciones de masas, nuestro pueblo, tomen conciencia de esto. Para que pueda existir la mejor atenci&oacute;n m&eacute;dica, la mejor salud para el pueblo, es necesario que sus mejores hijos se dediquen a ese frente de trabajo. Porque en esto, como en todo, el pueblo tendr&aacute; lo que sea capaz de dar, el pueblo tendr&aacute; lo que sea capaz de formar, el pueblo tendr&aacute; lo que sea capaz de crear. Y si nuestro pueblo quiere una &oacute;ptima salud para sus hijos, para sus hermanos, para sus padres, para sus esposas, para sus esposos, es necesario que cree los factores humanos necesarios para ello. Y ese es el tipo de estudiante que queremos en nuestros centros docentes de la salud p&uacute;blica.  </P>
<P ALIGN="JUSTIFY">Nuestra medicina es hoy mucho mejor que en el pasado. El pa&iacute;s ha estado atento a todos los avances en este terreno, de las mejores t&eacute;cnicas, de los mejores equipos, para adquirirlos cuanto antes. Hoy hay servicios en todas las provincias que antes se daban solamente en algunos hospitales de la capital; y se extienden esos servicios, y se extienden las especialidades por todo el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Nuestros m&eacute;dicos tienen una mucha mejor formaci&oacute;n, porque ya no se da el caso —ni se puede dar— de un primer premio en cirug&iacute;a sin haber visto nunca una operaci&oacute;n. Y as&iacute; ocurr&iacute;a antes en nuestra universidad. Premio en cirug&iacute;a, sin haber visto nunca una operaci&oacute;n. Era todo te&oacute;rico. Y nuestros estudiantes de medicina empiezan a trabajar en los hospitales en el primer a&ntilde;o. Y seg&uacute;n todos los que conocieron el pasado —que produjo, desde luego, buenos m&eacute;dicos, porque no todos eran iguales; no era en masa, pero que produjo buenos m&eacute;dicos—, seg&uacute;n todos los que vivieron el pasado, la formaci&oacute;n hoy de nuestros m&eacute;dicos es incomparablemente superior a la que exist&iacute;a antes. Y se ve en la actitud de nuestros m&eacute;dicos. Antes no hab&iacute;a m&eacute;dicos para enviar a Baracoa, por ejemplo, o a las monta&ntilde;as. No, los m&eacute;dicos estaban todos en la capital. Hoy d&iacute;a no solo disponemos de m&eacute;dicos para cualquier lugar del pa&iacute;s, sino que incluso nuestros m&eacute;dicos est&aacute;n dispuestos a prestar sus servicios en cualquier lugar del mundo (APLAUSOS). Y entre las tareas de colaboraci&oacute;n t&eacute;cnica que nuestro pa&iacute;s realiza en el exterior, una de las que tienen m&aacute;s prestigio es la medicina. En Asia, en Africa y en pa&iacute;ses del Caribe han trabajado y trabajan nuestros m&eacute;dicos, y crece extraordinariamente la demanda de m&eacute;dicos y t&eacute;cnicos de la salud cubanos, ¡crece extraordinariamente! Por el prestigio que se han ganado.  </P>
<P ALIGN="JUSTIFY">Como hemos explicado en otras ocasiones, cuando se trata de un pa&iacute;s muy pobre, nosotros donamos la asistencia. Si el pa&iacute;s tiene recursos econ&oacute;micos, compensa esos servicios de tipo m&eacute;dico que pueda realizar nuestro pueblo. Y hay una creciente demanda de esos servicios.  </P>
<P ALIGN="JUSTIFY">Por eso esta actividad tambi&eacute;n est&aacute; estrechamente vinculada a la actividad internacional que desarrolla nuestro pueblo, aunque, ciertamente, en otras esferas como la construcci&oacute;n hay tambi&eacute;n gran demanda, y pr&aacute;cticamente en todas las actividades; pero una de las que m&aacute;s se solicitan es la asistencia m&eacute;dica, y no solo de m&eacute;dicos, sino personal de enfermer&iacute;a y t&eacute;cnicos medios de la salud. Hay una gran demanda.  </P>
<P ALIGN="JUSTIFY">Y en el mundo, seg&uacute;n estad&iacute;sticas, hay no solo d&eacute;ficit de m&eacute;dicos —d&eacute;ficit real; en teor&iacute;a hay pa&iacute;ses que tienen tantos miles de m&eacute;dicos, pero ni uno solo es capaz de ir al campo, como pasaba aqu&iacute;. Hay pa&iacute;ses desarrollados incluso que necesitan m&eacute;dicos, porque no tienen m&eacute;dicos para enviar a determinados lugares.  Y en el caso de los pa&iacute;ses que fueron explotados por el colonialismo, la situaci&oacute;n es verdaderamente tr&aacute;gica, ¡tr&aacute;gica!  En muchos de ellos no tienen siquiera universidades, facultades de medicina, y tienen un pu&ntilde;ado de m&eacute;dicos para atender millones de personas. Pero la crisis en enfermeros y t&eacute;cnicos medios es todav&iacute;a mayor, y a nosotros en este terreno nos pasaba algo parecido. Se hicieron esfuerzos —como dec&iacute;amos—, se han formado decenas de miles, pero el gobierno, el Partido, no hab&iacute;an enfatizado suficientemente la importancia, tanto en cantidad como en calidad, de la formaci&oacute;n de los t&eacute;cnicos medios de la salud. Se puede decir algo m&aacute;s: se hicieron programas de construcciones escolares ambiciosos; de secundarias, de preuniversitarios, de profesores de educaci&oacute;n f&iacute;sica; de escuelas deportivas, en fin; pero las escuelas de t&eacute;cnicos de la salud eran las viejas escuelas, que eran unas pocas, y otras instalaciones adaptadas por el Ministerio. No exist&iacute;a un programa de construcci&oacute;n hasta muy reciente, de nuevas instalaciones docentes para la salud, aparte de las construcciones universitarias.  </P>
<P ALIGN="JUSTIFY">Cuando nos percatamos de esto, decidimos recuperar el tiempo perdido e incluir este tipo de instalaciones en los programas de todos los a&ntilde;os. Actualmente la capacidad de alumnos en este tipo de instituciones, infinitamente superior a la que exist&iacute;a en el capitalismo, es de alrededor de 12 000 alumnos. Nos proponemos elevar las capacidades de estudiantes, las capacidades docentes para estudiantes de t&eacute;cnicos medios de la salud, hasta no menos de 30 000 en los pr&oacute;ximos siete a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Se dice que por cada m&eacute;dico el pa&iacute;s debe disponer de varios t&eacute;cnicos medios, sin los cuales el m&eacute;dico no podr&iacute;a hacer nada. Y en este campo de la educaci&oacute;n se viene desarrollando ya un programa ambicioso, consistente en la creaci&oacute;n de capacidades para estudiantes de medicina de ahora a 1985; con la construcci&oacute;n de nuevas facultades de medicina, de modo que cada provincia tenga una, y algunas —las mayores—, dos, o m&aacute;s, como la provincia Ciudad de La Habana, que tiene 2 millones de habitantes e importantes instalaciones m&eacute;dicas. Se piensa establecer una facultad de medicina con aproximadamente 1 500 estudiantes en el principal hospital general de cada provincia, es decir, en la capital de la provincia. Hay algunas excepciones: el de la provincia Granma se construir&aacute; en Manzanillo, al lado del nuevo hospital moderno que se est&aacute; construyendo all&iacute;; y la facultad de Ciego de Avila se construir&aacute; en las proximidades del moderno hospital que se edifica en la ciudad de Mor&oacute;n. Algunas provincias mayores, como Santiago, Holgu&iacute;n y Villa Clara, tendr&aacute;n el equivalente a dos facultades de estas. Y la Ciudad de La Habana tendr&aacute; varias. En total calculamos tener capacidades, en 1985, para alrededor de 35 000 estudiantes de medicina y capacidades para t&eacute;cnicos medios de la salud para esa fecha, hasta alrededor de 30 000 estudiantes. Algunos preguntar&aacute;n: ¿menos que de medicina? No. Mientras el m&eacute;dico necesita seis a&ntilde;os, el t&eacute;cnico de la salud necesita tres. Y, por tanto, con una capacidad de 30 000 equivale 60 000 en seis a&ntilde;os; al mismo tiempo, en cambio, estar&iacute;an estudiando unos 35 000 alumnos de medicina. De modo que estaremos formando, pr&aacute;cticamente, el doble de t&eacute;cnicos medios que de m&eacute;dicos cada a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; vamos a hacer? Junto a cada gran hospital donde haya una facultad de Medicina haremos un instituto polit&eacute;cnico igual a este (APLAUSOS). Por tanto, tendremos un total aproximado de 24 institutos polit&eacute;cnicos de este tipo en todo el pa&iacute;s.  Actualmente hay dos:  el de Pinar del R&iacute;o, que se construy&oacute; primero, aunque no en un edificio t&iacute;pico como este y con todas las facilidades que tiene este, pues este es un proyecto t&iacute;pico, tiene perfeccionamiento y capacidades que no tuvo el primero, en que se tom&oacute; como modelo una escuela secundaria.  Los futuros que se construyan ser&aacute;n como este; y si a este le encontramos algunos defectos, un poquito mejores que este.  Y en aquellos hospitales como Nuevitas, por ejemplo, digamos, aquellos hospitales de 300 camas, donde no existan servicios tan amplios como los de los hospitales de la capital de la provincia, se construir&aacute;n escuelas de enfermeras. De modo que para formar los t&eacute;cnicos medios tendremos un n&uacute;mero de alrededor de 24 institutos polit&eacute;cnicos, y de 10 a 12 nuevas escuelas de enfermer&iacute;a. Pero cada una de estas instituciones estar&aacute; al lado del hospital.  .  </P>
<P ALIGN="JUSTIFY">Ahora, ¿qu&eacute; tendremos aqu&iacute;?  Bueno, ya tenemos el Hospital General pr&oacute;ximo, ya tenemos ese policl&iacute;nico, ya tenemos aqu&iacute; el Instituto Polit&eacute;cnico.  M&aacute;s all&aacute; hay otros hospitales, habr&aacute; otros policl&iacute;nicos.  Y en ese terreno que se encuentra entre el Instituto Polit&eacute;cnico de la Salud y el Hospital General, se construir&aacute; la Facultad de Medicina de Camag&uuml;ey (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De modo que quedar&aacute; un gran complejo hospitalario y docente en esta &aacute;rea. </P>
<P ALIGN="JUSTIFY">Y con esa concepci&oacute;n se est&aacute;n construyendo las dem&aacute;s facultades de Medicina y los dem&aacute;s polit&eacute;cnicos de la salud. Dondequiera que haya una facultad, habr&aacute; un instituto polit&eacute;cnico; y ello, al lado del hospital m&aacute;s importante de la regi&oacute;n. Es con ese criterio que se est&aacute; llevando el programa de ahora a 1985. Y en el Ministerio de la Construcci&oacute;n tienen bien atendidas estas actividades, tienen ya programado c&oacute;mo se van a ir construyendo las escuelas de enfermeros, los polit&eacute;cnicos y las facultades de Medicina. De modo que ya vemos claro el camino en este terreno, las capacidades con que va a contar el pa&iacute;s. La base educacional est&aacute; creada, con graduaciones alt&iacute;simas de alumnos de 9no grado. Dispondremos de la cantera necesaria para todos los estudiantes que necesitemos en este campo. </P>
<P ALIGN="JUSTIFY">A decir verdad, esta instalaci&oacute;n ha quedado, nos parece, muy bien. Hemos tenido la oportunidad de visitar los laboratorios, la base material de estudio, y es realmente excelente (APLAUSOS).  El proyecto parece funcional, la terminaci&oacute;n se ve bien hecha, y creo que podemos sentirnos satisfechos de empezar a contar con instituciones como esta.  Y nos llena de alegr&iacute;a pensar que cada provincia tendr&aacute; la suya, y que algunas tendr&aacute;n varias.  </P>
<P ALIGN="JUSTIFY">Hemos visto los laboratorios de pr&oacute;tesis. Y la direcci&oacute;n de la escuela tiene el proyecto no solo de ense&ntilde;ar, sino de montar una producci&oacute;n de pr&oacute;tesis en la escuela.  El taller y el laboratorio cuentan con todos los medios necesarios para ello.  </P>
<P ALIGN="JUSTIFY">El equipo que lleva una de estas escuelas, el equipamiento como base material de estudio, cuesta alrededor de 300 000 d&oacute;lares, de modo que no piensen que es una cosa muy barata. Y hay que hacer gastos y hay que hacer esfuerzos. Por lo tanto, se requiere de ustedes un buen mantenimiento y el mayor cuidado con esos equipos. En algunos casos, como el de los microscopios, los que tiene son prestados, puesto que los que corresponden a la escuela todav&iacute;a no han arribado al pa&iacute;s. Pero en general se cuenta con un material de &oacute;ptima calidad.  </P>
<P ALIGN="JUSTIFY">Quiero dar algunos datos de c&oacute;mo estamos en m&eacute;dicos. El pa&iacute;s cuenta actualmente con 13 908 m&eacute;dicos, 11 284 enfermeras, 4 406 t&eacute;cnicos de laboratorio, y varias decenas de miles de auxiliares de enfermer&iacute;a y personal calificado.  </P>
<P ALIGN="JUSTIFY">Con respecto a 1958, tenemos m&aacute;s del doble de n&uacute;mero de m&eacute;dicos, que eran aproximadamente 6 000. Ya estamos en un nivel de m&eacute;dicos por millar de habitantes bastante bueno.  </P>
<P ALIGN="JUSTIFY">En el per&iacute;odo revolucionario se han graduado 12 646 m&eacute;dicos, 2 522 estomat&oacute;logos y 65 747 t&eacute;cnicos de la salud, en distintos tipos de cursos; pero, desde luego, no con las condiciones, los medios con que vamos a contar en los a&ntilde;os futuros.  </P>
<P ALIGN="JUSTIFY">En los &uacute;ltimos cinco a&ntilde;os se han graduado tantos m&eacute;dicos como todos los que hab&iacute;a en Cuba antes de la Revoluci&oacute;n. Claro, hubo graduaciones m&aacute;s altas, ahora son un poco m&aacute;s bajas. Hubo un per&iacute;odo en que los ingresos no fueron tan altos, porque el n&uacute;mero de bachilleres era poco y debieron ser distribuidos entre distintas facultades; pero ya est&aacute;n ingresando en la Facultad de Medicina entre 3 500 y 4 000 nuevos estudiantes por a&ntilde;o, ¡de tres mil quinientos a cuatro mil!  Y eso seguir&aacute; creciendo.  Para 1985, los ingresos ser&aacute;n alrededor de 7 000, entre 6 000 y 7 000.  De modo que llegar&aacute; un momento en que el pa&iacute;s graduar&aacute; por a&ntilde;o casi tantos m&eacute;dicos como los que hab&iacute;a antes de la Revoluci&oacute;n en Cuba, ¡los graduaremos por a&ntilde;o!  </P>
<P ALIGN="JUSTIFY">Claro, ¿cu&aacute;ntos vamos a tener? ¿Uno por mil habitantes, o por 800, por 700, 400, 300?  ¡Los que hagan falta!  El m&eacute;dico no va a sobrar.  Puede llegar a tenerse un m&eacute;dico en cada escuela, un m&eacute;dico en cada f&aacute;brica si se quiere, un m&eacute;dico en cada barco mercante, un m&eacute;dico en cada barco pesquero, un m&eacute;dico en cada peque&ntilde;o pueblito.    </P>
<P ALIGN="JUSTIFY">Pero no es eso.  Estamos pensando no solo en nuestras necesidades, sino en la extraordinaria demanda de m&eacute;dicos que est&aacute; recibiendo el pa&iacute;s en el exterior. Vamos a producir m&eacute;dicos para Cuba y vamos a producir m&eacute;dicos para la colaboraci&oacute;n econ&oacute;mica exterior, que tiene muchas perspectivas para nuestro pa&iacute;s. Solamente en 1978, nuestro pa&iacute;s tiene compromisos internacionales de prestar asistencia m&eacute;dica en especialidades a pa&iacute;ses subdesarrollados por un total de 2 531 especialistas y t&eacute;cnicos, entre los que se destacan 1 282 m&eacute;dicos, 640 enfermeras y 557 t&eacute;cnicos medios de la salud. Y les advierto que en este momento no podemos satisfacer la demanda que existe. Y la demanda crece. Algunos pa&iacute;ses que tienen importantes recursos econ&oacute;micos nos han solicitado m&eacute;dicos, y no hemos podido enviarlos en la cantidad que los requieren.  </P>
<P ALIGN="JUSTIFY">La exportaci&oacute;n de servicios t&eacute;cnicos se convierte en un importante factor para el desarrollo econ&oacute;mico del pa&iacute;s. De modo que en este caso del frente de la salud trabajamos para incrementar y perfeccionar nuestros servicios m&eacute;dicos en cantidad y en calidad, y tambi&eacute;n para la exportaci&oacute;n de servicios t&eacute;cnicos, adem&aacute;s de la colaboraci&oacute;n que en forma de donaci&oacute;n damos a los pa&iacute;ses con menos recursos.  </P>
<P ALIGN="JUSTIFY">Tal vez nos falta —para no hacer demasiado extenso este acto—recordar a los constructores que hicieron este centro y que edificaron las 140 instalaciones que se inauguran hoy (APLAUSOS); reconocer el esfuerzo realizado por ellos y por el Ministerio de la Construcci&oacute;n, que con vistas a la iniciaci&oacute;n del curso escolar se esmeraron para ayudar a recibir la avalancha de estudiantes que ingresa cada a&ntilde;o en la ense&ntilde;anza media y superior, haciendo el m&aacute;ximo esfuerzo.  Sin ellos no habr&iacute;a sido posible inaugurar exitosamente este nuevo curso.  </P>
<P ALIGN="JUSTIFY">Recordar tambi&eacute;n el esfuerzo de los trabajadores de impresi&oacute;n de libros, que han hecho posible que tengamos una gran parte de los libros en las escuelas (APLAUSOS). Y digo una gran parte, no todos.  En ese sentido, estamos mejor que el pasado a&ntilde;o; tenemos un porcentaje m&aacute;s alto de libros.  No todos los libros se producen en Cuba, algunos se imprimen en el extranjero.  En el futuro los podremos imprimir casi todos, porque estamos construyendo una gran imprenta para el sector de la educaci&oacute;n, vamos a tener capacidades sobrantes; pero en la actualidad algunos libros se imprimen en el exterior, es necesario transportarlos de los puertos hasta Cuba y luego redistribuirlos. Rastras, rastras y rastras de libros han pasado por esas carreteras en grandes cantidades en estos d&iacute;as; pero infortunadamente no tenemos todos los textos en todas las escuelas. Faltan al inicio de curso algunos libros, que ir&aacute;n llegando en las pr&oacute;ximas semanas. No desalentarse por eso. La situaci&oacute;n de los libros, repito, es mejor que la del pasado a&ntilde;o, y est&aacute;n transport&aacute;ndose desde el exterior y en el interior del pa&iacute;s con la mayor urgencia.  </P>
<P ALIGN="JUSTIFY">Valdr&iacute;a la pena recordar la necesidad de cuidar los libros, porque los libros —como ustedes saben— deben ser devueltos a las escuelas, y todos los a&ntilde;os hay p&eacute;rdida de algunos millones de libros. Sobre todo cuando los libros son muy bonitos y est&aacute;n muy bien hechos, aumentan las p&eacute;rdidas. Claro, siempre algunos libros se deterioran, eso resulta inevitable.  No me refiero a esos libros, sino a los libros que se pierden porque se descuidan y se dejan abandonados, o los libros que se pierden porque se queda alguien con los libros.  Tenemos que disminuir el &iacute;ndice de libros que se pierden.  </P>
<P ALIGN="JUSTIFY">Es necesario reconocer el enorme esfuerzo realizado por los profesores y los maestros, tanto por los resultados del pasado curso escolar como por sus esfuerzos de preparaci&oacute;n de este curso. Es necesario reconocer el enorme esfuerzo que est&aacute;n haciendo los trabajadores de la docencia por superarse y por estudiar. Es una verdadera epidemia de estudios la que felizmente se ha desarrollado entre nuestros maestros y profesores. Ese tipo de epidemia s&iacute; nos conviene, ese tipo de epidemia: la del estudio (APLAUSOS). Esa epidemia no la pensamos erradicar.  </P>
<P ALIGN="JUSTIFY">Comenzamos este curso con buenos augurios. Esperamos que signifique un paso m&aacute;s de avance, y esperamos la colaboraci&oacute;n de todos, el esfuerzo de todos, del Partido en primer lugar, de nuestra Uni&oacute;n de J&oacute;venes Comunistas, de nuestras organizaciones de masas, de las familias —que tan importante papel tienen que jugar y juegan en la educaci&oacute;n— y de todo el pueblo.  </P>
<P ALIGN="JUSTIFY">Recordemos tambi&eacute;n a los trabajadores de los centros, los que prestan los servicios, los que atienden a los estudiantes, realizando tareas modestas pero abnegadas.</P>
<P ALIGN="JUSTIFY">Y los exhortamos a todos al m&aacute;ximo esfuerzo: a los estudiantes, a los trabajadores de la docencia y a los trabajadores de los servicios, para que nuestra patria siga con orgullo este camino victorioso que ya sit&uacute;a a la educaci&oacute;n de nuestro pa&iacute;s como la mejor de todo el hemisferio, y en camino de convertirse, para orgullo de nuestro pueblo, en una de las mejores del mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
