<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACION DE LA TERMOELECTRICA “CARLOS MANUEL DE CE</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACION DE LA TERMOELECTRICA &quot;CARLOS MANUEL DE CESPEDES&quot;, CELEBRADO EN OCASION DE CONMEMORARSE EL DIA DEL CONSTRUCTOR.  CIENFUEGOS, 5 DE DICIEMBRE DE 1978, &quot;A&Ntilde;O DEL XI FESTIVAL&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Queridos compa&ntilde;eros de la construcci&oacute;n:  </P>

<P>Nos reunimos en este sencillo, pero importante acto, para conmemorar el D&iacute;a del Constructor, y lo hacemos junto a una importante obra que simboliza las que en diversos sitios del pa&iacute;s se han terminado en este a&ntilde;o.  Y lo hacemos en una provincia y en una ciudad que, junto a esta, inaugura hoy diversas obras.  </P>
<P>¿Por qu&eacute; se escogi&oacute; Cienfuegos para celebrar en esta provincia el D&iacute;a del Constructor?  Desde luego, todo el m&eacute;rito no es de Cienfuegos, porque aqu&iacute; hay constructores de diversas provincias centrales del pa&iacute;s, y hay constructores incluso de las provincias orientales recientemente acaba de llegar un buen refuerzo de las provincias orientales.  Pero indiscutiblemente que el esp&iacute;ritu cienfueguero ha contribuido mucho a este honor de ser la sede de la conmemoraci&oacute;n.  </P>
<P>Yo traigo aqu&iacute; algunos datos.  Ustedes me perdonar&aacute;n si esta tarde yo los aburro un poco con datos.  De todas maneras voy a referirme solo a una parte de los datos que hay aqu&iacute;, pero que son datos de la construcci&oacute;n, interesantes para ustedes e interesantes para todo el pa&iacute;s.  </P>
<P>Dentro del plan de construcciones del pa&iacute;s, en Cienfuegos se concentra un amplio plan de inversiones que la convierte en una de las provincias de m&aacute;s intenso y sostenido desarrollo.  </P>
<P>Durante el a&ntilde;o 1978 se han concluido obras de significativa envergadura para la econom&iacute;a nacional, tales como la Unidad No.  3 de la Termoel&eacute;ctrica &quot;Carlos Manuel de C&eacute;spedes&quot;, que ha permitido incorporar al programa energ&eacute;tico 169 megawatts; la f&aacute;brica de molino de trigo, con una capacidad de 600 toneladas diarias; una planta de fabricaci&oacute;n de viviendas sistema IMS, con una capacidad de 1 500 viviendas por a&ntilde;o.  En total se han terminado hasta el d&iacute;a de hoy, en esta provincia, 38 obras; y en lo que resta del a&ntilde;o se incluir&aacute;n nueve m&aacute;s, lo que hace un total de 47 obras terminadas este a&ntilde;o.  </P>
<P>Estas obras son:  una escuela vocacional militar &quot;Camilo Cienfuegos&quot;, una planta de viviendas IMS, una planta de hielo, dos lavadoras de arena, dos escuelas secundarias b&aacute;sicas urbanas, dos escuelas secundarias b&aacute;sicas en el campo y en zonas cafetaleras, un dormitorio en el tecnol&oacute;gico 5 de septiembre, un seminternado La Sierrita, cinco c&iacute;rculos infantiles, dos policl&iacute;nicos, cinco gimnasios deportivos, cuatro centros comerciales, un atraque para carga general, tres vaquer&iacute;as t&iacute;picas, un centro telef&oacute;nico de 820 l&iacute;neas, la Unidad No.  3 Termoel&eacute;ctrica &quot;Carlos Manuel de C&eacute;spedes&quot;, el molino de trigo, el combinado de talleres Locomotoras Diesel del MINAZ, dos centros de acopio y un almac&eacute;n de fertilizantes.  </P>
<P>Obras a terminar en lo que resta del a&ntilde;o:  un hospital cl&iacute;nico-quir&uacute;rgico de 630 camas, un combinado para riego por aspersi&oacute;n con capacidad de 9 000 kil&oacute;metros de tubos, un c&iacute;rculo infantil con capacidad para 180 ni&ntilde;os, dos vaquer&iacute;as t&iacute;picas, un centro de cr&iacute;a, un supermercado en la zona de O’Bourke, un atraque No.  3 para c&iacute;tricos y un almac&eacute;n del CEATM.  </P>
<P>Desde 1970 a la fecha Cienfuegos muestra un progresivo crecimiento, a&ntilde;o por a&ntilde;o, en el sector de las construcciones.  De casi        7 millones producidos en 1970, cierra el a&ntilde;o 1978 con m&aacute;s de 110 millones de pesos.  Es decir, han crecido unas quince veces en los &uacute;ltimos ocho a&ntilde;os las construcciones en esta provincia.  En el mismo per&iacute;odo la fuerza de trabajo del sector ha crecido en cuatro coma cinco veces.  En 1970 exist&iacute;an 3 572 constructores; hoy hay incorporados 14 614 trabajadores, sin contar las nuevas incorporaciones, entre ellos los 1 000 orientales.  </P>
<P>La productividad de 1 786 pesos por trabajador en 1970, se eleva ya a 7 561 pesos.  Quiere decir que el valor de las construcciones ha crecido alrededor de quince veces y el n&uacute;mero de trabajadores ha crecido en cuatro coma cinco.  </P>
<P>No voy a leer, simplemente voy a decir que de 1970 a 1978 se han terminado 221 obras en la provincia; son 61 objetivos industriales, 49 obras escolares, 40 obras sociales y 7 obras hidr&aacute;ulicas.  En general es lo que hemos construido.  </P>
<P>Pero estamos construyendo tambi&eacute;n en Cienfuegos la mayor f&aacute;brica de cemento del pa&iacute;s, de la que ya el pr&oacute;ximo a&ntilde;o entregar&aacute;n la primera l&iacute;nea (APLAUSOS).  Bueno, el pr&oacute;ximo a&ntilde;o son dos l&iacute;neas, una en mayo y otra en octubre.  Y la &uacute;ltima, en marzo de 1980.  </P>
<P>Se han comprometido a eso, y nosotros estamos seguros de que cumplir&aacute;n, de la misma forma en que se comprometieron los obreros de esta unidad para terminarla en esta fecha (APLAUSOS), a pesar de que ese compromiso se hizo en abril, a principios de abril, existiendo en ese momento un retraso de tres meses; y a pesar de las dificultades que tuvimos en las soldaduras por la cuesti&oacute;n del arg&oacute;n, no obstante, adelantaron el compromiso en varios d&iacute;as (APLAUSOS).  </P>
<P>Tambi&eacute;n est&aacute;n cumpliendo los obreros de riego por aspersi&oacute;n,          a pesar de retrasos y dificultades en los suministros externos.  </P>
<P>Tambi&eacute;n cumplieron sus compromisos los obreros del molino de trigo (APLAUSOS).  </P>
<P>Todos esos compromisos se hicieron en abril.  y por cierto, no podemos olvidar una f&aacute;brica tan importante como es la de viviendas prefabricadas IMS, en la que tambi&eacute;n han cumplido (APLAUSOS).  </P>
<P>A la vez, se han construido alrededor de 400 viviendas; son pocas, necesitamos muchas m&aacute;s.  y est&aacute; casi terminado, casi terminado, y se piensa concluir en el mes de diciembre, el hospital de 630 camas (APLAUSOS), que ser&aacute; el primero en concluir del programa de 10 que empezaron a hacerse hace algunos a&ntilde;os en todo el pa&iacute;s y que mejorar&aacute; extraordinariamente la situaci&oacute;n hospitalaria de la provincia de Cienfuegos, que actualmente tiene un hospital de unas 280 camas.  Dicho hospital se convertir&aacute; despu&eacute;s en hospital materno-infantil, y el nuevo ser&aacute; cl&iacute;nico-quir&uacute;rgico.  Pero creo que una gran cosa para la provincia y para la ciudad de Cienfuegos es la conclusi&oacute;n de ese hospital, el cual nos cuentan que es una obra magn&iacute;fica.  </P>
<P>Tenemos que terminar la segunda unidad, de 169 megawatts, que los obreros piensan entregar para el 20 de julio.  ¿Est&aacute; claro?  (APLAUSOS) </P>
<P>Pero esto no es nada, nos quedan algunas obras grandes que comenzar ac&aacute;, entre ellas, o en primer lugar, la central atomo-el&eacute;ctrica, que tendr&aacute; una capacidad de casi 1 000 megawatts, y ser&aacute; la primera industria de este tipo que construyamos en el pa&iacute;s.  Y dicen que es una construcci&oacute;n seria, dura, dif&iacute;cil, aunque yo realmente me pregunto si hay algo serio —bueno, serio s&iacute;, todo es serio para ustedes—, me pregunto si hay algo duro, dif&iacute;cil o imposible para los constructores de Cienfuegos (EXCLAMACIONES DE:  &quot;¡No!&quot; Y APLAUSOS).  </P>
<P>Habr&aacute; que construir en el futuro una refiner&iacute;a de petr&oacute;leo y otras posibles industrias qu&iacute;micas de fertilizantes, que ser&aacute;n muy importantes para la econom&iacute;a.  </P>
<P>Debo mencionar tambi&eacute;n que est&aacute; en plena construcci&oacute;n el nuevo central azucarero de la provincia.  De modo que nos quedan muchas obras, y me imagino que alg&uacute;n d&iacute;a, con tanto orgullo como inauguramos esta unidad de hoy, tambi&eacute;n se inaugurar&aacute; la primera unidad de la &aacute;tomo-el&eacute;ctrica.  </P>
<P>En el proyecto de cifras preliminares del pr&oacute;ximo quinquenio 1981-1985, la provincia de Cienfuegos asimilar&aacute; el 15% del total del plan de inversiones industriales, siendo superada solamente por Holgu&iacute;n, que tendr&aacute; un 36% de concentraci&oacute;n.  Esto se debe fundamentalmente a que en aquella provincia est&aacute;n las plantas de n&iacute;quel y estar&aacute; la siderurgia.  </P>
<P>Este crecimiento, o este desarrollo de Cienfuegos generar&aacute; un alto crecimiento de construcci&oacute;n de viviendas y dem&aacute;s obras urban&iacute;sticas.  </P>
<P>Cienfuegos es un poco peque&ntilde;o, la ciudad es un poco peque&ntilde;a; tiene ahora alrededor de 100 000 habitantes.  Le han correspondido una serie de industrias.  No se trata de que el Estado central quiera tener privilegios con Cienfuegos, aunque Cienfuegos se merece todas las consideraciones (APLAUSOS); se trata de que, por ejemplo, para la f&aacute;brica de cemento la materia prima estaba aqu&iacute;, en las proximidades de Cienfuegos; Cienfuegos tiene un gran puerto, algo muy importante, indispensable a tomar en cuenta cuando se va a construir una f&aacute;brica como la de fertilizantes, o cuando se va a construir una refiner&iacute;a de petr&oacute;leo; Cienfuegos est&aacute; ubicado en un lugar central del pa&iacute;s, que fue lo que determin&oacute; la ubicaci&oacute;n aqu&iacute; de la primera planta &aacute;tomo-el&eacute;ctrica.  Se explica la necesidad del molino de trigo precisamente por el puerto; y as&iacute;, muchas de las industrias era indispensable ubicarlas aqu&iacute;; son bastantes, son muchas.  </P>
<P>Hemos procurado, en las &uacute;ltimas ubicaciones de industrias, no a&ntilde;adir m&aacute;s industrias a Cienfuegos.  Se suele llevar adelante un programa de distribuci&oacute;n de las industrias en todo el pa&iacute;s y en todas las provincias, y preferentemente en aquellas provincias que tienen alg&uacute;n excedente de fuerza de trabajo; es decir, que disponen de m&aacute;s recursos humanos.</P>
<P>A veces la ubicaci&oacute;n de una industria puede estar determinada por el puerto, o por las materias primas; otras veces este no es el factor fundamental, porque se importan las materias primas, y se procura hacer una distribuci&oacute;n equitativa de las inversiones en todo el pa&iacute;s.  Pero estas circunstancias determinaron un volumen alto, grande, para Cienfuegos.  Por eso han sido necesarios refuerzos de otras provincias.  Y esperamos que esta provincia siga recibiendo refuerzos, en especial de las provincias orientales.  Me han dicho que los orientales se caracterizan aqu&iacute; por su seriedad, su disciplina, su estabilidad en el trabajo, y posiblemente es que a lo mejor les gusta Cienfuegos a los orientales.  </P>
<P>Esto requerir&aacute; el desarrollo social tambi&eacute;n de la ciudad, un fuerte incremento en la construcci&oacute;n de viviendas.  Y es por eso una gran ventaja tener disponible ya esa planta de prefabricado IMS, con capacidad de       1 500 viviendas anuales.  Por tanto, se podr&aacute; aumentar a&ntilde;o por a&ntilde;o el volumen de las viviendas a construir en Cienfuegos.  </P>
<P>Otra buena noticia que se puede consignar en el d&iacute;a de hoy es que la planta de fertilizantes, que tantos dolores de cabeza nos dio por problemas que son ajenos a nuestra voluntad, est&aacute; produciendo en este momento nitrato de amonio, y marcha con un buen ritmo (APLAUSOS).  En esa industria estamos haciendo tambi&eacute;n inversiones para resolver definitivamente todos los problemas, y lograr que produzca lo que debe producir esa important&iacute;sima f&aacute;brica.  </P>
<P>Creo que para todo el pa&iacute;s es importante la noticia de la inauguraci&oacute;n de esta unidad termoel&eacute;ctrica.  Es una unidad realmente muy moderna y muy econ&oacute;mica, que aporta, repito, 169 megawatts, &oacute; 169 000 kilowatts, depende de c&oacute;mo quieran ustedes medirlo.  Pero baste decir que esa sola unidad es equivalente a la mitad de lo que hab&iacute;a en Cuba antes del triunfo de la Revoluci&oacute;n (APLAUSOS), para que tengan una idea de c&oacute;mo aumenta la generaci&oacute;n el&eacute;ctrica y c&oacute;mo consumimos electricidad.  Porque sin esta industria, tan b&aacute;sica, no se mueve nada:  ni la f&aacute;brica de cemento, ni el molino de trigo, ni la f&aacute;brica de riego por aspersi&oacute;n, ni el hospital, ni las escuelas, ni las vaquer&iacute;as.  Nada se mueve si no tenemos electricidad.  </P>
<P>La tecnolog&iacute;a de esta planta es procedente de Jap&oacute;n.  Por eso, junto a nuestros obreros, trabajaron algunas decenas de t&eacute;cnicos japoneses, asesor&aacute;ndonos en el montaje de la planta, y debemos decir, en honor de ellos, que han trabajado con mucha seriedad y con mucha eficiencia (APLAUSOS).  Por eso es justo expresarles a ellos, en este d&iacute;a, nuestro reconocimiento por el esfuerzo realizado y por el entusiasmo con que lo realizaron junto a nuestros obreros, para cumplir el programa de montaje de esta planta.  </P>
<P>Ahora, para que tengan una idea:  estas unidades grandes son mucho m&aacute;s econ&oacute;micas.  Por ejemplo, las dos primeras unidades que hab&iacute;a aqu&iacute; antes de la Revoluci&oacute;n, hablamos de eso, creo que hab&iacute;a dos planticas de 5 000 kilowatts cada una.  Todav&iacute;a est&aacute;n ah&iacute; porque nosotros no podemos parar nada aqu&iacute;.  Esas gastan 420 gramos de petr&oacute;leo o de combustible por kilowatt/hora, 420.  Son unas unidades de origen americana de la d&eacute;cada del cuarenta y tanto, que era todo lo que ten&iacute;a Cienfuegos.  </P>
<P>La Revoluci&oacute;n construy&oacute; aquellas dos primeras unidades de 30 000 kilowatts, de tecnolog&iacute;a checa.  Ya esas plantas consumen —todav&iacute;a son plantas relativamente peque&ntilde;as— 294 gramos de combustible por kilowatt.  Sin embargo, bueno, las plantas checas de 125 000, como la que construimos en Nuevitas, consumen 236 gramos; es decir, a medida que tienen m&aacute;s eficiencia t&eacute;cnica, m&aacute;s progreso en la tecnolog&iacute;a y mayor escala de producci&oacute;n, ahorran combustible considerablemente.  Por eso ya la de 125 000 kilowatts, checa, consume 236 gramos.  Y estas unidades de 169 000 kilowatts, consumen 217 gramos y medio por kilowatt/hora.  </P>
<P>Bien, entre las plantas viejas, las de 5 000 kilowatts consumen el doble de petr&oacute;leo que esta planta que acabamos de inaugurar hoy.  Junto a ella est&aacute; la hermana gemela, la otra unidad que ustedes pondr&aacute;n en funcionamiento el pr&oacute;ximo a&ntilde;o.  El jefe de la brigada me dijo que van a conmemorar el aniversario del 26 de Julio con la segunda unidad de este tipo (APLAUSOS).  Al ver el progreso de la obra, conociendo la seriedad, la calidad y el honor de los obreros de esta brigada, no tenemos ninguna duda de que la terminar&aacute;n para esa fecha.  </P>
<P>De ese modo, ya esta central termoel&eacute;ctrica de Cienfuegos alcanzar&aacute; una capacidad de producci&oacute;n de 402 000 kilowatts, 402 megawatts.  Es decir, esta central termoel&eacute;ctrica de Cienfuegos tendr&aacute; m&aacute;s capacidad que toda la que hab&iacute;a instalada en el pa&iacute;s antes de la Revoluci&oacute;n.  Es un dato interesante.  </P>
<P>Claro que no solo se trabaja aqu&iacute;; se trabaja en Mariel intensamente, construyendo nuevas unidades; se trabaja en Nuevitas y se trabaja en Santiago de Cuba instalando unidades termoel&eacute;ctricas.  De modo que entre los a&ntilde;os 1977, 1978, 1979 y 1980, habr&aacute; quedado instalada una capacidad de 1 102 megawatts.  Esto significa que en solo cuatro a&ntilde;os el pa&iacute;s habr&aacute; duplicado su capacidad el&eacute;ctrica.  Pero como gastamos bastante, como las necesidades crecen, porque desde el principio de la Revoluci&oacute;n han crecido a un ritmo de aproximadamente 10% al a&ntilde;o, todav&iacute;a tenemos apagones.  Por eso es tan importante el esfuerzo en las termoel&eacute;ctricas, para ver si nos libramos cuanto antes de los apagones, que tantas molestias ocasionan a la poblaci&oacute;n.  </P>
<P>Debemos hablar, ya que se trata del D&iacute;a del Constructor, no solo de los que construyen directamente, sino de los que producen los materiales.  </P>
<P>La industria de materiales ha hecho un enorme esfuerzo.  En este quinquenio se est&aacute; realizando una inversi&oacute;n en la industria de materiales de construcci&oacute;n de alrededor de 500 millones de pesos.  El plan de producci&oacute;n de 1978 se cumplir&aacute; entre un 97% y un 98% en la industria de materiales, con un 10% de crecimiento con relaci&oacute;n a 1977.  </P>
<P>Esta rama emplea actualmente 42 300 trabajadores.  La producci&oacute;n ha sido m&aacute;s de tres veces y medio la de 1970, es decir, que la industria de materiales ha crecido a un ritmo muy alto, tres veces y medio ha crecido la producci&oacute;n de 1970 a 1978, y la productividad se ha duplicado.  </P>
<P>El plan de cemento de este a&ntilde;o se cumplir&aacute; entre 97% y 98%, con unas 30 000 toneladas m&aacute;s que el pasado a&ntilde;o; pero ya en 1979 tendremos en producci&oacute;n la primera l&iacute;nea de Mariel y entrar&aacute; tambi&eacute;n la segunda l&iacute;nea, y empezar&aacute;n a ponerse en marcha las primeras l&iacute;neas de la de Cienfuegos.  De modo que nuestra capacidad de producci&oacute;n de cemento crecer&aacute; considerablemente, pr&aacute;cticamente se duplicar&aacute; con estas dos grandes f&aacute;bricas.  </P>
<P>Ahora podemos hacer algunas comparaciones entre 1970 y 1978.  Cemento en 1970, 742 000 toneladas; en 1978 ser&aacute; de 2 680 000 toneladas.  Vean c&oacute;mo hemos crecido en cemento.  Piedra, en 1970,        2 913 000 metros c&uacute;bicos; en 1978, 9 550 000.  Arena total en 1970,         1 210 000 metros c&uacute;bicos; en 1978, 4 600 000.  Bloques de hormig&oacute;n, en 1970, 12 874 000; en 1978, 43 millones.  Ladrillo, en 1970, 31 289 000; en 1978, 80 millones.  Baldosas, metros cuadrados, 134 000; en 1978,           2 250 000.  Estos numeritos a veces cuesta trabajo leerlos, porque cada matem&aacute;tico los escribe a su manera y despu&eacute;s tenemos nosotros que interpretarlos.  Pr&aacute;cticamente hab&iacute;a una producci&oacute;n de baldosas insignificante en 1970.  Esto ha crecido entre quince y veinte veces la producci&oacute;n.  Mosaico, en 1970, 518 000 metros cuadrados; en 1978,         2 200 000.  Carpinter&iacute;a de madera, en 1970, 412 000 metros cuadrados; en 1978,       1 700 000.  Muebles sanitarios, en 1970, 55 000; en 1978, 249 000.  Azulejos, en 1970,17 559 000; en 1978, 47 millones.  Tubos de hormig&oacute;n para acueducto, en 1970, 43 kil&oacute;metros; en 1978,150.  Tubos de hormig&oacute;n para alcantarillado, en 1970,164 kil&oacute;metros, en 1978, 332 kil&oacute;metros.  </P>
<P>Esto da una idea de lo que ha progresado la producci&oacute;n de materiales de construcci&oacute;n en ocho a&ntilde;os, y del enorme esfuerzo realizado en esta rama.  </P>
<P>Ahora podemos hablar algo sobre los constructores, c&oacute;mo andan los constructores.  Hay muchos datos tambi&eacute;n, pero yo, repito, no los quiero agobiar a ustedes con demasiados n&uacute;meros.  El Ministerio de la Construcci&oacute;n tiene organizadas 132 empresas constructoras, en las especialidades de ingenier&iacute;a, arquitectura, industriales, mixta, de izaje, de proyecto, de prefabricado, de abastecimiento y transporte, talleres, etc&eacute;tera.  </P>
<P>Estas, empresas agrupan 270 000 trabajadores de la construcci&oacute;n, en el Ministerio, porque ustedes saben que hay otros organismos que tienen constructores; pero el grueso est&aacute; en el Ministerio de la Construcci&oacute;n que agrupa 270 000 trabajadores.  </P>
<P>El plan de producci&oacute;n del presente a&ntilde;o se cumplir&aacute; al 92%, con un crecimiento del 2% sobre el pasado a&ntilde;o.  Ha crecido enormemente la construcci&oacute;n tambi&eacute;n desde el a&ntilde;o 1970.  Por ejemplo, en 1971 la producci&oacute;n era equivalente a 339 millones; en 1978 ser&aacute; de 1 121 millones de pesos.  </P>
<P>Entre las construcciones tenemos una rama muy importante:  la de construcci&oacute;n y montaje industrial.  En 1971 esta actividad contaba con     12 000 trabajadores, agrupados en 16 brigadas de construcci&oacute;n y montaje.  Actualmente est&aacute; organizada en 14 brigadas de movimiento de tierra, 53 de construcci&oacute;n y de montaje, con un total de 54 000 trabajadores, de ellos, 8 500 montadores.  Entre 1976 y 1978 se han ejecutado 617 millones, de ellos, 89 millones en montaje.  Tambi&eacute;n ha crecido considerablemente esta actividad.  El valor de la producci&oacute;n en 1976 fue de 141 millones; en 1978 ser&aacute; de 253 millones.  Y para el pr&oacute;ximo a&ntilde;o deber&aacute; alcanzar la cifra de 287 millones. </P>
<P>La ejecuci&oacute;n de 1978 y 1979 se caracteriza por centrar el esfuerzo en la terminaci&oacute;n de obras y en la creaci&oacute;n de nuevas capacidades.  </P>
<P>Se trabaja actualmente para concluir m&aacute;s de 200 obras de este tipo entre 1979 y 1980.</P>
<P>Es muy importante comprender lo que ha significado el desarrollo de la actividad de construcci&oacute;n y montaje industrial, porque en el pasado nuestro pa&iacute;s no contaba con fuerzas capaces de hacer obras de este tipo, y cada vez que era necesario hacer una f&aacute;brica compleja aqu&iacute; hab&iacute;a que contratar una empresa extranjera para hacer esa obra.  </P>
<P>Se hac&iacute;an pocas industrias, pero las industrias de alguna complejidad, como cuando se construy&oacute; Nicaro, cuando se construyeron los centrales azucareros, requer&iacute;an contratar empresas extranjeras.  </P>
<P>Podemos decir que al triunfo de la Revoluci&oacute;n no hab&iacute;a la actividad de construcci&oacute;n y montaje industrial.  Actualmente tenemos 54 000 trabajadores en esta actividad, y todas las industrias que estamos construyendo son realizadas por brigadas de nuestro pa&iacute;s.  Todas las industrias son construidas por obreros cubanos (APLAUSOS).  </P>
<P>Nuestros obreros est&aacute;n montando cuatro centrales azucareros, para citar un ejemplo; nuestros obreros est&aacute;n ampliando Antillana de Acero; nuestros obreros est&aacute;n construyendo unidades termoel&eacute;ctricas como esta en diversos lugares del pa&iacute;s; nuestros obreros est&aacute;n construyendo en Moa una planta con capacidad de 30 000 toneladas de n&iacute;quel, una industria compleja; nuestros obreros est&aacute;n montando, adem&aacute;s, f&aacute;bricas textiles; nuestros obreros est&aacute;n construyendo todo tipo de industrias, industrias cada vez m&aacute;s complejas.  </P>
<P>Debo mencionar tambi&eacute;n entre las importantes y complejas obras que estamos construyendo dos gigantescas f&aacute;bricas de cemento.  </P>
<P>Nuestros obreros montaron esa industria qu&iacute;mica de fertilizantes en Cienfuegos; y nuestros obreros se preparan para construir la planta &aacute;tomo-el&eacute;ctrica, que es compleja, como les dec&iacute;a; y nuestros obreros se preparan para construir la sider&uacute;rgica en Oriente; y nuestros obreros se preparan para construir la refiner&iacute;a de petr&oacute;leo en Cienfuegos.</P>
<P>De modo que no hay hoy una sola industria, por grande y por compleja que sea, que no podamos construir nosotros.  Y yo creo que eso debe ser un motivo de satisfacci&oacute;n para todo nuestro pueblo, y especialmente para nuestros trabajadores de la construcci&oacute;n (APLAUSOS).  </P>
<P>Y no solo eso, sino que estamos seguros de que si cualquier pa&iacute;s nos quiere contratar para la construcci&oacute;n y montaje industrial de cualquier f&aacute;brica, en cualquier pa&iacute;s del mundo, tenemos el esp&iacute;ritu, tenemos la voluntad y tenemos la capacidad de poderlo hacer tambi&eacute;n (APLAUSOS).  </P>
<P>Antes &eacute;ramos importadores de construcciones, y con la Revoluci&oacute;n no solo somos capaces ya de construir nuestras obras, sino que nos estamos convirtiendo en exportadores de construcciones, y creando para nuestra patria un recurso m&aacute;s, una fuente m&aacute;s de ingreso en divisas, que tanto requiere el desarrollo de nuestra econom&iacute;a.  Porque desgraciadamente esos equipos tan modernos y tan sofisticados que hemos montado aqu&iacute; no los producimos en nuestro pa&iacute;s, hay que comprarlos y hay que pagarlos centavo a centavo.  </P>
<P>Nuestros obreros de la construcci&oacute;n, desde luego, no realizan solo obras industriales.  Una parte minoritaria est&aacute; dedicada a la construcci&oacute;n y montaje industrial; pero hay gran n&uacute;mero de trabajadores en todos los frentes de la construcci&oacute;n.  Son los que est&aacute;n haciendo el Ferrocarril Central, la Autopista Nacional, miles de kil&oacute;metros de caminos y carreteras, presas, sistemas de riego, puertos, vaquer&iacute;as centros de cr&iacute;a de aves, de porcinos; son los que dan respuesta a nuestras necesidades sociales.  Son los que construyen los hospitales, que tanto alientan y tanto tranquilizan y satisfacen a la poblaci&oacute;n; los que construyen las escuelas vocacionales, los que construyen las escuelas secundarias b&aacute;sicas en el campo o en la ciudad, los que construyen preuniversitarios, los que construyen escuelas vocacionales militares, los que construyen escuelas deportivas, los que construyen escuelas de profesores de educaci&oacute;n f&iacute;sica, los que construyen tecnol&oacute;gicos de la salud, los que construyen c&iacute;rculos infantiles, los que construyen campamentos de pioneros, los que construyen universidades —entre ellas la sede de Cienfuegos, que ya se empez&oacute; el movimiento de tierras para construir all&iacute;, junto a ese maravilloso hospital, una facultad de ciencias m&eacute;dicas, y para hacer otras facultades universitarias (APLAUSOS).  </P>
<P>Son los obreros de la construcci&oacute;n los que desarrollan los programas de vivienda, los que edifican las casas para las familias, los que edifican las tiendas, los que edifican las bibliotecas, los que edifican los dem&aacute;s servicios de acueductos, de alcantarillados; en fin, son los obreros de la construcci&oacute;n los que han transformado la fisonom&iacute;a del pa&iacute;s (APLAUSOS).  </P>
<P>Esa transformaci&oacute;n enorme que vemos aqu&iacute;, por ejemplo, en Cienfuegos, como la escuela de maestros primarios, que no hab&iacute;a mencionado; el estadio, que no hab&iacute;a mencionado, entre las muchas cosas que ustedes construyen para satisfacci&oacute;n y bienestar del pueblo (APLAUSOS) es obra de los constructores; ellos son los que en un lugar como Cienfuegos han producido un cambio milagroso, aparentemente; milagroso, s&iacute;, en el sentido de que el trabajo obra milagros; los que han transformado la ciudad de Santa Clara, Camag&uuml;ey, Holgu&iacute;n, Las Tunas, Manzanillo, Santiago de Cuba, Bayamo, Guant&aacute;namo, Sancti Sp&iacute;ritus, Matanzas, Pinar del R&iacute;o.  No menciono a La Habana porque La Habana ya estaba bastante desarrolladita cuando la Revoluci&oacute;n triunf&oacute; y donde no se ve tanto el milagro, porque es demasiado grande, y usted en La Habana construye un hospital y apenas se ve, hace una f&aacute;brica y apenas se ve, aunque en La Habana hay nuevas obras maravillosas, como la zona de Alamar, para citar un ejemplo entre otros muchos, de cambios incluso en La Habana.  Pero donde m&aacute;s se observa el cambio es sobre todo en las ciudades del interior, porque cualquiera de estas ciudades, como nosotros dec&iacute;amos muchas de ellas parec&iacute;an aldeas, como Pinar del R&iacute;o.  Cuando se levanta la escuela de maestros primarios, cuando se levanta la escuela vocacional, cuando se levantan los tecnol&oacute;gicos, cuando se levantan los hospitales, las nuevas f&aacute;bricas, se opera una transformaci&oacute;n extraordinaria.  Y esto ha ocurrido en todas las capitales de nuestras provincias en los &uacute;ltimos a&ntilde;os, como fruto del esfuerzo abnegado y valioso de los trabajadores de la construcci&oacute;n.  </P>
<P>La obra de ustedes est&aacute; estrechamente vinculada al bienestar, a la alegr&iacute;a, al progreso y a la felicidad de nuestro pueblo.  Por eso es que tanto se ha dignificado el trabajador de la construcci&oacute;n (APLAUSOS).  Por eso nuestra sociedad valora tan altamente el esfuerzo de ustedes.  </P>
<P>Antes de la Revoluci&oacute;n hablar de la construcci&oacute;n, hablar del trabajo en la construcci&oacute;n era hablar de la quinta rueda del carro.  A este trabajo iban por algunos meses los obreros para paliar el tiempo muerto, era un trabajo inestable, un trabajo inseguro.  Muy pocos hombres quer&iacute;an, por eso, dedicarse definitivamente a la construcci&oacute;n.  Y ven&iacute;an los gobiernos de turnos y hac&iacute;an algunas obritas en tiempo muerto y hab&iacute;a que estar buscando un empleo all&iacute; rog&aacute;ndoselo a los pol&iacute;ticos y a sus sargentos, para que les dieran a los hombres la oportunidad de ganarse el pan unos meses en el a&ntilde;o.  Aquella sociedad miraba, pr&aacute;cticamente con desprecio, al obrero de la construcci&oacute;n.  </P>
<P>Cuando triunfa la Revoluci&oacute;n, cuando surge la necesidad del desarrollo en todos los terrenos, y sobre todo en estos a&ntilde;os en que pudo nuestro pa&iacute;s, con un poco m&aacute;s de tranquilidad y de paz, dedicarse al desarrollo, se ha ido levantando el prestigio social de los trabajadores de la construcci&oacute;n, se ha ido levantando su conciencia, su orgullo de trabajadores de vanguardia en nuestro pa&iacute;s, porque la m&aacute;s b&aacute;sica de todas las ramas es la construcci&oacute;n.  Se dice que la industria el&eacute;ctrica es b&aacute;sica, y es cierto; que la industria energ&eacute;tica es b&aacute;sica, es cierto; que la industria metal&uacute;rgica es b&aacute;sica, s&iacute;, es cierto; que las industrias de materias primas son b&aacute;sicas, cierto; pero sin construcci&oacute;n no hay industria el&eacute;ctrica, no hay industria mec&aacute;nica, no hay industria sider&uacute;rgica, no hay industria de combustible, ¡no hay nada!  (APLAUSOS)  Por eso esta es, a nuestro juicio, la rama m&aacute;s b&aacute;sica de nuestra econom&iacute;a.  Pero a la vez es una tarea hermosa, creadora y transformadora, porque esa fisonom&iacute;a que cambia es en gran parte la obra de ustedes.  </P>
<P>Pero las construcciones no solo —repito— resuelven tantos problemas, sino que se est&aacute;n convirtiendo en importantes fuentes de ingreso en divisas.  Por eso es necesario se&ntilde;alar con satisfacci&oacute;n el hecho de que cerca de 4 500 trabajadores de la construcci&oacute;n se encuentran en el exterior prestando servicios de cooperaci&oacute;n (APLAUSOS).  </P>
<P>Como ustedes saben, en caso de pa&iacute;ses con una situaci&oacute;n de mucha pobreza, nosotros le hemos donado y le donamos la asistencia t&eacute;cnica; en pa&iacute;ses que tienen recursos, nos pagan por los trabajos que realizamos.  Y crece continuamente la demanda, en numerosos pa&iacute;ses, de obras de construcci&oacute;n a contratar con nosotros (APLAUSOS).  Bueno, yo creo que esto debe ser un motivo de satisfacci&oacute;n y de orgullo para nuestros constructores.  Y es fama de que nuestros constructores cuando est&aacute;n en el exterior trabajan incluso mejor que aqu&iacute;.  Claro, vienen tambi&eacute;n con su esp&iacute;ritu revolucionario fortalecido, su conciencia revolucionaria m&aacute;s elevada, y as&iacute; piensen ustedes c&oacute;mo hoy son destacad&iacute;simos obreros o cuadros de la construcci&oacute;n aquellos constructores que fueron a Guinea a construir aeropuertos y carreteras; o fueron a Viet Nam a construir hospitales, hoteles, vaquer&iacute;as; o fueron a Angola a construir puentes, a construir viviendas (APLAUSOS).  Esto fortalece nuestra conciencia revolucionaria.  Esto fortalece el esp&iacute;ritu de nuestro pueblo.  Esa es una medida de lo que hemos avanzado, de lo que es la Revoluci&oacute;n, de lo que es el socialismo y de lo que es la Cuba de hoy.  </P>
<P>Nosotros no somos un pa&iacute;s rico que podamos darnos el gusto de derrochar el dinero; no podemos practicar el turismo internacional sino en peque&ntilde;a escala y con los pa&iacute;ses socialistas; pero s&iacute; se practica, de modo creciente y en masa, la colaboraci&oacute;n internacional (APLAUSOS).  No somos turistas, no podemos ser turistas, pero podemos recorrer el mundo como trabajadores, como constructores, como creadores (APLAUSOS).  As&iacute; pueden ustedes apreciar el ejemplo de los cientos de j&oacute;venes integrantes del Destacamento &quot;Che Guevara&quot;, que trabajan como profesores en las secundarias b&aacute;sicas de Angola (APLAUSOS).  </P>
<P>As&iacute; miles y miles de hombres, decenas de miles, en un campo u otro, como combatientes o como trabajadores; decenas de miles de hombres van enriqueciendo su experiencia, van enriqueciendo sus conocimientos, van enriqueciendo su esp&iacute;ritu, van enriqueciendo su prestigio, van enriqueciendo su historia y van enriqueciendo su expediente revolucionario (APLAUSOS).  </P>
<P>Estoy seguro de que si yo preguntara aqu&iacute; qui&eacute;nes han cumplido misiones internacionalistas de un tipo o de otro, muchas decenas levantar&iacute;an los brazos (APLAUSOS).  Pero no voy a preguntar qui&eacute;nes han estado; pregunto:  qui&eacute;nes est&aacute;n dispuestos a cumplirlas (APLAUSOS Y EXCLAMACIONES GENERALIZADAS DE:  &quot;Yo&quot;).  Y sab&iacute;a que todos ustedes, hombres y mujeres, levantar&iacute;an los brazos (APLAUSOS PROLONGADOS).  </P>
<P>Nuevas generaciones de constructores se forman en este esp&iacute;ritu, y as&iacute; en las escuelas de la construcci&oacute;n tenemos actualmente capacidad para 25 000 j&oacute;venes, y a principios de 1979 las pensamos llenar todas.  Estamos haciendo un reclutamiento especialmente entre j&oacute;venes egresados del Servicio, en todas las provincias, para las construcciones y para la industria sideromec&aacute;nica, y cuando nos falten en un lugar y nos sobren en otro los j&oacute;venes, trasladarlos para otra escuela y prepararlos.  ¡Veinticinco mil prepar&aacute;ndose!  Incluso, van a recibir un cierto ingreso esos j&oacute;venes salidos del Servicio, cuando ingresen en las escuelas a prepararse para todas las calificaciones.  Y tenemos que trabajar as&iacute;, porque as&iacute; es como se resuelve el problema:  llenando las escuelas, y creando legiones de j&oacute;venes ya formados, que han pasado por una disciplina, llenos de energ&iacute;a, de entusiasmo, de vida, para nutrir las filas del ej&eacute;rcito glorioso de los constructores (APLAUSOS).</P>
<P>Hoy hemos tenido la satisfacci&oacute;n de entregar los diplomas a dos j&oacute;venes graduados, y tambi&eacute;n a un obrero que recibi&oacute; su diploma de 25 a&ntilde;os, Valent&iacute;n, ¿no?, Valent&iacute;n, que vino aqu&iacute; a recibir su diploma, y yo me imaginaba que Valent&iacute;n iba a ser viejo, pero resulta que Valent&iacute;n no tiene nada de viejo, es pr&aacute;cticamente un muchacho, y lleva 27 a&ntilde;os en la construcci&oacute;n; empez&oacute; a los 16, yo creo que le queda juventud para recibir otro diploma (APLAUSOS).  </P>
<P>Hay ya en el ministerio 270 000.  Si contamos lo de los dem&aacute;s organismos, por ejemplo, MINAZ, Industria El&eacute;ctrica que tienen constructores tambi&eacute;n, debemos andar alrededor de los 350 000 trabajadores de la construcci&oacute;n.  Pero tenemos que prepararnos, por ejemplo, para enfrentar el programa de construcci&oacute;n de viviendas, y necesitamos de 60 000 a 70 000 trabajadores m&aacute;s para esto.  No ser&iacute;a extra&ntilde;o que el ministerio para 1985 cuente con unos 350 000 &oacute; 360 000 trabajadores, solo el ministerio.  </P>
<P>La rama de las construcciones se convierte en el sector m&aacute;s numeroso del pa&iacute;s.  Antes el grueso estaba constituido por los cortadores de ca&ntilde;a, pero por suerte, macheteros ya necesitamos unos 130 000, y cada vez menos.  De 1970 a ac&aacute;, con los centros de acopio, las alzadoras y las m&aacute;quinas, hemos ahorrado alrededor de 220 000 macheteros (APLAUSOS).  Mecanizamos la cosecha, reducimos en el campo el n&uacute;mero de trabajadores, elevamos su productividad e incrementamos la fuerza de las construcciones.  </P>
<P>Hay que responder a todos los programas de desarrollo industrial, a los planes de desarrollo social y, sobre todo en los a&ntilde;os futuros, a la necesidad imperiosa, imprescindible, vital, de alcanzar no menos de      100 000 viviendas por a&ntilde;o, ¡y tenemos que alcanzarlas!, es imperioso que las alcancemos, entonces s&iacute; veremos transformaciones en nuestro pa&iacute;s.  </P>
<P>Es un problema dif&iacute;cil, lleva tiempo; pero solo una Revoluci&oacute;n puede emprender esa tarea.  Ning&uacute;n pa&iacute;s capitalista lo ha resuelto.  Solo los pa&iacute;ses socialistas han resuelto el problema de la construcci&oacute;n, los que llevan mucho m&aacute;s tiempo, o lo est&aacute;n resolviendo de una manera eficaz.  Es una tarea que no es de 5 a&ntilde;os, ni de 10.  </P>
<P>Pero vean ustedes, yo les le&iacute; las cifras de lo que produc&iacute;amos de piedra, de arena, de cemento, para dar respuesta a nuestras necesidades.  Era l&oacute;gico priorizar las escuelas, los hospitales, las fabricas, las lecher&iacute;as, las instalaciones econ&oacute;micas; pero ya estamos entrando en una situaci&oacute;n y en una disponibilidad de recursos para hacer un plan de construcci&oacute;n de viviendas que est&eacute; a la altura de nuestras necesidades.  </P>
<P>Por eso tiene que crecer el n&uacute;mero de constructores, y nutrirse de esa cantera joven, y prepararlos, calificarlos y darles los mayores niveles para elevar la productividad.  Y hemos visto lo que los obreros de la construcci&oacute;n son capaces de hacer.  Y sabemos, no ignoramos los problemas que nos paralizan muchas veces, que puede ser un equipo, que puede ser una materia prima, que puede ser un insumo, que puede ser un gas que no se dispone a tiempo.  Y sabemos que trabajamos con dificultades, pero pensamos ir resolvi&eacute;ndolas, que no nos falte en el futuro ni el ox&iacute;geno, ni el arg&oacute;n, ni el botell&oacute;n, ni nos falte la arena, ni nos falte la cabilla, ni nos falte la piedra, ni nos falte el cemento, consolidando y desarrollando la base material para las construcciones.  Y mientras tanto es necesario que superemos nuestras deficiencias de orden subjetivo, nuestras deficiencias organizativas.  </P>
<P>Es necesario que cada a&ntilde;o tengamos m&aacute;s eficiencia, que podamos seguir elevando la productividad en todas las construcciones:  industriales, agr&iacute;colas, sociales, etc&eacute;tera.  </P>
<P>Seguir desarrollando el prefabricado hasta donde podamos, con plantas que nos permitan elevar la productividad.  Es necesario, porque de lo contrario no alcanzar&iacute;an los brazos.</P>
<P>Por eso es tan alentador ver c&oacute;mo en los &uacute;ltimos a&ntilde;os, con la t&eacute;cnica, con las m&aacute;quinas, con el prefabricado, con una mejor organizaci&oacute;n, con un mejor esp&iacute;ritu, se ha elevado considerablemente la productividad en el sector de las construcciones.  Eso es muy importante.  </P>
<P>Yo no quiero prolongar este acto.  Ustedes han soportado cierta cantidad de sol.  Hoy, incluso, han tenido el sol de frente, porque a los que organizaron la tribuna se les olvid&oacute; que el oeste estaba para all&aacute; (RISAS), y que a estas horas el sol iba a comenzar a ponerse.  A lo mejor nos quisieron ayudar a nosotros, nosotros tenemos el sol a la espalda, no es malo tener el sol a la espalda.  Se dice que incluso hubo quienes ganaron batallas con el sol a la espalda, ej&eacute;rcitos que ganaron batallas con el sol a la espalda, porque entonces el adversario lo ten&iacute;a de frente (RISAS); pero aqu&iacute; yo no tengo que ganar ninguna batalla.  Yo hubiera estado gustosamente con el sol de frente, o con el sol de lado; pero, en fin, no vamos a culpar a nadie, porque quiz&aacute;s no hab&iacute;a aqu&iacute; al lado de esta f&aacute;brica un lugar mejor que este, y tal vez habr&iacute;a sido mejor esperar que el sol se pusiera completamente (APLAUSOS).  </P>
<P>Yo deseo reiterar el enorme aprecio de nuestro Partido, de nuestro gobierno y de nuestro pueblo, por el trabajo de ustedes.  Felicitarlos por el esfuerzo realizado en el &uacute;ltimo a&ntilde;o, expresarles nuestro gran cari&ntilde;o, nuestra alt&iacute;sima estimaci&oacute;n y nuestra confianza en los constructores (APLAUSOS), que tan merecidamente se han ganado ese t&iacute;tulo de los hombres dignos de los cascos blancos (APLAUSOS), de los hombres que integran este combativo ej&eacute;rcito que estar&aacute;, sin duda, a la vanguardia del desarrollo econ&oacute;mico y social de nuestro pa&iacute;s, y que sabr&aacute; marchar victoriosamente y arrolladoramente hacia el futuro.  </P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P></FONT></BODY>
</HTML>
