<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO INAUGURAL DE LA CONFERENCIA INTERNACIONAL DE SOLIDARIDAD CON LA LUCHA DE LOS PUEBLOS AFRICANOS Y ARABES CONTRA EL IMPERIALISMO Y LA REACCION, CELEBRADA EN EL AFRICA </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO INAUGURAL DE LA CONFERENCIA INTERNACIONAL DE SOLIDARIDAD CON LA LUCHA DE LOS PUEBLOS AFRICANOS Y ARABES CONTRA EL IMPERIALISMO Y LA REACCION, CELEBRADA EN EL AFRICA HALL, ADDIS ABEBA, ETIOPIA, EL 14 DE SEPTIEMBRE DE 1978, "A&Ntilde;O DEL XI FESTIVAL".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Mengistu Haile Mariam;</P>
<P ALIGN="JUSTIFY">Distinguidos delegados e invitados:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">El privilegio de asistir a las festividades por el cuarto aniversario de la Revoluci&oacute;n Et&iacute;ope, me concede la oportunidad de acompa&ntilde;ar al jefe de la Revoluci&oacute;n de Etiop&iacute;a, compa&ntilde;ero Mengistu Haile Mariam, en el acto inaugural de esta conferencia.  </P>
<P ALIGN="JUSTIFY">Los problemas de Africa y del Medio Oriente se han convertido en el centro de la situaci&oacute;n internacional de nuestros d&iacute;as y sus decisiones no solo influir&aacute;n en el problema de la distensi&oacute;n internacional, que es el foco de las preocupaciones universales, sino que adem&aacute;s determinar&aacute;n el destino de los pueblos africanos, del pueblo &aacute;rabe de Palestina y con ello el rumbo de la lucha de los pa&iacute;ses que en Asia, Africa y Am&eacute;rica Latina combaten por lograr consolidar y desarrollar sus independencias nacionales, e incorporarse a plenitud de igualdad y de derechos en el torrente de progreso que conduce a la humanidad hacia metas econ&oacute;micas y sociales m&aacute;s altas.  </P>
<P ALIGN="JUSTIFY">La conferencia se re&uacute;ne en momentos en que las fuerzas m&aacute;s agresivas del imperialismo tienen en Africa su mayor preocupaci&oacute;n y pretenden contener la marcha irrefrenable de los pueblos africanos.</P>
<P ALIGN="JUSTIFY">En los d&iacute;as posteriores a la derrota del nazifascismo en la Segunda Guerra Mundial, la crisis del sistema colonial llev&oacute; a la independencia jur&iacute;dica a decenas de pa&iacute;ses africanos. Los pa&iacute;ses &aacute;rabes del norte, y un grupo importante de pa&iacute;ses del Africa negra como Guinea, Senegal, Ghana, etc&eacute;tera, lograron esa independencia jur&iacute;dica sin necesidad de recurrir al enfrentamiento armado final con sus antiguos opresores coloniales.  </P>
<P ALIGN="JUSTIFY">Pero los imperialistas aprovecharon sus antiguos v&iacute;nculos de dominaci&oacute;n econ&oacute;mica, como su influencia pol&iacute;tica, para transformar aquel inicio formal de independencia en una triste realidad de sistemas neocoloniales.  Unas veces mediante el asesinato de grandes figuras como Patricio Lumumba, otras mediante golpes de Estado reaccionarios y en otros casos mediante la penetraci&oacute;n pol&iacute;tica y la corrupci&oacute;n econ&oacute;mica, el imperialismo fue sustituyendo el vasallaje colonial por el m&aacute;s sutil pero no menos ominoso neocolonialismo econ&oacute;mico-social. Quedaron unos cuantos reg&iacute;menes aislados combatiendo heroicamente por la supervivencia independiente.</P>
<P ALIGN="JUSTIFY">La d&eacute;cada del 70 ha contemplado, sin embargo, el resurgimiento de los esfuerzos por la independencia nacional. En ello influye, de modo apreciable, el hecho de que el imperialismo neocolonial no tiene nada mejor que ofrecer a los pueblos que pretende dominar. Pero influye tambi&eacute;n decisivamente el combate heroico y firme de los pueblos africanos. En primer lugar aquellos que con sus luchas produjeron la crisis y la derrota del colonialismo portugu&eacute;s, como Angola, Mozambique, Guinea Bissau y Cabo Verde, y tambi&eacute;n la decisi&oacute;n corajuda y persistente de los pueblos de Zimbabwe, Namibia y Africa del Sur de arrancarse el oprobio de la dominaci&oacute;n brutal del colonialismo, las sanguinarias y opresivas minor&iacute;as blancas y el apartheid.  </P>
<P ALIGN="JUSTIFY">Los imperialistas intentaron en Angola utilizar el abominable r&eacute;gimen racista de Africa del Sur y a gobiernos vecinos de Angola, que han sido sus t&iacute;teres, para iniciar el aplastamiento del Gobierno del MPLA, encabezado por Agostinho Neto, una nueva reversi&oacute;n como la de los a&ntilde;os 50, que limitar&iacute;a la independencia de Angola, Mozambique y Guinea Bissau, y aislar&iacute;a nuevamente a Tanzania, Zambia, la Rep&uacute;blica de Guinea y a otros gobiernos democr&aacute;ticos y progresistas.  </P>
<P ALIGN="JUSTIFY">La victoria angolana impidi&oacute; que se iniciara ese retraso hist&oacute;rico y la victoriosa y heroica acci&oacute;n del pueblo et&iacute;ope, al traer en el noroeste de Africa una revoluci&oacute;n aut&eacute;ntica y profunda, en un pa&iacute;s de vieja cultura con m&aacute;s de 30 millones de habitantes, estrat&eacute;gicamente situado, a&ntilde;adi&oacute; un elemento determinante en el proceso de lucha de los pa&iacute;ses negros y &aacute;rabes del Africa, y convirti&oacute; este continente en un lugar, como hemos dicho, decisivo para el enfrentamiento con el imperialismo, de los pueblos que tanto aqu&iacute; como en Am&eacute;rica Latina y en Asia, dan su batalla final por la verdadera independencia y por los profundos, justos y humanos cambios sociales que la historia exige.  </P>
<P ALIGN="JUSTIFY">La solidaridad de los pueblos de Africa entre s&iacute;, la solidaridad entre los pueblos africanos y los pa&iacute;ses &aacute;rabes de Africa y Oriente Medio, la solidaridad de todos los pueblos subdesarrollados y en v&iacute;as de desarrollo con sus hermanos de esta &aacute;rea del mundo, y la solidaridad de las fuerzas progresistas de toda la tierra, los pa&iacute;ses socialistas, la clase obrera y las fuerzas del progreso en los pa&iacute;ses capitalistas desarrollados con la causa de Africa y los pa&iacute;ses &aacute;rabes, son un elemento indispensable en esta batalla hist&oacute;rica.  La solidaridad ha tenido un significado especial en las luchas africanas y &aacute;rabes en nuestros d&iacute;as.  </P>
<P ALIGN="JUSTIFY">Los imperialistas y sus servidores reaccionarios impugnan la presencia de Cuba en Africa, que no es m&aacute;s que la expresi&oacute;n de esa necesaria y valiente solidaridad que ustedes defienden y practican (APLAUSOS).  Podr&iacute;amos contestarles con las palabras de varios jefes de Estado africanos diciendo, que no hay en Africa ni un solo cubano que no haya sido llamado por un Estado independiente en uso de su soberan&iacute;a y para defender una causa justa (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hemos venido aqu&iacute; para expresarles a ustedes, representantes de las organizaciones progresistas y revolucionarias de los pueblos de Africa y Medio Oriente y de otras regiones del mundo, que los acompa&ntilde;amos en esta decisi&oacute;n de solidaridad que ha motivado su fervoroso encuentro (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A los que nos acusan de estimular el enfrentamiento armado de los pueblos africanos contra sus opresores les diremos, que Cuba no se opone a cualquier soluci&oacute;n pac&iacute;fica a la lucha de los pueblos de Africa, esencialmente de Zimbabwe y Namibia por su independencia, siempre que esta sea justa y aceptada por los leg&iacute;timos representantes de los pueblos: el Frente Patri&oacute;tico, el SWAPO y por los Estados africanos que los han apoyado (APLAUSOS). Pero diremos, al mismo tiempo, que la mayor responsabilidad porque una soluci&oacute;n pac&iacute;fica no se haya logrado reside en que, mientras hablan de la paz necesaria los gobernantes angloamericanos, pretenden lograrla manteniendo al mismo tiempo intactas las estructuras represivas y reaccionarias creadas por Smith y Vorster, para imponer su odioso r&eacute;gimen de minor&iacute;a blanca y el apartheid.  </P>
<P ALIGN="JUSTIFY">Mientras esa situaci&oacute;n subsista y los combatientes de Zimbabwe y Namibia contin&uacute;en exponiendo sus vidas en una lucha ardorosa, no les faltar&aacute; al Frente Patri&oacute;tico y al SWAPO la colaboraci&oacute;n decidida que hasta hoy ha venido prestando la Cuba revolucionaria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El imperialismo se empe&ntilde;a en sostener a la reacci&oacute;n sionista y su ileg&iacute;tima ocupaci&oacute;n de los territorios &aacute;rabes y en especial de los territorios palestinos.  </P>
<P ALIGN="JUSTIFY">Las conversaciones de Camp David son un intento desesperado por mantener la diplomacia de las entregas sucesivas y parciales de los derechos de los pueblos &aacute;rabes y de Palestina, por impedir la presencia de los pa&iacute;ses &aacute;rabes y sus aliados en las negociaciones de Ginebra, que se pretenden cancelar.  </P>
<P ALIGN="JUSTIFY">Las dificultades son muchas, pero en Africa y en todas partes la lucha de los pueblos avanza.  En Am&eacute;rica Latina no hay porvenir para los reg&iacute;menes que siguen las huellas del fascismo, huellas renovadas por la CIA y las compa&ntilde;&iacute;as transnacionales.  Panam&aacute; ha logrado el reconocimiento a su derecho al Canal. El Frente Sandinista escribe gloriosas p&aacute;ginas y ya todo el pueblo de Nicaragua se levanta contra el tirano Somoza. La ONU ha reconocido, que Puerto Rico es colonia yanki, en el Comit&eacute; de Descolonizaci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Podr&iacute;amos a&ntilde;adir —sali&eacute;ndonos del papel— que esta gran victoria obtenida por nuestros pueblos, obtenida especialmente por Am&eacute;rica Latina, que se opone a la anexi&oacute;n de Puerto Rico, que se opone a que una comunidad latinoamericana sea devorada por el imperialismo de Estados Unidos; esta victoria se ha logrado gracias a dos grandes sucesos, aparte de pa&iacute;ses que con gran firmeza apoyaron las posiciones justas: la victoria de la Revoluci&oacute;n Et&iacute;ope y la victoria de la Revoluci&oacute;n en Afganist&aacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Debemos decir aqu&iacute; en esta conferencia de solidaridad, que una de las m&aacute;s conmovedoras pruebas de esp&iacute;ritu internacionalista y de valor pol&iacute;tico que nos ha dado el compa&ntilde;ero Mengistu y que nos ha dado la Revoluci&oacute;n Et&iacute;ope, fue su decisi&oacute;n de votar junto a las posiciones justas en el Comit&eacute; de Descolonizaci&oacute;n que abordaba el problema de Puerto Rico.  </P>
<P ALIGN="JUSTIFY">Igualmente debemos saludar la posici&oacute;n valiente del Gobierno de Afganist&aacute;n, que tambi&eacute;n apoy&oacute; la Resoluci&oacute;n justa.  </P>
<P ALIGN="JUSTIFY">As&iacute; la familia revolucionaria crece a&ntilde;o por a&ntilde;o (APLAUSOS) y la correlaci&oacute;n de fuerzas cambia a favor de la independencia de los pueblos, a favor de nuestras luchas. </P>
<P ALIGN="JUSTIFY">Hoy hablamos aqu&iacute; como ayer hablamos en Argel en 1973. Entonces Guinea Bissau luchaba, Angola luchaba, Mozambique luchaba. Han pasado pocos a&ntilde;os y hoy esos pa&iacute;ses militan a la vanguardia del movimiento progresista del mundo y no nos acompa&ntilde;an aqu&iacute; como movimientos de liberaci&oacute;n sino como Estados independientes, soberanos y revolucionarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Y qui&eacute;n iba a so&ntilde;ar hace apenas cuatro a&ntilde;os, que la Etiop&iacute;a feudal y aliada al imperialismo ser&iacute;a hoy uno de los m&aacute;s firmes baluartes del movimiento progresista y del movimiento de liberaci&oacute;n del mundo?  </P>
<P ALIGN="JUSTIFY">As&iacute; tambi&eacute;n estoy seguro de que no pasar&aacute; mucho tiempo sin que Namibia y Zimbabwe est&eacute;n representados en esta conferencia como Estados independientes y soberanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n conf&iacute;o que, en un plazo quiz&aacute;s algo m&aacute;s lejano, el colonialismo, el brutal, repugnante y odioso fascismo y el racismo desaparecer&aacute;n en Africa del Sur (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y cerca de aqu&iacute; Afganist&aacute;n derroc&oacute; el feudalismo y avanza como otra Etiop&iacute;a, mientras el pueblo de Ir&aacute;n se bate valientemente por la libertad.  </P>
<P ALIGN="JUSTIFY">Y ya ni siquiera los imperialistas, esos imperialistas que hablan tanto de los derechos humanos y que apoyan al Sha de Ir&aacute;n, uno de los m&aacute;s represivos de todos los gobiernos en este mundo, ya ni siquiera los imperialistas est&aacute;n seguros de la supervivencia de ese r&eacute;gimen.  </P>
<P ALIGN="JUSTIFY">Lo principal en esta lucha es mantener la unidad de las fuerzas combatientes y de los pa&iacute;ses que las apoyan. El arma hist&oacute;rica m&aacute;s importante que han tenido los imperialistas contra los pueblos de Africa y en todas partes del mundo ha sido la divisi&oacute;n. Divisi&oacute;n entre pa&iacute;ses, divisi&oacute;n entre etnias, divisi&oacute;n entre fuerzas revolucionarias.  Si algo quisi&eacute;ramos subrayar en estas breves palabras, es que la unidad debe ser la divisa permanente de todos los que nos oponemos al sistema de dominaci&oacute;n que el imperialismo pretende conservar.</P>
<P ALIGN="JUSTIFY">Es aqu&iacute; donde aparece en todo su infame significado el papel de los dirigentes chinos, que si ya con su respaldo a los verdugos del pueblo chileno, con su agresi&oacute;n al heroico Viet Nam y su est&iacute;mulo a la guerra fratricida en Indochina, con su ataque a Angola y a Etiop&iacute;a, merecen la repulsa de los que luchan por la democracia y la independencia nacional de los pueblos, la merecen todav&iacute;a m&aacute;s por su sinuosa e imp&uacute;dica pol&iacute;tica divisionista.  </P>
<P ALIGN="JUSTIFY">Hace ahora 18 meses visitamos por primera vez Etiop&iacute;a.  Ven&iacute;amos entonces a conocer a los dirigentes de esta revoluci&oacute;n en la que vimos desde lejos un ejemplo de los m&aacute;s profundos cambios sociales en el continente africano. Porque hay que decir que en Etiop&iacute;a hasta la revoluci&oacute;n exist&iacute;a la esclavitud. Hemos visto en la exposici&oacute;n de Addis Abeba los grillos de hierro, de acero, con que sujetaban a decenas de miles de ciudadanos de este pa&iacute;s. Pero ven&iacute;amos tambi&eacute;n en el empe&ntilde;o de lograr soluciones pol&iacute;ticas justas que impidieran la divisi&oacute;n y la guerra entre los pueblos del Cuerno de Africa y el derramamiento de su sangre en luchas internas. No pudimos lograrlo porque un gran farsante —cuyo nombre no voy a mencionar ni es necesario—, que dec&iacute;a enarbolar la bandera del socialismo, crey&oacute; que Etiop&iacute;a era militarmente tan d&eacute;bil que podr&iacute;a desmembrarla y pretend&iacute;a realizar al mismo tiempo sus sue&ntilde;os expansionistas opuestos a las decisiones de los pa&iacute;ses africanos, y adem&aacute;s, servir con ello al imperialismo al que ya se hab&iacute;a entregado.  </P>
<P ALIGN="JUSTIFY">Dieciocho meses despu&eacute;s hemos vuelto a Etiop&iacute;a victoriosa por el hero&iacute;smo de sus hijos combatientes, con el apoyo de la solidaridad internacional, seg&uacute;n lo expresara el compa&ntilde;ero Mengistu hace dos d&iacute;as. Es, adem&aacute;s, una Etiop&iacute;a ya poderosa. El desfile popular del martes comprob&oacute; el enorme torrente de pueblo que acompa&ntilde;a a este cambio revolucionario. Y el desfile militar de ayer nos dice el grado de organizaci&oacute;n y disciplina alcanzado por el combativo y valiente pueblo hermano de Etiop&iacute;a (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Para los que ignoran algunas cosas en este mundo, debemos recordar que uno de los soldados m&aacute;s combativos, m&aacute;s valientes y m&aacute;s heroicos es el soldado et&iacute;ope (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Reafirmamos hoy nuestra alianza entra&ntilde;able e indestructible con la Revoluci&oacute;n Et&iacute;ope, y la seguridad de que los dirigentes de Etiop&iacute;a sabr&aacute;n encontrar soluciones revolucionarias y justas, marxista-leninistas, a sus problemas y que lograr&aacute;n preservar no s&oacute;lo la integridad territorial de Etiop&iacute;a sino tambi&eacute;n la uni&oacute;n de todos en una gran Etiop&iacute;a revolucionaria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Perm&iacute;tanme, compa&ntilde;eros, saludarlos a ustedes, representantes de las mejores fuerzas de todos los continentes, y agradecerles en nombre de nuestro pueblo la solidaridad que siempre nos prestaron. Trasmitirles el mensaje de combate y aliento de la Revoluci&oacute;n Cubana y exhortarlos al cumplimiento de sus deberes.  </P>
<P ALIGN="JUSTIFY">El internacionalismo revolucionario es una ley de nuestra lucha. Aislados no podremos triunfar. Las grandes ayudas o la m&aacute;s simple de las rebeld&iacute;as populares nos fortalecen a todos, pues son la expresi&oacute;n de una humanidad nueva, que pugna por una sociedad m&aacute;s justa.  </P>
<P ALIGN="JUSTIFY">Nos unimos a ustedes en la condena de los reg&iacute;menes racistas y agresivos de Africa del Sur, de Zimbabwe, de Israel, del sangriento r&eacute;gimen del Sha de Ir&aacute;n; apoyamos con ustedes al Frente Polisario, al Frente Patri&oacute;tico de Zimbabwe, al SWAPO, a las organizaciones de Africa del Sur; y condenamos tambi&eacute;n como ustedes a las potencias imperialistas, que teniendo a la OTAN como avanzada intervienen en Africa militarmente y respaldan pol&iacute;ticamente a los reg&iacute;menes antipopulares y reaccionarios del Africa y del Medio Oriente.</P>
<P ALIGN="JUSTIFY">Somos infinitamente m&aacute;s poderosos que el imperialismo y sus servidores, porque somos portadores del progreso social y abanderados de la justicia.  La historia est&aacute; de nuestra parte, nuestras ideas cient&iacute;ficas y justas son invencibles.  </P>
<P ALIGN="JUSTIFY">¡Que viva eternamente la solidaridad entre los pueblos!</P>
<P ALIGN="JUSTIFY">Muchas gracias.  </P>
<P ALIGN="JUSTIFY">(OVACION) </P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
