<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DEL SEGUNDO BLOQUE DE 100 MEGAWATTS DE LA TERMOELECTRICA "MAXIMO GOMEZ", DE MARIEL, LA HABANA, EL 15 DE FEBRERO DE 1978, "AÑO DEL XI FESTIVAL".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DEL SEGUNDO BLOQUE DE 100 MEGAWATTS DE LA TERMOELECTRICA "MAXIMO GOMEZ", DE MARIEL, LA HABANA, EL 15 DE FEBRERO DE 1978, "A&Ntilde;O DEL XI FESTIVAL".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros trabajadores de Mariel:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Si ustedes no se aburren, yo les puedo dar algunos datos de inter&eacute;s sobre esta cuesti&oacute;n de la electricidad, que es muy importante.  </P>
<P ALIGN="JUSTIFY">Al triunfo de la Revoluci&oacute;n, en 1959, la capacidad de generaci&oacute;n el&eacute;ctrica de que dispon&iacute;a la Compa&ntilde;&iacute;a Cubana de Electricidad —tiempos pasados— era de 397 megawatts. Ustedes saben que para medir la electricidad se mide la capacidad de generaci&oacute;n, tambi&eacute;n se mide la cantidad de electricidad generada; pero cuando se dice 397 megawatts, quiere decir una capacidad de 397 000 kilowatts —eso durante el a&ntilde;o, pues produce una cantidad mayor de electricidad generada y da la idea de la capacidad que ten&iacute;amos—, distribuidos en dos sistemas el&eacute;ctricos no interconectados entre s&iacute;.  Esto de no estar interconectados significa que a lo mejor sobra electricidad all&aacute; y falta aqu&iacute;, o sobra aqu&iacute; y falta all&aacute;, y usted no la puede transportar de un lugar para otro para hacer m&aacute;s eficiente el sistema.  Uno que abarcaba desde Pinar del R&iacute;o hasta Camag&uuml;ey y otro al sur de la antigua provincia de Oriente.  </P>
<P ALIGN="JUSTIFY">Casi todo el equipamiento de que dispon&iacute;a la Compa&ntilde;&iacute;a Cubana de Electricidad —que era, por supuesto, una compa&ntilde;&iacute;a norteamericana— era de procedencia de Estados Unidos, lo que les hizo pensar, al inicio del bloqueo, que ese era uno de los factores m&aacute;s vulnerables para la Revoluci&oacute;n. Ellos pensaron: esta gente se van a apagar, calculando que al impedir el suministro de piezas de repuesto provocar&iacute;an la paralizaci&oacute;n de todo el sistema el&eacute;ctrico.  </P>
<P ALIGN="JUSTIFY">Toda la proyecci&oacute;n, los estudios generales de desarrollo, las tecnolog&iacute;as a utilizar, los pron&oacute;sticos de las demandas, los proyectos de l&iacute;neas y subestaciones de alto voltaje se elaboraban y decid&iacute;an en los Estados Unidos.  </P>
<P ALIGN="JUSTIFY">En 1958, la Compa&ntilde;&iacute;a Cubana de Electricidad —yo creo que el pueblo la conoc&iacute;a por K-listo Kilowatts, o algo parecido— gener&oacute;, en los dos sistemas el&eacute;ctricos existentes, 1 760 000 megawatts/hora —esta es otra medida: kilowatt/hora y megawatt/hora; cada megawatt tiene 1 000, pero para no andar dando cifras de muchos millones pues se dice en megawatts.  </P>
<P ALIGN="JUSTIFY">En 1977, la generaci&oacute;n de nuestro sistema el&eacute;ctrico fue de 6 557 000 megawatts/hora. Es decir, antes de la Revoluci&oacute;n, en 1958, 1 760 000 megawatts/hora; el pasado a&ntilde;o, 6 557 000 megawatts/hora, lo que representa 3,7 veces lo generado en 1958.  </P>
<P ALIGN="JUSTIFY">Este incremento equivale a una tasa promedio anual de crecimiento de 7,2%.  </P>
<P ALIGN="JUSTIFY">Sobre el n&uacute;mero de consumidores, contando todas las casas que recib&iacute;an electricidad, centros, servicios p&uacute;blicos, hab&iacute;a en 1958, 722 000 centros de consumo; en 1977 ten&iacute;amos 1 343 000 centros de consumo.  </P>
<P ALIGN="JUSTIFY">En 1958 exist&iacute;an en el pa&iacute;s 13 100 kil&oacute;metros de l&iacute;neas en todos los voltajes; en 1977 ya contamos con 36 200 kil&oacute;metros de l&iacute;neas.  </P>
<P ALIGN="JUSTIFY">Todo el sistema el&eacute;ctrico nacional se encuentra interconectado con l&iacute;neas de 110 kilovoltios —esa es otra medida, eso mide el voltaje, seg&uacute;n dicen los ingenieros—, y para 1980 estar&aacute; interconectado todo el sistema nacional con una l&iacute;nea de 220 kilovoltios.</P>
<P ALIGN="JUSTIFY">¿Est&aacute; claro?  Antes no estaba conectado nada, la Revoluci&oacute;n lo conect&oacute; primero con una l&iacute;nea de 110, y ahora lo est&aacute; conectando con una l&iacute;nea de 220, que permite m&aacute;s capacidad de transporte de electricidad. Esto del transporte de la electricidad es muy importante, porque a lo mejor falta en Cienfuegos y sobra en La Habana, y se env&iacute;a electricidad a Cienfuegos, o sobra en Cienfuegos —que va a ser lo m&aacute;s probable— y falta en La Habana, y se env&iacute;a electricidad de Cienfuegos para La Habana.  </P>
<P ALIGN="JUSTIFY">S&iacute;, los de Cienfuegos van a ser ricos en electricidad, porque est&aacute;n instalando dos plantas de 169 megawatts cada una.  </P>
<P ALIGN="JUSTIFY">A partir del triunfo de la Revoluci&oacute;n se le concedi&oacute; una extraordinaria importancia al desarrollo el&eacute;ctrico del pa&iacute;s, como premisa fundamental de todo nuestro desarrollo econ&oacute;mico y social.  </P>
<P ALIGN="JUSTIFY">La revoluci&oacute;n ha invertido 800 millones de pesos en unidades de generaci&oacute;n, incluyendo las inversiones que se construyen a lo largo del presente quinquenio.  </P>
<P ALIGN="JUSTIFY">¿Les interesa el tema?  (EXCLAMACIONES DE: "¡S&iacute;!") </P>
<P ALIGN="JUSTIFY">Este a&ntilde;o de 1978 se terminar&aacute; la construcci&oacute;n y montaje de unidades termoel&eacute;ctricas por una capacidad de 533 megawatts, capacidad muy superior a la existente en todo el pa&iacute;s antes del triunfo de la Revoluci&oacute;n, lo que requerir&aacute; un serio esfuerzo de todos los factores que tienen que ver con estas inversiones.  </P>
<P ALIGN="JUSTIFY">Es decir que este solo a&ntilde;o echan a andar plantas, o unidades con una capacidad superior a toda la que hab&iacute;a en el pa&iacute;s antes de la Revoluci&oacute;n. Estas unidades son: unidad n&uacute;mero 6, de 100 megawatts, de la Termoel&eacute;ctrica "M&aacute;ximo G&oacute;mez", de Mariel, esta que ahora inauguramos; unidad n&uacute;mero 3, de 64 megawatts, de la Termoel&eacute;ctrica "10 de Octubre", de Nuevitas, cuya construcci&oacute;n y montaje se ha concluido y se encuentra en per&iacute;odo de sincronizaci&oacute;n. Como ustedes escucharon, ya hoy alcanzaron incluso su capacidad de dise&ntilde;o. Unidad n&uacute;mero 3, de 100 megawatts, de la Termoel&eacute;ctrica "Antonio Maceo" (Rent&eacute;). Unidad n&uacute;mero 3, de 169 megawatts, de la Termoel&eacute;ctrica "Carlos Manuel de C&eacute;spedes", de Cienfuegos; y unidad n&uacute;mero 7, de 100 megawatts, de la Termoel&eacute;ctrica "M&aacute;ximo G&oacute;mez", de Mariel, que los compa&ntilde;eros se proponen concluir para el mes de diciembre de este a&ntilde;o, y est&aacute;n comprometidos aqu&iacute; con todos nosotros y con todo el pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por consiguiente, en este a&ntilde;o 1978 el pa&iacute;s tendr&aacute; instalados 1 936 megawatts; unas cinco veces lo instalado en 1958. Es decir que en unos 20 a&ntilde;os habremos crecido en cinco veces la capacidad de generar energ&iacute;a el&eacute;ctrica.  </P>
<P ALIGN="JUSTIFY">No obstante estos notables incrementos, se trabaja afanosamente en la construcci&oacute;n o contrataci&oacute;n de nuevas unidades.  </P>
<P ALIGN="JUSTIFY">Hay que tener en cuenta que en un sistema electroenerg&eacute;tico el proceso inversionista es ininterrumpido, y debe marchar por delante del resto del desarrollo econ&oacute;mico.  </P>
<P ALIGN="JUSTIFY">En los pr&oacute;ximos a&ntilde;os se incorporar&aacute;n al sistema las unidades n&uacute;mero 4, 5 y 6, de 100 megawatts cada una, de la Termoel&eacute;ctrica "Antonio Maceo" (Rent&eacute;), de Santiago de Cuba; las unidades 4, 5 y 6, de 125 megawatts cada una, de la Termoel&eacute;ctrica "Diez de Octubre", de Nuevitas; la unidad n&uacute;mero 4 de 169 megawatts, de la Termoel&eacute;ctrica "Carlos Manuel de C&eacute;spedes", de Cienfuegos.  Se construir&aacute; una nueva central termoel&eacute;ctrica al noreste de la Ciudad de La Habana, una nueva. Esa estar&aacute; un poco m&aacute;s all&aacute; de Guanabo; pero no preocuparse, no la van a poner en la playa (RISAS), la van a instalar un poco m&aacute;s all&aacute;, en terreno rocoso, de manera que no moleste a nadie.  </P>
<P ALIGN="JUSTIFY">Se trabaja intensamente en los estudios ingenieros geol&oacute;gicos de la zona donde se construir&aacute; nuestra primera central electronuclear —en las cercan&iacute;as de la ciudad de Cienfuegos—, cuyo primer bloque, de 440 megawatts, deber&aacute; entrar en explotaci&oacute;n antes de 1985, y un segundo bloque un a&ntilde;o despu&eacute;s aproximadamente. Estamos ahora en la tarea esa de estudiar el suelo bien, porque el lugar donde se ubica esa planta ten&iacute;a all&iacute; algunas caracter&iacute;sticas, y para tener una seguridad completa surgi&oacute; la necesidad de hacer un estudio geol&oacute;gico profundo. Eso nos atrasa un poquito la unidad.  Pero vean ustedes qu&eacute; tama&ntilde;o: cada bloque de aquellos debe producir 4,4 veces lo de esta unidad que inauguramos hoy. Y sobre todo, lo importante es que no trabaja a base de petr&oacute;leo.  </P>
<P ALIGN="JUSTIFY">Todas estas inversiones est&aacute;n contratadas, en proceso de contrataci&oacute;n o en negociaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En cumplimiento a lo acordado en el Primer Congreso de nuestro Partido en relaci&oacute;n con el desarrollo de esta importante rama de nuestra econom&iacute;a, para 1980 habremos alcanzado una capacidad de generaci&oacute;n de 2 300 megawatts, lo que significar&aacute; casi duplicar la capacidad existente en 1975. Es decir que en solo cinco a&ntilde;os casi se duplicar&aacute; la capacidad de generaci&oacute;n de energ&iacute;a el&eacute;ctrica. ¡Vamos a ver si todav&iacute;a tenemos apagones entonces!  </P>
<P ALIGN="JUSTIFY">Ya les habl&eacute; de las interconexiones nuevas. Ya la l&iacute;nea 220 comunica Mariel con Santa Clara, y en la zona oriental, Nuevitas con Santiago de Cuba. Se trabaja actualmente para interconectar con esa l&iacute;nea Santa Clara con Nuevitas, lo que unificar&aacute; todo el sistema el&eacute;ctrico nacional a 220. Tambi&eacute;n, por supuesto, se seguir&aacute; utilizando la l&iacute;nea de 110.  </P>
<P ALIGN="JUSTIFY">Nuestro desarrollo econ&oacute;mico social ha incrementado realmente la demanda de energ&iacute;a el&eacute;ctrica. En el per&iacute;odo 1970-1977, la demanda m&aacute;xima ha crecido a un ritmo promedio de 8,5% por a&ntilde;o. Es un crecimiento alto. En los &uacute;ltimos cinco a&ntilde;os se han distribuido a la poblaci&oacute;n m&aacute;s de 2 millones de efectos electrodom&eacute;sticos, entre televisores, refrigeradores, lavadoras, batidoras, ventiladores, planchas el&eacute;ctricas, etc&eacute;tera. Cuando todo eso se enciende, ya ustedes se imaginan la electricidad que necesita. Y todo el mundo lo enciende a la misma hora m&aacute;s o menos. En 1958, el consumo residencial promedio era de 69 kilowatts/hora por consumidor; en 1977 se ha incrementado hasta 108 kilowatts/hora. Hemos elevado bastante el consumo de electricidad per c&aacute;pita. Durante los &uacute;ltimos cinco a&ntilde;os se han electrificado m&aacute;s de 1000 obras escolares y m&aacute;s de 1 400 instalaciones agropecuarias.  </P>
<P ALIGN="JUSTIFY">Solamente seis de nuestras grandes f&aacute;bricas demandan el  equivalente de una unidad de 100 megawatts como la que se inaugura en Mariel. Por ejemplo, entre la f&aacute;brica de cemento de Siguaney, la f&aacute;brica de cemento de Nuevitas, la f&aacute;brica de fertilizantes de Nuevitas, Antillana de Acero, Textilera Alquitex y f&aacute;brica de fertilizantes Cubanitro, con esas seis, ya consumen la electricidad que produce una unidad de estas.  </P>
<P ALIGN="JUSTIFY">No ha existido una real conciencia de esta importante energ&iacute;a.  </P>
<P ALIGN="JUSTIFY">La demanda de electricidad no se comporta igual durante todas las horas del d&iacute;a ni durante todos los meses del a&ntilde;o; es muy baja durante la madrugada, per&iacute;odo en el cual hay sobrante de capacidad de generaci&oacute;n, y es muy alta en las horas del llamado "pico el&eacute;ctrico", donde convergen varias actividades consumidoras de electricidad, produci&eacute;ndose el apag&oacute;n por d&eacute;ficit de capacidad. Es decir, durante una parte del d&iacute;a nos sobra electricidad y en otra nos falta. De aqu&iacute; se origina la idea del llamado acomodo de carga —ustedes han o&iacute;do hablar del acomodo de carga—, que no es otra cosa que tratar de desplazar ciertas actividades que se realizan en las horas en que falta la energ&iacute;a el&eacute;ctrica para las horas en que esta sobra. Digamos, los sistemas de riego, no utilizarlos entre las siete y las once de la noche, m&aacute;s o menos, sino utilizarlos durante el d&iacute;a o en otras horas; y muchas m&aacute;quinas de nuestras industrias, utilizarlas no en esas horas, precisamente para buscar un equilibrio de consumo en las distintas horas del d&iacute;a.  </P>
<P ALIGN="JUSTIFY">Si cumpli&eacute;ramos cabalmente en nuestras empresas los acuerdos adoptados sobre el acomodo de carga, se obtendr&iacute;an disminuciones sensibles de los apagones.  Si cada consumidor residencial apagara un bombillo de 60 watts de los que habitualmente mantiene encendidos entre las seis y las diez de la noche, la m&aacute;xima demanda disminuir&iacute;a en m&aacute;s de 70 megawatts, que es el equivalente de la demanda de m&aacute;s de 200 000 viviendas durante las horas del "pico el&eacute;ctrico". La demanda promedio de una vivienda en las horas del pico el&eacute;ctrico es de aproximadamente 270 watts.  </P>
<P ALIGN="JUSTIFY">La producci&oacute;n de energ&iacute;a el&eacute;ctrica requiere inversiones costosas y serios esfuerzos del pa&iacute;s. Es una energ&iacute;a escasa y cara —cara de producir; no me refiero a los precios, porque los precios en Cuba son los mismos hace mucho tiempo, que fueron los que ten&iacute;a la vieja compa&ntilde;&iacute;a, considerablemente rebajados al principio de la Revoluci&oacute;n. Hoy el petr&oacute;leo vale cinco veces m&aacute;s, en fin,<I> </I>pero los precios se han mantenido; tal vez por eso se despilfarra un poco de electricidad.  </P>
<P ALIGN="JUSTIFY">Una unidad de 100 megawatts, como esta de Mariel, generando durante 300 d&iacute;as al a&ntilde;o, consume 185 000 toneladas de petr&oacute;leo combustible. Quiere decir que esa unidad, en un a&ntilde;o, consume el petr&oacute;leo de nueve barcos de 20 000 toneladas, esa sola unidad.  </P>
<P ALIGN="JUSTIFY">Se est&aacute; haciendo un serio esfuerzo para lograr reducir los &iacute;ndices de consumo de combustible en nuestras unidades termoel&eacute;ctricas. En 1977 se alcanz&oacute; un consumo promedio de 313,7 gramos por kilowatt/hora; es decir, cada kilowatt/hora nos cost&oacute; 313,7 gramos de petr&oacute;leo, es decir, alrededor de un tercio de litro, suponiendo que el petr&oacute;leo pesara como el agua; pero el petr&oacute;leo pesa menos, luego debe ser m&aacute;s de un tercio de litro de petr&oacute;leo por kilowatt/hora, muy inferior al de 398,6 gramos por kilowatt/hora que se consum&iacute;a en 1958.  </P>
<P ALIGN="JUSTIFY">Es decir que actualmente gastamos casi 90 gramos menos por kilowatt/hora que antes de la Revoluci&oacute;n. Es un avance, pero se puede avanzar m&aacute;s. No obstante, el pasado a&ntilde;o el pa&iacute;s tuvo que dedicar m&aacute;s de 2 millones de toneladas de combustible solo a la generaci&oacute;n de energ&iacute;a el&eacute;ctrica.  </P>
<P ALIGN="JUSTIFY">La batalla por el ahorro de electricidad es parte de la batalla general del pa&iacute;s en la lucha por el ahorro de combustible.  </P>
<P ALIGN="JUSTIFY">Esto nos da una idea del problema el&eacute;ctrico, de su historia, de las inversiones, de las diferencias de consumo entre el pasado y el presente, los crecimientos de los consumos per c&aacute;pita, los crecimientos de la capacidad de generaci&oacute;n, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Esta industria es sumamente importante, porque sin ella no hay desarrollo econ&oacute;mico. Sin electricidad, no puede funcionar pr&aacute;cticamente ninguna f&aacute;brica; sin electricidad no puede funcionar pr&aacute;cticamente ning&uacute;n servicio, ning&uacute;n hospital, ninguna escuela, ning&uacute;n comercio; sin electricidad, por supuesto, no funciona nada en un hogar, ni la luz, ni el televisor, o el radio, o cualquier otro equipo electrodom&eacute;stico. Por eso, es una de las m&aacute;s b&aacute;sicas de todas las industrias.  </P>
<P ALIGN="JUSTIFY">Y durante ciertos a&ntilde;os el crecimiento de la demanda fue mayor que el desarrollo de esta industria. Por eso tuvimos esos per&iacute;odos prolongados de apagones sistem&aacute;ticos. Esa situaci&oacute;n ha ido mejorando. Recuerdo bien desde 1970 los esfuerzos que se hicieron para instalar algunas unidades que ya estaban en el pa&iacute;s, esperando su montaje. Y en estos siete a&ntilde;os se ha trabajado duro en el montaje de nuevas plantas. Se ha mejorado mucho en las cuestiones del mantenimiento, y se ha ido mejorando la eficiencia.  </P>
<P ALIGN="JUSTIFY">No es f&aacute;cil montar estas plantas. Yo recuerdo, cuando se estaba construyendo la unidad 5, que nosotros visitamos esa unidad aqu&iacute; en Mariel, y nos explicaron toda la complejidad del montaje, los miles de tubos que hab&iacute;a que montar para hacer la caldera, los tubos que hab&iacute;a que soldar. La cantidad de piezas y partes es enorme.  Todo tiene que venir bien clasificado: las calderas, las turbinas. Y en fin, es una inversi&oacute;n que lleva tiempo, a pesar de que la termoel&eacute;ctrica es m&aacute;s sencilla que la electronuclear. Imag&iacute;nense ustedes el trabajo que requerir&aacute; esa primera planta nuclear, con generadores de 440 megawatts. Y todo el problema ese de la combusti&oacute;n y las calderas es bien complicado. Se calcula que en determinado momento tienen que trabajar unos 4 000 &oacute; 5000 obreros en la construcci&oacute;n de una de esas plantas. Para nuestro pa&iacute;s significar&aacute; un progreso enorme. Porque ustedes saben que el combustible es una materia prima —estos combustibles procedentes del petr&oacute;leo— cada vez m&aacute;s escasa y cada vez m&aacute;s cara.  </P>
<P ALIGN="JUSTIFY">Por eso, para nuestro pa&iacute;s, que no dispone de energ&iacute;a hidr&aacute;ulica, que no dispone de carb&oacute;n, que no dispone de otras fuentes de electricidad, entrar en la fase de la utilizaci&oacute;n de la energ&iacute;a nuclear tiene una enorme trascendencia.  Si una unidad de 100 000 necesita nueve barcos de 20 000 toneladas, una unidad de 440 000 kilowatts, &oacute; 440 megawatts, requiere unos 40 barcos de 20 000 toneladas. Sin embargo, el combustible nuclear que consume una planta de esta capacidad se puede trasladar en la bodega de un peque&ntilde;o barco.  Nos ahorramos enormes cantidades de petr&oacute;leo.  </P>
<P ALIGN="JUSTIFY">Ahora, vean ustedes, aun dentro de las termoel&eacute;ctricas, la diferencia que hay entre un tipo de unidad y otra. En el capitalismo gast&aacute;bamos 398 gramos por kilowatt/hora, 398 gramos de petr&oacute;leo. Ahora ya, con las modernas instalaciones que tenemos y una mayor eficiencia, gastamos 313 gramos por kilowatt/hora.  Sin embargo, todav&iacute;a tenemos algunas m&aacute;quinas que gastan m&aacute;s, que gastan hasta 500, m&aacute;quinas viejas, y tenemos m&aacute;quinas que gastan menos de 300.  </P>
<P ALIGN="JUSTIFY">Ahora, vean la diferencia entre una unidad de 50 megawatts y una unidad de 100.  Las primeras cuatro unidades que est&aacute;n instaladas ah&iacute;, seg&uacute;n el dise&ntilde;o, deb&iacute;an consumir 304 gramos por kilowatt/hora. Los compa&ntilde;eros est&aacute;n logrando producir el kilowatt/hora en esas unidades con 301 gramos.  Ahora, ya la unidad de 100 000 est&aacute; dise&ntilde;ada para consumir 256 gramos por kilowatt/hora. Y los compa&ntilde;eros han logrado, con la unidad n&uacute;mero 5, una producci&oacute;n con un consumo de 248 gramos por kilowatt/hora.  </P>
<P ALIGN="JUSTIFY">Vean qu&eacute; importancia tiene que esa unidad de 100 000 kilowatts consume un 40% menos de combustible del que se consum&iacute;a, por ejemplo, en el capitalismo, y menos que las unidades de 50 000 kilowatts.  </P>
<P ALIGN="JUSTIFY">Por eso es importante la dimensi&oacute;n de las plantas, la tecnolog&iacute;a y la eficiencia de esas plantas, por el importante ahorro de petr&oacute;leo que significa.  </P>
<P ALIGN="JUSTIFY">Cuando nuestro sistema era muy peque&ntilde;o, desde luego, no se pod&iacute;a pensar en energ&iacute;a nuclear, porque las unidades de energ&iacute;a nuclear no pueden ser muy chiquitas, no pueden ser de 50 000 &oacute; de 100 000, porque son antiecon&oacute;micas; tienen que ser de alrededor de medio mill&oacute;n como m&iacute;nimo. Pero cuando el pa&iacute;s ten&iacute;a menos de medio mill&oacute;n de kilowatts, o menos de 500 megawatts, usted no pod&iacute;a poner una planta de 500 000, porque el d&iacute;a que entraba en mantenimiento esa planta se apagaba el pa&iacute;s.  Cuando ya entre en producci&oacute;n esa primera unidad de energ&iacute;a nuclear de 440 megawatts, el pa&iacute;s tendr&aacute; una capacidad termoel&eacute;ctrica de unos 3 000 megawatts. De manera que se introducen los 440 000 y se planifican las reparaciones.  </P>
<P ALIGN="JUSTIFY">Cuando se reparan las termoel&eacute;ctricas, no se repara la nuclear; cuando se repara la nuclear, se mantienen todas las termoel&eacute;ctricas andando y no se apaga el pa&iacute;s.  ¿Ustedes comprenden?  Porque esa unidad es grande. Ya afortunadamente para esa fecha nuestro sistema habr&aacute; crecido alrededor de ocho veces lo que ten&iacute;a antes de la Revoluci&oacute;n, y entraremos en la era nuclear para la producci&oacute;n de energ&iacute;a el&eacute;ctrica.  </P>
<P ALIGN="JUSTIFY">Es muy justo en una ocasi&oacute;n como esta, en que celebramos un triunfo del pa&iacute;s, un triunfo de la producci&oacute;n, un triunfo de nuestros obreros y de nuestro pueblo, por lo que significan estas plantas, destacar la importancia decisiva que ha tenido la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica.  </P>
<P ALIGN="JUSTIFY">Nosotros, casi todo el programa lo hemos hecho con m&aacute;quinas sovi&eacute;ticas despu&eacute;s del triunfo de la Revoluci&oacute;n (APLAUSOS), aunque tambi&eacute;n poseemos algunas m&aacute;quinas de Checoslovaquia, y por la necesidad de apresurar el programa en cierto momento hemos tenido que comprar algunas m&aacute;quinas de otro origen —las dos de Cienfuegos son de origen japon&eacute;s.  Desde el principio, los compa&ntilde;eros sovi&eacute;ticos nos prestaron un gran apoyo en el desarrollo de la industria el&eacute;ctrica, y nos hicieron tomar conciencia de la importancia que tiene esta industria para el desarrollo econ&oacute;mico y social del pa&iacute;s; desde los primeros momentos nos ayudaron a hacer los proyectos t&eacute;cnicos, nos enviaron personal calificado para ayudarnos en el montaje y en la puesta en marcha de estas plantas.  </P>
<P ALIGN="JUSTIFY">Cuando uno visita una unidad como esta, se da cuenta del enorme valor que tiene para nuestro pa&iacute;s la colaboraci&oacute;n econ&oacute;mica con la Uni&oacute;n Sovi&eacute;tica. Y se puede apreciar, adem&aacute;s, c&oacute;mo avanza la tecnolog&iacute;a sovi&eacute;tica de un tipo de unidad a otra, c&oacute;mo avanza de las unidades de 50 000 kilowatts, que son muy buenas, hacia las unidades de 100 000, que son mejores; las de 100 000 todav&iacute;a son m&aacute;s eficientes, ahorran m&aacute;s petr&oacute;leo. Y son m&aacute;quinas muy buenas, que ya nuestros trabajadores de la industria el&eacute;ctrica manejan perfectamente bien. Los sovi&eacute;ticos siguen desarrollando unidades generadoras m&aacute;s grandes, de 200 000 kilowatts, de 300 000, entre las termoel&eacute;ctricas.  </P>
<P ALIGN="JUSTIFY">Habl&aacute;bamos de que la propia zona de occidente necesita otra termoel&eacute;ctrica, al este de La Habana. De acuerdo con los planes, se comenzar&aacute; con unidades de 100 000, las tres primeras van a ser de 100 000; pero aspiramos a poder instalar en esa termoel&eacute;ctrica las unidades subsiguientes con una capacidad mayor, si pueden ser de      200 000, o si pueden ser, incluso, de 300 000. Porque esa termoel&eacute;ctrica necesitar&aacute; alcanzar una capacidad de 1 200 megawatts; es decir, ser&aacute; casi dos veces y media mayor que esta termoel&eacute;ctrica de Mariel. Si fueran unidades de 100 000, necesitar&iacute;amos instalar 12 unidades; si despu&eacute;s de las unidades de 100 000 las instalamos de 300 000, necesitar&iacute;amos solo a&ntilde;adir tres unidades m&aacute;s, en vez de nueve.  Y vemos, por experiencia, que a m&aacute;s dimensi&oacute;n, mejor tecnolog&iacute;a, m&aacute;s ahorro de petr&oacute;leo; y el ahorro de petr&oacute;leo, repito, es una cuesti&oacute;n vital.  </P>
<P ALIGN="JUSTIFY">Esta termoel&eacute;ctrica ya alcanza una capacidad de 400 megawatts ahora, m&aacute;s de lo que hab&iacute;a antes de la Revoluci&oacute;n; y con su unidad n&uacute;mero 7, alcanzar&aacute; 500 megawatts, bastante m&aacute;s de lo que hab&iacute;a antes de la Revoluci&oacute;n. Pero hoy d&iacute;a, con el desarrollo econ&oacute;mico-social del pa&iacute;s, esto pr&aacute;cticamente es poca cosa.  </P>
<P ALIGN="JUSTIFY">Hay que seguir trabajando. Y, repito, en este desarrollo ha sido decisiva, fundamental, b&aacute;sica, la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica y de los especialistas sovi&eacute;ticos. Por eso, aprovechamos esta oportunidad, que aqu&iacute; se encuentra el Embajador, representantes de la embajada sovi&eacute;tica y decenas y decenas de especialistas sovi&eacute;ticos, para expresarles nuestros m&aacute;s profundos sentimientos de reconocimiento y de gratitud (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Mariel, por lo que veo, se va convirtiendo en un municipio industrial. Yo s&eacute; que todos ustedes no son de Mariel; yo s&eacute; que muchos son de la Ciudad de La Habana, lo s&eacute; perfectamente.  Y, claro, si no le d&aacute;bamos una ayudita a Mariel c&oacute;mo hubiera podido el municipio de Mariel construir estas instalaciones; era necesario ayudarlo desde la gran Ciudad de La Habana.  </P>
<P ALIGN="JUSTIFY">El municipio tiene unos 32 000 habitantes y alrededor de 14 000 trabajadores, un municipio que va adquiriendo cada vez m&aacute;s un car&aacute;cter proletario. Lo hemos visto crecer econ&oacute;micamente. El municipio cuenta, en la agricultura, con empresas ganaderas, empresas ca&ntilde;eras, henequeneras, etc&eacute;tera; cuenta con dos centrales azucareros, "Sandino" y "Nodarse"; cuenta con algo que se inaugura pr&aacute;cticamente hoy tambi&eacute;n, algo que se inaugura hoy adem&aacute;s de la termoel&eacute;ctrica, que es el puerto de embarque de az&uacute;car a granel (APLAUSOS), que tendr&aacute; posibilidad de embarcar una gran parte del az&uacute;car de Pinar del R&iacute;o y de La Habana. Ese puerto se acaba de terminar, y significa para el pa&iacute;s una important&iacute;sima ayuda.  </P>
<P ALIGN="JUSTIFY">Tenemos el puerto de Mariel, de carga general, que crece y se desarrolla.  Tenemos aqu&iacute; la base de la flota camaronera, que cuenta con un gran n&uacute;mero de obreros. Tenemos esta magn&iacute;fica termoel&eacute;ctrica (APLAUSOS), que contar&aacute;, seg&uacute;n proyecto, con un n&uacute;mero total de 1 048 trabajadores. Si ahorran y racionalizan m&aacute;s, quiz&aacute;s lo reduzcan; pero es un centro important&iacute;simo de trabajo y vital para la econom&iacute;a del pa&iacute;s. Tenemos la vieja f&aacute;brica de cemento "Ren&eacute; Arcay" (RISAS Y APLAUSOS), que produce alrededor de 320 000 toneladas por a&ntilde;o, un cemento que nos hace mucha falta. Pero tenemos tambi&eacute;n la nueva f&aacute;brica de cemento en construcci&oacute;n (APLAUSOS), que no es cosa de juego, ¡no es cosa de juego! Esa f&aacute;brica va a producir casi cinco veces lo de la vieja f&aacute;brica, y casi el doble de lo que se produc&iacute;a en el pa&iacute;s antes de la Revoluci&oacute;n. Y el cemento, como la electricidad nos hace mucha falta. Entre las dos van a producir alrededor de 1 700 000 toneladas de cemento. Cu&aacute;ntas cosas pueden hacerse con 1 700 000 toneladas de cemento, incluso exportar su poquitico de cemento por ese puerto —no podemos olvidarnos de las exportaciones (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Mariel cuenta con esas dos magn&iacute;ficas escuelas polit&eacute;cnicas de la electricidad y del cemento (APLAUSOS), y otras escuelas. Recientemente nos detuvimos unos minutos en la secundaria b&aacute;sica urbana, que ustedes construyeron.</P>
<P ALIGN="JUSTIFY">Claro, se est&aacute; construyendo ahora a varios kil&oacute;metros al este la nueva Academia Naval, es mucho m&aacute;s grande que esta, una capacidad de m&aacute;s de 2 000 alumnos, porque necesitamos capitanes, oficiales, t&eacute;cnicos de los barcos para la flota mercante, para la flota pesquera y para nuestras unidades navales, y ya quedaba chiquita la academia.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, dec&iacute;an que ah&iacute; hab&iacute;a ciertos riesgos con la de aqu&iacute;, que si estaban viejas las construcciones, si no eran muy s&oacute;lidas; pero de todas formas eso no se va a quedar vac&iacute;o, para ah&iacute; vendr&aacute;n otras cosas; seguro, seguro que le vamos a dar un buen uso a esas instalaciones. De modo que aunque la academia se vaya un poco m&aacute;s hacia el este, eso no va a significar que eso se va a quedar subdesarrollado ah&iacute; donde est&aacute; ahora la academia.  </P>
<P ALIGN="JUSTIFY">Pero realmente lo que cuesta trabajo aqu&iacute; en Mariel es ver el pueblo, no se ve por ninguna parte (RISAS). Ha crecido la industria; pero no ha crecido parejamente el problema social, la cuesti&oacute;n de las viviendas (APLAUSOS). Nos hemos quedado relegados en el aspecto de la vivienda, y si se desarrollan estas grandes industrias con tantos trabajadores, ese problema de una forma o de otra hay que resolverlo.  </P>
<P ALIGN="JUSTIFY">Y no solo son los trabajadores de estas industrias, est&aacute;n tambi&eacute;n los profesores, los maestros, los trabajadores de las escuelas, de los servicios; y pienso que el Partido de la provincia de La Habana, ayudado por el Partido de la Ciudad de La Habana, los organismos de la construcci&oacute;n, presionados por la industria el&eacute;ctrica, por la industria de materiales de construcci&oacute;n, apoyados por los poderes populares de las dos provincias, vayan pensando c&oacute;mo se desarrolla el pueblo de Mariel (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Yo me imagino que el pueblo de Mariel tenga tambi&eacute;n su plan director y sepa d&oacute;nde va cada cosa, para su ulterior desarrollo.  </P>
<P ALIGN="JUSTIFY">Eso no puede estar en el olvido. ¡Y que se vea el pueblo de Mariel! Aqu&iacute; se ve una f&aacute;brica por ac&aacute;, una chimenea por otro lado, unas torres enormes; y el pueblo no se ve, el pueblo no se ve (RISAS). No s&eacute; si ustedes lo tienen escondido por all&aacute;  por detr&aacute;s de las lomas o algo; pero por ah&iacute; no se ve.  </P>
<P ALIGN="JUSTIFY">Y este es un importante aspecto que hay que analizar y hay que considerar seriamente, me parece algo de elemental justicia, sobre todo si vemos el esp&iacute;ritu con que trabajan los obreros en esta regi&oacute;n, lo bien que est&aacute; funcionando esta termoel&eacute;ctrica, con la eficiencia que est&aacute; funcionando, la colosal industria de cemento que vamos a tener, el esfuerzo abnegado de los obreros industriales y agr&iacute;colas de este municipio.  </P>
<P ALIGN="JUSTIFY">No podemos dejar de mencionar a los que est&aacute;n construyendo esas industrias, a los compa&ntilde;eros de la Brigada 10 de Construcci&oacute;n Industrial (APLAUSOS), que han estado edificando esta important&iacute;sima termoel&eacute;ctrica "M&aacute;ximo G&oacute;mez"; y a los obreros de la Brigada 31 de Construcci&oacute;n Industrial (APLAUSOS), que est&aacute;n construyendo la f&aacute;brica de cemento. Tengo esperanzas de que en un futuro no muy lejano nos podamos reunir as&iacute;, en una modesta concentraci&oacute;n como esta, para inaugurar ese coloso de la industria del cemento (APLAUSOS). Y que por lo menos este a&ntilde;o terminemos la primera l&iacute;nea y el pr&oacute;ximo a&ntilde;o las dos l&iacute;neas completicas y que esa f&aacute;brica para el 1980 est&eacute; a plena producci&oacute;n y tengamos todo el cemento que necesitamos para poder ver las escuelas, los c&iacute;rculos y las viviendas (APLAUSOS); porque sin cemento y sin electricidad no puede haber c&iacute;rculos, ni viviendas, ni cines, etc&eacute;tera, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Ah, para que ustedes vean que siempre, por mucho que se diga, se olvida algo.  No hab&iacute;amos mencionado a las microbrigadas (APLAUSOS), que —como se dijo aqu&iacute;— han dado una gran ayuda; pero ellos pueden ayudar tambi&eacute;n.  Yo no s&eacute; si son microbrigadas de Mariel o de La Habana (EXCLAMACIONES DEL PUBLICO: "¡De La Habana!") De La Habana. ¿Y las microbrigadas de Mariel d&oacute;nde est&aacute;n?  (EXCLAMACIONES DEL PUBLICO: "¡Aqu&iacute;!") </P>
<P ALIGN="JUSTIFY">Habr&iacute;a que hablar tambi&eacute;n de los obreros que construyeron el puerto de az&uacute;car a granel, los que est&aacute;n haciendo inversiones portuarias, los que construyeron los polit&eacute;cnicos, porque nada de eso sale de un sombrero ni de una varita m&aacute;gica.  Sali&oacute; s&iacute; de una varita m&aacute;gica, ¿saben cu&aacute;l? La varita m&aacute;gica del trabajo del hombre (APLAUSOS), de ah&iacute; salieron todas las maravillas, por eso no ten&iacute;a ning&uacute;n sentido moral que los obreros construyeran las f&aacute;bricas y las viviendas, para que esas f&aacute;bricas y esas viviendas fueran de los burgueses, que no pon&iacute;an ni un ladrillo, que no montaban ni un tornillo; pero ellos eran los due&ntilde;os y los obreros nada.  </P>
<P ALIGN="JUSTIFY">Ah, qu&eacute; sentido moral, tan agradable, tan estimulante tiene el trabajo hoy, cuando se construyen las termoel&eacute;ctricas. ¿Para qui&eacute;n?, para los obreros, para el pueblo. Cuando se construye la f&aacute;brica de cemento, no para la compa&ntilde;&iacute;a tal y m&aacute;s cual sino para los obreros, para el pueblo. Cuando nuestra agricultura, nuestra industria, existe y funciona, para el pueblo.  </P>
<P ALIGN="JUSTIFY">Por eso, en nuestra sociedad, en nuestro proceso revolucionario, cada nueva f&aacute;brica es una nueva bandera, es un nuevo est&iacute;mulo, es un nuevo avance; porque son centros donde ning&uacute;n burgu&eacute;s estar&aacute; explotando a ning&uacute;n trabajador; son centros cuyos productos se vierten inmediatamente por todas las v&iacute;as en beneficio del pueblo.  </P>
<P ALIGN="JUSTIFY">Estoy seguro de que todo el pueblo, en especial la Ciudad de La Habana, el occidente del pa&iacute;s, ver&aacute;n con mucha alegr&iacute;a que se ha terminado esa nueva unidad.  </P>
<P ALIGN="JUSTIFY">Es preciso, junto a los obreros de la brigada 10, que trabaja en Mariel, felicitar a los obreros de la brigada 11, que terminaron otra unidad en Nuevitas (APLAUSOS). Y les prometo, por supuesto, que cuando tenga una oportunidad pasar por aquella unidad para ver su trabajo y saludarlos.  </P>
<P ALIGN="JUSTIFY">Todo el mundo se alegra de obras como esta, porque todos sufren las consecuencias de la falta de electricidad, de los apagones, etc&eacute;tera, de la tremenda, horrible molestia que significa en cualquier parte un apag&oacute;n, y de los inconvenientes que crea en el seno de la familia y que crea en la producci&oacute;n, en los servicios, en todo.  </P>
<P ALIGN="JUSTIFY">Esto debe acercarnos a la fecha en que los apagones sistem&aacute;ticos pr&aacute;cticamente desaparezcan. Siempre queda alg&uacute;n apag&oacute;n, porque un d&iacute;a se produce una interrupci&oacute;n por un rayo, por una tormenta, por un fen&oacute;meno de esos. Eso es imposible evitar lo absolutamente. Por el ritmo de crecimiento que tenemos es de suponer que para el 1980 esta situaci&oacute;n vaya mejorando progresivamente: este a&ntilde;o mucho, mejor en el 1979, y en el 1980 ya podremos estar sin apagones sistem&aacute;ticos.  </P>
<P ALIGN="JUSTIFY">Ahora bien, esto significa que tenemos que apurarnos en las nuevas inversiones, que tenemos que apurarnos en la nueva termoel&eacute;ctrica del este de La Habana, que tenemos que acelerar las negociaciones y las contrataciones de nuevas plantas, porque puede ser que se liquiden los apagones en el 1981, en el 1982, y en el 1983 volvamos a tener apagones, esperando que entre entonces la electronuclear.  </P>
<P ALIGN="JUSTIFY">Por eso es decisivo el trabajo de estas brigadas que est&aacute;n construyendo las nuevas unidades, decisivo el trabajo de nuestros obreros de la Industria El&eacute;ctrica en los trabajos de funcionamiento y mantenimiento de la industria. Es muy importante el trabajo de la Industria El&eacute;ctrica, para ver si en lo adelante estos avances que vamos logrando y los que vamos a lograr en estos a&ntilde;os se consolidan, y al fin podamos respirar tranquilos con esto de los apagones. Y que se le preste toda la atenci&oacute;n debida al ahorro de electricidad. A veces veo algunas escuelas y algunas instalaciones y est&aacute;n llenas de bombillos por todas partes, y digo: ¿Por qu&eacute; tendr&aacute;n tantos bombillos?, ¿por qu&eacute; tendr&aacute;n tanta luz? ¿Por qu&eacute; consumir&aacute;n tanta electricidad, si ya sabemos que cada kilowatt/hora cuesta 300 gramos, un poquito m&aacute;s de 300: 313 gramos de petr&oacute;leo: que el petr&oacute;leo es escaso, que el petr&oacute;leo es caro. ¿Por qu&eacute; no se le presta la suficiente atenci&oacute;n a los problemas de acomodos de carga para evitar molestias a la poblaci&oacute;n?  Por eso es muy importante el trabajo del Ministerio, es muy importante la colaboraci&oacute;n de todos los organismos en la importante tarea del ahorro de la electricidad.</P>
<P ALIGN="JUSTIFY">Nadie tiene derecho a despilfarrar la electricidad, porque ya vemos el esfuerzo que hay que hacer para producir electricidad, ya vemos lo que hay que hacer para construir esas unidades, lo que cuestan, las horas que se invierten, los meses, a veces a&ntilde;os, en la construcci&oacute;n de cada unidad; los barcos de petr&oacute;leo que se necesitan, la ca&ntilde;a que hay que cortar y el az&uacute;car que hay que producir para poder adquirir esas industrias, para poder adquirir el combustible. Cuando uno tiene conciencia de eso, cuando lo sabe, con seguridad pensar&aacute; que es un deber ahorrar la electricidad y no despilfarrar la electricidad ni en el hogar, ni en la escuela, ni en el hospital, ni en la f&aacute;brica, ni en ninguna parte.  </P>
<P ALIGN="JUSTIFY">Felicitamos a los trabajadores aqu&iacute; reunidos, a los vecinos del pueblo de Mariel por este nuevo &eacute;xito. Felicitamos a los trabajadores de la Industria El&eacute;ctrica, y felicitamos a nuestros esforzados trabajadores de las brigadas de construcci&oacute;n y montaje industrial por el esfuerzo que han realizado, y les expresamos nuestra confianza y nuestra seguridad de que continuar&aacute;n trabajando con ese mismo esp&iacute;ritu hasta edificar todas las termoel&eacute;ctricas y electronucleares que necesite el futuro de nuestro pa&iacute;s.  Los felicitamos por su esp&iacute;ritu, y los felicitamos a todos por su eficiencia.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
