<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE CONMEMORACION DEL CENTENARIO DE LA PROTESTA DE BARAGUA, MUNICIPIO "JULIO ANTONIO MELLA", SANTIAGO DE CUBA, 15 DE MARZO DE 1978, "AÑO DEL XI FESTIVAL".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE CONMEMORACION DEL CENTENARIO DE LA PROTESTA DE BARAGUA, MUNICIPIO "JULIO ANTONIO MELLA", SANTIAGO DE CUBA, 15 DE MARZO DE 1978, "A&Ntilde;O DEL XI FESTIVAL".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Para hacer un profundo an&aacute;lisis hist&oacute;rico de la Protesta de Baragu&aacute;, se habr&iacute;a requerido del tiempo que no hemos dispuesto en estos d&iacute;as de mucho quehacer. Por ello, no pretendemos pronunciar aqu&iacute; una conferencia ni hacer una valoraci&oacute;n hist&oacute;rica de aquellos acontecimientos. Venimos aqu&iacute; para expresar nuestro profundo reconocimiento, nuestro cari&ntilde;o y nuestra admiraci&oacute;n a aquel glorioso hecho hist&oacute;rico, y expresar algunas ideas y algunas impresiones de su importancia y de las circunstancias en que se produjo.  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo ser&iacute;a aquel d&iacute;a 15 de marzo de 1878, hace 100 a&ntilde;os? Dicen que aquella ma&ntilde;ana, antes de la conferencia, el d&iacute;a era neblinoso; pero nos parece que en muchas cosas ser&iacute;a un d&iacute;a similar al de hoy. Tal vez muchos m&aacute;s mangos, que hoy no existen por el efecto del tiempo, del descuido, e incluso quiz&aacute;s del avance de las grandes plantaciones ca&ntilde;eras que establecieron aqu&iacute; los monopolios extranjeros. Pero sin duda hab&iacute;a un sol como este, unas monta&ntilde;as como aquellas que se divisan en el horizonte y unos hombres representando a nuestro pueblo, como los hombres que aqu&iacute; se encuentran en la tarde de hoy (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hace unos minutos observ&aacute;bamos a los pioneros que van a escenificar despu&eacute;s de este acto la Protesta de Baragu&aacute;. Son ni&ntilde;os de una escuela del central "Mella". Y cuando los observ&aacute;bamos —unos representando a los cubanos, otros representando a los espa&ntilde;oles—, nos dec&iacute;amos: m&aacute;s o menos como estos ni&ntilde;os fueron en un tiempo aquellos hombres que escribieron una p&aacute;gina tan brillante en la historia de nuestra patria.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; tiene tan extraordinaria significaci&oacute;n en la historia de nuestro pa&iacute;s la Protesta de Baragu&aacute;? ¿Y qu&eacute; fue la Protesta de Baragu&aacute;? ¿Qu&eacute; es y qu&eacute; ser&aacute; siempre la Protesta de Baragu&aacute;?  </P>
<P ALIGN="JUSTIFY">Los cubanos hab&iacute;an luchado heroicamente durante casi 10 a&ntilde;os. Bien puede decirse que en ninguna parte de este continente un pueblo luch&oacute; tan heroicamente y durante tantos a&ntilde;os, en condiciones tan dif&iacute;ciles, por su independencia.  </P>
<P ALIGN="JUSTIFY">Cuando las colonias inglesas de Norteam&eacute;rica —que hoy constituyen Estados Unidos— se liberaron, recibieron la ayuda de otras naciones; ej&eacute;rcitos incluso de otras naciones los fueron a ayudar, en un inmenso territorio. Cuando lucharon por su independencia a principios del siglo pasado las naciones de Centro y Suram&eacute;rica, lucharon todas juntas, iniciando el combate cuando la metr&oacute;poli espa&ntilde;ola estaba ocupada por el ej&eacute;rcito franc&eacute;s, y pudieron constituir Estados y pa&iacute;ses independizados en medio de la guerra, organizar ej&eacute;rcitos y recibir la ayuda exterior.  </P>
<P ALIGN="JUSTIFY">¡En qu&eacute; condiciones tan distintas luch&oacute; nuestro pueblo en 1868!  Una isla, sin ninguna ayuda exterior, sin ning&uacute;n suministro. Si acaso, se puede hablar de escasos desembarcos de armas, enviados con grandes sacrificios y dificultades por los ciudadanos emigrantes que se encontraban en el extranjero. Y no era un conjunto de pa&iacute;ses los que luchaban contra Espa&ntilde;a, sino un solo pa&iacute;s, una peque&ntilde;a isla, de una poblaci&oacute;n que no alcanzaba el mill&oacute;n y medio de habitantes. Y ese pueblo se enfrent&oacute; a una de las m&aacute;s grandes potencias militares de aquella &eacute;poca, sin suministros de nadie, sin ayuda de nadie, y sostuvieron aquella guerra durante 10 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Si cuando empez&oacute; la lucha en 1868 hab&iacute;a 13 000 soldados espa&ntilde;oles en nuestro pa&iacute;s y los cubanos combatientes nunca llegaron a rebasar la cifra de unos 8 000, al final de la contienda hab&iacute;a apenas 4 000 cubanos contra 100 000 soldados espa&ntilde;oles.</P>
<P ALIGN="JUSTIFY">Aquella lucha no culmin&oacute; en la independencia. El movimiento patri&oacute;tico sufri&oacute; —no<B> </B>podemos decir una derrota— un importante rev&eacute;s.  </P>
<P ALIGN="JUSTIFY">Muchas pueden ser consideradas las causas de que en aquellas circunstancias nuestro pueblo no hubiese podido conquistar la independencia. Tal vez pueda ser m&aacute;s f&aacute;cil ahora juzgar los hechos; tal vez pueda ser m&aacute;s f&aacute;cil hacer el papel de cr&iacute;ticos. A la distancia, se puede apreciar que, por ejemplo, cuando los cubanos se levantaron en armas, no pose&iacute;an absolutamente ninguna experiencia militar, ni pol&iacute;tica. La organizaci&oacute;n que dieron al ej&eacute;rcito y a la Rep&uacute;blica en Armas era compleja. Tal vez no era la que m&aacute;s se adaptaba a aquellas circunstancias. En medio de la guerra desarrollaron una Asamblea Constituyente, algo verdaderamente extraordinario y noble. De aquella Asamblea surgi&oacute; una forma de rep&uacute;blica, un gobierno, una c&aacute;mara de representantes. Y tal vez aquella forma de organizaci&oacute;n no era la m&aacute;s adecuada para organizar y dirigir la guerra. Pero en aquellos tiempos eran los conocimientos que ellos pose&iacute;an, las ideas prevalecientes, y cada uno de aquellos hombres imaginaba estar cumpliendo con su deber revolucionario y patri&oacute;tico de la forma m&aacute;s cabal.  </P>
<P ALIGN="JUSTIFY">El sentimiento nacional no estaba realmente forjado. Y fue precisamente aquella Guerra de los Diez A&ntilde;os la que contribuy&oacute; a consolidar definitivamente un esp&iacute;ritu nacional. Entonces exist&iacute;an todav&iacute;a muchos localismos. Era dif&iacute;cil movilizar fuerzas de una provincia a otra, de una jurisdicci&oacute;n a otra. Los jefes de los distintos cuerpos armados de cada regi&oacute;n muchas veces eran algo as&iacute; como paladines o caudillos de aquellos combatientes. Y los patriotas se enfrentaron con aquellas realidades, con un fuerte regionalismo, un fuerte localismo, que dificultaban la marcha de las operaciones militares.  </P>
<P ALIGN="JUSTIFY">Surgieron tambi&eacute;n problemas pol&iacute;ticos. Surgieron en algunos jefes ambiciones, surgi&oacute; la confusi&oacute;n en algunos patriotas. Y as&iacute; ocurrieron hechos dolorosos, como fue la destituci&oacute;n del Padre de la Patria, Carlos Manuel de C&eacute;spedes. Y no fue aquel el &uacute;nico hecho. En 1875 se producen en algunas regiones sediciones militares, como fue la de Lagunas de Varona, en los momentos precisos en que M&aacute;ximo G&oacute;mez invad&iacute;a la provincia de Las Villas y necesitaba refuerzos para continuar la marcha de las operaciones militares. Y los esfuerzos que el mando cubano realizaba para reunir aquellas fuerzas que deb&iacute;an apoyar a M&aacute;ximo G&oacute;mez, fueron uno de los factores que contribuyeron a la gestaci&oacute;n de la sedici&oacute;n de Lagunas de Varona en 1875. Y m&aacute;s adelante, cuando los espa&ntilde;oles, haciendo un &uacute;ltimo y supremo esfuerzo, enviaron poderosos contingentes de tropas aguerridas a nuestro pa&iacute;s para avanzar desde Occidente hasta Oriente y contrarrestar la invasi&oacute;n de los patriotas, surgieron hechos dolorosos, como fue la virtual expulsi&oacute;n de M&aacute;ximo G&oacute;mez del territorio de las Villas, como resultado del acentuado localismo de algunos jefes de aquella regi&oacute;n; adem&aacute;s, nuevas sediciones militares, como la de Santa Rita, en los mismos instantes en que las tropas de Mart&iacute;nez Campos se aproximaban en su ofensiva a la provincia de Camag&uuml;ey.  Aquella sedici&oacute;n dio lugar a la indisciplina y la insubordinaci&oacute;n de unidades enteras, y a la deserci&oacute;n de numerosos combatientes, precisamente cuando el enemigo, con m&aacute;s fuerza que nunca, avanzaba sobre Camag&uuml;ey.</P>
<P ALIGN="JUSTIFY">Aquellas circunstancias fueron creando una situaci&oacute;n militar verdaderamente cr&iacute;tica.  El enemigo esta vez, con m&aacute;s comprensi&oacute;n del car&aacute;cter, la pujanza, la firmeza y el hero&iacute;smo de los cubanos, no acud&iacute;a solo a la fuerza; ven&iacute;a realizando una pol&iacute;tica distinta.  Junto al esfuerzo militar, aplicaba medidas totalmente diferentes a las que hab&iacute;an aplicado durante casi toda la guerra los jefes militares espa&ntilde;oles.</P>
<P ALIGN="JUSTIFY">Ya nuestro Ej&eacute;rcito Mamb&iacute; no ten&iacute;a aquella disciplina de hierro, aquel respeto ejemplar a los mandos, a los principios revolucionarios adoptados por ellos, al Gobierno Revolucionario constituido. Esos factores debilitaron extraordinariamente nuestras fuerzas en los momentos m&aacute;s cr&iacute;ticos, y facilitaron los planes enemigos.</P>
<P ALIGN="JUSTIFY">En la regi&oacute;n de Camag&uuml;ey surgi&oacute; la desmoralizaci&oacute;n, lo que, unido a la falta de recursos y al cansancio, y en algunos casos aislados a la traici&oacute;n, cre&oacute; las condiciones que propiciaron lo que se dio en llamar el Pacto del Zanj&oacute;n, es decir, la paz sin la independencia de Cuba.</P>
<P ALIGN="JUSTIFY">A pesar de que los patriotas hab&iacute;an aprobado una ley o un decreto estableciendo la pena de muerte para todo el que se acercara a sus filas con proposiciones de paz sin independencia se crearon unas circunstancias tales que, incluso, aquel decreto fue abolido, y se produjeron los contactos que determinaron los pasos ulteriores en virtud de los cuales se lleg&oacute; a aquel acuerdo.</P>
<P ALIGN="JUSTIFY">Las circunstancias eran sumamente cr&iacute;ticas, sumamente dif&iacute;ciles. El hecho cierto es que el 21 de diciembre de 1877 el mando espa&ntilde;ol determin&oacute; el cese de las operaciones militares en la regi&oacute;n de Camag&uuml;ey y posteriormente prolong&oacute; ese per&iacute;odo de cese de operaciones militares, hasta que se produjo el acuerdo o Pacto del Zanj&oacute;n.</P>
<P ALIGN="JUSTIFY">El pa&iacute;s estaba realmente ya sin autoridad, y a &uacute;ltima hora aquella c&aacute;mara renunci&oacute;, y se constituy&oacute; un comit&eacute; que en los primeros d&iacute;as de febrero discuti&oacute; y acord&oacute; la paz sin independencia; acuerdo que de un modo m&aacute;s o menos oficial, puesto que no se suscribi&oacute; ning&uacute;n documento, tuvo lugar el 10 de febrero de 1878.  </P>
<P ALIGN="JUSTIFY">Mientras tanto, ¿qu&eacute; ocurr&iacute;a en la provincia de Oriente? En Oriente se hab&iacute;an desarrollado magn&iacute;ficos jefes revolucionarios, como en otros lugares de la isla.  La lucha hab&iacute;a comenzado por esta provincia; M&aacute;ximo G&oacute;mez puede decirse que fue maestro de magn&iacute;ficos combatientes cubanos. Aqu&iacute; surgieron generales tan distinguidos como Calixto Garc&iacute;a —que no pudo finalizar la contienda porque hab&iacute;a ca&iacute;do prisionero, no sin antes intentar suicidarse— y otros muchos jefes; pero entre ellos descollaba como uno de los m&aacute;s brillantes Antonio Maceo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Maceo, hombre de origen muy humilde y adem&aacute;s negro —en una &eacute;poca en que los prejuicios raciales eran muy fuertes en nuestro pa&iacute;s—, por sus virtudes, por su ejemplar conducta, por sus m&eacute;ritos, por su valor, por su capacidad, en esas dif&iacute;ciles condiciones de su origen y en las circunstancias de nuestra sociedad en aquella &eacute;poca, comenz&oacute; a destacarse, comenz&oacute; a brillar. Pero uno de los m&eacute;ritos m&aacute;s extraordinarios de Maceo es que jam&aacute;s se dej&oacute; arrastrar por el envanecimiento, ni por la ambici&oacute;n, ni por los prejuicios. Luch&oacute; contra todos los obst&aacute;culos imaginables, y se caracteriz&oacute; siempre por ser un soldado absolutamente leal, disciplinado, respetuoso de las leyes, de los principios revolucionarios, de los mandos superiores y de las autoridades revolucionarias leg&iacute;timamente constituidas.  </P>
<P ALIGN="JUSTIFY">Jam&aacute;s en esos 10 a&ntilde;os pudo decirse que Maceo incurri&oacute; en el menor acto de insubordinaci&oacute;n, no obstante su franqueza, su sinceridad, su valent&iacute;a para plantear sus criterios y sus puntos de vista, para criticar lo que estuviera mal hecho, para apoyar lo justo. Y mucho menos particip&oacute; Maceo, sino que por el contrario conden&oacute; en&eacute;rgicamente, con duros calificativos, aquellos actos sediciosos que algunos jefes militares cometieron y que tan caros habr&iacute;an de costar a la Revoluci&oacute;n, como fueron los hechos de Lagunas de Varona o la Sedici&oacute;n de Santa Rita a la cual se le invit&oacute; a participar, dando lugar a una hist&oacute;rica carta de en&eacute;rgico rechazo y condenaci&oacute;n a los autores de aquellos hechos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero ese ejemplo de Maceo, esa conducta intachable en todos los aspectos, se convirti&oacute; en una doctrina, en una verdadera escuela para los combatientes orientales.  Y en esos principios se formaron los jefes, oficiales y soldados de las tropas que estaban al mando de Antonio Maceo.  </P>
<P ALIGN="JUSTIFY">De modo que la Revoluci&oacute;n, en gran parte de la regi&oacute;n de Oriente donde mandaba Maceo, se mantuvo fuerte, se mantuvo &iacute;ntegra, se mantuvo limpia de discordias, de divisiones, de indisciplinas, de sediciones. Y hay que decir que el papel del hombre, es decir, el papel de Maceo en aquellas circunstancias, fue decisivo.  </P>
<P ALIGN="JUSTIFY">Y cuando la tormenta que habr&iacute;a de liquidar la Revoluci&oacute;n, o habr&iacute;a de liquidar las esperanzas revolucionarias en aquella guerra, se avecinaba, G&oacute;mez y Maceo trataban de contrarrestar aquellos hechos, y trataban de idear la forma de dar la respuesta adecuada a la campa&ntilde;a militar y a la pol&iacute;tica de Mart&iacute;nez Campos. Pero fue precisamente en los instantes en que se hallaban G&oacute;mez y Maceo juntos para elaborar estos planes, cuando se produce el combate en el potrero de Mej&iacute;as de Barajagua, que dio lugar a las grav&iacute;simas, casi mortales heridas de Antonio Maceo, el 6 de agosto de 1877.  </P>
<P ALIGN="JUSTIFY">De modo que Maceo primero tuvo que sobrevivir en condiciones incre&iacute;bles, con numerosas heridas; tuvo que ser preservado de la captura por sus compa&ntilde;eros de armas que, con una peque&ntilde;a escolta, durante semanas y semanas evadieron y se enfrentaron a los esfuerzos enemigos por tratar de capturar al general Antonio. Pero aquel per&iacute;odo de gravedad y convalecencia dur&oacute; varios meses, los meses que fueron precisamente cr&iacute;ticos, cuando se iban gestando las circunstancias que dieron lugar al Pacto del Zanj&oacute;n.  </P>
<P ALIGN="JUSTIFY">En los primeros d&iacute;as de enero, varios meses despu&eacute;s de aquel combate, ya la salud de Maceo se hab&iacute;a restablecido y estaba de nuevo al frente de sus tropas. Pero en aquellos momentos los patriotas orientales ten&iacute;an una gran escasez de alimentos, de armas y de municiones.  </P>
<P ALIGN="JUSTIFY">¿A qu&eacute; se dedic&oacute; Maceo en aquellos d&iacute;as, cuando ya incluso se hab&iacute;a producido un alto al fuego en Camag&uuml;ey que &eacute;l ignoraba? Se hab&iacute;a dedicado a combatir; y a combatir para suministrarse, sobre todo de armas y de municiones. Y fue precisamente en esos d&iacute;as v&iacute;speras del Zanj&oacute;n, cuando ya exist&iacute;a el alto al fuego en Camag&uuml;ey y en otras regiones, que Maceo libr&oacute; algunas de sus m&aacute;s importantes acciones militares.  </P>
<P ALIGN="JUSTIFY">Se dedic&oacute; a atacar las columnas de suministros espa&ntilde;oles, haciendo bueno aquel principio de que las armas revolucionarias, en determinadas circunstancias, hay que arrebatarlas al enemigo (APLAUSOS). Sus fuerzas, en 15 d&iacute;as, liquidaron dos convoyes y dos batallones de aguerridas tropas espa&ntilde;olas. Y el propio Maceo particip&oacute; personalmente y dirigi&oacute; las operaciones en tres de ellas, que se han recordado mucho en estos d&iacute;as. Una columna de suministros avanzaba desde Palma a Florida; en el trayecto entre Palma y Victoria las fuerzas de Maceo atacaron el convoy espa&ntilde;ol, derrotaron la custodia y se apoderaron de los suministros y de las municiones que ten&iacute;a aquel convoy: 50 000 balas. Eso ocurri&oacute; el 29 de enero.  </P>
<P ALIGN="JUSTIFY">Cuatro d&iacute;as despu&eacute;s, o seis d&iacute;as, es decir, el 4 de febrero, una columna de tropas espa&ntilde;olas choca con las fuerzas de Maceo. Pero lo extraordinario es que en ese momento Maceo no andaba a caballo. Hay que decir que en aquellos d&iacute;as finales de la guerra las fuerzas patriotas no ten&iacute;an ni caballos. Una parte de la fuerza de Maceo hab&iacute;a sido enviada la noche anterior a otro punto, y Maceo se qued&oacute; con 38 hombres.  Con sus 38 hombres rechaz&oacute; el ataque de la columna y la cerc&oacute;. Y es incre&iacute;ble, pero verdaderamente incre&iacute;ble, que con solo 38 hombres pr&aacute;cticamente liquid&oacute; el Batall&oacute;n de Cazadores de Madrid en un d&iacute;a (APLAUSOS), al que le hicieron, seg&uacute;n datos hist&oacute;ricos, 260 muertos y 70 prisioneros, muchos de ellos heridos. Eso ocurri&oacute; el 4 de febrero de 1878.  </P>
<P ALIGN="JUSTIFY">Tres d&iacute;as despu&eacute;s, con las armas, los suministros y las balas adquiridas, le salen al paso a otro batall&oacute;n espa&ntilde;ol, de los m&aacute;s veteranos, de los m&aacute;s aguerridos: lo cercan, combaten durante m&aacute;s de tres d&iacute;as contra aquel batall&oacute;n, y lo derrotan. Se dice que de aquel batall&oacute;n solo escaparon ilesos 25 hombres: los dem&aacute;s estaban muertos o heridos, y los pocos que se salvaron se debi&oacute; al refuerzo de una poderosa columna espa&ntilde;ola que acudi&oacute; en su rescate. Acababa de derrotar Maceo y sus fuerzas en ese momento al famoso Batall&oacute;n de San Quint&iacute;n (APLAUSOS), una de las mejores unidades espa&ntilde;olas, en el combate denominado Camino de San Ulpiano. De modo que en dos combates, el de la Llanada de Juan Mulato y el del Camino de San Ulpiano, liquid&oacute; estos dos batallones espa&ntilde;oles en menos de una semana; el primero con 38 hombres, puesto que el grueso de sus fuerzas lo hab&iacute;a enviado a otra misi&oacute;n, y el otro con el conjunto de sus fuerzas. Pero fueron dos impresionantes combates, y dos grandes derrotas espa&ntilde;olas.  </P>
<P ALIGN="JUSTIFY">Se habla de las distintas batallas, y todas tienen su importancia. Se habla de Palo Seco: fue una gran batalla, fue una carga de caballer&iacute;a de M&aacute;ximo G&oacute;mez que, como un rel&aacute;mpago, cay&oacute; sobre las tropas espa&ntilde;olas y liquid&oacute; un batall&oacute;n (APLAUSOS). Se habla de Mal Tiempo, cuando la invasi&oacute;n; una carga al machete de G&oacute;mez y Maceo, conjuntamente, que liquidaron al batall&oacute;n espa&ntilde;ol —creo que se llamaba el Batall&oacute;n Canarias. Pero la historia, por lo menos la que nosotros estudiamos en otra &eacute;poca, no hablaba lo suficiente de esas dos batallas tan importantes de Maceo, de un m&eacute;rito extraordinario por el momento y las circunstancias en que se producen.  </P>
<P ALIGN="JUSTIFY">Ahora, lo doloroso, lo que sorprendi&oacute; y doli&oacute; profundamente a Maceo y sus fuerzas, fue la noticia de que, en los instantes en que ellos terminaban el combate del Camino de San Ulpiano, se acababa de firmar en Camag&uuml;ey el Pacto del Zanj&oacute;n. Y Maceo, indignado, amargado, se preguntaba qu&eacute; dir&iacute;an sus hombres, qu&eacute; dir&iacute;an sus compa&ntilde;eros, qu&eacute; dir&iacute;an los heridos, c&oacute;mo se pod&iacute;a justificar ante sus muertos, los que hab&iacute;a tenido en aquellos combates, si en esos precisos instantes se estaba firmando la paz sin la independencia.  </P>
<P ALIGN="JUSTIFY">Y aquella paz sin independencia realmente se hab&iacute;a hecho sin consultar a todas las fuerzas, puesto que las fuerzas de Maceo, una de las m&aacute;s importantes de la Revoluci&oacute;n, no hab&iacute;an sido consultadas.  </P>
<P ALIGN="JUSTIFY">Fueron esos factores los que determinaron una conducta, una actitud y un<I> </I>gesto que se&ntilde;alan una de las m&aacute;s extraordinarias proezas patri&oacute;ticas de nuestras guerras de independencia, de nuestros combatientes revolucionarios, que fue la Protesta de Baragu&aacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sencillamente, Maceo y sus fuerzas orientales no se resignaban a la paz sin la independencia (APLAUSOS). Tan pronto supo aquello, tan pronto fue informado de los acuerdos o pactos del Zanj&oacute;n, noticia que conoci&oacute; oficialmente por una comisi&oacute;n que lleg&oacute; despu&eacute;s que todo aquello hab&iacute;a sido hecho, por dos comisionados y por un tercer patriota cubano, uno de los m&aacute;s grandes patriotas, M&aacute;ximo G&oacute;mez (APLAUSOS), que no formaba parte de la comisi&oacute;n pero que, ante las circunstancias y determinado a salir del pa&iacute;s, hab&iacute;a decidido hacer escala primero en Oriente, visitar a Maceo y despedirse de &eacute;l.</P>
<P ALIGN="JUSTIFY">Porque entre Maceo y M&aacute;ximo G&oacute;mez existi&oacute; siempre un gran cari&ntilde;o, una gran admiraci&oacute;n y un gran respeto. M&aacute;ximo G&oacute;mez fue maestro de Maceo, y Maceo fue el m&aacute;s brillante alumno de M&aacute;ximo G&oacute;mez.  </P>
<P ALIGN="JUSTIFY">Y fue dram&aacute;tica aquella entrevista, en que M&aacute;ximo G&oacute;mez estaba absolutamente convencido de que no exist&iacute;an —en esas circunstancias— posibilidades de continuar la guerra por todos aquellos factores que se hab&iacute;an producido, y Maceo que estaba decidido a continuar la guerra. Maceo quer&iacute;a que G&oacute;mez se quedara.  Incluso le pregunt&oacute; si lo iba a dejar solo en aquellas circunstancias. Ambos eran hombres de profundas convicciones, Maceo ten&iacute;a la suya, G&oacute;mez la suya y adem&aacute;s una gran experiencia, era el m&aacute;s experimentado de todos los jefes militares cubanos y estaba convencido de que no exist&iacute;an condiciones para continuar la guerra; se despidi&oacute; y se march&oacute; del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Maceo adopt&oacute; las disposiciones pertinentes, reuni&oacute; a sus jefes, los consult&oacute; y decidi&oacute;, de manera formal, expresar su desacuerdo con el Pacto del Zanj&oacute;n.  </P>
<P ALIGN="JUSTIFY">Algunos se preguntar&aacute;n: bueno, si Maceo quer&iacute;a continuar la guerra ¿para qu&eacute; ten&iacute;a que reunirse con Mart&iacute;nez Campos y decirle que estaba en desacuerdo con la paz?  Hab&iacute;a una raz&oacute;n muy importante: de la misma forma que en el Zanj&oacute;n se hab&iacute;a oficializado en nombre del pueblo en armas el cese de la guerra, Maceo quer&iacute;a incuestionablemente ante el mismo jefe y ante las mismas autoridades espa&ntilde;olas expresar oficialmente su desacuerdo con el Pacto del Zanj&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">G&oacute;mez explica que Maceo ten&iacute;a, adem&aacute;s, otras intenciones, que quer&iacute;a ganar tiempo en aquellas circunstancias tan dif&iacute;ciles, y le hab&iacute;a dicho que con tiempo se pod&iacute;an hacer muchas cosas. Incluso G&oacute;mez le aconsej&oacute; que si ped&iacute;a un cese de las hostilidades lo hiciera por el tiempo mayor posible para organizarse. Fue cuando Maceo escribe la carta el 21 de febrero a Mart&iacute;nez Campos, carta muy inteligente, carta muy revolucionaria e, incluso —podr&iacute;amos decir—, carta muy leal, y le plantea la suspensi&oacute;n de las hostilidades por cuatro meses, puesto que quiere consultar con todos los distritos de la jurisdicci&oacute;n de Cuba, como se llamaba entonces. Y le plantea que quiere tener una entrevista, para saber qu&eacute; ventajas pod&iacute;a representar para Cuba la paz sin independencia; pero le expresa con claridad a Mart&iacute;nez Campos que no es para llegar a ning&uacute;n acuerdo, es decir, se lo advierte.  Nos vamos a entrevistar, pero no para llegar a ning&uacute;n acuerdo. Queremos que se nos explique qu&eacute; ventajas puede haber para Cuba con la paz, sin la independencia.  </P>
<P ALIGN="JUSTIFY">De modo que Maceo hace dos cosas: trata de ganar tiempo; pero sobre todo, lo m&aacute;s importante, se propone de manera oficial y ante el mismo general en jefe espa&ntilde;ol, ante el mismo con el cual se hab&iacute;a pactado el Zanj&oacute;n, expresarle que est&aacute; en desacuerdo con aquel pacto y que se propone continuar la lucha (APLAUSOS).  Porque lo esencial, lo esencial del problema es que Maceo no estuvo de acuerdo, en lo m&aacute;s m&iacute;nimo, ni un solo segundo con el Pacto del Zanj&oacute;n; Maceo no estuvo de acuerdo, ni vacil&oacute; un solo segundo, en rechazar la paz sin independencia; su prop&oacute;sito era rechazar el Zanj&oacute;n y continuar la guerra.  Para eso convoc&oacute; al jefe enemigo.  </P>
<P ALIGN="JUSTIFY">Y eso se ve muy claro, cuando se leen los relatos hist&oacute;ricos de la gloriosa Protesta de Baragu&aacute;. Maceo se reuni&oacute; con Mart&iacute;nez Campos —como &eacute;l le hab&iacute;a dicho en su carta— no para acordar nada, porque ah&iacute; no se acord&oacute; nada.  Si algo se acord&oacute; en Baragu&aacute; fue que ocho d&iacute;as despu&eacute;s se romp&iacute;an otra vez las hostilidades y continuaba la guerra (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Comienza dici&eacute;ndole que est&aacute; en desacuerdo con lo pactado en el Zanj&oacute;n, contin&uacute;a expres&aacute;ndole personalmente, o a trav&eacute;s de sus compa&ntilde;eros de m&aacute;s confianza que ellos lo que quieren es la independencia. Al extremo que Mart&iacute;nez Campos dice que si hubiera sabido que quer&iacute;an una reuni&oacute;n para pedir una cosa imposible, no se habr&iacute;a reunido.  </P>
<P ALIGN="JUSTIFY">Pero hay, en medio de esto, algo que tiene un gran valor, porque uno de los ayudantes de Maceo entonces le explica a Mart&iacute;nez Campos.  Dice en esencia: "Bien, usted dice que no pueden dar la independencia.  ¿Podr&iacute;an dar la libertad a los esclavos?" </P>
<P ALIGN="JUSTIFY">Es decir que lo que plantean los cubanos en la Protesta de Baragu&aacute;, primero: quieren oficializar su desacuerdo y romper el Pacto.  Ese fue el objetivo pol&iacute;tico n&uacute;mero uno. Dos: decirle que romp&iacute;an el Pacto, porque no aceptaban la paz sin independencia.  Pero tientan al espa&ntilde;ol, y le plantean: "Ya que dicen ustedes que no pueden dar la independencia, ¿por qu&eacute; no se comprometen a dar la libertad de los esclavos?" </P>
<P ALIGN="JUSTIFY">Es decir que las dos grandes demandas en la Protesta de Baragu&aacute; eran la independencia de Cuba y, en &uacute;ltimo extremo, si no hay independencia de Cuba que haya libertad para los esclavos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En el Zanj&oacute;n se acord&oacute; la libertad para los esclavos africanos y colonos asi&aacute;ticos, que militaban en ese momento en las filas del Ej&eacute;rcito Libertador.  Pero muchos de los esclavos y colonos asi&aacute;ticos que hab&iacute;an participado en las filas del Ej&eacute;rcito Libertador, hab&iacute;an muerto en los combates, ya quedaban muy pocos; mientras en el Occidente del pa&iacute;s —no podr&iacute;a decir ahora cifras exactas—, en 1878 calculo que quedaban todav&iacute;a cientos de miles de esclavos, tal vez 150 000, tal vez 200 000, tal vez 250 000.  </P>
<P ALIGN="JUSTIFY">Y esto es muy importante, c&oacute;mo en la Protesta de Baragu&aacute; no se plante&oacute; solo la independencia, sino tambi&eacute;n de ser esto imposible, por lo menos, la libertad de los esclavos o seguir&iacute;a la lucha, lo cual le da una magnitud que tal vez no resaltaron en el pasado los burgueses, limit&aacute;ndose solo al punto de la independencia, queriendo ignorar este aspecto pol&iacute;tico de la protesta cuando la esclavitud era el problema social m&aacute;s importante de la &eacute;poca. La liberaci&oacute;n y el cese de la esclavitud eran, desde el punto de vista social, una de las m&aacute;s justas demandas de los revolucionarios en armas.  </P>
<P ALIGN="JUSTIFY">Y por eso, ¡qu&eacute; hermoso camino desde el instante en que Carlos Manuel de C&eacute;spedes libera a los esclavos, hasta el minuto en que Maceo le plantea a Mart&iacute;nez Campos en Baragu&aacute; la libertad de los esclavos como condici&oacute;n m&iacute;nima para que pudiera haber paz en nuestro pa&iacute;s!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Esa es la esencia de la Protesta de Baragu&aacute;. Maceo y los cubanos se propon&iacute;an proseguir la guerra y, efectivamente, acordaron el rompimiento de las hostilidades para el d&iacute;a 23 de marzo. Ellos todav&iacute;a ten&iacute;an esperanzas de mantener en alto la bandera de la independencia y de la guerra; pero, cuando se rompen las hostilidades, se enfrentaron a problemas serios. Primero, la desmoralizaci&oacute;n que hab&iacute;a cundido en muchas fuerzas, las fuerzas de Las Tunas, de Bayamo; en Holgu&iacute;n hab&iacute;a problemas serios, Manzanillo; la paz ya acordada en el centro, en Camag&uuml;ey; en Las Villas la paz acordada, excepto un grupo de valientes que se manten&iacute;a luchando. Entonces Mart&iacute;nez Campos pudo concentrar todo su esfuerzo en la regi&oacute;n donde operaban las tropas de Maceo, y segu&iacute;a con una pol&iacute;tica inteligente.  </P>
<P ALIGN="JUSTIFY">Y seg&uacute;n narra la historia, cuando se rompen las hostilidades el d&iacute;a 23 y los cubanos se encuentran con las primeras fuerzas espa&ntilde;olas y les abren fuego, las tropas espa&ntilde;olas no respond&iacute;an al fuego; cosa ins&oacute;lita, gritaban:  "¡Viva la paz!  ¡Viva Cuba!"  Incluso, se dice que algunas columnas ve&iacute;an caer hombres heridos o muertos, y no respond&iacute;an al fuego, en el intento pol&iacute;tico de Mart&iacute;nez Campos para debilitar la moral y para lograr la paz, reblandecer aquellas fuerzas. No hay duda de que aquella pol&iacute;tica en general reblandeci&oacute; a muchos combatientes en aquellas circunstancias.  Hasta los primeros d&iacute;as de abril los espa&ntilde;oles no respondieron al fuego cubano.  Pero lo esencial: el ej&eacute;rcito espa&ntilde;ol se concentr&oacute; entero sobre las tropas cubanas y desat&oacute; una persecuci&oacute;n implacable. A ello se un&iacute;a ya el agotamiento grande de esas fuerzas, la falta de recursos. Y es as&iacute; como, a pesar de la heroica decisi&oacute;n y firme resistencia, result&oacute; imposible para Maceo y sus combatientes llevar adelante por mucho tiempo la guerra.  </P>
<P ALIGN="JUSTIFY">Combatieron mientras dispusieron de municiones; y al final no Maceo, sino los miembros del nuevo Gobierno Revolucionario, angustiados por la idea de que en aquella contienda pod&iacute;a perderse la vida de Maceo, por el gran valor y la importancia que esa vida tendr&iacute;a en el futuro para la prosecuci&oacute;n de la lucha, de una forma —digamos— m&aacute;s bien astuta, para salvar a Maceo, tomaron el acuerdo de asignarle una comisi&oacute;n en el extranjero para reunir recursos y combatientes con el prop&oacute;sito de continuar la guerra, aunque realmente no pudo obtener en el exterior absolutamente nada.  </P>
<P ALIGN="JUSTIFY">De modo que Maceo sale sin pactar con los espa&ntilde;oles, sin pactar la paz, se marcha al exterior en guerra con los espa&ntilde;oles. Los espa&ntilde;oles, l&oacute;gicamente, prefirieron que pudiera salir, les parec&iacute;a m&aacute;s conveniente, aun cuando Maceo no hizo la paz con los espa&ntilde;oles, y se reserv&oacute; el derecho, con toda libertad y con toda lealtad, sin tener que incumplir ning&uacute;n compromiso, de continuar en el futuro con la guerra libertadora de nuestra patria.  </P>
<P ALIGN="JUSTIFY">Hay que decir que dej&oacute; realmente a nuestro pueblo una herencia gigantesca, infinita, con esa actitud.  </P>
<P ALIGN="JUSTIFY">Se ha hablado en estos d&iacute;as por nuestra prensa de todos estos hechos. Se dice que Mart&iacute; dijo que Baragu&aacute; era lo m&aacute;s glorioso. No<I> </I>dijo as&iacute; Mart&iacute;. Dijo lo que aparece en ese letrero: "La Protesta de Baragu&aacute;, que es de lo m&aacute;s glorioso de nuestra historia" (APLAUSOS). No pod&iacute;a decir de manera absoluta que era lo m&aacute;s glorioso, porque hab&iacute;an ocurrido muchos hechos gloriosos. ¿Y qui&eacute;n puede dudar de que el 10 de octubre de 1868 fue un hecho extraordinariamente glorioso? (APLAUSOS) Y no se trata de comparar unas glorias con otras, unas fechas con otras. Sin  10 de octubre no habr&iacute;a habido 15 de marzo, sin Yara no habr&iacute;a existido Baragu&aacute;; ¡pero sin Baragu&aacute;, Yara no habr&iacute;a sido Yara! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Lo que s&iacute; puede afirmarse es que con la Protesta de Baragu&aacute; lleg&oacute; a su punto m&aacute;s alto, lleg&oacute; a su cl&iacute;max, lleg&oacute; a su cumbre, el esp&iacute;ritu patri&oacute;tico y revolucionario de nuestro pueblo; y que las banderas de la patria y de la revoluci&oacute;n, de la verdadera revoluci&oacute;n, con independencia y con justicia social, fueron colocadas en su sitial m&aacute;s alto.  </P>
<P ALIGN="JUSTIFY">Analizar la historia no es f&aacute;cil, hacer juicios hist&oacute;ricos no es f&aacute;cil. Se habla de si fue posible o no continuar la guerra, de si la guerra habr&iacute;a podido proseguir sin el Zanj&oacute;n. Es dif&iacute;cil contestar a esa pregunta. Habr&iacute;a que remontarse mucho m&aacute;s atr&aacute;s: si los cubanos podr&iacute;an haber ganado o no la guerra de 1868. Porque la guerra se comienza a perder no aquel d&iacute;a 10 de febrero, no dos meses o tres antes del Zanj&oacute;n; la guerra se comienza a perder a&ntilde;os antes del Zanj&oacute;n, la guerra incluso no adquiere todo su desarrollo porque la forma de organizaci&oacute;n del pa&iacute;s en armas no fue la m&aacute;s adecuada.  </P>
<P ALIGN="JUSTIFY">Mucho medit&oacute; sobre eso Mart&iacute; en los a&ntilde;os posteriores para darle a la nueva guerra la organizaci&oacute;n m&aacute;s adecuada que pudiera conducirla al triunfo, sacando las experiencias de la gran guerra de 1868 a 1878.  </P>
<P ALIGN="JUSTIFY">La guerra se comienza a perder tal vez con la destituci&oacute;n de C&eacute;spedes y los problemas y divisiones que cre&oacute;; la guerra se comienza a perder en Lagunas de Varona, la guerra se sigue perdiendo en Santa Rita, la guerra se pierde con los numerosos actos de localismo y de insubordinaci&oacute;n; la guerra se pierde por la falta de apoyo a la invasi&oacute;n de M&aacute;ximo G&oacute;mez hacia Occidente, la guerra se pierde por un conjunto de factores.  </P>
<P ALIGN="JUSTIFY">Pod&iacute;a ganarse aquella guerra; te&oacute;ricamente pod&iacute;a ganarse aquella guerra.  Pero una cosa es ver los problemas en teor&iacute;a y otra cosa es ver los problemas como se desarrollan entre los hombres; una cosa es la teor&iacute;a y otra es la pr&aacute;ctica, otra son los hechos. ¿Y qu&eacute; teor&iacute;a conoc&iacute;an nuestros patriotas cuando iniciaron su guerra del 68?  ¿Qu&eacute; principios cient&iacute;ficos que son hoy claros? ¿Qu&eacute; t&eacute;cnicas militares que solo la propia lucha y los largos a&ntilde;os de la experiencia y la meditaci&oacute;n sobre los hechos hist&oacute;ricos pueden ense&ntilde;arnos?  </P>
<P ALIGN="JUSTIFY">Aquellos patriotas llevaron adelante su esfuerzo con la mejor buena fe del mundo de acuerdo con las experiencias que pose&iacute;an y las ideas prevalecientes, tanto de tipo pol&iacute;tico como de tipo militar, en aquella &eacute;poca. Si no hubiera pasado esto, y lo otro, y lo otro, y lo otro, y qui&eacute;n sabe cu&aacute;ntas cosas, se habr&iacute;a ganado la guerra. ¿Se habr&iacute;a podido proseguir la lucha si no se produce el Pacto del Zanj&oacute;n? Tal vez se habr&iacute;a podido proseguir la lucha, tal vez.  Pero, ¿qui&eacute;n se atrever&iacute;a a afirmarlo con toda autoridad?  </P>
<P ALIGN="JUSTIFY">Hoy cualquiera de nosotros piensa que si hubiera estado en aquellas circunstancias habr&iacute;a seguido la lucha. Hoy estamos aqu&iacute; con todas estas experiencias, con toda esta cultura nueva, con todos estos conocimientos. Que tres hombres pueden resistir. Nosotros defendemos un principio: que mientras haya un hombre con un fusil, nadie se debe rendir (APLAUSOS). Nosotros defendemos el principio de que mientras haya un hombre con un fusil la guerra no se ha perdido.  Pero somos nosotros ahora, nosotros que hemos recibido una herencia hist&oacute;rica tan valiosa, una experiencia tan grande, una cultura, una filosof&iacute;a, una serie de principios, y podemos proclamarlo de esa forma, y no solo proclamarlo, sino incluso hacerlo. Pero, ¿podemos comparar la conducta de aquellos hombres con la nuestra?  No podemos, ni tenemos derecho moral a compararla, ni podemos por ello sentirnos superiores a ellos en ning&uacute;n sentido. Las condiciones eran sumamente dif&iacute;ciles cuando se produce el Zanj&oacute;n, en todos los aspectos: aquellas tropas cubanas no ten&iacute;an suministros militares de ninguna clase, hac&iacute;a cinco a&ntilde;os que no le llegaba una expedici&oacute;n desde fuera; aquellas tropas cubanas no ten&iacute;an ropa, ni zapatos, ni apenas alimentos, ni armas, ni municiones, ya no ten&iacute;an ni caballos. Cuando desfilaba por aqu&iacute; la caballer&iacute;a me recordaba que en los d&iacute;as de Baragu&aacute; ya Maceo no ten&iacute;a caballo, hac&iacute;a meses que las tropas de Maceo no ten&iacute;an ya caballos, estaban a pie. En Camag&uuml;ey, donde al inicio de la guerra del 68 hab&iacute;a m&aacute;s de 350 000 cabezas de ganado, ya no quedaba nada, ni ganado, ni caballos, nada.  </P>
<P ALIGN="JUSTIFY">Si se pregunta a un revolucionario de hoy, ¡de hoy!, a un hijo de esta Revoluci&oacute;n, si en esas condiciones se pod&iacute;a y se deb&iacute;a seguir luchando, dir&aacute; l&oacute;gicamente que s&iacute;.  Y es correcto, es correcto (APLAUSOS). Pero el revolucionario de hoy tiene otra educaci&oacute;n, tiene otros principios, tiene otra herencia espiritual, patri&oacute;tica. Imag&iacute;nense aquellos compatriotas, muchos de los cuales eran analfabetos, en aquellas circunstancias, en aquellas condiciones.  </P>
<P ALIGN="JUSTIFY">Por eso tenemos que ser muy cuidadosos al hacer estos an&aacute;lisis hist&oacute;ricos. Hay que pensar que muchos de los hombres que en aquellos momentos pensaron diferente, eran grandes patriotas. Ejemplo: M&aacute;ximo G&oacute;mez. M&aacute;ximo G&oacute;mez no tiene ninguna culpa de lo del Zanj&oacute;n, en absoluto; y puede decirse que no tiene nada que ver con el Zanj&oacute;n. Dir&iacute;amos que fue una v&iacute;ctima de errores que se cometieron durante la guerra, y una v&iacute;ctima del Zanj&oacute;n. Pero &eacute;l lleg&oacute; a la conclusi&oacute;n de que en esas circunstancias no se pod&iacute;a continuar luchando. Algunos le reprocharon por qu&eacute; no lo impidi&oacute;. Pero lo que ocurre es que M&aacute;ximo G&oacute;mez, desgraciadamente, tuvo toda su vida el complejo de ser extranjero, el complejo de no haber nacido aqu&iacute; (APLAUSOS), cuando debi&oacute; considerarse cubano, ciento por ciento, mil por mil, desde el primer d&iacute;a en que empu&ntilde;&oacute; las armas en favor de la independencia de Cuba. Y luch&oacute; 10 a&ntilde;os, y fue el m&aacute;s brillante jefe y maestro de jefes cubanos. Sin embargo, cuando el Zanj&oacute;n se consideraba dominicano, cre&iacute;a que no ten&iacute;a derecho a inmiscuirse en los asuntos de los cubanos y que los cubanos eran los que ten&iacute;an que decidir aquello. No solo eso, todav&iacute;a en 1895, y cuando por fin triunfa, o nace lo que pudi&eacute;ramos llamar la rep&uacute;blica mediatizada, y se pudo enarbolar la bandera y decir que &eacute;ramos un pa&iacute;s independiente —que todos sabemos hoy que no lo &eacute;ramos—, hasta en esas circunstancias todav&iacute;a M&aacute;ximo G&oacute;mez segu&iacute;a sintiendo el complejo de ser extranjero. ¿Y qu&eacute; hombre hizo tanto por nuestra patria como M&aacute;ximo G&oacute;mez?  Y junto a M&aacute;ximo G&oacute;mez, pasaron por la amargura del Zanj&oacute;n decenas, cientos, miles de combatientes que despu&eacute;s se caracterizaron extraordinariamente en la guerra de 1895 para llevar adelante la lucha por la independencia.  </P>
<P ALIGN="JUSTIFY">De modo que nosotros debemos tener mucho cuidado al exaltar y resaltar en todo lo que vale, en toda su extraordinaria magnitud la Protesta de Baragu&aacute;, cuidarnos, ser cuidadosos y ser objetivos en los juicios con relaci&oacute;n a los dem&aacute;s cubanos que en aquellas desgraciadas circunstancias no tuvieron la visi&oacute;n, ni el esp&iacute;ritu, ni la profundidad, ni la agudeza, ni el genio de Maceo. Yo considero que es correcto y necesario estudios serios sobre estas cuestiones, y se har&aacute;, porque las nuevas generaciones, con mucha m&aacute;s preparaci&oacute;n, con mucha m&aacute;s cultura, ir&aacute;n penetrando en todos estos problemas de nuestra historia con la mayor profundidad. Ahora bien, seamos cuidadosos al hacer la valoraci&oacute;n moral de aquellos hombres. Entremos en la historia, pero primero quit&eacute;monos el sombrero antes de entrar en la historia de nuestros patriotas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La teor&iacute;a es una cosa y la pr&aacute;ctica en la realidad de la vida es otra.  Hay que pensar que los pueblos y los hombres que hacen la historia no llevan un librito en la mano, gui&aacute;ndose por el librito para hacer la historia. Hoy la pol&iacute;tica en todos los sentidos es mucho m&aacute;s cient&iacute;fica, gracias precisamente a Marx, a Engels y a Lenin (APLAUSOS), que nos ense&ntilde;aron muchas cosas y muchas verdades y muchas leyes sociales por las cuales podemos guiarnos. Ya nuestra generaci&oacute;n, como hemos explicado otras veces, tuvo el privilegio de poder apoyarse en esas leyes y en toda la experiencia, la enorme experiencia de la historia de nuestra patria. Esto es importante.  Cuando investiguemos la historia debemos ser todo lo objetivo que sea necesario ser, todo lo honesto, todo lo sincero y cr&iacute;ticos que sea necesario ser; ser objetivos, no subjetivos, no analizar los hombres de aquella &eacute;poca con la mentalidad de ahora y los principios de ahora, y cuidarnos de los adjetivos, que bien puede surgir un erudito y decir que M&aacute;ximo G&oacute;mez era un traidor, porque juzgue a M&aacute;ximo G&oacute;mez en el Zanj&oacute;n y por todo esto, sin tomar en cuenta las realidades objetivas de lo que fue y signific&oacute; M&aacute;ximo G&oacute;mez.  </P>
<P ALIGN="JUSTIFY">Cuando sali&oacute; M&aacute;ximo G&oacute;mez de Camag&uuml;ey y lleg&oacute; a Jamaica, lo recibieron poco menos que como un traidor. ¿Qui&eacute;n? La emigraci&oacute;n cubana; los que no estaban en Camag&uuml;ey, sino que estaban en Jamaica. Y hay que decir que M&aacute;ximo G&oacute;mez y la familia de M&aacute;ximo G&oacute;mez pasaron hambre en Jamaica, y que &eacute;l tuvo que ponerse a trabajar por la comida y 10 centavos. Claro que 10 centavos entonces era un poco m&aacute;s que ahora, ¿no?, pero tuvo que ponerse a trabajar para &eacute;l y la familia por 10 centavos.  </P>
<P ALIGN="JUSTIFY">Pero no M&aacute;ximo G&oacute;mez. Cuando Maceo lleg&oacute; a Jamaica, lo recibieron casi con la misma actitud. ¡Ah!, porque si Maceo hab&iacute;a salido en un barco espa&ntilde;ol. Maceo no pod&iacute;a nadar hasta Jamaica, eso era incuestionable. Maceo hizo lo que ten&iacute;a que hacer, todo lo que ten&iacute;a que hacer, y se fue a cumplir una misi&oacute;n, y solo pudo salir en esas circunstancias, aprovechando la coyuntura del instante ya que ten&iacute;a que pasar a Jamaica. Como Lenin, antes de la Revoluci&oacute;n Bolchevique, y tambi&eacute;n actuando con toda la audacia y el valor que lo caracterizaba, pas&oacute; en un tren alem&aacute;n en direcci&oacute;n a su patria (APLAUSOS). Eso lo utilizaron despu&eacute;s para atacar a Lenin los contrarrevolucionarios y los reaccionarios.  </P>
<P ALIGN="JUSTIFY">Pero mucha gente de la emigraci&oacute;n recibi&oacute; a los patriotas, a M&aacute;ximo G&oacute;mez y a Maceo, con ese esp&iacute;ritu.  Por eso nosotros no debemos convertirnos en una especie de emigraci&oacute;n hist&oacute;rica, que empieza ahora a juzgar, con las ideas de ahora y los criterios de ahora, los problemas de entonces.  </P>
<P ALIGN="JUSTIFY">Somos absolutamente partidarios de que se investigue, se analice, se hagan estudios cient&iacute;ficos de la historia de nuestro pa&iacute;s, pero que no actuemos con el esp&iacute;ritu de la emigraci&oacute;n al juzgar a los hombres de aquella &eacute;poca. Que seamos cuidadosos en analizar los factores objetivos y los factores subjetivos, y no endilguemos juicios sobre ninguno de aquellos hombres a base de los criterios de hoy y de los factores subjetivos de hoy.</P>
<P ALIGN="JUSTIFY">Para nuestra generaci&oacute;n, esta que est&aacute; aqu&iacute;, m&aacute;s joven, menos joven, m&aacute;s madura, fue un gran privilegio, una gran suerte, una gran fortuna, que hayamos podido contar con ejemplos como este que hoy conmemoramos. Porque hay que decir que nuestra generaci&oacute;n recibi&oacute; la herencia, el esp&iacute;ritu de todo lo que hicieron aquellas generaciones: la herencia de C&eacute;spedes y Yara; la herencia de Agramonte, Calixto Garc&iacute;a, M&aacute;ximo G&oacute;mez; la herencia de Maceo, la herencia de este hecho singular y extraordinario que fue la Protesta de Baragu&aacute;; la herencia de nuestras luchas por la independencia, la experiencia de todas las generaciones anteriores. Porque en los combatientes revolucionarios de nuestra &eacute;poca eso estaba muy presente, y la Protesta de Baragu&aacute; estaba muy presente; la idea de no rendirse, la idea de no darse por derrotado nunca.  Eso estaba muy presente.</P>
<P ALIGN="JUSTIFY">Nosotros tuvimos nuestros reveses, duros; los tuvimos en el Moncada. ¡Ah!, pero nunca nos dimos por vencidos. Los combatientes del Moncada nunca se dieron por vencidos, nunca aceptaron la derrota (APLAUSOS). Era el esp&iacute;ritu de la Protesta de Baragu&aacute;. En la c&aacute;rcel jam&aacute;s se humill&oacute; ning&uacute;n combatiente, jam&aacute;s acept&oacute; la derrota.  Era el esp&iacute;ritu de Baragu&aacute;. Despu&eacute;s del desembarco del Granma los reveses fueron grandes, pero muy grandes, podr&iacute;an parecer insuperables; pero nadie se dio por vencido (APLAUSOS). Los que sobrevivieron, decidieron continuar la lucha. ¡Era el esp&iacute;ritu de Baragu&aacute;! </P>
<P ALIGN="JUSTIFY">Claro, cuando nosotros nos quedamos unos pocos hombres, se podr&iacute;a preguntar tambi&eacute;n: ¿era posible continuar o no la lucha? A lo mejor en teor&iacute;a —f&iacute;jense bien—, un erudito, un gran erudito, habr&iacute;a llegado a la conclusi&oacute;n de que no se pod&iacute;a continuar la lucha. Ahora, nosotros no &eacute;ramos grandes eruditos, &eacute;ramos hombres luchando, y temamos la convicci&oacute;n de que se pod&iacute;a continuar la lucha. Continuamos la lucha y obtuvimos la victoria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora, no se pueden comparar aquellos momentos con los momentos del Zanj&oacute;n.  </P>
<P ALIGN="JUSTIFY">Otros podr&aacute;n sacar la conclusi&oacute;n, acaso, de que si siguen luchando, obtienen la victoria de todas maneras. Yo no me atrevo a afirmarlo, no me atrevo a afirmarlo.  </P>
<P ALIGN="JUSTIFY">Me atrever&iacute;a a decir que cualquiera de ustedes y cualquiera de nosotros seguir&iacute;a luchando y morir&iacute;a, ¡tranquilamente si es preciso! (APLAUSOS) ¡Porque tambi&eacute;n morir es una victoria, cuando se muere por algo justo!  (APLAUSOS) Y porque se sabe que detr&aacute;s de los que caen, vienen otros. ¡Y porque, como dec&iacute;a Mella, "aun despu&eacute;s de muertos somos &uacute;tiles, porque servimos de bandera!" (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Cuando nosotros nos quedamos unos pocos, exist&iacute;an grandes fuerzas potenciales humanas y materiales en el pa&iacute;s. Empez&aacute;bamos. Y no es lo mismo cuando se empieza a prender una gran hoguera, que cuando usted trata de prender las cenizas de una hoguera (APLAUSOS). Cuando el Zanj&oacute;n, lo que quedaba en nuestra patria eran las cenizas de una gigantesca hoguera; en 1868 no, estaban todas las fuerzas en potencia, humanas y materiales.  </P>
<P ALIGN="JUSTIFY">Por eso, cualesquiera que sean las experiencias ulteriores, tenemos que ser muy respetuosos con el esfuerzo de aquellos hombres para ser justos. Porque creo sinceramente que 10 a&ntilde;os, en las condiciones en que combatieron los cubanos, no es cualquier cosa, ni es nada f&aacute;cil.  </P>
<P ALIGN="JUSTIFY">Nosotros estuvimos 25 meses; ellos estuvieron 120 meses luchando (APLAUSOS). Hay similitudes en nuestra lucha con la lucha de ellos, en el sentido de que tampoco recib&iacute;amos armas de fuera, en que tambi&eacute;n luch&aacute;bamos por ocupar los fusiles y las balas y las municiones y todo del enemigo. ¡Ah!, pero en los 25 meses, cuando pasaron los d&iacute;as m&aacute;s dif&iacute;ciles de los primeros tiempos, cuando ya llev&aacute;bamos seis o siete meses en las monta&ntilde;as, o un poco m&aacute;s, y ten&iacute;amos alguna fuerza, no pas&aacute;bamos hambre ya en las monta&ntilde;as. Porque hab&iacute;a muchos reba&ntilde;os de ganado por todos estos llanos, alrededor de la Sierra Maestra, y no solo nos suministr&aacute;bamos nosotros, sino suministr&aacute;bamos tambi&eacute;n a toda la poblaci&oacute;n civil bloqueada de la Sierra Maestra con los reba&ntilde;os de ganado que hab&iacute;a por los alrededores (APLAUSOS). Pero hab&iacute;a ganado.  Me imagino que tambi&eacute;n pasaba igual en los llanos de Cuba —en Camag&uuml;ey, en Las Villas, en todas esas partes— cuando empez&oacute; la guerra. Al final, no hab&iacute;a nada.  </P>
<P ALIGN="JUSTIFY">Hay otros problemas muy duros, y es que los cubanos estaban con sus familias en el campo, con sus padres, sus mujeres y sus hijos. Y los espa&ntilde;oles, con distintos tipos de fuerza, iban arrasando, quemando casas, asesinando, ultrajando a las mujeres, mat&aacute;ndolas, matando a los hijos, a los padres y a todo el mundo. Los cubanos que estaban en aquella guerra con sus familias, no solo expon&iacute;an sus vidas, sino que con sus vidas expon&iacute;an las vidas de todos los seres m&aacute;s allegados y m&aacute;s &iacute;ntimos.  </P>
<P ALIGN="JUSTIFY">Y as&iacute; estuvieron con la familia expuesta a la muerte durante 10 a&ntilde;os, porque muchos de los hijos de los jefes militares nacieron en la manigua. Y aquellos hombres tienen un m&eacute;rito ante la historia muy grande, hicieron un sacrificio enorme.  </P>
<P ALIGN="JUSTIFY">Nuestra generaci&oacute;n de ahora es una privilegiada generaci&oacute;n, que hered&oacute; el esfuerzo, la experiencia, el trabajo de todas las generaciones anteriores, desde 1868 hasta hoy, en las luchas por la independencia y en la rep&uacute;blica, la rep&uacute;blica mediatizada, la rep&uacute;blica neocolonizada, a&ntilde;os que fueron tambi&eacute;n muy duros.  </P>
<P ALIGN="JUSTIFY">Por eso somos una generaci&oacute;n privilegiada, pero que tiene tambi&eacute;n obligaciones muy grandes, porque tiene que seguir construyendo esta historia y tiene que seguir llevando adelante esta marcha revolucionaria para las futuras generaciones.  </P>
<P ALIGN="JUSTIFY">Sabemos hoy lo que nuestro pueblo es y lo que significa y los valores morales de nuestro pueblo, porque una patria, una revoluci&oacute;n, una conciencia revolucionaria, el patriotismo socialista, el internacionalismo proletario, es un valor moral, es una conciencia revolucionaria en el pueblo (APLAUSOS). No naci&oacute; en un d&iacute;a. Naci&oacute; y se desarroll&oacute; en m&aacute;s de 100 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hubo una forma de internacionalismo en nuestras guerras de independencia, porque hubo muchos dominicanos y nacionales de otros pa&iacute;ses que vinieron aqu&iacute; a luchar junto a nosotros. Y hemos mencionado hoy a uno de los m&aacute;s connotados, que fue M&aacute;ximo G&oacute;mez. En nuestra guerra revolucionaria, cuando los problemas eran simplemente nacionales todav&iacute;a, cuando las cuestiones del internacionalismo no se planteaban, tuvimos al Che, que fue otro ilustre y destacad&iacute;simo combatiente internacionalista (APLAUSOS PROLONGADOS). Ahora tenemos ese inmenso tesoro, esa extraordinaria herencia que permite a nuestro pueblo ser lo que es hoy, y de lo cual, adem&aacute;s, se siente justamente orgulloso (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ha coincidido este centenario con muchas cosas. Ha coincidido con el 5 de marzo, fecha de la fundaci&oacute;n del III Frente (APLAUSOS); ha coincidido con el 11 de marzo, fecha del 20 aniversario de la fundaci&oacute;n del II Frente (APLAUSOS). Y otros muchos 20 aniversarios se conmemorar&aacute;n este a&ntilde;o. Es decir, va parejo el centenario con los 20 aniversarios. Van parejos. Cuando la Protesta de Baragu&aacute; cumpla el 110 aniversario, el III y el II Frentes conmemorar&aacute;n tambi&eacute;n su 30 aniversario. Van de 10 en 10 (APLAUSOS). Cuando se cumpla ahora el 25 aniversario del Moncada, se cumplir&aacute; el 125 aniversario del nacimiento de Mart&iacute; (APLAUSOS). Van tambi&eacute;n parejos. De cinco en cinco, de 10 en 10, y de 100 en 100, como si los n&uacute;meros quisieran expresar, con su simbolismo, las estrechas relaciones que existen entre estos acontecimientos.  </P>
<P ALIGN="JUSTIFY">Pero hay una flor especial, una corona, un homenaje a este centenario del glorioso General Antonio Maceo, y es el cumplimiento exitoso de la misi&oacute;n internacionalista de Cuba en Etiop&iacute;a (APLAUSOS PROLONGADOS).  Es como un gran homenaje que le rinden sus hijos al General Antonio.  </P>
<P ALIGN="JUSTIFY">Cuando nuestro Bur&oacute; Pol&iacute;tico tom&oacute; la decisi&oacute;n de brindar al hermano pueblo de Etiop&iacute;a la indispensable cooperaci&oacute;n para ayudar al heroico pueblo et&iacute;ope a salvar su integridad, su independencia y su revoluci&oacute;n (APLAUSOS), decidi&oacute; asignar a esta misi&oacute;n internacionalista el nombre en clave de Protesta de Baragu&aacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hemos abordado este tema. Nuestro pueblo tuvo ayer la oportunidad de recibir la m&aacute;s amplia informaci&oacute;n acerca de la forma en que se desarrollaron los acontecimientos que dieron lugar a la gran victoria de la Revoluci&oacute;n et&iacute;ope en el frente del este.  </P>
<P ALIGN="JUSTIFY">Parece que Etiop&iacute;a es un lugar distante; pero ya en este mundo no hay distancia.  A veces hay la distancia del tiempo y otras veces la distancia del espacio.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; estamos comprobando que puede ser la distancia en el tiempo. Hace 100 a&ntilde;os de la Protesta de Baragu&aacute;. Han transcurrido 100 a&ntilde;os y aqu&iacute; estamos. Qu&eacute; ha sido el tiempo sino el multiplicador del hero&iacute;smo y de la gloria de hace 100 a&ntilde;os (APLAUSOS). Y aqu&iacute; nos sentimos tan cerca de Maceo y su gloria y sus hechos como si hubiera sido ayer la Protesta de Baragu&aacute;.  No nos parece que han transcurrido 100 a&ntilde;os, porque aqu&iacute; hoy, en este instante, en este segundo, est&aacute; presente y vigente la Protesta de Baragu&aacute; (APLAUSOS PROLONGADOS). Y del mismo modo, el espacio f&iacute;sico ya no es nada para nuestra Revoluci&oacute;n. Nos sentimos tan cerca, tan pr&oacute;ximos y tan hermanos de los revolucionarios et&iacute;opes como si estuvieran aqu&iacute; junto a nosotros, delante de nosotros; junto a Maceo, delante de Maceo (APLAUSOS). No existe ya pr&aacute;cticamente para los revolucionarios en el mundo la distancia.  </P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que ayer se dio una amplia informaci&oacute;n. Es bueno aclarar lo que ha sido tradicional en nuestro proceso revolucionario: la fidelidad a los hechos y a la verdad. Cada ciudadano que ley&oacute; ayer esas noticias sab&iacute;a que no hab&iacute;a un &aacute;pice de mentira en esa informaci&oacute;n, porque fue as&iacute; desde nuestras luchas en la Sierra Maestra y a lo largo de estos casi 20 a&ntilde;os: la verdad, la confianza en el pueblo, la informaci&oacute;n al pueblo. La Revoluci&oacute;n trabaja con las masas, la compenetraci&oacute;n m&aacute;s completa con las masas y la verdad. Por eso ni un solo ciudadano dud&oacute; ni un instante que lo que Granma dec&iacute;a ayer era la verdad y exclusivamente la verdad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Algunas agencias imperialistas de cables han dicho que el pueblo cubano se enter&oacute; ayer oficialmente de que hab&iacute;amos dado ayuda internacionalista a Etiop&iacute;a.  Bueno, si quieren decir oficialmente, s&iacute;, lo admitimos; pero extraoficialmente —y como sabemos nosotros las cosas, y como las hacemos y sabemos hacer entre nosotros— lo sab&iacute;a todo el pueblo hace mucho rato (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">As&iacute; ocurri&oacute; con la ayuda internacionalista a Angola. El pueblo lo sabe, porque c&oacute;mo hacemos nosotros las cosas sino con el pueblo. Claro est&aacute; que hay circunstancias en que determinadas cosas no se deben publicar oficialmente, porque si usted tiene que llevar a cabo una operaci&oacute;n complicada, peligrosa, tiene que hacerla con discreci&oacute;n, sencillamente; no tiene que andar pregon&aacute;ndolo a los cuatro vientos (RISAS). Pero ¿qui&eacute;nes sino obreros, campesinos de nuestras reservas, oficiales y soldados de nuestras fuerzas permanentes cumplieron esta misi&oacute;n? (APLAUSOS) Y lo sab&iacute;an todas las unidades de combate y lo sab&iacute;an todas las unidades de la reserva. Y no hab&iacute;a 1 000 ni 10 000 decididos, como en el caso de Angola, hab&iacute;a cientos de miles de compatriotas nuestros dispuestos a cumplir esta misi&oacute;n internacionalista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros no hacemos jam&aacute;s nada a espaldas del pueblo. Y as&iacute; muchas veces, a trav&eacute;s de los canales del Partido y de las organizaciones de masas se le informan muchas cosas a las masas que no salen publicadas en la primera p&aacute;gina del peri&oacute;dico.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; podr&iacute;a hacer el Partido y la Direcci&oacute;n del Partido sin las masas?  Pero nos alegra mucho saber que tenemos masas muy discretas (APLAUSOS). Porque aqu&iacute; hay veces que un secreto lo saben millones de personas y nadie m&aacute;s que esos millones de cubanos que sabemos el secreto (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esa es la Revoluci&oacute;n, ese es el esp&iacute;ritu de nuestro pueblo, esa es la herencia de Maceo y de la Protesta de Baragu&aacute;. Ese es el esp&iacute;ritu de 1868 y de 1895 aqu&iacute; presente en nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">No hablamos de los h&eacute;roes del pasado como simples turistas por la historia u observadores pasivos de las proezas de los dem&aacute;s. Este pueblo puede hablar de esos h&eacute;roes porque tiene tambi&eacute;n muchos h&eacute;roes presentes (APLAUSOS). Puede hablar de sus bravos mambises porque es un pueblo de mambises (APLAUSOS). ¡Puede hablar de sus h&eacute;roes pasados porque es un pueblo de h&eacute;roes presentes, que cumple su deber sin alardes!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡No busca glorias nuestra Revoluci&oacute;n, no busca prestigios; cumple, sencillamente, sus postulados y sus principios internacionalistas!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que no pod&iacute;amos hablar p&uacute;blicamente de nuestra ayuda internacionalista a Etiop&iacute;a, hasta que los et&iacute;opes no hablaran de eso.  Mientras los et&iacute;opes consideraran que lo correcto era mantener discreci&oacute;n, ¡discreci&oacute;n!  Cuando los et&iacute;opes p&uacute;blicamente lo expresaron, ya est&aacute;bamos tambi&eacute;n nosotros, nuestro Partido, en situaci&oacute;n de poder expresarlo p&uacute;blicamente. No iba a ser un secreto de millones de personas toda la vida. Ahora es un secreto nacional e internacional (RISAS).  </P>
<P ALIGN="JUSTIFY">Bien. No hay que hacer alarde de esto.  Nada m&aacute;s lejos de nuestro &aacute;nimo que hacer alarde de algo. En primer lugar, debemos decir que lamentamos muy profundamente que se hubiera producido ese conflicto entre Somalia y Etiop&iacute;a, porque nosotros hicimos todo lo posible por evitar ese conflicto. Y hace aproximadamente un a&ntilde;o, m&aacute;s o menos por esta fecha —quiz&aacute;s despu&eacute;s del 20 de marzo, no recuerdo con exactitud—, gestionamos una reuni&oacute;n en Ad&eacute;n de los dirigentes de Etiop&iacute;a, de Yemen y de Somalia con nosotros, para tratar de resolver los problemas pendientes entre Somalia y Etiop&iacute;a; para evitar precisamente una guerra, para evitar un hecho que constituir&iacute;a una traici&oacute;n al movimiento revolucionario internacional, para evitar que la direcci&oacute;n somala con su ambici&oacute;n territorial y su actitud agresiva se pasara a manos del imperialismo.  No se pudo evitar.  </P>
<P ALIGN="JUSTIFY">En Somalia hab&iacute;a dos fuerzas: fuerzas de derecha, y fuerzas de izquierda, realmente. Durante muchos a&ntilde;os estuvieron hablando de socialismo y de progreso a las masas; pero, en realidad, en el seno del gobierno hab&iacute;a un poderoso grupo reaccionario, derechista, partidario de la alianza con el imperialismo, con la reacci&oacute;n &aacute;rabe, con Arabia Saudita, con Ir&aacute;n, etc&eacute;tera, y fueron arrinconando a la gente de izquierda en el seno del pa&iacute;s; enarbolando, como han hecho todos los reaccionarios siempre, el chovinismo. Porque a falta de doctrina social, y de doctrina pol&iacute;tica y de doctrina revolucionaria, los reaccionarios acuden al procedimiento de exaltar los bajos instintos de la gente; y acuden, sobre todo, al chovinismo.  </P>
<P ALIGN="JUSTIFY">La historia est&aacute; llena de ejemplos de esos casos. El fascismo, ¿qu&eacute; fue en Italia, en Alemania? La exaltaci&oacute;n de los prejuicios raciales. En vez de combatir el prejuicio racial, que es lo que hace la revoluci&oacute;n, el fascismo exalta el prejuicio y lo convierte en odio. Y eso fue lo que hicieron los fascistas en la Alemania hitleriana. El nacionalismo, las ambiciones territoriales; los prejuicios raciales; en nombre de eso, se lanzaron a la ocupaci&oacute;n de Europa y a la invasi&oacute;n de la URSS. D&iacute;gannos: ¿qu&eacute; pod&iacute;a estar haciendo un soldado alem&aacute;n en Stalingrado, a 1 500 kil&oacute;metros en la profundidad del territorio de la URSS? ¿Y c&oacute;mo se puede arrastrar a los hombres a semejante locura?  Sencillamente, en nombre del nacionalismo estrecho, del chovinismo, del odio entre las naciones, de las ambiciones territoriales.  </P>
<P ALIGN="JUSTIFY">Todos los reaccionarios, en todas las &eacute;pocas, han acudido a esos recursos. Y la fracci&oacute;n derechista en el seno del gobierno somalo precisamente agit&oacute; estas banderas: los odios nacionales, el chovinismo, las reclamaciones territoriales, la idea de la gran Somalia, que ten&iacute;a que comprender Jibut&iacute;, la tercera parte de Etiop&iacute;a y una parte de Kenya. Cuando todos los Estados africanos, con un profundo sentido pr&aacute;ctico, con mucha sabidur&iacute;a, han acordado la intangibilidad de las fronteras heredadas del colonialismo. Porque los que conocen a Africa saben que en cada pa&iacute;s de Africa hay tribus que viven una parte de un lado de la frontera, y otra del otro lado, en todos los pa&iacute;ses de Africa. Hay todav&iacute;a muchos Estados de Africa que no han rebasado totalmente la fase tribal. Y el precedente de que un pa&iacute;s pudiera conquistar por la fuerza un territorio que estuviera reclamando, iba a convertirse en una verdadera cat&aacute;strofe para toda el Africa. Por eso, los Estados africanos han dicho: no debe haber cambio de fronteras, y mucho menos se debe usar la fuerza para cambiar las fronteras.  </P>
<P ALIGN="JUSTIFY">Pero no era simplemente una cuesti&oacute;n de chovinismo lo que determin&oacute; la oportunidad de la agresi&oacute;n. Etiop&iacute;a vivi&oacute; muchos a&ntilde;os bajo el r&eacute;gimen feudal, r&eacute;gimen feudal que fue liquidado precisamente por la Revoluci&oacute;n Et&iacute;ope. Etiop&iacute;a es un pa&iacute;s donde del 85% al 90% de su poblaci&oacute;n es campesina. Y en Etiop&iacute;a antes de la Revoluci&oacute;n, hasta 1973 pr&aacute;cticamente, hab&iacute;a incluso esclavitud. El que no era siervo de la gleba, el que no era un campesino vinculado a la tierra y sometido a los latifundistas pod&iacute;a ser esclavo.  </P>
<P ALIGN="JUSTIFY">De modo que la Revoluci&oacute;n Et&iacute;ope signific&oacute; un cambio extraordinario para el pueblo de Etiop&iacute;a; liber&oacute; a decenas de millones de campesinos explotados, a las masas explotadas. No tiene una clase obrera muy numerosa, pero fue tambi&eacute;n liberada por la Revoluci&oacute;n. La mujer que era tratada con mucha opresi&oacute;n, con indescriptible injusticia y opresi&oacute;n, fue liberada por la Revoluci&oacute;n Et&iacute;ope.  </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n Et&iacute;ope no solo liquid&oacute; el feudalismo, sino que tom&oacute; la decisi&oacute;n de avanzar hacia el socialismo (APLAUSOS). Uno de los acontecimientos m&aacute;s grandes del Africa en los &uacute;ltimos a&ntilde;os es, precisamente, la Revoluci&oacute;n Et&iacute;ope.  </P>
<P ALIGN="JUSTIFY">Etiop&iacute;a es un pa&iacute;s sufrido; uno de los pocos pa&iacute;ses del Africa que pudo mantener durante siglos su independencia luchando resueltamente, hasta que los fascistas italianos, queriendo tener colonia de todas formas y con la complicidad de las potencias colonialistas de Europa, invadi&oacute; Etiop&iacute;a. Pero Etiop&iacute;a es un pueblo de combatientes.  Ya a fines del siglo pasado hab&iacute;an derrotado a los italianos, que no pudieron apoderarse del pa&iacute;s. Sin embargo, en 1935 el fascismo italiano, merced a la superioridad t&eacute;cnica, el empleo de numerosos medios y la complicidad del imperialismo, se apoder&oacute; de Etiop&iacute;a. Los et&iacute;opes lucharon, durante los a&ntilde;os de ocupaci&oacute;n, muy duramente. Y una de las caracter&iacute;sticas del pueblo et&iacute;ope es su valent&iacute;a, su combatividad.  </P>
<P ALIGN="JUSTIFY">En esas circunstancias, en el preciso momento en que se produce la Revoluci&oacute;n, y no en el preciso momento en que se produce la Revoluci&oacute;n, sino cuando la gente m&aacute;s radical y m&aacute;s revolucionaria toma el poder, es que tiene lugar la agresi&oacute;n somala.  </P>
<P ALIGN="JUSTIFY">Anteriormente, Etiop&iacute;a con su Emperador era aliado de Estados Unidos, aliado del imperialismo. Durante todos esos a&ntilde;os a la facci&oacute;n derechista de Somalia no se le ocurri&oacute; pensar en una invasi&oacute;n a Etiop&iacute;a. ¿Por qu&eacute;?  Porque no quer&iacute;an meterse con el imperialismo. Cuando se produce la Revoluci&oacute;n, pero no est&aacute; totalmente definida, tampoco se atreven a agredir a Etiop&iacute;a.  </P>
<P ALIGN="JUSTIFY">Cuando en el mes de febrero del pasado a&ntilde;o los elementos m&aacute;s importantes, m&aacute;s radicales, m&aacute;s revolucionarios, dirigidos por el compa&ntilde;ero Mengistu Haile Mariam (APLAUSOS) asumen la direcci&oacute;n de la Revoluci&oacute;n Et&iacute;ope y declaran el prop&oacute;sito de construir el socialismo, se produce la rotura de los v&iacute;nculos de Etiop&iacute;a con el imperialismo. Es en ese momento, precisamente, que la fracci&oacute;n derechista del Gobierno de Somalia cree que ha llegado la oportunidad de invadir a Etiop&iacute;a, porque sab&iacute;an que invadir a Etiop&iacute;a era cooperar con el imperialismo en la destrucci&oacute;n de una gran revoluci&oacute;n, y el imperialismo estar&iacute;a encantado. Sab&iacute;a que las potencias de la OTAN tambi&eacute;n estar&iacute;an encantadas, de que Somalia ayudara a liquidar la Revoluci&oacute;n Et&iacute;ope.  </P>
<P ALIGN="JUSTIFY">Hoy nosotros nos damos perfecta cuenta que cuando nos reunimos en el mes de marzo del pasado a&ntilde;o, en Ad&eacute;n, con los dirigentes somalos, ya ellos ten&iacute;an totalmente elaborado el plan —que realizaron m&aacute;s tarde— de invadir a Etiop&iacute;a, porque creyeron que esa era la oportunidad hist&oacute;rica, que el imperialismo yanki y los pa&iacute;ses de la OTAN iban a recibir con los brazos abiertos la noticia de la invasi&oacute;n de Etiop&iacute;a.  </P>
<P ALIGN="JUSTIFY">Saben ustedes que hay muchos pa&iacute;ses &aacute;rabes revolucionarios y hay un grupo de pa&iacute;ses &aacute;rabes reaccionarios. Esos pa&iacute;ses &aacute;rabes reaccionarios estaban igualmente encantados con la agresi&oacute;n a Etiop&iacute;a, para destruir la Revoluci&oacute;n. Uno de esos pa&iacute;ses, gobernado por una monarqu&iacute;a antidiluviana, Arabia Saudita, era uno de los m&aacute;s interesados en liquidar la Revoluci&oacute;n Et&iacute;ope. De acuerdo con aquel refr&aacute;n: "Si ves las barbas de tu vecino arder, pon las tuyas en remojo". Y como cay&oacute; un emperador, pues el emperador de Arabia Saudita, o el Rey como le llamen, estaba muy preocupado con la ca&iacute;da del emperador et&iacute;ope.  </P>
<P ALIGN="JUSTIFY">Lo mismo pasaba con Ir&aacute;n, aliado reaccionario del imperialismo yanki, gobierno criminal y represivo, gobernado tambi&eacute;n por un Sha —Sha quiere decir rey, emperador, qu&eacute; s&eacute; yo lo que quiere decir eso— (RISAS), una monarqu&iacute;a feudal tambi&eacute;n, digamos, una monarqu&iacute;a absoluta, decididos a destruir la Revoluci&oacute;n Et&iacute;ope y alentando a Somalia a la agresi&oacute;n.  </P>
<P ALIGN="JUSTIFY">La fracci&oacute;n derechista, enarbolando esas posibilidades, llena de esperanzas de recibir a chorro los petrod&oacute;lares de Arabia Saudita y de Ir&aacute;n, y la ayuda econ&oacute;mica de la OTAN y de Estados Unidos, aprovechando que hab&iacute;a una revoluci&oacute;n en Etiop&iacute;a imponen la pol&iacute;tica de guerra y de agresi&oacute;n.  Ese es el gran crimen que ha cometido la direcci&oacute;n somala, invadir a Etiop&iacute;a para destruir una revoluci&oacute;n al servicio de los pa&iacute;ses reaccionarios del &aacute;rea, de la OTAN y del imperialismo.  </P>
<P ALIGN="JUSTIFY">Ah, pero cuando la reuni&oacute;n de Ad&eacute;n los dirigentes somalos se comprometieron solemnemente, juraron solemnemente que jam&aacute;s invadir&iacute;an a Etiop&iacute;a, que jam&aacute;s atacar&iacute;an militarmente a Etiop&iacute;a.  Y en realidad lo ten&iacute;an todo planeado, y en el mes de julio iniciaron la agresi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero Etiop&iacute;a es un pa&iacute;s grande, tiene una poblaci&oacute;n numerosa, tiene soldados y muy buenos soldados, por eso nosotros inicialmente hab&iacute;amos tomado la decisi&oacute;n, a solicitud de ellos, de enviarles algunas decenas de instructores y de asesores —pod&iacute;an llegar a ser algunos cientos— para instruirles sus unidades, ense&ntilde;arles el manejo de sus armas modernas de otro origen; porque ellos, como el emperador era aliado de Estados Unidos, ten&iacute;an armas americanas, y empezaban a recibir suministros socialistas en los cuales no estaban experimentados.  </P>
<P ALIGN="JUSTIFY">Nosotros pens&aacute;bamos que era una cuesti&oacute;n de tiempo ayudarlos a preparar su ej&eacute;rcito, porque cuando el ej&eacute;rcito et&iacute;ope est&eacute; preparado y bien armado nadie se podr&aacute; meter con &eacute;l, pueden estar absolutamente seguros de eso, ¡nadie!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; es lo que determin&oacute; la necesidad de enviar combatientes? La magnitud y el alcance de la agresi&oacute;n somala. Somalia se hab&iacute;a preparado durante un n&uacute;mero de a&ntilde;os, Somalia hab&iacute;a estado enarbolando incluso las banderas del socialismo, se presentaba como pa&iacute;s progresista, pa&iacute;s aliado del mundo progresista —me<B> </B>refiero al Gobierno somalo— y hab&iacute;a ido formando un ej&eacute;rcito: dispon&iacute;a de cientos de tanques, de cientos de piezas de artiller&iacute;a, aviones, numerosas brigadas de infanter&iacute;a motorizada y casi todas esas armas y unidades en un momento dado las emple&oacute; en la invasi&oacute;n de Etiop&iacute;a.  </P>
<P ALIGN="JUSTIFY">En ese momento Etiop&iacute;a ten&iacute;a que luchar en muchas partes de su territorio contra grupos de bandidos contrarrevolucionarios, dirigidos por los feudales, ayudados desde el exterior y contra los movimientos secesionistas en el norte del pa&iacute;s, ayudados tambi&eacute;n en la actualidad por los pa&iacute;ses reaccionarios de la regi&oacute;n.  Le crearon a Etiop&iacute;a una situaci&oacute;n muy dif&iacute;cil, no se pod&iacute;a disponer de tiempo. Si los et&iacute;opes hubiesen dispuesto de un poco de tiempo, todos los tanques, la artiller&iacute;a y dem&aacute;s armamentos modernos los hubiera asimilado. Nosotros habr&iacute;amos contribuido, junto a otros pa&iacute;ses socialistas, al entrenamiento de ese personal. Pero fue la situaci&oacute;n cr&iacute;tica creada por la invasi&oacute;n a fines de noviembre lo que dio lugar a la solicitud del Gobierno et&iacute;ope, la apremiante solicitud del Gobierno et&iacute;ope de que envi&aacute;ramos especialistas, en tanques, artiller&iacute;a y aviaci&oacute;n para ayudarlos, para ayudar a salvar el pa&iacute;s. Y eso fue lo que hicimos.  </P>
<P ALIGN="JUSTIFY">Y nuestros especialistas —como explic&oacute; Granma— empezaron a llegar a mediados de diciembre y principios de enero al pa&iacute;s, especialistas en tanques, artiller&iacute;a y aviaci&oacute;n, porque en aquellas circunstancias no ten&iacute;an tiempo los et&iacute;opes de asimilar la nueva t&eacute;cnica.  Realmente no necesitaban infanter&iacute;a, tienen abundante infanter&iacute;a, si se enviaron algunas unidades medianas a nivel de batall&oacute;n de infanter&iacute;a cubanas al este, fue m&aacute;s bien para garantizar la cooperaci&oacute;n con las unidades de tanques y artiller&iacute;a operadas por personal cubano, por cuanto ustedes saben los problemas del idioma y hay cierto momento en que una unidad de tanques necesita una cooperaci&oacute;n asegurada con la infanter&iacute;a.  </P>
<P ALIGN="JUSTIFY">Pero en realidad el apoyo fundamental nuestro a Etiop&iacute;a fue de especialistas.  Ellos tienen tambi&eacute;n ya unidades de artiller&iacute;a y de tanques, y no dudo de que en un periodo de tiempo contar&aacute;n con magn&iacute;ficos cuadros para el manejo de esas armas; ellos tienen abundantes soldados, y se forma m&aacute;s f&aacute;cilmente un soldado en infanter&iacute;a que un especialista en tanques o artiller&iacute;a.  Podemos decir, adem&aacute;s, que la infanter&iacute;a et&iacute;ope est&aacute; integrada por un soldado de grandes cualidades combativas, muy bravo, muy valiente. </P>
<P ALIGN="JUSTIFY">Se hizo indispensable esta colaboraci&oacute;n, se enviaron esos especialistas, y tambi&eacute;n —como public&oacute; Granma— en la fase final de las operaciones, participaron unidades de infanter&iacute;a blindada de Cuba, junto a la infanter&iacute;a et&iacute;ope (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Debe decirse —como ya se public&oacute; ayer— que en siete semanas fue pr&aacute;cticamente liberado todo el territorio ocupado de Ogad&eacute;n, que alcanz&oacute; m&aacute;s de 320 000 kil&oacute;metros cuadrados (APLAUSOS). Los invasores hab&iacute;an ocupado 320 000 kil&oacute;metros cuadrados, ¡una superficie tres veces el tama&ntilde;o de Cuba!, y desde el 22 de enero al 14 de marzo pr&aacute;cticamente todo ese territorio hab&iacute;a sido liberado; quedaban solo algunas localidades que nada m&aacute;s era cuesti&oacute;n de tiempo ocuparlas, puesto que las fuerzas et&iacute;opes no ten&iacute;an suficientes veh&iacute;culos motorizados, y en muchos de esos lugares han tenido que marchar a pie. De modo que la guerra pr&aacute;cticamente en el frente del este ha finalizado.</P>
<P ALIGN="JUSTIFY">En realidad, la cooperaci&oacute;n entre los et&iacute;opes y los cubanos fue magn&iacute;fica, hab&iacute;a unidades de artiller&iacute;a integradas por especialistas cubanos y personal et&iacute;ope. En cuesti&oacute;n de unos d&iacute;as mediante se&ntilde;as y n&uacute;meros se entend&iacute;an, y el grupo de artiller&iacute;a marchaba perfectamente bien.  A pesar de la diversidad de idiomas, se produjo un gran clima, una gran confraternidad combativa, una gran confianza mutua, una gran hermandad, y los problemas se resolvieron perfectamente bien.  </P>
<P ALIGN="JUSTIFY">No queremos, desde luego —repito—, emplear frases que parezcan vanaglorias, que parezcan elogios exagerados de nuestros combatientes, pero s&iacute; nos parece elementalmente justo decir que los combatientes internacionalistas cubanos se caracterizaron por su extraordinaria eficacia y sus magn&iacute;ficas cualidades combativas (APLAUSOS). Es admirable c&oacute;mo hijos de nuestro pueblo fueron capaces de marchar a un lugar tan distante y combatir all&iacute; como si hubiesen estado combatiendo en su propia patria. ¡Ese es el internacionalismo proletario! (APLAUSOS) Eficientes y valientes soldados revolucionarios hicieron r&aacute;pidamente magn&iacute;fica amistad, y crearon estrechos v&iacute;nculos con los admirables combatientes revolucionarios et&iacute;opes; fueron recibidos con extraordinario cari&ntilde;o por el pueblo et&iacute;ope, y s&eacute; que sus dirigentes est&aacute;n muy reconocidos a nuestro pueblo por esta ayuda solidaria.  </P>
<P ALIGN="JUSTIFY">La guerra contra el invasor pr&aacute;cticamente ha finalizado. Etiop&iacute;a ha declarado p&uacute;blicamente que no cruzar&aacute; las fronteras de Somalia. Eso nos parece absolutamente justo y correcto, puesto que la guerra no se hizo para invadir a otro pa&iacute;s, ni para ocupar territorios de otros ni mucho menos; la guerra fue una guerra defensiva, absolutamente justa, para defender el territorio invadido por agresores extranjeros hasta la expulsi&oacute;n de los agresores del territorio. Claro est&aacute; que esto supone que no se repitan las agresiones contra Etiop&iacute;a desde Somalia, porque nos parece que ning&uacute;n pa&iacute;s estar&iacute;a dispuesto a soportar indefinidamente que lo est&eacute;n atacando desde la frontera de otro pa&iacute;s, y no responder adecuadamente. Pero nosotros conocemos perfectamente bien la sinceridad con que el Gobierno et&iacute;ope dio garant&iacute;as de que sus tropas no cruzar&iacute;an las fronteras de Somalia.  En realidad, no hac&iacute;a falta desde el punto de vista militar, puesto que las fuerzas agresoras han sido totalmente derrotadas, y nosotros apoyamos plenamente esa posici&oacute;n del Gobierno et&iacute;ope.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ocurrir&aacute; en Somalia? No se puede predecir.  Pero no hay dudas de que la fracci&oacute;n derechista, que impuso su l&iacute;nea agresiva y aventurera al Gobierno de Somalia, ha sufrido una gran derrota. Los imperialistas, naturalmente, tratan de alentar esta fracci&oacute;n aun en medio de la derrota, y maniobran.  </P>
<P ALIGN="JUSTIFY">Pero en Somalia hay tambi&eacute;n fuerzas progresistas, fuerzas de izquierda; esperemos las semanas futuras para ver qu&eacute; ocurre. Desde luego, esa es una cuesti&oacute;n que corresponde por entero a los somalos, no es problema que nos concierne a nosotros ni a ning&uacute;n otro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Ahora, los imperialistas han mantenido una posici&oacute;n muy hip&oacute;crita a lo largo de todo este conflicto, porque ellos supieron desde el primer momento que Somalia estaba invadiendo Etiop&iacute;a, desde el mes de julio, Estados Unidos y los pa&iacute;ses de la OTAN lo supieron, se callaron la boca, no dijeron una palabra, estaban encantados, les suministraron armas a los agresores, armas norteamericanas y de la OTAN a trav&eacute;s de Arabia Saudita, de Ir&aacute;n y de otros pa&iacute;ses, y mientras los somalos avanzaban, no se dec&iacute;a por ellos una sola palabra. Cuando ya los somalos ten&iacute;an casi ocupado todo el territorio de Ogad&eacute;n, estaban optimistas los imperialistas; ah, pero cuando los et&iacute;opes empezaron a recibir ayuda internacionalista, cuando empezaron a recibir armas del campo socialista y a recibir combatientes internacionalistas cubanos, entonces s&iacute; armaron el gran esc&aacute;ndalo. Ya entonces hablaban de reunir la OUA, de reunir las Naciones Unidas, etc&eacute;tera, etc&eacute;tera, y hablar de que ten&iacute;a que haber un alto al fuego.  ¿Pero cu&aacute;ndo empezaron a hablar de alto al fuego? Ah, cuando comenzaron a perder la guerra los agresores.  </P>
<P ALIGN="JUSTIFY">Mientras los somalos avanzaban, no dec&iacute;an una palabra; cuando las cosas empezaron a cambiar despu&eacute;s de los primeros combates exitosos de los defensores, cuando previeron que el cuadro general pod&iacute;a cambiar r&aacute;pidamente, entonces comenzaron a escandalizar y a hacer una gran propaganda en todo el mundo, y a hablar de los combatientes internacionalistas cubanos y de las tropas cubanas —como dicen ellos— en Etiop&iacute;a. Cuando todo comenz&oacute; a virarse al rev&eacute;s empezaron a hablar de alto al fuego; lo que no hab&iacute;an hecho durante meses, cuando los agresores reaccionarios avanzaban. Y, claro, el Gobierno et&iacute;ope con toda raz&oacute;n dijo —y<B> </B>es muy correcto—: no puede haber alto al fuego mientras un pedazo de nuestro territorio est&eacute; ocupado. Que es precisamente tambi&eacute;n nuestra filosof&iacute;a revolucionaria: no puede haber alto al fuego mientras un pedazo del territorio est&eacute; ocupado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se desarrollaron los primeros contragolpes, se desarroll&oacute; la ofensiva, las tropas enemigas fueron totalmente derrotadas. Tuvieron que retirarse precipitadamente, abandonando tanques, ca&ntilde;ones, artiller&iacute;a, toda clase de armamento para evitar el cerco y la captura, porque sencillamente estaban derrotadas y totalmente derrotadas.  Es necesario se&ntilde;alar que en la retirada de las tropas somalas no hubo ning&uacute;n acto voluntario. Porque si se quedan cuatro d&iacute;as m&aacute;s, nada m&aacute;s que cuatro d&iacute;as m&aacute;s, quedan cercadas pr&aacute;cticamente todas las tropas que ten&iacute;an all&iacute; en Ogad&eacute;n. Debido al avance, a la forma del avance y a la maniobra de las fuerzas revolucionarias con los nudos fundamentales de comunicaciones tomados, si no llevan a cabo una retirada a toda velocidad, los restos del ej&eacute;rcito somalo quedan cercados en Ogad&eacute;n. De modo que los agresores han tenido que retirarse.  No se puede enga&ntilde;ar a nadie, a nadie en absoluto diciendo que el Gobierno somalo tuvo el gesto de retirar sus tropas, porque si no lo hacen, habr&iacute;an perdido lo que les quedaba.  As&iacute; es la cosa, se retiran en virtud de las acciones militares, totalmente derrotados.  </P>
<P ALIGN="JUSTIFY">Esa es la verdad; no tiene que decirse ninguna mentira. Creemos que la guerra entre Somalia y Etiop&iacute;a ha cesado en este momento, puesto que ya ha sido liberado el territorio. Los somalos no creo que por s&iacute; mismos se sientan tentados a cometer la estupidez de atacar otra vez a Etiopia; pero lo mismo que lo alentaron una vez, los pa&iacute;ses reaccionarios, los pa&iacute;ses de la OTAN y el imperialismo, pueden alentarlos a nuevas agresiones.  </P>
<P ALIGN="JUSTIFY">Nosotros somos sinceros partidarios de la paz entre los dos pa&iacute;ses. El objetivo de la guerra era la liberaci&oacute;n del territorio ocupado. Somos sinceros partidarios de que el pueblo somalo pueda vivir en paz y pueda marchar verdaderamente por los senderos del progreso y del socialismo. Creemos que el pueblo somalo es un pueblo que tiene condiciones, tiene virtudes; como muy bien explica Granma, el soldado somalo no es cobarde, hay que decirlo, es justo decirlo, mostraron dureza y combatividad, indiscutiblemente enga&ntilde;ados, envenenados por toda esa pol&iacute;tica chovinista y por toda esa idea de la gran Somalia. De manera que nadie se imagine al soldado somalo como un soldado d&eacute;bil o incompetente. Pero sencillamente fue derrotado. Cometieron errores de direcci&oacute;n los adversarios, no evaluaron bien las situaciones. No hay duda de que la direcci&oacute;n somala cometi&oacute; grandes errores pol&iacute;ticos y algunos errores militares que explican el porqu&eacute; de la derrota, independientemente de que estaban tratando de cometer un gran crimen hist&oacute;rico. El hecho de la eficiencia con que actuaron los combatientes revolucionarios redujo considerablemente sus bajas en los combates.  Hay que decir pues que debido a la eficiencia, a la magn&iacute;fica, a la excelente preparaci&oacute;n de nuestros combatientes internacionalistas, las bajas en los combates fueron m&iacute;nimas.  </P>
<P ALIGN="JUSTIFY">A Etiop&iacute;a le estamos brindando tambi&eacute;n nuestra colaboraci&oacute;n en el terreno civil.  En total entre m&eacute;dicos, t&eacute;cnicos, personal de la salud, hemos estado enviando y la mayor parte est&aacute; all&iacute;, m&aacute;s de 300 m&eacute;dicos y t&eacute;cnicos de la salud.  El pa&iacute;s tiene m&aacute;s de 30 millones de habitantes. Es un pa&iacute;s muy poblado. Las condiciones sanitarias son muy dif&iacute;ciles.  Ya de eso hemos hablado en otras ocasiones.  </P>
<P ALIGN="JUSTIFY">No creo que sea necesario extendernos m&aacute;s sobre este punto, consideramos que su importancia y su valor justifica el referirnos a ello un d&iacute;a como hoy.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY">Dediquemos los minutos finales de este acto a la Protesta de Baragu&aacute; y a Antonio Maceo, y consagr&eacute;mosles, desde lo m&aacute;s profundo de nuestros corazones, la obra revolucionaria.  </P>
<P ALIGN="JUSTIFY">A Maceo, a G&oacute;mez, a C&eacute;spedes, a Agramonte, a Mart&iacute;, a Yara, a Baragu&aacute; y a Baire, consagramos el homenaje de nuestro esfuerzo revolucionario, del esfuerzo revolucionario de nuestra generaci&oacute;n. A ellos dedicamos el Moncada, el Granma, la Sierra, el 13 de Marzo, Gir&oacute;n y las heroicas misiones internacionalistas de Angola y de Etiop&iacute;a (APLAUSOS).  A ellos consagramos nuestros esfuerzos y nuestras luchas.  </P>
<P ALIGN="JUSTIFY">Un d&iacute;a como hoy propong&aacute;monos seguir adelante, como hemos marchado hasta hoy, enriqueciendo las p&aacute;ginas de la historia de la patria.  </P>
<P ALIGN="JUSTIFY">Muchas tareas y esfuerzos nos esperan a todos. Los combatientes, a intensificar su preparaci&oacute;n combativa; nuestros trabajadores, a intensificar su esfuerzo cumpliendo todas las metas que tenemos delante.  </P>
<P ALIGN="JUSTIFY">¡Inspirados en nuestros antepasados, inspirados en hechos como este, inspirados en Antonio Maceo, sepamos cumplir cabalmente nuestros deberes de hoy!</P>
<P ALIGN="JUSTIFY">¡Patria o muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
