<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PROFERIDO PELO COMANDANTE-EM-CHEFE FIDEL CASTRO RUZ, PRIMEIRO SECRETÁRIO DO COMITÉ CENTRAL DO PARTIDO COMUNISTA DE CUBA, E PRESIDENTE DOS CONSELHOS DE ESTADO E DE MINISTROS, NA SESSÃO DE ENCERRAMENTO DA VIII CIMEIRA IBERO-AMERICANA DE CHEFES DE </TITLE>
</HEAD>
<BODY>

<B><FONT SIZE=4><P ALIGN="JUSTIFY">DISCURSO PROFERIDO PELO COMANDANTE-EM-CHEFE FIDEL CASTRO RUZ, PRIMEIRO SECRET&Aacute;RIO DO COMIT&Eacute; CENTRAL DO PARTIDO COMUNISTA DE CUBA, E PRESIDENTE DOS CONSELHOS DE ESTADO E DE MINISTROS, NA SESS&Atilde;O DE ENCERRAMENTO DA VIII CIMEIRA IBERO-AMERICANA DE CHEFES DE ESTADO E DE GOVERNO, CELEBRADA NA SALA DOURO DO CENTRO DE CONFER&Ecirc;NCIAS DO EDIF&Iacute;CIO DA ALFANDEGA NOVA, NO PORTO, PORTUGAL, NO DIA 18 DE OUTUBRO DE 1998, &quot;ANO DO ANIVERS&Aacute;RIO 40 DAS BATALHAS DECISIVAS DA GUERRA DE LIBERTA&Ccedil;&Atilde;O&quot;.</P>
</FONT><FONT FACE="Lucida Console"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="CENTER">(Vers&otilde;es Taquigr&aacute;ficas – Conselho de Estado)</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sua Majestade;</P>
<P ALIGN="JUSTIFY">Excel&ecirc;ncias;</P>
<P ALIGN="JUSTIFY">Estimados membros das delega&ccedil;&otilde;es c&aacute; presentes;</P>
<P ALIGN="JUSTIFY">Distintas e distintos convidados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tentarei ser o mais sucinto poss&iacute;vel; de falar se for preciso em forma de telegrama. Dizer, antes do mais, e com a sinceridade com que acostumo a expressar-me, que esta reuni&atilde;o, ao meu ver, tem sido extraordinariamente frut&iacute;fera. Atrever-me-ia a dizer, que nunca em t&atilde;o breve espa&ccedil;o de tempo se fez tanto pelas nossas aspira&ccedil;&otilde;es de integra&ccedil;&atilde;o, de uni&atilde;o e desenvolvimento.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O m&eacute;todo que idearam os portugueses foi excelente: zero discursos —eu fui informado e tamb&eacute;m informaram os outros—, um m&aacute;ximo de espontaneidade, di&aacute;logo e troca de impress&otilde;es. Da minha parte n&atilde;o escrevi nada. Devia proferir umas palavras finais. Tamb&eacute;m n&atilde;o tive tempo de escrever nada, e foi bem melhor, porque teria sido imposs&iacute;vel escrever ontem a respeito das impress&otilde;es que temos recebido hoje.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Come&ccedil;amos com a primeira sess&atilde;o de abertura. Escutamos as palavras sentidas do Presidente Caldera. As profundas interven&ccedil;&otilde;es do Primeiro Ministro de Portugal, Guterres, e do Presidente Sampaio, despertaram os nossos &acirc;nimos. Percebemos que o dedo estava a ser colocado na chaga. Marchamos para a outra sala. Sei l&aacute; porqu&ecirc; as damas ficaram exclu&iacute;das; participaram as delega&ccedil;&otilde;es. E uma coisa boa: sentimo-nos com a liberdade de falar mais intimamente; n&atilde;o estava a imprensa.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A experi&ecirc;ncia de muitas reuni&otilde;es nos ensina que h&aacute; diferen&ccedil;as de matizes  e de tons, h&aacute; praticamente dois discursos: quando estamos a falar para o mundo, para o nosso pa&iacute;s e para o resto dos pa&iacute;ses, e quando estamos a falar entre n&oacute;s. Por&eacute;m, n&atilde;o lhe iremos ocultar nada &agrave; imprensa.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Come&ccedil;aram os pronunciamentos. Falou, em primeiro lugar —e n&atilde;o vou fazer uma cr&oacute;nica completa—, o Presidente Cardoso. Acho excelente que ele tenha aberto as interven&ccedil;&otilde;es, porque o pensamento do mundo est&aacute; concertado, poder&iacute;amos dizer, no Brasil, como porta potencial de entrada na Am&eacute;rica do Sul e na Am&eacute;rica Latina, da grave crise que nos amea&ccedil;a; o pa&iacute;s onde se precisa de um esfor&ccedil;o especial, visto que o que l&aacute; aconte&ccedil;a ser&aacute; decisivo. Realmente, deu-nos satisfa&ccedil;&atilde;o a todos e, no meu nome, posso dizer que de modo especial, a sua profunda an&aacute;lise.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fez-nos a hist&oacute;ria dos tr&ecirc;s assaltos especulativos que sofreu a economia brasileira em 1995, 1997 e 1998, o que custou dezenas de bili&otilde;es &agrave; reserva que com tantos esfor&ccedil;os tinha acumulado o pa&iacute;s. E colocou as suas ideias, nomeadamente a necessidade urgente de injectar a liquidez necess&aacute;ria e suficiente &agrave;s finan&ccedil;as internacionais.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Houve muitas coisas interessantes que ele acrescentou ao colocar praticamente a necessidade de duas pol&iacute;ticas: uma ligada aos pa&iacute;ses emergentes, muito vulner&aacute;veis aos riscos da crise financeira, e outra para os pa&iacute;ses industrializados que possuem os recursos necess&aacute;rios. Se formos sintetiz&aacute;-lo, me atreveria a dizer muito esquematicamente, que foi colocada a ideia de uma pol&iacute;tica econ&oacute;mica austera, muito cuidadosa para os pa&iacute;ses em desenvolvimento, isto &eacute;, na economia interna dos nossos pa&iacute;ses; e uma pol&iacute;tica keynesiana para as finan&ccedil;as internacionais. Acho que n&atilde;o se diferencia muito de alguns dos pronunciamentos que fizeram muito recentemente personalidades cujas decis&otilde;es s&atilde;o t&atilde;o importantes para a economia mundial, como o Presidente dos Estados Unidos da Am&eacute;rica, e os directores do Fundo Monet&aacute;rio Internacional e do Banco Mundial, perante a grave crise que est&aacute; a se desenvolver.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT SIZE=4><P ALIGN="JUSTIFY">N&atilde;o posso mencionar todos os que depois fizeram uso da palavra. Foram muitos os que fizeram valiosas e importantes interven&ccedil;&otilde;es. Apenas vou mencionar algumas que, ao meu ver, sintetizavam ideias muito importantes: a do Presidente Frei, relacionada com a mensagem que na reuni&atilde;o se propusera elaborar adicionalmente &agrave; Declara&ccedil;&atilde;o para envi&aacute;-la &agrave;queles que t&ecirc;m maior poder de decis&atilde;o nas finan&ccedil;as internacionais. Qual devia ser o car&aacute;cter da mensagem? N&atilde;o parecia correcta uma mensagem que fosse dar a impress&atilde;o de uma situa&ccedil;&atilde;o catastr&oacute;fica, insol&uacute;vel ou de car&aacute;cter pessimista, mas com toda a franqueza, colocar de modo realista e sem exagero nenhum —o que realmente n&atilde;o precisa de exagero— a situa&ccedil;&atilde;o financeira actual.</P>
</FONT><FONT FACE="Lucida Console"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O Presidente Zedillo chamou a aten&ccedil;&atilde;o de que, ainda com prioridade sobre solu&ccedil;&otilde;es a m&eacute;dio prazo, ou solu&ccedil;&otilde;es futuras e as relativas a uma nova arquitectura, era preciso apagar o fogo de imediato. E, outra segunda ideia, dentre v&aacute;rias: a necessidade de que a Europa reagisse e prestasse todo o seu apoio &agrave;s medidas que s&atilde;o consideradas indispens&aacute;veis tomar para tentar travar a crise, e recome&ccedil;ar o crescimento econ&oacute;mico.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Devo citar a interven&ccedil;&atilde;o do Primeiro Ministro da Espanha, o Presidente do governo, Aznar: duas quest&otilde;es muito encorajadoras; quando colocou a decis&atilde;o da Espanha de contribuir com 5 bili&otilde;es de d&oacute;lares para o Fundo Monet&aacute;rio Internacional —isto &eacute;, predicar com o exemplo, visto que estava a ser solicitada da parte da Europa uma reac&ccedil;&atilde;o concordante com os primeiros passos que foram dados nos Estados Unidos de Am&eacute;rica no que se refere &agrave; redu&ccedil;&atilde;o da taxa de juros, o que &eacute; considerado nestes momentos um elemento essencial e chave para come&ccedil;ar a despertar confian&ccedil;a, e para injectar fluidez nas finan&ccedil;as internacionais—, e algo muito importante para os latino-americanos: que desses 5 bili&otilde;es de d&oacute;lares, 3 bili&otilde;es seriam dedicados a um fundo de emerg&ecirc;ncia para a Am&eacute;rica Latina, porque isso &eacute; o que se est&aacute; a procurar: fundos de emerg&ecirc;ncia para fazer face &agrave; situa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Falou tamb&eacute;m da pol&iacute;tica espanhola de continuar a realizar o m&aacute;ximo de investimentos espanh&oacute;is na Am&eacute;rica Latina. &Eacute; muito importante que numa reuni&atilde;o deste car&aacute;cter, fossem tomadas decis&otilde;es deste tipo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Na &uacute;ltima reuni&atilde;o, Argentina informou um contributo de 1 bili&atilde;o de d&oacute;lares, ou seja, s&atilde;o 6 bili&otilde;es que emergiram desta cimeira, quando se est&aacute; a pedir aos pa&iacute;ses desenvolvidos o m&aacute;ximo contributo em benef&iacute;cio deles e do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Anteriormente se tinha produzido um facto importante: outra contribui&ccedil;&atilde;o da Espanha, digna de ser reconhecida: a redu&ccedil;&atilde;o de 0,5% da taxa de juros, quer dizer, o duplo da primeira redu&ccedil;&atilde;o  do Sistema da Reserva Federal dos Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eu julgo que s&atilde;o decis&otilde;es excelentes quando se tenciona conquistar o apoio, vencer d&uacute;vidas e obst&aacute;culos, visando obter um apoio similar do resto dos pa&iacute;ses da Comunidade Econ&oacute;mica Europeia.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Foi discutido o conte&uacute;do da mensagem, essa mensagem que fora acordada na sess&atilde;o da manh&atilde; em adi&ccedil;&atilde;o &agrave; Declara&ccedil;&atilde;o. Como devia ser elaborada? Chegou-se a um pleno consenso sobre o conte&uacute;do da mesma. Todos chegamos &agrave; convic&ccedil;&atilde;o de que a forma correcta era aquela que se prop&ocirc;s para elaborar essa mensagem, que foi discutida depois na sess&atilde;o da tarde. Talvez, para esclarecer melhor as coisas, devo dizer que se tinha decidido continuar o di&aacute;logo no almo&ccedil;o. Os portugueses tomaram provid&ecirc;ncias para levar uns microfones sem fio, e obrar um outro milagre que parecia inacredit&aacute;vel num almo&ccedil;o: a continua&ccedil;&atilde;o do di&aacute;logo, mas desta vez, os Chefes de Estado e de Governo s&oacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Foi al&iacute; —e devo esclarecer isto— onde foi discutida a quest&atilde;o do conte&uacute;do da mensagem. Estavam apenas os Chefes de Estado. Foi uma reuni&atilde;o excelent&iacute;ssima, das melhores que j&aacute; vi, em que os pratos n&atilde;o incomodaram para nada; alguns consumiram mais, outros, menos. Eu, no intuito de perguntar muitas mais coisas aos colegas mais experimentados que estavam a abordar o tema, nem sequer toquei o almo&ccedil;o. Ali&aacute;s, tinha a tens&atilde;o do trabalho da tarde e esta interven&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L&aacute;, na nossa solid&atilde;o, apenas com a companhia dos problemas que cada um de n&oacute;s tem em cima, e os que todos juntos levamos nas costas, conseguiu-se definir bem o conte&uacute;do da mensagem. Tinha consenso; mas ao mesmo tempo, constatou-se que havia um conceito sobre o qual as opini&otilde;es eram divergentes: se era poss&iacute;vel falar nestes instantes em crise econ&oacute;mica mundial, ou em crise econ&oacute;mica global.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Apontava-se que a economia norte-americana gozava de boa sa&uacute;de, o que &eacute; verdade; que a economia norte-americana ainda goza —esse ainda o acrescento eu— de boa sa&uacute;de, e desejamos que continue a gozar de boa sa&uacute;de, &eacute; l&oacute;gico; que a economia europeia tamb&eacute;m goza de boa sa&uacute;de, e se espera que continue a gozar de boa sa&uacute;de, apoiada pela crescente integra&ccedil;&atilde;o, nomeadamente, pela entrada em funcionamento do euro, ao qual se lhe augura mais sucessos do que perigos, ainda que aqueles que l&ecirc;em os analistas de determinados &oacute;rg&atilde;os de imprensa, podem apreciar esperan&ccedil;as de que o euro fracasse. Podia-se ou n&atilde;o se podia falar de crise global?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&oacute;s, cubanos, t&iacute;nhamos um dilema s&eacute;rio, e era sobre a quest&atilde;o do tema para a cimeira em Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">T&iacute;nhamos j&aacute; elaborado a ideia de um tema associado precisamente ao problema da crise, a partir do facto de que ela est&aacute; a desenvolver-se, de que h&aacute; uma infinidade de inc&oacute;gnitas, e de que ter&iacute;amos de fazer uma an&aacute;lise daquilo que tinha acontecido, do que estava a acontecer e de todas as medidas que iam sendo adoptadas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estamos a viver uma situa&ccedil;&atilde;o em que os factos acontecem rapidamente, e muitas vezes s&atilde;o surpreendentes, ningu&eacute;m sabe o que vai acontecer daqui at&eacute; Janeiro de 1999, altura em que celebraremos no nosso pa&iacute;s uma confer&ecirc;ncia de economistas das diversas escolas e de diferentes pa&iacute;ses do mundo para discutirmos teoricamente essas quest&otilde;es. &Eacute; poss&iacute;vel que para essa data, para 21 de Janeiro, alguns dos que estavam pensando de outra forma hajam mudado de opini&atilde;o, porque constatamos mudan&ccedil;as de opini&otilde;es em personalidades muito importantes no brev&iacute;ssimo espa&ccedil;o de tempo de duas semanas. Para n&oacute;s, era decisivo definir isto: o que fazer com o tema que t&iacute;nhamos elaborado? Um t&iacute;tulo breve, n&atilde;o &eacute;?, que sempre abrange muitas coisas e que tem que ser explicado.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Part&iacute;amos de determinados factos —e n&atilde;o lhes roubarei muito tempo com isso. Na p&aacute;gina 23 dessa colec&ccedil;&atilde;o de discursos, encabe&ccedil;ada pelo relat&oacute;rio das Na&ccedil;&otilde;es Unidas, o relat&oacute;rio de Kofi Annan em Setembro, aparece o discurso do Presidente Clinton em 14 de Setembro de 1998, proferido no Conselho das Rela&ccedil;&otilde;es Exteriores dos Estados Unidos da Am&eacute;rica, que &eacute; chave. A primeira coisa que exprime Clinton no come&ccedil;o do discurso &eacute; a frase seguinte: &quot;Este &eacute; o maior desafio financeiro que encara o mundo em meio s&eacute;culo.&quot;&Eacute; bastante forte a afirma&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mais adiante acrescenta: &quot;Constitui uma grande ironia estar num momento de poderio econ&oacute;mico insuper&aacute;vel, quando existe um transtorno tal na economia mundial.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Depois disse que durante 30 anos, os Estados Unidos e o resto do mundo t&ecirc;m estado preocupados pela infla&ccedil;&atilde;o. E mais adiante agrega: &quot;Contudo, &eacute; evidente que o tipo de risco tem mudado, visto que a quarta parte da popula&ccedil;&atilde;o mundial vive em pa&iacute;ses em que diminui o crescimento econ&oacute;mico, ou em que ele &eacute; negativo. Portanto, acho que a principal prioridade do mundo industrializado de hoje, &eacute; impulsionar o crescimento.&quot; Esta frase encaixa muito bem, visto que &eacute; o que estamos a solicitar, a demandar do mundo industrializado.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ao findar esse discurso bem elaborado, cuidadoso, porque ao igual que aqui foi analisado o conte&uacute;do da mensagem a Europa, e que n&atilde;o deveria haver uma palavra pessimista, mas um discurso realista, ele se animou a concluir com ins&oacute;lita e humilde franqueza: &quot;N&atilde;o acho que seja f&aacute;cil que, nesta sala, saibamos o qu&ecirc; &eacute; que deve ser feito.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Esse discurso foi pronunciado no Conselho das Rela&ccedil;&otilde;es Exteriores, uma institui&ccedil;&atilde;o com prest&iacute;gio e muito conhecida, sobre assuntos de pol&iacute;tica externa nos Estados Unidos da Am&eacute;rica. Ora bom, isso disse Clinton.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Na p&aacute;gina 49 —sei de cor porque tudo isso me interessou imenso—, a 6 de Outubro de 1998, quem &eacute; que fala?: o Presidente do Fundo Monet&aacute;rio Internacional que, como voc&ecirc;s bem sabem, n&atilde;o se caracteriza pelas frases pessimistas, sen&atilde;o tudo o contr&aacute;rio. Face &agrave;s cr&iacute;ticas de que n&atilde;o havia suficiente transpar&ecirc;ncia a respeito do que estava a acontecer no sueste asi&aacute;tico, e sobre muitas outras coisas, e da forma ligeira em que eram distribu&iacute;dos os empr&eacute;stimos sem as an&aacute;lises pertinentes, o favoritismo e o resto que n&atilde;o tenho de repetir, que voc&ecirc;s leram uma vintena de vezes nos &uacute;ltimos meses, e sobre o que n&atilde;o se tinha dito antes uma s&oacute; palavra, e onde emergiu de novo a palavra transpar&ecirc;ncia, que nasce nos dias da perestroika; transpar&ecirc;ncia em informa&ccedil;&atilde;o e nos dados, transpar&ecirc;ncia nos bancos, que todo o mundo estava a reclamar. Ele se defendeu a dizer que sim, que eles sabiam o que devia acontecer, que advertiram disso a determinados governos, mas que n&atilde;o o divulgaram, porque de o fazer poderia criar p&acirc;nico e acelerar a crise.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoje, ningu&eacute;m sabe o que seria melhor, embora apenas fosse um bocado de transpar&ecirc;ncia e de advert&ecirc;ncia que travasse a gravidade daquela explos&atilde;o s&uacute;bita, daquela crise inesperada que tanto surpreendeu o mundo. Ou seja, n&atilde;o &eacute; um homem que se caracterize —repito— por frases pessimistas; l&aacute; o disse paladinamente: &quot;Senhores Governadores, este ano a nossa reuni&atilde;o se celebra em plena crise, uma crise que j&aacute; custou centenas de bili&otilde;es de d&oacute;lares.&quot; Se tivesse sido mais exacto, poderia ter utilizado um dado que &eacute; conhecido: a n&iacute;vel mundial as bolsas j&aacute; tinham perdido entre tr&ecirc;s e quatro trili&otilde;es de d&oacute;lares. Aquilo o disse Michel Camdessus, em 6 de Outubro, h&aacute; apenas uns dias, na reuni&atilde;o da Junta de Governadores do Fundo Monet&aacute;rio Internacional e o Grupo do Banco Mundial. Logo acrescentou que tinha custado tamb&eacute;m &quot;milh&otilde;es de postos de trabalho&quot;. N&atilde;o disse dezenas de milh&otilde;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se forem lidos os relat&oacute;rios sobre a situa&ccedil;&atilde;o na Indon&eacute;sia, s&oacute; ali o desemprego elevou-se a 40%. Findou o par&aacute;grafo com as seguintes palavras: &quot;E a trag&eacute;dia incalcul&aacute;vel que significa a perda de oportunidades e esperan&ccedil;as para tantas pessoas, nomeadamente entre os mais pobres.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Disse muito mais, duas ou tr&ecirc;s coisas mais: &quot;Nem sequer os pa&iacute;ses com economias correctamente administradas ficaram a salvo. N&atilde;o conseguimos prever a gravidade deste v&iacute;rus&quot; —quase o compara com a SIDA— &quot;que se tem propagado pelo mundo fora, atacando, por exemplo, Am&eacute;rica Latina porque a R&uacute;ssia teve dificuldades.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Agora, ap&oacute;s este segundo embate da crise, a maioria dos pa&iacute;ses em desenvolvimento se enfrentam a um entorno muito mais fr&aacute;gil, uma aflu&ecirc;ncia de capitais muito menor, e uma queda dos pre&ccedil;os dos produtos b&aacute;sicos.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este fen&oacute;meno &eacute; mencionado pela primeira vez, muito associado na hist&oacute;ria com o que aconteceu em 1929 e nos meses que o precederam: aumento indet&iacute;vel dos pre&ccedil;os das ac&ccedil;&otilde;es e a queda dos produtos b&aacute;sicos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Por &uacute;ltimo, Camdessus disse —acho que foi o &uacute;ltimo que disse sobre a gravidade da crise—: &quot;Falemos claramente: n&atilde;o se trata de pa&iacute;ses em crise, mas de um sistema em crise; um sistema que ainda n&atilde;o est&aacute; suficientemente adaptado &agrave;s oportunidades e aos riscos da globaliza&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Chamam-me especialmente a aten&ccedil;&atilde;o as palavras do Presidente do Fundo Monet&aacute;rio Internacional a respeito da quest&atilde;o de se era poss&iacute;vel ou n&atilde;o falar em crise econ&oacute;mica globalizada, ou crise econ&oacute;mica internacional. Existem elementos evidentes que podem produzir certa confus&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT SIZE=4><P ALIGN="JUSTIFY">Mesmo hoje, na segunda reuni&atilde;o, o Presidente Cardoso disse —tomei nota disso—: &quot;Estamos a viver um momento extremamente grave.&quot; E o est&aacute; a dizer o Presidente do Brasil, cuja experi&ecirc;ncia e cujos conhecimentos conhecemos todos.</P>
</FONT><FONT FACE="Lucida Console"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estes elementos estavam a ser discutidos, e para n&oacute;s eram vitais —repito— com rela&ccedil;&atilde;o ao tema da cimeira em Havana.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pedi aos colegas —n&atilde;o os chamo companheiros porque n&atilde;o quero parecer t&atilde;o extremista de esquerda como o presidente do Banco Mundial, o Sr. Wolfenshon; tomara eu encontrasse alguns programas de esquerda com o texto do discurso com que encerrou as reuni&otilde;es de Washington, a 8 de Outubro de 1998— pedi para que nos ajudassem, por favor, e se como norma os pa&iacute;ses que iriam ser sede propunham e decidiam o tema, realmente o queria consultar com os outros. E cheguei &agrave; conclus&atilde;o de que t&iacute;nhamos que ser mais prudentes do que exagerados. Dizer que n&atilde;o h&aacute; crise, e que a situa&ccedil;&atilde;o n&atilde;o &eacute; muito s&eacute;ria ou muito grave, como disse Cardoso, seria ignorar a dura realidade; afirmar que j&aacute; existe uma crise econ&oacute;mica globalizada pode ser exagerado, e pode inclusive s&ecirc;-lo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quando elabor&aacute;vamos um par&aacute;grafo sobre o tema, tent&aacute;vamos colocar, na ess&ecirc;ncia, uma ideia: O que &eacute; que tinha feito Ibero-am&eacute;rica? ou ali&aacute;s, como tem encarado Ibero-am&eacute;rica —supondo que para essa data j&aacute; tenha encarado bastante, sem esperar um ano para faz&ecirc;-lo, porque ningu&eacute;m pode esperar nem um minuto— a crise econ&ocirc;mica globalizada? Era muito extenso e o trocamos por outra frase: Ibero-am&eacute;rica e a crise econ&ocirc;mica globalizada. Depois das frut&iacute;feras discuss&otilde;es que tivemos ao meio dia, fomos absolutamente convencidos que havia que alterar a frase original para ser mais realistas, mais objectivos e mais exactos: Ibero-am&eacute;rica e os graves riscos de uma crise econ&ocirc;mica globalizada. Foram as palavras que nos pareceram mais exactas, e por fortuna encontramos a total aceita&ccedil;&atilde;o, o total consenso de todos os que est&aacute;vamos l&aacute; naquele almo&ccedil;o. E ficou como tema da pr&oacute;xima cimeira.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ora bom, como vemos a situa&ccedil;&atilde;o estrat&eacute;gica?, advirto-lhes que estou perto do fim das minhas palavras; estou muito perto (Risos). Assim: consideramos um papel decisivo para Am&eacute;rica Latina. Aqui se decide se &eacute; travada e se &eacute; revertida a crise econ&ocirc;mica, e &eacute; evitada a globaliza&ccedil;&atilde;o total. Tenho a convic&ccedil;&atilde;o mais profunda que, se essa crise entrasse no Brasil, iria repercutir em toda Am&eacute;rica do Sul, voltaria inevitavelmente para o M&eacute;xico e afectaria de maneira absolutamente irrevers&iacute;vel as bolsas dos Estados Unidos da Am&eacute;rica. E se uma crise em R&uacute;ssia, com 2% de peso na economia mundial —e acho que &eacute; um exagero este 2%, porque seu Produto Interno Bruto s&atilde;o hoje uns 450 bili&otilde;es, a metade do PIB do Brasil e por debaixo da Fran&ccedil;a, Espanha e muitos outros pa&iacute;ses— fez diminuir 512 pontos num dia, o mais forte &iacute;ndice da bolsa de Nova Iorque, o qu&ecirc; aconteceria com uma crise no Brasil e espalhada pela Am&eacute;rica do Sul?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Temos que reconhecer, com toda justeza, que o Brasil lutou sozinho perante esse risco. E existe uma enorme quantidade de an&aacute;lises de prestigiosas revistas que sublinhavam que o Brasil seria o pr&oacute;ximo e inevit&aacute;vel alvo da crise, depois da R&uacute;ssia, a partir desses dados relacionados com o d&eacute;fice or&ccedil;ament&aacute;rio, maior de 7% do Produto Interno Bruto, a partir de uma suposta sobrevaloriza&ccedil;&atilde;o do real, e a partir de um crescente e elevado d&eacute;fice nas contas correntes, circunst&acirc;ncias que utilizam os especuladores que assaltam como lobos famintos a economia de qualquer pa&iacute;s, que neste caso seria o Brasil.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Da&iacute; nasce a convic&ccedil;&atilde;o de que isto n&atilde;o o poderiam encarar as bolsas dos Estados Unidos da Am&eacute;rica. Poderia virar uma cat&aacute;strofe muito pior do que a de 1929, quando s&oacute; 5% dos norte-americanos tinham investido suas poupan&ccedil;as e seus recursos nas bolsas. Agora 50% dos norte-americanos e quase todos os fundos das caixas de aposentadoria e de poupan&ccedil;as da classe m&eacute;dia norte-americana e dos que t&ecirc;m maiores receitas entre os trabalhadores est&atilde;o investidos nelas. Ao meu entender, seria realmente de consequ&ecirc;ncias inimagin&aacute;veis.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Muito bem, isto significa uma coisa com toda clareza: os Estados Unidos da Am&eacute;rica e o mundo industrializado est&atilde;o muito interessados em impedir a toda custa que aconte&ccedil;a essa crise no Brasil e na Am&eacute;rica do Sul; o Brasil est&aacute; muito interessado, logicamente mais do que ningu&eacute;m, ao igual que o resto da Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quem o ajudou, nem que fosse com uma palavra de alento, nos quatro anos dos tr&ecirc;s assaltos? Ningu&eacute;m! Defendeu-se, entre outras medidas, com a reserva que tinha acumulado, chegou a elev&aacute;-la at&eacute; 70 bili&otilde;es, que &eacute; realmente alta, e s&oacute; em Agosto e Setembro, a partir da crise de R&uacute;ssia, perdeu mais de 20 bili&otilde;es de d&oacute;lares. Ent&atilde;o, apareceram pela primeira vez algumas frases e algumas palavras de alento e promessas de apoio ao Brasil; &eacute; l&oacute;gico que &eacute; de uma necessidade vital para os Estados Unidos da Am&eacute;rica e para o resto do mundo industrializado.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Por isso penso, em primeiro lugar, que isso n&atilde;o deve significar que o Brasil e Am&eacute;rica do Sul, cientes dessa realidade, fiquem de bra&ccedil;os cruzados esperando que aqueles que est&atilde;o a correr um grande perigo lhe forne&ccedil;am os recursos ao Brasil. N&atilde;o temos que fazer-lhe a sugest&atilde;o ao Brasil de que fa&ccedil;a esses esfor&ccedil;os, porque h&aacute; quatro anos que os est&aacute; a fazer, defendendo a estabilidade de sua moeda, sacrificando suas reservas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Permitam-me dizer-lhes: Se n&oacute;s tiv&eacute;ssemos a reserva que eles tiveram que gastar s&oacute; em Agosto e Setembro, poder&iacute;amos contar com um crescimento de dois d&iacute;gitos em Cuba. E isso n&atilde;o &eacute; muita quantidade, se for comparado com o que lhe custou a Coreia do Sul, 100 bili&otilde;es de d&oacute;lares, ou a Tail&acirc;ndia ou a outros pa&iacute;ses. O Brasil em apenas dois meses teve que empregar mais de 20 bili&otilde;es de sua reserva.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tamb&eacute;m li os discursos do Presidente Cardoso, antes e depois das elei&ccedil;&otilde;es, o que me permitiu avaliar inclusive seu talento pol&iacute;tico. N&atilde;o vou acrescentar mais virtudes, porque n&atilde;o desejo provocar mal-entendidos com a esquerda (Risos).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Realmente devemos conhecer, com toda justi&ccedil;a, a confian&ccedil;a, a firmeza e a capacidade demonstradas nesta batalha solit&aacute;ria, mas agora n&atilde;o est&aacute; sozinho, agora tem muita companhia, e muito boa companhia. Tem um bom momento pol&iacute;tico para a direc&ccedil;&atilde;o do pa&iacute;s, com um reconhecido prest&iacute;gio internacional e rela&ccedil;&otilde;es excelentes com muitos dos dirigentes principais das institui&ccedil;&otilde;es financeiras que apreciam seus conhecimentos; boas rela&ccedil;&otilde;es com a direc&ccedil;&atilde;o dos Estados Unidos da Am&eacute;rica, boas rela&ccedil;&otilde;es com Europa, e o expediente da batalha levada a cabo, para al&eacute;m do susto colossal e a preocupa&ccedil;&atilde;o, sobretudo a tomada de consci&ecirc;ncia dos Estados Unidos e Europa da import&acirc;ncia decisiva do Brasil como &uacute;ltima trincheira, para impedir a generaliza&ccedil;&atilde;o da crise.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cardoso proferiu dois discursos. Um antes das elei&ccedil;&otilde;es, a 24 de Setembro de 1998, onde realmente tomou uma decis&atilde;o audaz; —digo audaz e inteligente, visto que n&atilde;o basta apenas com aud&aacute;cia—, quando colocou as medidas que ia tomar. Para n&atilde;o interferir nos assuntos internos, n&atilde;o opino nada sobre as medidas, simplesmente falo das t&aacute;cticas e das estrat&eacute;gias pol&iacute;ticas. Mas as medidas duras s&atilde;o sempre duras. Coloc&aacute;-las antes das elei&ccedil;&otilde;es, n&atilde;o &eacute; habitual nas tradi&ccedil;&otilde;es pol&iacute;ticas do nosso hemisf&eacute;rio.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT SIZE=4><P ALIGN="JUSTIFY">N&atilde;o tenho m&aacute;s rela&ccedil;&otilde;es com a esquerda, apesar de que custa muito trabalho manter rela&ccedil;&otilde;es com as for&ccedil;as de esquerda. Aparecem com muita facilidade os problemas familiares por qualquer discord&acirc;ncia de crit&eacute;rio e at&eacute; se pronunciam palavras que magoam. A n&oacute;s nos exigem mais do que as virgens vestais de Roma. Qualquer um pode ter faltas ligeiras; n&oacute;s nenhuma; muito cuidado, porque antes que nos levantemos de manh&atilde;, ainda sem saber textualmente se &eacute; verdade o n&atilde;o o que foi dito, j&aacute; nos est&atilde;o julgando.</P>
</FONT><FONT FACE="Lucida Console"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estrategicamente a posi&ccedil;&atilde;o da Am&eacute;rica Latina &eacute; excelente na situa&ccedil;&atilde;o atual. Hoje somos alguma coisa. T&ecirc;m que contar connosco.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Realmente em situa&ccedil;&otilde;es de risco, como a que vivemos junto do mundo, tenho a convic&ccedil;&atilde;o de que h&aacute; que procurar n&atilde;o s&oacute; a unidade entre todos os pa&iacute;ses latino-americanos e do Caribe, mas tamb&eacute;m a maior unidade poss&iacute;vel dentre os pa&iacute;ses, n&atilde;o me aventuro nem sequer a recomend&aacute;-lo, simplesmente digo o que penso. S&atilde;o quest&otilde;es de tipo pol&iacute;tico muito ligadas a uma grande batalha pela sobreviv&ecirc;ncia, que requerem do m&aacute;ximo de compreens&atilde;o, de unidade e de subordina&ccedil;&atilde;o inclusive dos interesses nacionais aos interesses do conjunto de nossos povos que n&atilde;o s&atilde;o incompat&iacute;veis, tudo o contr&aacute;rio, complementam-se e garantem-se.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estas s&atilde;o as raz&otilde;es pelas quais fundamento e tento explicar este crit&eacute;rio sobre a situa&ccedil;&atilde;o estrat&eacute;gica. E repito, os Estados Unidos de Am&eacute;rica e Europa n&atilde;o podem permitir que a crise entre no Brasil, nem na Am&eacute;rica do Sul, nem na Am&eacute;rica Latina. Seria a cat&aacute;strofe para todos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J&aacute; disse que esta reuni&atilde;o tinha sido uma das mais frut&iacute;feras, que tinha visto na minha vida. Tamb&eacute;m tento ser realista, de n&atilde;o me fazer ilus&otilde;es e, repito, nunca se avan&ccedil;ou tanto na unifica&ccedil;&atilde;o do pensamento e pelo caminho da integra&ccedil;&atilde;o neste dif&iacute;cil momento. E para al&eacute;m disso, desfrutamos da alegria da mensagem de paz que recebemos nesta hist&oacute;rica, atrevo-me a cham&aacute;-la assim, reuni&atilde;o do Porto. Recebemos sobre uma coisa t&atilde;o complicada e t&atilde;o dif&iacute;cil: uma s&oacute;lida e bem fundamentada esperan&ccedil;a de paz entre Peru e o Equador.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Temos a extraordin&aacute;ria e estrategicamente importante tarefa da uni&atilde;o e da integra&ccedil;&atilde;o da Am&eacute;rica do Sul.</P>
<P ALIGN="JUSTIFY">Posso dizer-lhes sinceramente que &eacute; muito dif&iacute;cil se resignar a ideia da integra&ccedil;&atilde;o circunscrita apenas ao MERCOSUL. E digo aqui o que penso sinceramente e acho. E a muitos visitantes europeus e a muitos dirigentes pol&iacute;ticos que visitam Cuba, muitas vezes silenciosamente, sempre lhes coloco o princ&iacute;pio de que h&aacute; que ajudar a Am&eacute;rica Latina a se unir, que h&aacute; que ajudar a Am&eacute;rica do Sul a se unir. N&atilde;o me canso de predicar essa ideia. Para ter mais for&ccedil;a, h&aacute; que juntar for&ccedil;as.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aqui se falou de globaliza&ccedil;&atilde;o e de regionaliza&ccedil;&atilde;o, mas estou convencido da necessidade, em primeiro lugar, da nossa uni&atilde;o, da mesma maneira que est&atilde;o a unir-se os europeus. Devo consignar, inclusive, que sob nenhum conceito podem ser, nem devem ser esquecidos os caribenhos. S&atilde;o uma for&ccedil;a, t&ecirc;m uma influ&ecirc;ncia pol&iacute;tica importante nas Na&ccedil;&otilde;es Unidas, s&atilde;o dirigentes com muito talento, formados no parlamentarismo e no debate desde a base, um sistema parlamentar que lhes tem funcionado, muito respeitados na &Aacute;frica e noutras partes do mundo. Precisamos do seu apoio e da sua for&ccedil;a.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tamb&eacute;m n&atilde;o podem ser esquecidos os da Am&eacute;rica Central, devo diz&ecirc;-lo com franqueza.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Conhe&ccedil;o um pouco das preocupa&ccedil;&otilde;es que t&ecirc;m os caribenhos e os centro-americanos. Alguns deles n&atilde;o s&atilde;o muito amigos de Cuba, mas isso est&aacute; esquecido e esquec&ecirc;-lo-emos para sempre, n&atilde;o reparamos nisso. N&atilde;o &eacute; o importante, o que interessa s&atilde;o as tarefas nas que estamos engajados, nas que estamos envolvidos. Mas defendo e defenderei tamb&eacute;m a situa&ccedil;&atilde;o dos centro-americanos e dos caribenhos que se sentem abandonados da m&atilde;o de Deus, porque eles viram que o MERCOSUL avan&ccedil;a, que avan&ccedil;a o TLC, mas tamb&eacute;m viram que 150 empresas, que eram o resultado daquela Iniciativa da Bacia do Caribe, foram para o M&eacute;xico. Os mexicanos n&atilde;o s&atilde;o os culpados, s&atilde;o as leis do mercado. Cem mil empregos perderam-se no Caribe, regi&atilde;o que visitei h&aacute; pouco.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o podem ser esquecidos, e v&atilde;o estar no Rio, l&aacute; connosco, junto da Europa, numa reuni&atilde;o t&atilde;o estrat&eacute;gica e decisiva como a que vai ter lugar entre a Comunidade Europeia, Am&eacute;rica Latina e o Caribe, muito cientes da import&acirc;ncia que tem para a nossa &aacute;rea a integra&ccedil;&atilde;o da Europa e nossa rela&ccedil;&atilde;o com ela. N&atilde;o s&oacute; o estou a dizer aqui, j&aacute; o coloquei na OMC quando disse: Se o euro vai ser uma moeda forte, s&oacute;lida, se vai servir de apoio &agrave;s economias dos pa&iacute;ses do Terceiro Mundo, seja bem-vindo o euro. Ouvi um murm&uacute;rio generalizado l&aacute; em Genebra.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estamos cientes da import&acirc;ncia do euro e da integra&ccedil;&atilde;o europeia.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quando falamos da paz do Equador e do Peru &eacute; porque sonhamos que um dia exista uma maior integra&ccedil;&atilde;o pol&iacute;tica, todos a sonhamos, a necessitamos. E se Europa se uniu, com culturas t&atilde;o diferentes, onde as na&ccedil;&otilde;es lutaram entre elas durante s&eacute;culos, como n&atilde;o nos haveremos de unir, t&atilde;o unidos na l&iacute;ngua, na cultura, na religi&atilde;o e na hist&oacute;ria!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Temos cinquenta elementos de uni&atilde;o, que n&atilde;o os teve a Europa, e temos quase 200 anos de independ&ecirc;ncia. Conflitos entre pa&iacute;ses conspiram contra nossa uni&atilde;o; por isso n&atilde;o s&oacute; pensamos nesses conflitos, mas tamb&eacute;m desejamos que melhorem cada vez mais as rela&ccedil;&otilde;es entre o Chile, a Bol&iacute;via, e o Peru; desejamos que melhorem as rela&ccedil;&otilde;es entre a Nicar&aacute;gua e a Costa Rica, e que n&atilde;o existam mais conflitos por quest&otilde;es intranscendentes como por exemplo a navega&ccedil;&atilde;o por um rio fronteiri&ccedil;o; que n&atilde;o apare&ccedil;am mais querelas sem saber preveni-las a tempo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tamb&eacute;m foi importante o acordo de incluir o par&aacute;grafo que tem a ver com a paz na Col&ocirc;mbia. Esse foi outro sucesso muito importante desta reuni&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Era o que tinha que dizer.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ver-nos-emos em Havana. Da mesma maneira que aquando da visita do Papa Jo&atilde;o Paulo II, Cuba ser&aacute; de voc&ecirc;s.</P>
<P ALIGN="JUSTIFY"></P>
<P>Pe&ccedil;o-lhes </FONT><FONT SIZE=4>desculpas e, agrade&ccedil;o muito (Aplausos).</P></FONT></BODY>
</HTML>
