<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MENSAGEM FRATERNA AO POVO MEXICANO</TITLE>
</HEAD>
<BODY>
<P align=right><A HREF="../ing/mensajei.html">English</A> <A HREF="../fra/mensajef.html">Française</A>  <A HREF="../esp/mensaje.html">Español</A></P> 
<B><FONT FACE="Arial"><P ALIGN="CENTER">MENSAGEM FRATERNA AO POVO MEXICANO</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;Neste mundo convulso em que nos coube viver, as not&iacute;cias t&ecirc;m uma sucess&atilde;o de rapidez singular. H&aacute; apenas duas semanas, uma not&iacute;cia de especial interesse para cubanos e mexicanos circulava agitadamente atrav&eacute;s das ag&ecirc;ncias internacionais. Algo inusitado: um incidente nas rela&ccedil;&otilde;es cubano-mexicanas. Causa: umas reflex&otilde;es minhas ao final da reuni&atilde;o do SELA (Sistema Econ&oacute;mico Latino-americano) que se celebrou em Havana no passado dia 2 de Dezembro. No M&eacute;xico publicaram todo tipo de quest&otilde;es sobre o tema; algumas de tal magnitude, que mexicanos amigos de Cuba, dentre os muitos que tivemos o privil&eacute;gio de conhecer e apreciar ao longo de quase 40 anos, exprimiram suas preocupa&ccedil;&otilde;es pela atmosfera criada, e inclusive, transmitiram ideias e conselhos a fim de que as nossas rela&ccedil;&otilde;es n&atilde;o se vissem afectadas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;A verdade &eacute; que ningu&eacute;m sabia o que fora dito, como se disse, e por que se disse. Os que conheciam bem Cuba e seus dirigentes, estavam absolutamente certos de que algumas imputa&ccedil;&otilde;es eram fruto da m&aacute; informa&ccedil;&atilde;o, da m&aacute; interpreta&ccedil;&atilde;o, ou da m&aacute; inten&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Preferi esperar pacientemente, como muitas vezes fiz na minha vida, at&eacute; que os &acirc;nimos se acalmassem. Pelo menos, algumas coisas deviam ser esclarecidas iniludivelmente.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Entretanto, novos factos e not&iacute;cias de grande transcend&ecirc;ncia internacional iam acontecendo. No momento em que escrevo estas linhas, &agrave;s 4h e 12 minutos da tarde do dia 17 de Dezembro, na v&eacute;spera da viagem do nosso Chanceler para o M&eacute;xico, centenares de bombas das chamadas armas inteligentes, para al&eacute;m dos seus frequentes erros e desvios, est&atilde;o a cair na segunda noite consecutiva sobre as edifica&ccedil;&otilde;es nas cidades, povoados, campos e alvos no Iraque, que s&oacute; o Pent&aacute;gono e seus computadores conhecem de antem&atilde;o. Uma verdadeira ostenta&ccedil;&atilde;o de tecnologia, que permite realizar golpes massivos desde milhares de quil&ocirc;metros de dist&acirc;ncia, sem licen&ccedil;a de ningu&eacute;m, sem que ningu&eacute;m tenha sido advertido com anteced&ecirc;ncia. Destruir qualquer coisa, aterrorizar a milh&otilde;es e matar e ferir milhares de pessoas em poucas horas, militares ou civis, num pa&iacute;s sem nenhuma capacidade de resposta -como bem sabe qualquer entendido nessa mat&eacute;ria- onde j&aacute; centenas de milhares de pessoas inocentes morreram por causa das doen&ccedil;as e da fome, ap&oacute;s oito anos de bloqueio implac&aacute;vel, sem que os poderosos atacantes ponham em risco uma vida s&oacute;. &Eacute; a ordem mundial estabelecida por um vizinho bem pr&oacute;ximo, que tanto o M&eacute;xico quanto Cuba partilham. Valer&aacute; a pena falar, num momento assim, de realidades ou simplesmente diferen&ccedil;as imagin&aacute;rias, entre mexicanos e cubanos?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Realmente, n&atilde;o vivemos os tempos de Cort&eacute;s, onde os conquistadores punham a lutar uns contra os outros os povos divididos, que habitavam as nossas terras virgens; nem as armas  com as quais hoje somos amea&ccedil;ados s&atilde;o espadas de a&ccedil;o, balestras, arcabuzes ou cavalos, que os hospital&aacute;rios e nobres ind&iacute;genas consideravam parte insepar&aacute;vel do cavaleiro. Seus instrumentos de domina&ccedil;&atilde;o s&atilde;o infinitamente mais poderosos, tanto na ordem econ&oacute;mica quanto tecnol&oacute;gica e cultural.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Como &eacute; uma necessidade, permitam-me tratar deste assunto com absoluta honradez e a maior brevidade com que possa ser explicado.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&Eacute; imposs&iacute;vel numerar as v&aacute;rias informa&ccedil;&otilde;es e interpreta&ccedil;&otilde;es publicadas. N&atilde;o as recebi todas, nem pude ler todas as que recebi. Sobre aquilo que aconteceu no encerramento da reuni&atilde;o, h&aacute; um artigo na revista "Proceso", de 6 de Dezembro de 1998 que narra com bastante exactid&atilde;o os detalhes, frases e incid&ecirc;ncias. "Proceso" tem os seus cr&iacute;ticos (em maior ou menor grau) e os seus devotos. Por se tratar de uma revista n&atilde;o poucas vezes cr&iacute;tica e n&atilde;o sempre justa com Cuba e com a Revolu&ccedil;&atilde;o, &eacute; por isso mais &uacute;til para mim fazer refer&ecirc;ncia ao mencionado artigo de Homero Campa. N&atilde;o vejo nesse artigo nenhuma inten&ccedil;&atilde;o de tergiversar, ferir ou mentir, a respeito do que ali viu ou lhe contaram com bastante objectividade. Apenas gostaria de particularizar que a cifra do com&eacute;rcio entre Canad&aacute; e os Estados Unidos que mencionei &eacute; de um bili&atilde;o de d&oacute;lares cada dia, e n&atilde;o a que aparece no par&aacute;grafo oitavo da primeira coluna, na p&aacute;gina 10 da citada edi&ccedil;&atilde;o. Estou-me responsabilizando com frases entre aspas que o autor cita. &Eacute; claro, tem algumas que, em prol da brevidade que exige um artigo, n&atilde;o aparecem. Por exemplo, quando falo da invas&atilde;o cultural e seu efeito nas crian&ccedil;as, exprimi que o mesmo acontecia em toda a Am&eacute;rica Latina. N&atilde;o era um problema exclussivo do M&eacute;xico.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Dito isto, devo acrescentar que o autor do artigo expressa esclusivamente sua aprecia&ccedil;&atilde;o subjectiva. &Agrave;s vezes, ao mencionar uma frase onde me refiro ao M&eacute;xico, em alguma coisa que pode parecer uma cr&iacute;tica, come&ccedil;a dizendo: "Ir&ocirc;nico e sorridente, Fidel Castro gesticulou levemente com as m&atilde;os e desde a Presid&ecirc;ncia disse:" (C&aacute; inclui a frase em que mencionei a entrada do M&eacute;xico na OCDE, onde com certeza, como costumo fazer unicamente quando tenho confian&ccedil;a, amizade e familiaridade com os interlocutores, neste caso com os membros da delega&ccedil;&atilde;o mexicana, usei com eles um gracejo a dizer que t&iacute;nhamos ficado numa Vila Mis&eacute;ria). Se a seguir acrescenta-se que houve risos generalizados, compreender-se-&aacute; o efeito desastrozo que isso pode ter para um leitor mexicano que n&atilde;o conhe&ccedil;a do ambiente de amizade e aus&ecirc;ncia total de protocolo que reinou o tempo todo naquela reduzida reuni&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Numa outra ocasi&atilde;o, o articulista, ao se referir as minhas palavras num outro par&aacute;grafo onde &eacute; mencionado o M&eacute;xico, come&ccedil;a dizendo: "Depois matizou: ..." Mais adiante: "Depois voltou a matizar..." Poderiam parecer ao leitor palavras muito calculadas, muito deliberadamente endere&ccedil;adas a criticar o M&eacute;xico. Repito com toda sinceridade que n&atilde;o vejo nesse artigo nenhuma inten&ccedil;&atilde;o de manipular ou desinformar. &Eacute; o estilo, a forma de narrar, descrever, dar vida &agrave;quilo que se conta e exprimir impress&otilde;es pessoais. Tomara me compreendam quando eu falo, da mesma forma em que posso compreender esse jornalista.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Por&eacute;m tal tipo de informa&ccedil;&otilde;es pormenorizadas, mais s&eacute;rias, para al&eacute;m da forma em que foram interpretadas, apareceram depois. Ao come&ccedil;o n&atilde;o foram publicados mais do que fragmentos inconexos, fora de contexto, afirma&ccedil;&otilde;es desfiguradas que poderiam parecer ofensivas e magoantes para o M&eacute;xico.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;T&ecirc;m toda a raz&atilde;o aqueles que se surpreendem de um suposto ataque pol&iacute;tico da minha parte em rela&ccedil;&atilde;o ao M&eacute;xico e aos mexicanos. Quando &eacute; necess&aacute;rio escrever um discurso, eu pr&oacute;prio &eacute; que escrevo. N&atilde;o tenho redactor de discursos. Na minha agitada vida revolucion&aacute;ria, s&atilde;o tanta as vezes que me vi obrigado, ou me obrigaram a encerrar eventos e reuni&otilde;es, que adoptei o m&eacute;todo de escutar durante todo o tempo os debates, sem perder um minuto, ou intervir neles. Tento recolher a ess&ecirc;ncia do discutido e expressar ideias. Mais do que discursos, o que fa&ccedil;o ao final &eacute; reflectir e conversar com os que me est&atilde;o a ouvir. Mas n&atilde;o &eacute; a mesma coisa a linguagem falada do que a linguagem escrita: na primeira fala-se com as m&atilde;os, o rosto, o tom da voz, o gesto, as pausas, o &ecirc;nfase, as palavras que se repetem, apontando &agrave;s vezes para algu&eacute;m que disse alguma coisa conhecida por todos os presentes, variadas formas de express&atilde;o que n&atilde;o podem ser traduzidas na escrita. &Eacute; por isso que, quando tudo &eacute; transcrito, nunca estou ent&atilde;o totalmente satisfeito; torno-me exigente, o leitor que n&atilde;o esteve na reuni&atilde;o n&atilde;o poderia entender muitos detalhes. Suprimo palavras repetidas para enfatizar que nada dizem na escrita; mudo a ordem das palavras, completo ideias, ainda que jamais suprimo uma ideia essencial que tenha dito. Depois de revistos e publicados por escrito, &eacute; que assumem para mim o car&aacute;cter de um pronunciamento oficial. &Eacute; o meu m&eacute;todo, com muito menos tempo e possibilidade de rever e aperfei&ccedil;oar o expressado, do que os insaci&aacute;veis escritores de prest&iacute;gio.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Muitos discursos n&atilde;o os publico por escrito, ou espero para o fazer mais adiante.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o tinha a inten&ccedil;&atilde;o de publicar as palavras que proferi na reuni&atilde;o do SELA, isto &eacute;, oficializ&aacute;-las. Fala-se assim com mais liberdade e intimidade, partindo do crit&eacute;rio de que trabalhamos pelos interesses comuns de todos os presentes. Contudo, nunca tenho medo de que o que diga seja conhecido, l&aacute; estavam jornalistas de Cuba e da Am&eacute;rica Latina. Al&eacute;m disso, o que eu disse, e a forma, o tom e o esp&iacute;ritu com que o disse, n&atilde;o podia magoar ningu&eacute;m. Para o inimigo reservo o ataque, a cr&iacute;tica implac&aacute;vel. Para os amigos, a sinceridade, a mensagem fraterna e respeitosa. A reuni&atilde;o de 2 de Dezembro era uma reuni&atilde;o de amigos e irm&atilde;os, para analizarmos temas que s&atilde;o vitais para os nossos povos e o nosso mundo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Lamento imenso que as minhas palavras tenham sido utilizadas para tentar plantar divis&otilde;es entre dois povos t&atilde;o irmanados numa hist&oacute;ria de s&eacute;culos, desde que aqueles que nos conquistaram partiram de Cuba para conquistar o M&eacute;xico. Hoje somos uma mistura de sangue e de cultura de conquistados e de conquistadores. Hoje partilhamos uma hist&oacute;ria gloriosa e her&oacute;ica pela independ&ecirc;ncia, e de luta revolucion&aacute;ria em diferentes &eacute;pocas e diferentes etapas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&Eacute; por isso que desejo expressar categoricamente que em nenhum momento passou pela minha mente a ideia, ou o pr&oacute;sito de ofender ou magoar o M&eacute;xico. O M&eacute;xico n&atilde;o foi, nem muito menos, o tema central das minhas reflex&otilde;es. Apenas o mencionei v&aacute;rias vezes de forma incidental. Ningu&eacute;m tem direito a me imputar t&atilde;o injusta inten&ccedil;&atilde;o, quaisquer que sejam as diferen&ccedil;as de sistemas sociais e pol&iacute;ticos. "O&nbsp;respeito ao direito alheio" -que inclui a soberania e a ideologia-, proclamado por um dos mais ilustres filhos do M&eacute;xico, tem sido norma invari&aacute;vel da nossa rec&iacute;proca actitude para com esse pa&iacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Por que eu nunca ofenderia o povo mexicano? As raz&otilde;es s&atilde;o muitas. Nenhum pa&iacute;s foi t&atilde;o admirado por mim quanto o M&eacute;xico, desde que era um escolar. Nunca ficou saciada a minha vontade de conhecer cada pormenor da admir&aacute;vel resist&ecirc;ncia dos mexicanos perante a conquista europeia, apesar que a hist&oacute;ria que nos era ensinada foi escrita pelos conquistadores. Admirava-a ainda mais enquanto mais conci&ecirc;ncia e conhecimentos adquiria da verdadeira hist&oacute;ria da extraordin&aacute;ria batalha que levou a cabo a capital azteca frente &agrave; tecnologia, as armas e a experi&ecirc;ncia militar dos conquistadores, um facto sem precedentes na hist&oacute;ria da Am&eacute;rica. Assim o expressei em Madrid, e talvez fui o &uacute;nico na Cimeira Ibero-americana celebrada ao cumprir-se cinco s&eacute;culos da famosa descoberta.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o posso jamais me lembrar sem profunda indigna&ccedil;&atilde;o da guerra expansionista e agressiva dos Estados Unidos da Am&eacute;rica, que arrebatou ao M&eacute;xico mais da metade das suas terras.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o &eacute; poss&iacute;vel esquecer a fa&ccedil;anha do povo que derrotou na segunda metade do s&eacute;culo passado, os melhores soldados da Europa que pretenderam impor a ferro e fogo um imp&eacute;rio no M&eacute;xico.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Ju&aacute;rez sempre foi mestre e exemplo inspirador para todos os cubanos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;A Revolu&ccedil;&atilde;o Mexicana foi a mudan&ccedil;a social mais radical neste hemisf&eacute;rio depois da rebeli&atilde;o de Haiti e sua vit&oacute;ria sobre os soldados de Bonaparte em 1804. Os acontecimentos revolucion&aacute;rios do M&eacute;xico na segunda d&eacute;cada deste s&eacute;culo, seus her&oacute;is, sua constitui&ccedil;&atilde;o, suas grandes conquistas sociais e pol&iacute;ticas, foram o conjunto de factos que mais impacto, esperan&ccedil;a e influ&ecirc;ncia exerceram no povo cubano, neo-colonizado, frequentemente intervido e humilhado, nas primeiras d&eacute;cadas deste s&eacute;culo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o exagero, nem procuro nem preciso procurar factos que expliquem a constante simpatia do povo cubano, quando se lembra o M&eacute;xico que nacionalizou o petr&oacute;leo numa &eacute;poca em que tal medida parecia inconceb&iacute;vel; que manteve durante tanto tempo a conducta mais vertical com o governo leg&iacute;timo da Espanha, tr&ecirc;s anos antes de que o fascismo desatasse a Segunda Guerra Mundial; o M&eacute;xico que deu asilo a milhares de refugiados espanh&oacute;is, a todos os democratas perseguidos na Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;De Mart&iacute; aprendemos amar o M&eacute;xico, pa&iacute;s que admirou e amou mais do que nenhum outro.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;No M&eacute;xico encontrou asilo Julio Antonio Mella, orgulho da nossa juventude, fundador da Federa&ccedil;&atilde;o Estudantil Unversit&aacute;ria e do primeiro Partido Comunista de Cuba. L&aacute; morreu, assassinado vilmente pelos agentes da tirania de Machado. Para o M&eacute;xico ia Antonio Guiteras no momento da sua morte. Todos os homens progressistas e revolucion&aacute;rios da Nossa Am&eacute;rica, vimos sempre o M&eacute;xico como algo nosso, uma esp&eacute;cie de p&aacute;tria comum, onde &eacute;ramos credores do direito de alojar-nos, preparar-nos e organizar o regresso para libertar um peda&ccedil;o da grande p&aacute;tria</P>
<P ALIGN="JUSTIFY">latino-americana. Nemhum convencionalismo jur&iacute;dico daqueles que nos impunha a divis&atilde;o desnecess&aacute;ria e est&eacute;ril dos nossos povos estava por em cima desta profunda convic&ccedil;&atilde;o moral.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Por isso fomos ao M&eacute;xico, por isso partimos de Tuxpan no Granma e por isso desembarcamos em Cuba, precisamente num dia 2 de Dezembro, h&aacute; quase 42 anos. Nenhuma data mais inapropriada para plantar o veneno de supostas ofensas, que constituiriam mais do que nada uma nega&ccedil;&atilde;o da nossa hist&oacute;ria e uma ingratid&atilde;o para com o M&eacute;xico e o seu povo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o &eacute; quase necess&aacute;rio falar e lembrar por mil&eacute;sima vez que o M&eacute;xico foi o &uacute;nico pa&iacute;s latino-americano que n&atilde;o rompeu rela&ccedil;&otilde;es diplom&aacute;ticas nem se sumou ao bloqueio econ&oacute;mico contra Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Omito outras incont&aacute;veis provas de solidariedade para com o nosso povo. Sublinho apenas tr&ecirc;s: quando no 17 de Abril de 1961 for&ccedil;as mercen&aacute;rias sob as ordens dos Estados Unidos da Am&eacute;rica desembarcaram em "Gir&oacute;n", um homem glorioso que era na altura, &eacute; hoje e sempre ser&aacute; um s&iacute;mbolo e uma lenda viva quis vir lutar connosco: L&aacute;zaro C&aacute;rdenas. M&eacute;xico junto da Venezuela e Cuba, fundou o SELA, primeira organiza&ccedil;&atilde;o latino-americana &agrave; qual podemos pertencer na altura em que Cuba era sempre exclu&iacute;da como uma gata borralheira, de qualquer institui&ccedil;&atilde;o continental; M&eacute;xico fez poss&iacute;vel a presen&ccedil;a do nosso pa&iacute;s na Cimeira Ibero-americana de Guadalajara, que hoje se tem tornado em toda uma for&ccedil;a de unidade e integra&ccedil;&atilde;o dos nossos pa&iacute;ses e de rela&ccedil;&otilde;es com a Europa. Posso mencionar outros servi&ccedil;os importantes &agrave; Cuba bloqueada, mas prefiro por enquanto omiti-los.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Falei no dia 2 de Dezembro dos 300 emigrantes, mexicanos na sua imensa maioria, que morrem cada ano nesse muro gigantesco e sofisticado que se ergue na fronteira do M&eacute;xico nos pr&oacute;prios territ&oacute;rios que lhe foram arrebatados. Sei que alguns consideram incorrecto que mencionasse esse ponto, e ao qual lhe atribuiram um car&aacute;cter de assunto interno. Eu tenho um conceito diferente. Jamais ser&atilde;o para Cuba uma quest&atilde;o interna os mexicanos e latino-americanos que morram em terit&oacute;rio norte-americano por causa desse muro. N&atilde;o posso comprometer-me a n&atilde;o continuar a denunci&aacute;-lo. &Eacute; uma quest&atilde;o de grande import&acirc;ncia, visto que se for pretendida a livre circula&ccedil;&atilde;o de capitais e mercadorias entre os Estados&nbsp;Unidos da Am&eacute;rica e a Am&eacute;rica Latina, os seres humanos valem muito mais do que os capitais e as mercadorias. Num mundo globalizado e</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">cada vez mais integrado economicamente, &eacute; criminoso que homens, mulheres e crian&ccedil;as morram por estar proibido para eles a mesma liberdade de circula&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Apenas me resta um ponto: a infame cal&uacute;nia de que ofendi as crian&ccedil;as mexicanas. Nada mais indignante, ofensivo e magoante para quem tem prestado t&atilde;o emocionado culto e exprimido uma e mil vezes a sua infinita admira&ccedil;&atilde;o pelos que considerara sempre paradigma de patriotas e her&oacute;is: aqueles que se lan&ccedil;aram desde o Castelo de Chapultepec, envolvidos na bandeira mexicana, para n&atilde;o se renderem &agrave;s tropas invasoras ianques.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Inclusive sei que n&atilde;o faltam os que afirmam que aquilo n&atilde;o foi mais do que uma lenda. Embora o fosse, para mim &eacute; uma quest&atilde;o de f&eacute;, porque n&atilde;o haveria lenda mais bela para expressar o conceito que teve algu&eacute;m alguma vez, e tem conservado sempre dos filhos do M&eacute;xico. Assim os vejo e os continuarei a ver.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Denunciar a inva&ccedil;&atilde;o cultural dos Estados Unidos da Am&eacute;rica, destruidora do esfor&ccedil;o her&oacute;ico dos mestres e educadores, que tanto dano origina &agrave;s crian&ccedil;as, adolescentes e jovens n&atilde;o apenas do M&eacute;xico mas de toda a Am&eacute;rica Latina, isso n&atilde;o &eacute; ofender, sen&atilde;o defender todas as crian&ccedil;as do hemisf&eacute;rio, e inclusive as norte-americanas, saturadas de filmes e seriados com cenas de viol&ecirc;ncia que atingem os mais altos indicadores entre todas as produ&ccedil;&otilde;es do mundo, conduzindo-as ao assassinato de outras crian&ccedil;as nas escolas. Uma quest&atilde;o muito mais grave do que o exemplo que coloquei ao mencionar a alucinante influ&ecirc;ncia e o espa&ccedil;o que ocupa na mente e nos conhecimentos das crian&ccedil;as os her&oacute;is dos seus filmes, entre os quais citei com certeza o mais modesto de todos talvez, porque eu tamb&eacute;m fui influenciado por eles. Aprendi do valor do espinafre com Popeie o Marinho, um do meu tempo, uma coisa talvez &uacute;til. Mas tamb&eacute;m assisti numerosos filmes de "Tarz&aacute;n", uma forma nada dissimulada de alargar os prejuizos raciais e o despre&ccedil;o pelos povos africanos, ou sempre indignantes filmes editados aos milhares, onde cada vez que aparece um mexicano, no melhor dos casos trata-se de um jardineiro, um empregado dom&eacute;stico ou uma coisa similar, bonzinho, submisso, respeitoso e servi&ccedil;al com seus amos. S&atilde;o estere&oacute;tipos para demonstrar a superioridade da ra&ccedil;a &aacute;ria. At&eacute; quando teremos de o suportar?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Eu n&atilde;o inventei essa nefasta e crescente influ&ecirc;ncia. Liu-o em mais de uma ocasi&atilde;o em investiga&ccedil;&otilde;es e inqu&eacute;ritos realizados n&atilde;o s&oacute; no M&eacute;xico, mas tamb&eacute;m em numerosos pa&iacute;ses latino-americanos. Ponho de lado os que podem ter sido enganados por uma informa&ccedil;&atilde;o distorsionada. Mas &agrave;queles t&uacute;mulos esbranquejados que de t&atilde;o m&aacute; f&eacute; me imputaram ter ofendido as crian&ccedil;as mexicanas, respondo-lhes que em nenhum pa&iacute;s do mundo se fez mais pelas crian&ccedil;as do que em Cuba, e isso n&atilde;o pode ser fruto do despre&ccedil;o as crian&ccedil;as de nenhum pa&iacute;s do mundo, sen&atilde;o do amor.</P>
<P ALIGN="JUSTIFY">Convido-os a que denunciem a verdadeira e imperdo&aacute;vel ofensa: as crian&ccedil;as que morrem cada ano nos pa&iacute;ses da Am&eacute;rica Latina e que poderiam ser salvas com um atendimento m&eacute;dico adequado. Forne&ccedil;o-lhes um dado simples: Se todos os pa&iacute;ses latino-americanos tivessem os indicadores de mortalidade infantil de Cuba, pa&iacute;s bloqueado economicamente e fustigado sem piedade pela pot&ecirc;ncia mais poderosa que existiu jamais, a lutar absolutamente sozinho e suportando dur&iacute;ssimos sacrif&iacute;cios, salvar-se-ia cada ano a vida de 400 mil crian&ccedil;as</P>
<P ALIGN="JUSTIFY">latino-americanas. Isso, mais do que ofender, &eacute; matar. Qual sistema, e por que os mata? Por que n&atilde;o os salvamos entre todos? Cuba est&aacute; disposta a contribuir com milhares de m&eacute;dicos nos lugares mais afastados, ali onde nunca tem existido assist&ecirc;ncia m&eacute;dica alguma.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;A invas&atilde;o cultural, destruidora das nossas identidades, arma nuclear do s&eacute;culo XXI para a domina&ccedil;&atilde;o do mundo, como fora classificada, &eacute; um problema real que sofrem em grau j&aacute; muito alto os povos da nossa l&iacute;ngua e nosso sangue, afectando a todos: crian&ccedil;as, jovens e adultos. Uma quest&atilde;o que pode ser mostrada matematicamente na incr&iacute;vel percentagem dos filmes, seriados, programas de televis&atilde;o e v&iacute;deos dos Estados Unidos da Am&eacute;rica que s&atilde;o exibidos nos nossos pa&iacute;ses, nalguns dos quais atingem indicadores de at&eacute; 90%. Isso &eacute; o que estamos a advertir e a denunciar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&Eacute; quase meia-noite em Cuba. Com certeza cessaram com a luz do dia os bombardeamentos no Iraque. Tem aves da morte que apenas atacam &agrave; noite.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Levo muitas horas a escrever. Fiz-o com prazer por voc&ecirc;s. Desejamos conservar o tesouro da nossa amizade.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Se para al&eacute;m de todo o meu esfor&ccedil;o por lhes explicar directamente os meus pensamentos e os meus sentimentos a respeito de voc&ecirc;s, milh&otilde;es de mexicanos, ou centenas de milhares, dezenas de milhares, umas centenas, ou um mexicano se sentir ofendido pelas minhas palavras, n&atilde;o tenho obje&ccedil;&atilde;o nenhuma em lhes pedir desculpas. Ainda mais: se s&oacute; uma crian&ccedil;a se sente ainda ofendida pelo que com a maior honradez e carinho eu quis expressar, humildemente lhe pe&ccedil;o perd&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;Fidel Castro</P></FONT></BODY>
</HTML>
