<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE IMPOSICION DE LA ORDEN “AGOSTINHO NETO”, EFECTUADO EN </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE IMPOSICION DE LA ORDEN &quot;AGOSTINHO NETO&quot;, EFECTUADO EN EL PALACIO DE LA REVOLUCION, EL 9 DE JULIO DE 1992, &quot;A&Ntilde;O 34 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Querido compa&ntilde;ero Pablo Jorge;</P>
<P>Compa&ntilde;eros de la delegaci&oacute;n angolana;</P>
<P>Compa&ntilde;eros cubanos:</P>

<P>Vivimos tiempos de grandes esfuerzos, de grandes responsabilidades, de grandes tensiones y en medio de ello hemos hecho un peque&ntilde;o alto para reunirnos con la delegaci&oacute;n de Angola y para recibir esta condecoraci&oacute;n.</P>
<P>Como muy bien dijo Pablo Jorge, esta condecoraci&oacute;n se otorga al pueblo cubano, a trav&eacute;s de mi persona, por la solidaridad con el pueblo angolano.   Es en este car&aacute;cter que yo la recibo, en compa&ntilde;&iacute;a de un grupo de compa&ntilde;eros que representan a los cientos de miles de cubanos que han pasado por Angola; un grupo peque&ntilde;o, pero que simboliza el esfuerzo de nuestro trabajo de solidaridad con el hermano pueblo angolano.</P>
<P>Pienso, realmente, que la historia tendr&aacute; que recordar siempre estos a&ntilde;os, esta &eacute;poca; la historia tendr&aacute; que recordar las relaciones entre Angola y Cuba como un verdadero ejemplo, no solo en la etapa de la lucha despu&eacute;s de la independencia, sino en la etapa anterior, ya que nuestra solidaridad con Angola se extendi&oacute; a lo largo de muchos a&ntilde;os —creo que alrededor de 15 a&ntilde;os—, desde que comenzaron las acciones por la independencia, y despu&eacute;s, en un momento decisivo, se prolongaron por otros 15 a&ntilde;os.   Pod&iacute;a decirse que la solidaridad de Cuba y Angola, la amistad y los v&iacute;nculos, se desarrollaron a lo largo de casi 30 a&ntilde;os.</P>
<P>Creo que estamos viviendo un momento dif&iacute;cil para el movimiento revolucionario y el movimiento progresista en el mundo; pienso que estamos viviendo en una era de cobard&iacute;a, de oportunismo, de entreguismo, pero como una etapa transitoria de la vida del hombre, y creo que todo ello resalta a&uacute;n m&aacute;s el car&aacute;cter de nuestras relaciones.   No debemos arrepentirnos jam&aacute;s de haber escrito una de las p&aacute;ginas m&aacute;s hermosas de la historia de la solidaridad entre los pueblos y de la solidaridad entre los revolucionarios.</P>
<P>Hoy el pueblo angolano est&aacute; atravesando, igual que el pueblo cubano, una etapa dif&iacute;cil, cada uno de ellos dentro de las caracter&iacute;sticas especiales que corresponden a cada pa&iacute;s:  nosotros enfrentados aqu&iacute; al imperialismo, en un momento en que ejerce una hegemon&iacute;a unipolar, en un momento en que se considera due&ntilde;o del mundo, en un momento en que ha desaparecido el campo socialista, en un momento en que ha desaparecido la Uni&oacute;n Sovi&eacute;tica, condiciones en que parec&iacute;a muy dif&iacute;cil poder resistir las embestidas del imperialismo.   Angola est&aacute; sufriendo tambi&eacute;n las mismas consecuencias de este mundo unipolar.</P>
<P>El imperialismo quisiera barrer a la Revoluci&oacute;n Angolana del mismo modo que quisiera barrer a la Revoluci&oacute;n Cubana.   El imperialismo quisiera borrar las p&aacute;ginas de internacionalismo que hemos escrito juntos.   Har&aacute; todo lo posible, con el apoyo de la reacci&oacute;n internacional, por desalojar al MPLA de la direcci&oacute;n de Angola; har&aacute; todo lo posible por subordinar las riquezas de Angola a sus intereses; har&aacute; todo lo posible por propiciar un viraje total de la historia y de la vida de Angola hacia una alianza, hacia una subordinaci&oacute;n a la pol&iacute;tica imperialista.   Por eso nosotros vemos con gran admiraci&oacute;n el esfuerzo que actualmente desarrolla el gobierno de Angola, el MPLA y el pueblo de Angola.</P>
<P>Pudi&eacute;ramos calificar esta etapa como la tercera lucha por la independencia.   La primera fue la lucha contra el colonialismo, la segunda fue la lucha contra la agresi&oacute;n racista e imperialista, y ahora la lucha por preservar la paz, por preservar la independencia de Angola y por preservar las ideas, los principios y la Revoluci&oacute;n en Angola, las ideas de la justicia social, las ideas —como dec&iacute;a Pablo Jorge— de un gobierno que representa los intereses de las capas humildes del pueblo.   Por eso seguimos muy de cerca y con mucho inter&eacute;s esa lucha de ustedes.</P>
<P>En una conversaci&oacute;n previa que tuvimos, le estuve preguntando mucho c&oacute;mo marchaba todo, c&oacute;mo se est&aacute;n desenvolviendo, c&oacute;mo son las cosas all&iacute;, y me agrad&oacute; ver la moral con que hablan, el esp&iacute;ritu con que hablan, el entusiasmo con que hablan, la unidad que preservan, la decisi&oacute;n de luchar en un nuevo terreno tal vez m&aacute;s dif&iacute;cil que el terreno militar, tal vez m&aacute;s dif&iacute;cil que la lucha contra el colonialismo, tal vez m&aacute;s dif&iacute;cil que la lucha contra la intervenci&oacute;n extranjera, porque es la lucha en condiciones muy adversas, la lucha contra los planes imperialista para desalojar al MPLA de la direcci&oacute;n del gobierno, la lucha contra las t&eacute;cnicas sofisticadas de la propaganda imperialista, la lucha contra los recursos econ&oacute;micos del imperialismo, la lucha contra la mentira, la lucha contra la demagogia, que es, realmente, una lucha muy dif&iacute;cil; una lucha en que el pa&iacute;s se ve dividido en numerosos partidos, en que las fuerzas se ven fragmentadas, en que aun en caso de triunfar —como seguramente triunfar&aacute;n—, tendr&iacute;an que enfrentarse a la reconstrucci&oacute;n del pa&iacute;s en condiciones de divisi&oacute;n, en condiciones de oposici&oacute;n fuerte.</P>
<P>Ese camino que la vida, la historia y las circunstancias actuales obligaron a seguir al MPLA, es por ello, a mi juicio, el camino m&aacute;s dif&iacute;cil; sin embargo, tenemos la seguridad de que marchar&aacute;n adelante porque representan lo mejor de la historia del pa&iacute;s, las mejores tradiciones del pa&iacute;s, el hero&iacute;smo del pa&iacute;s, la lucha por la libertad, la lucha por la independencia, la lucha contra el apartheid, contra el racismo.</P>
<P>Y aunque haya gente confundida —y seguramente hay mucha gente confundida—, y aunque —como me explicaba Pablo Jorge— hay demagogia y hay las promesas de resolver problemas que no se van a resolver, lo cual confunde, ya que le atribuyen las dificultades presentes al partido que est&aacute; en el poder, no se lo atribuyen a la guerra, a la agresi&oacute;n imperialista, a la agresi&oacute;n racista, a la destrucci&oacute;n causada por todas estas acciones, con una parte de la gente confundida, en un pa&iacute;s donde todav&iacute;a hay muchos que no saben leer ni escribir, este tipo de circunstancia puede ser adversa, desfavorable para una batalla electoral, tambi&eacute;n tenemos que tener presente los millones de angolanos que han luchado, los millones de angolanos que se han sacrificado, los cientos de miles de familias que han visto derramar la sangre de sus hijos, que han sido testigos de los cr&iacute;menes que all&iacute; se cometieron, de las decenas y decenas de miles, tal vez cientos de miles de personas que fueron asesinadas, y que no olvidan todo lo que all&iacute; ocurri&oacute;; los millones de angolanos que no olvidan lo que significaron las invasiones y los cr&iacute;menes de la Sud&aacute;frica racista, que est&aacute;n unidos en torno al gobierno angolano y en torno al MPLA y que es lo que fundamenta la esperanza, la convicci&oacute;n y la confianza en el &eacute;xito que tienen hoy el MPLA y los dirigentes del MPLA.</P>
<P>Pero yo voy m&aacute;s lejos:  digo que esas elecciones son, incluso, transitorias.   Si la reacci&oacute;n, si la confusi&oacute;n, si la demagogia, si el enga&ntilde;o, si la ignorancia pudieran m&aacute;s que todos estos extraordinarios valores que representa el MPLA, y si ocurriera alg&uacute;n tipo de rev&eacute;s —que espero no ocurra—, ser&iacute;a siempre un rev&eacute;s transitorio, ser&iacute;a un rev&eacute;s reversible, porque esos valores, esas tradiciones, esas fuerzas que representa el MPLA no pueden ser destruidas y cualquier &eacute;xito frente a esos valores ser&iacute;an &eacute;xitos transitorios.</P>
<P>La Revoluci&oacute;n Angolana vivi&oacute; momentos mucho m&aacute;s dif&iacute;ciles, cuando eran un pu&ntilde;ado de hombres organiz&aacute;ndose en los bosques y en los campos; la Revoluci&oacute;n Angolana vivi&oacute; momentos muy dif&iacute;ciles, como en los d&iacute;as aquellos en que las tropas enemigas que avanzaban por el norte estaban en las puertas de la capital y las tropas que avanzaban por el sur estaban en las orillas del r&iacute;o Queve y aun al norte del Queve y, sin embargo, esos momentos tan dif&iacute;ciles fueron superados; la Revoluci&oacute;n Angolana vivi&oacute; momentos tan dif&iacute;ciles, como en los d&iacute;as de la batalla de Cuito Cuanavale, en que no se sab&iacute;a c&oacute;mo terminar&iacute;a aquello, si en la conquista de Angola, la destrucci&oacute;n de Angola, la desintegraci&oacute;n de Angola, y esos tiempos fueron superados.   Por eso pienso que en esta tercera lucha por la independencia puede haber victorias y puede haber reveses; pero estoy seguro de que los reveses ser&iacute;an transitorios y la victoria ser&aacute; definitiva.</P>
<P>Parto de la convicci&oacute;n de que esa gran herencia hist&oacute;rica no puede ser destruida.   Parto de la convicci&oacute;n de que los valores que en el pueblo de Angola sembr&oacute; Agostinho Neto, sembr&oacute; el MPLA, sembr&oacute; Jos&eacute; Eduardo dos Santos y han sembrado tantos dirigentes angolanos, no pueden ser destruidos, y que esos valores prevalecer&aacute;n como prevalecer&aacute; nuestra amistad en cualquier circunstancia, como prevalecer&aacute; el ejemplo de lo que juntos hicimos, porque juntos —repito— escribimos una de las p&aacute;ginas m&aacute;s hermosas del internacionalismo.</P>
<P>Trato de recordar si en la historia de la humanidad hubo otra semejante y no la encuentro, y qui&eacute;n sabe cu&aacute;nto tiempo pase antes de que otros dos pueblos puedan escribir las p&aacute;ginas que nosotros escribimos juntos.</P>
<P>Nos sentimos realmente orgullosos de lo que hicimos.   Creo que en este momento resalta m&aacute;s que nunca el ejemplo que tuvo lugar, y me agrada ver c&oacute;mo esas ideas, ese esp&iacute;ritu de lucha antiimperialista y de lucha en favor de la independencia nacional se mantienen vigentes en el pensamiento y en el coraz&oacute;n del MPLA y del pueblo angolano; del mismo modo que se mantienen vigentes en el pensamiento y en el coraz&oacute;n de nuestro pueblo, por dif&iacute;ciles que sean las circunstancias a las que nos enfrentamos, porque sabemos tambi&eacute;n que ahora estamos escribiendo una gran p&aacute;gina de internacionalismo, resistiendo aqu&iacute; a las puertas del imperio, cuando desaparecieron nuestros aliados, cuando claudicaron otros, capitularon y plegaron sus banderas.</P>
<P>Estoy consciente de que el pueblo cubano est&aacute; escribiendo una extraordinaria p&aacute;gina de hero&iacute;smo y una extraordinaria p&aacute;gina de internacionalismo, porque son muchos los que albergan las m&aacute;s profundas esperanzas de que Cuba resista.   Es el mensaje que recibimos de todas partes, son los est&iacute;mulos que nos llegan desde todos los puntos cardinales de la Tierra:  la esperanza de que seamos capaces de resistir hasta que pase este oscuro eclipse que hoy envuelve a la historia del hombre.</P>
<P>Era grato recordar aquellos d&iacute;as en que el movimiento revolucionario se presentaba poderoso en el mundo, en que la correlaci&oacute;n de fuerzas avanzaba a favor de la revoluci&oacute;n y del socialismo, y es triste compararlo con este momento en que la correlaci&oacute;n de fuerzas es al rev&eacute;s y se ha inclinado a favor del imperialismo y de la reacci&oacute;n.</P>
<P>Es agradable saber que existimos pueblos, y muchos pueblos; y que existimos hombres, y muchos hombres dispuestos a resistir, dispuestos a perseverar, dispuestos a seguir luchando, y dispuestos a recuperar el lugar que les corresponde en el mundo a nuestras ideas.</P>
<P>Es satisfactorio pensar que hay pueblos con la valent&iacute;a del pueblo angolano y del pueblo cubano, con la dignidad del pueblo angolano y del pueblo cubano, con el hero&iacute;smo del pueblo angolano y del pueblo cubano.</P>
<P>Es a trav&eacute;s de esos sentimientos y de esas ideas que veo y reflexiono sobre este acto, sobre la entrega de esta condecoraci&oacute;n que lleva el nombre glorioso de Agostinho Neto, con quien desarrollamos tan estrechas relaciones, al que tanto conocimos, al que tanto admiramos, al que tanto recordamos.</P>
<P>Una de las cualidades excepcionales de Agostinho Neto fue la firmeza revolucionaria, la defensa intransigente de los principios, la tenacidad en su lucha que lo llev&oacute; a la victoria.   Tambi&eacute;n estos valores, la lealtad a los principios, la intransigencia revolucionaria y la tenacidad nos llevar&aacute;n a la victoria.</P>
<P>Muchas gracias.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(APLAUSOS PROLONGADOS)</P>
</FONT></BODY>
</HTML>
