<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VIII CONGRESO CAMPESINO, CELEBRADA EN EL PALACIO </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VIII CONGRESO CAMPESINO, CELEBRADA EN EL PALACIO DE LAS CONVENCIONES, EL 17 DE MAYO DE 1992, &quot;A&Ntilde;O 34 DE LA REVOLUCION</B>&quot;.</P>

<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>Muchas veces se habla de acontecimientos hist&oacute;ricos; as&iacute;, por ejemplo, se recuerda aquel congreso en el Segundo Frente, del cual nos dijo Prudencio algunos estaban inconformes de que le llamaran Primer Congreso en Armas.   Dijo:  Despu&eacute;s ha habido otros congresos que no eran en armas, pero este, como expres&oacute; &eacute;l, es una especie de congreso en armas.</P>
<P>Este tiene lugar, precisamente, en el per&iacute;odo especial, en momentos muy agudos del per&iacute;odo especial.   En estos instantes en que la cuesti&oacute;n alimentaria adquiere una importancia enorme, tiene lugar, precisamente, el congreso de la ANAP o de los campesinos, con un peso importante en la producci&oacute;n de alimentos, que puede ser todav&iacute;a mayor, porque la producci&oacute;n de alimentos se basa en tres pilares:  las empresas estatales, las cooperativas de producci&oacute;n agropecuaria y los campesinos independientes; dos de estos pilares dependen de la Asociaci&oacute;n Nacional de Agricultores Peque&ntilde;os, forman parte de la ANAP.</P>
<P>Se podr&iacute;a discutir tambi&eacute;n si es correcto llamarla ANAP, pero ya se llama as&iacute; y nadie le va a cambiar el nombre, hasta Pepe ten&iacute;a sus dudas al principio, y una vez me dice —creo que esto lo he contado otras  veces—:  &quot;Oye, Fidel, ¿y este nombre de ANAP estar&aacute; correcto?, porque Asociaci&oacute;n Nacional de Agricultores Peque&ntilde;os puede parecer de agricultores chiquiticos.&quot; Yo dec&iacute;a:  &quot;Bueno, pero si no le ponemos ANAP, se va a llamar ANPA, Asociaci&oacute;n Nacional de Peque&ntilde;os Agricultores, y es un nombre peor todav&iacute;a.&quot;</P>
<P>Estos nombres propiamente tienen la significaci&oacute;n que el pueblo les da, que la opini&oacute;n les da, que la costumbre les da, que el h&aacute;bito les da, y cuando hablamos de agricultores peque&ntilde;os no estamos pensando en agricultores chiquiticos, sino en agricultores que no tienen mucha tierra, agricultores que no son terratenientes, que no son latifundistas, sino agricultores que explotan una determinada cantidad de tierra que no es muy extensa.   Pero es que resulta que la ANAP ahora tiene tambi&eacute;n a las cooperativas, que no consisten precisamente en peque&ntilde;as extensiones de tierra; hay muchas cooperativas que tienen m&aacute;s de 100 caballer&iacute;as y, claro, se pens&oacute; siempre y mantuvimos el criterio de que las cooperativas permanecieran dentro de la ANAP, y, efectivamente, las cooperativas son hoy orgullo de la ANAP.</P>
<P>Estos dos factores —como les dec&iacute;a— son dos pilares de la producci&oacute;n agr&iacute;cola.   Nosotros tenemos que impulsar las producciones agr&iacute;colas de las empresas estatales, pero tenemos que impulsar tambi&eacute;n la producci&oacute;n agr&iacute;cola de las cooperativas de producci&oacute;n agropecuaria y la producci&oacute;n agr&iacute;cola de los campesinos independientes.   Si uno solo de estos pilares nos falla, la mesa queda incompleta, la mesa queda coja; el esfuerzo que hagamos en otro sentido lo perdemos si alguno de estos pilares falla.</P>
<P>Si los campesinos de las cooperativas de producci&oacute;n agropecuaria y los campesinos independientes se esfuerzan y el Estado no se esfuerza no hacemos nada; el Estado tiene, desde luego, un peso grande porque cuenta con recursos de tierra importantes.   Si las cooperativas no avanzan tampoco, porque neutralizan o eliminan las ventajas del esfuerzo que estemos consiguiendo con el Estado o con los campesinos independientes.   Si los campesinos independientes reducen su producci&oacute;n o no avanzan, entonces tambi&eacute;n se afecta el programa alimentario, puesto que tienen un peso importante en la producci&oacute;n de alimentos los campesinos independientes, en algunas provincias mayor que en otras, y en muchos cultivos, como el tabaco, un peso important&iacute;simo, como aqu&iacute; se ha se&ntilde;alado; entre cooperativas de producci&oacute;n y campesinos independientes, el peso es grande.   Por eso tiene tanta importancia este congreso de los campesinos en per&iacute;odo especial y por eso decimos que es un congreso hist&oacute;rico; pero no va a ser un congreso hist&oacute;rico solamente por las circunstancias en que tiene lugar, sino que va a ser tambi&eacute;n hist&oacute;rico por las consecuencias que se van a derivar de este congreso.</P>
<P>De cierta forma en este congreso han participado tambi&eacute;n los trabajadores agr&iacute;colas, los obreros agr&iacute;colas, porque aqu&iacute; han estado presentes los dirigentes de la agricultura, han estado presentes los delegados que atienden al sector campesino.   No vinieron todos los delegados provinciales del az&uacute;car porque les pedimos que se mantuvieran en las provincias, ya que no conceb&iacute;amos que pudieran estar ausentes cinco o seis d&iacute;as de la provincia en un momento &aacute;lgido de la zafra y de las siembras y las limpias de la ca&ntilde;a, as&iacute; como de otros cultivos:  el arroz, el pasto, pero, sobre todo, la terminaci&oacute;n de la zafra, por lo que no nos parec&iacute;a conveniente que estuvieran aqu&iacute; con nosotros los delegados del MINAZ.   Ya hab&iacute;amos tenido una serie de festividades:  hab&iacute;amos tenido el Primero de Mayo en el momento cr&iacute;tico para la zafra y la agricultura en general, por suerte mucha gente trabaj&oacute; el Primero de Mayo; pocos d&iacute;as despu&eacute;s tuvimos el D&iacute;a de las Madres, tambi&eacute;n por suerte mucha gente trabaj&oacute; el D&iacute;a de las Madres; pero todos estos eventos debilitan un poco el esfuerzo, a veces se desmovilizan muchas personas o van a sus casas y luego los que tienen que regresar el lunes son menos, sobre todo despu&eacute;s de un esfuerzo grande como hizo la agricultura en el mes de abril.</P>
<P>Claro, algunas cosechas fueron tard&iacute;as porque las siembras fueron tard&iacute;as a causa del clima, y estamos aqu&iacute; que no podemos perder un d&iacute;a, no podemos perder un minuto, ya que si ha llovido poco en estos d&iacute;as hay que aprovechar para preparar la tierra que no estaba preparada, y hay que preparar mucha tierra para ca&ntilde;a, para pastos, para viandas y vegetales, para arroz; todo se complica mucho si no aprovechamos el tiempo, si no aprovechamos los d&iacute;as y las horas.   Y dijimos:  Que no se nos convierta ahora el congreso campesino en un bache; por lo tanto, que no vengan los delegados del MINAZ.   Pero dijimos tambi&eacute;n:  Que no vengan los delegados de la agricultura, excepto el de La Habana que deb&iacute;a estar aqu&iacute; el primer d&iacute;a.   Pero s&iacute; se enviaron los vicedelegados que atienden al sector campesino, y tambi&eacute;n se enviaron de todas las provincias representantes del Ministerio de la Agricultura y han estado presentes todos los primeros secretarios del Partido en las provincias, estos s&iacute; era imprescindible que estuvieran aqu&iacute;, puesto que ellos no tienen la actividad directa de atender la agricultura.   Sin embargo, hay que tomar en cuenta el papel que juega el Partido en todas las movilizaciones y en la creaci&oacute;n de condiciones para que los programas se lleven a cabo, y, adem&aacute;s, la enorme importancia que tiene el congreso de los campesinos, que no es solo un evento agr&iacute;cola, es tambi&eacute;n un evento de la mayor importancia pol&iacute;tica, puesto que el campesinado constituye uno de los pilares —lo fue, lo es y lo ser&aacute;— fundamentales de la Revoluci&oacute;n (APLAUSOS).</P>
<P>De modo que los trabajadores agr&iacute;colas, los representantes del gobierno que tienen que ver con la agricultura y con otras actividades, y los representantes del Partido, han estado participando tambi&eacute;n en este congreso.   Por lo general, participan; pero este tiene la importancia que no ha tenido ning&uacute;n otro congreso despu&eacute;s del triunfo de la Revoluci&oacute;n, tanto por su importancia pol&iacute;tica como por su importancia econ&oacute;mica y, adem&aacute;s, por el contenido de los an&aacute;lisis que aqu&iacute; se han hecho.</P>
<P>Tengo la impresi&oacute;n de que ustedes se sienten muy satisfechos del desenvolvimiento del congreso.   Ha sido muy serio.   Creo que en ning&uacute;n otro momento se ha discutido con tanta responsabilidad y con tanta seriedad.   Voy a decir algo m&aacute;s, creo que en ning&uacute;n otro momento se ha discutido con tanto patriotismo, y es porque todos estamos conscientes, muy conscientes del momento que estamos viviendo.</P>
<P>Nunca como esta vez se expres&oacute; tan categ&oacute;rica y en&eacute;rgicamente lo que ha significado la Revoluci&oacute;n para el campesinado, porque eso lo vemos muy claro en momentos como este.   En momentos normales, tranquilos, sin problemas, sin dolores de cabeza, todas estas cosas se tienen presentes, pero no se hacen tan evidentes; pero si la patria est&aacute; en peligro, si la Revoluci&oacute;n est&aacute; en peligro, si el socialismo est&aacute; en peligro, entonces todo el mundo saca a flote con mucha fuerza y mucha energ&iacute;a el recuerdo del pasado, y saca a flote la conciencia de lo que la Revoluci&oacute;n ha significado para el pueblo y ha significado para los campesinos.</P>
<P>Eso se ha visto aqu&iacute; muy elocuentemente en las palabras de muchos de ustedes, y no se ha escuchado m&aacute;s porque el tiempo era escaso y ten&iacute;amos que dedicarlo a distintos temas, hab&iacute;a que dar oportunidad de hablar a los distintos sectores de la agricultura; pero realmente estoy muy impresionado por los pronunciamientos y las intervenciones.   Puedo decir que fueron todas muy serias; unas m&aacute;s inspiradas, m&aacute;s elocuentes, pero todas con un contenido importante y un gran valor.   Unos tienen m&aacute;s facilidad de palabras que otros, pero todos ten&iacute;an muchas cosas que expresar; y aun aquellos que se pon&iacute;an nerviosos —como dicen ellos—, en el fondo estaban tocando temas muy importantes.</P>
<P>Este congreso ha sido, adem&aacute;s, un congreso que pudi&eacute;ramos llamarlo cient&iacute;fico y t&eacute;cnico, porque se ha hablado mucho de qu&eacute; es lo que hay que hacer y c&oacute;mo hacerlo.   Se ha reflejado aqu&iacute; toda la sabidur&iacute;a y toda la experiencia de los campesinos.   Impresionan las cosas aqu&iacute; explicadas de lo que se ha hecho en el per&iacute;odo especial, y c&oacute;mo muchas cooperativas y campesinos, despu&eacute;s que se inici&oacute; el per&iacute;odo especial, con menos combustible y con muchos menos recursos, han estado produciendo m&aacute;s, y esos hechos demuestran que efectivamente en per&iacute;odo especial con menos combustible y con muchos menos recursos podemos producir m&aacute;s.   Esa es la gran victoria.</P>
<P>Aqu&iacute; se ha estado explicando c&oacute;mo lo han hecho, c&oacute;mo lo han alcanzado.   Se ha hablado de la yunta de bueyes, que era tradicional en los campesinos pero se ha incrementado.   El pa&iacute;s hab&iacute;a ca&iacute;do en un exceso de mecanizaci&oacute;n, todo era con m&aacute;quinas, y ahora tenemos que usar otros medios de trabajo, de transporte.   Muchas cooperativas, campesinos independientes y tambi&eacute;n empresas del Estado est&aacute;n usando crecientemente los bueyes para trabajo agr&iacute;cola; se han incorporado ya 100 000 bueyes que est&aacute;n trabajando, y se est&aacute;n incorporando otros     100 000.  <I> </I>Ni se sabe el combustible que significa.</P>
<P>Tambi&eacute;n hay todo un programa de distribuci&oacute;n de bicicletas en los centrales azucareros, en las empresas agr&iacute;colas y en las &aacute;reas campesinas.   Ya a los campesinos se les han entregado determinadas cantidades, pero se les van a dar cantidades adicionales; y se tiene calculado lo que ahorran en camiones, en combustible, en gomas, en tractores, al realizar muchas actividades en las que hoy se usan tractores y camiones.   Si mal no recuerdo, creo que se van a distribuir en las &aacute;reas rurales alrededor de 250 000 bicicletas este a&ntilde;o, para obreros, para cooperativistas, para campesinos independientes, 250 000 adicionales a las que ya se han dado.   Demuestra esto c&oacute;mo nuestro pueblo, nuestros ciudadanos y nuestros compatriotas tienen capacidad de adaptarse a per&iacute;odos dif&iacute;ciles.   Eso es muy importante.</P>
<P>El pueblo que no tiene capacidad de adaptarse a las circunstancias dif&iacute;ciles se pierde, y este pueblo nunca se perdi&oacute;:  atraves&oacute; per&iacute;odos hist&oacute;ricos sumamente adversos a lo largo de m&aacute;s de un siglo, y pas&oacute; por episodios muy tristes, como fue la famosa paz del Zanj&oacute;n; por algo tan terrible como fue la intervenci&oacute;n yanki en nuestra &uacute;ltima guerra de independencia, cuando ya Espa&ntilde;a no daba m&aacute;s; por algo m&aacute;s triste todav&iacute;a, el licenciamiento del Ej&eacute;rcito Libertador, la entrega de las armas y la Enmienda Platt, el derecho a intervenir que consagr&oacute; y legaliz&oacute; la intervenci&oacute;n m&aacute;s descarada, y casi diaria, de Estados Unidos en nuestro pa&iacute;s.   Pero de cada una de esas &eacute;pocas dif&iacute;ciles se levant&oacute; nuestro pueblo, como se levantar&aacute; tambi&eacute;n de esta &eacute;poca dif&iacute;cil.</P>
<P>Aqu&iacute;, en cada uno de los temas, se abordaron cuestiones y t&eacute;cnicas concretas en la producci&oacute;n de viandas y vegetales.</P>
<P>Se narraron muchas experiencias, y ustedes pudieron apreciar aqu&iacute; que las condiciones no son las mismas en todo el pa&iacute;s.   Hay diferencias de suelo, tanto en la composici&oacute;n del suelo como en la topograf&iacute;a; hay climas, microclimas, y algunas experiencias &uacute;tiles en un lado que pueden ser &uacute;tiles en muchos otros, pero no en todos, y otras experiencias en determinadas provincias son &uacute;tiles all&iacute; y no en otros lugares.   Esto nos ense&ntilde;a que la vida es rica, que la vida es muy compleja, y no podemos simplificar las cosas.</P>
<P>Tambi&eacute;n se habl&oacute; de variedades de ca&ntilde;a, c&oacute;mo se comportaban     —no tiene el mismo comportamiento la variedad en unas &aacute;reas que en otras—, o de viandas, o de vegetales.</P>
<P>Aqu&iacute; se vio muy clara la importancia del trabajo de los investigadores y la necesidad de buscar variedades en cada una de las plantas, que se adapten al clima del pa&iacute;s, a los suelos del pa&iacute;s y a las regiones del pa&iacute;s.</P>
<P>Sabemos que hay una serie de clones nuevos de yuca, muy buenos, que se pueden cosechar en distintos momentos.   La yuca es noble, sobre todo, en las tierras de secano, puesto que no exige mucha agua; se guarda en la tierra, no requiere refrigeraci&oacute;n y, si se tiene de distintas variedades, se puede cosechar en distintos momentos.   Porque la agricultura tambi&eacute;n tiene sus picos, pero las necesidades del pa&iacute;s no tienen pico, son iguales todo el a&ntilde;o.   Hay momentos en que abunda mucho la papa, pero la papa se acaba y entonces hace falta el boniato, la yuca, la malanga, el pl&aacute;tano y otros productos, y no todos se producen en la misma fecha del a&ntilde;o, ni se siembran en la misma &eacute;poca del a&ntilde;o.   Y no es lo mismo cosechar en seca que cosechar en per&iacute;odo de lluvia.</P>
<P>Uno se eriza cuando piensa c&oacute;mo hay que sacar el boniato si la tierra est&aacute; muy h&uacute;meda, a veces hay que hacerlo casi a mano; pero usted tiene que cosechar boniato en junio, en julio, en agosto, en septiembre, en octubre, bajo la lluvia, y no puede emplear la m&aacute;quina si hay humedad, y a veces le da por llover bastante y no hay quien pueda utilizar una m&aacute;quina.   Es decir, el trabajo no es igual tampoco todo el a&ntilde;o, a veces el clima o el grado de humedad facilitan o complican las cosas.</P>
<P>Pero, bueno, son nobles el boniato y la yuca, el cicl&oacute;n no los liquida, y si usted los tiene en el suelo los tiene seguros; y puede escalonar la siembra, pero puede tambi&eacute;n diversificar las variedades para tener esos alimentos todo el a&ntilde;o, o tener m&aacute;s de uno cuando tiene escasez de otro.</P>
<P>Ya se sabe que la yuca, desde luego, s&iacute; no se puede tener mucho tiempo fuera despu&eacute;s que se saca; que hay que transportarla y distribuirla r&aacute;pido, no es como otras viandas.</P>
<P>Tenemos otra vianda muy noble que es el pl&aacute;tano, que se da todo el a&ntilde;o y que, precisamente, cuando llueve mucho y hace calor se siente m&aacute;s feliz.</P>
<P>Ya ustedes vieron aqu&iacute; la explicaci&oacute;n que dio el compa&ntilde;ero de la cooperativa de Mompi&eacute;, c&oacute;mo en aquellas lomas tan h&uacute;medas tiene una excelente cosecha de pl&aacute;tano fruta que ha sembrado; all&iacute;, donde es muy dif&iacute;cil cultivar otras cosas, se cultiva el pl&aacute;tano, con una humedad permanente que se puede decir que lo que tiene es un microjet natural en Mompi&eacute;.</P>
<P>Aqu&iacute; esas experiencias se expresaron, se enriquecieron nuestros conocimientos; se habl&oacute; de ciencia y t&eacute;cnica, se habl&oacute; de azotobacter, se habl&oacute; de biopesticidas y de biofertilizantes, recursos a los que tiene que acudir este pa&iacute;s.   La necesidad de encontrar soluciones nos condujo a desarrollar un congreso cient&iacute;fico.</P>
<P>Sobre la ca&ntilde;a ustedes vieron todo lo que se discuti&oacute;.   Manolo, el compa&ntilde;ero de la cooperativa de Quivic&aacute;n, habl&oacute; de la importancia de las variedades.</P>
<P>Aqu&iacute; se reconoci&oacute; que durante a&ntilde;os se perdi&oacute; tiempo en el trabajo de variedades de ca&ntilde;a, indiscutiblemente, en los centros&#9;de investigaci&oacute;n que ten&iacute;an esa tarea; tambi&eacute;n se explic&oacute; el intenso trabajo que en ese campo se est&aacute; haciendo ahora.  &#9;Pero yo me pregunto si los campesinos por el mundo cuentan con el nivel de conocimientos que tienen nuestros campesinos, que pueden discutir de las variedades de ca&ntilde;a y de la regionalizaci&oacute;n de las variedades con tanto nivel t&eacute;cnico.</P>
<P>Aqu&iacute; se habl&oacute; de la estructura de cepas en la ca&ntilde;a, y c&oacute;mo la amarga necesidad de escasez de fertilizante y de combustible, que incide incluso en cosas tan decisivas como el regad&iacute;o, ha disminuido las disponibilidades de ca&ntilde;a estos a&ntilde;os y nos ha obligado, por una raz&oacute;n o por otra, a cortar casi hasta la &uacute;ltima ca&ntilde;a, afectando algo tan importante como es la composici&oacute;n de cepas.   El problema es que, trabajando en condiciones tan estrechas como trabajamos, no podemos darnos el lujo de dejar 20 000 caballer&iacute;as de ca&ntilde;a esperando para el otro a&ntilde;o, cuando este mismo a&ntilde;o tenemos necesidades apremiantes de alimentos, de medicamentos, de combustibles, de materias primas y de otras cosas que no nos permiten ahora, en este momento, esperar al otro a&ntilde;o.   Hab&iacute;a compromisos, hab&iacute;a demanda, hab&iacute;a necesidades del pa&iacute;s.   En eso los campesinos ca&ntilde;eros han cooperado generosamente con el pa&iacute;s, igual que lo han tenido que hacer las empresas estatales, los complejos agroindustriales, porque ellos quieren tambi&eacute;n tener una composici&oacute;n de cepa ideal.</P>
<P>Ahora tenemos que ver c&oacute;mo compensamos esos inconvenientes.</P>
<P>Se habl&oacute; aqu&iacute; de c&oacute;mo se est&aacute; masificando la aplicaci&oacute;n del amon&iacute;aco por ser la forma m&aacute;s econ&oacute;mica de aportarle nitr&oacute;geno a la ca&ntilde;a.</P>
<P>Se habl&oacute; de las 22 bases que tenemos listas, de las 16 m&aacute;s que se est&aacute;n haciendo y de la idea de llegar a 50 y, posiblemente, a 60, lo que nos permitir&aacute; en un per&iacute;odo no lejano que tal vez podamos aplicarles fertilizante nitrogenado a trav&eacute;s del amon&iacute;aco a casi 80 000 caballer&iacute;as de reto&ntilde;os, lo cual significa una reducci&oacute;n considerable de los costos del nitr&oacute;geno y una forma de aplicaci&oacute;n del nitr&oacute;geno muy buena, y, seg&uacute;n se dijo aqu&iacute; tambi&eacute;n, disminuye incluso el efecto de determinadas plagas en la ca&ntilde;a.   De todas esas cosas t&eacute;cnicas se discuti&oacute; y se brindaron informaciones.</P>
<P>Se habl&oacute; mucho del intercalamiento, de las rotaciones en la ca&ntilde;a, y c&oacute;mo intercalar frijoles en per&iacute;odo de fr&iacute;o.   El frijol normal puede ayudar a mantener limpias las ca&ntilde;as, producir alimentos y aportar nitr&oacute;geno natural al suelo, nitr&oacute;geno que captan las bacterias asociadas con las leguminosas, e incrementar los rendimientos de ca&ntilde;a.</P>
<P>Se habl&oacute; tambi&eacute;n de los programas existentes y que est&aacute;n aplic&aacute;ndose en escala reducida todav&iacute;a para ver los resultados de la rotaci&oacute;n de soya con ca&ntilde;a, pero dentro del mismo a&ntilde;o, sembrada en primavera; de la b&uacute;squeda de variedades adecuadas de soya, c&oacute;mo se ha hecho.</P>
<P>Las variedades que se est&aacute;n sembrando —y son numerosas—, se suponen id&oacute;neas para la primavera.   Si no las sembramos en primavera y las sembramos en enero, necesitar&iacute;amos riego y perder&iacute;amos un a&ntilde;o la cosecha de ca&ntilde;a, estar&iacute;amos produciendo soya a costa de producir menos az&uacute;car; pero si logramos sembrarlas en primavera para rotar en fr&iacute;o, estar&iacute;amos produciendo alimentos y, a la vez, incrementando los rendimientos de esa ca&ntilde;a, ahorrando fertilizantes, ahorrando importaciones.   Por eso es que hemos pensado en esta f&oacute;rmula de la soya en primavera.</P>
<P>El compa&ntilde;ero Adolfo, del INIFAT, nos habl&oacute; de la variedad cubana n&uacute;mero 23 que est&aacute;n desarrollando para la primavera, y dice que es resistente a las plagas.   Porque la verdad es que las dos cooperativas que tienen experiencia en la siembra de soya en Matanzas, nos advirtieron de los riesgos de plagas que a veces se hacen incontrolables en la soya sembrada en primavera, no as&iacute; en lo que se siembra en otra &eacute;poca del a&ntilde;o m&aacute;s seca y fresca.   Esa fue una advertencia muy importante que desde ayer mismo nos puso a pensar a todos, porque se est&aacute;n buscando variedades de primavera.   Hay que ver si esas variedades son resistentes o no a las plagas; eso es muy importante, porque no hacemos nada con que resistan el calor, las lluvias, los dem&aacute;s factores y, en cambio, no sean resistentes a las plagas.</P>
<P>Se habl&oacute; ayer tambi&eacute;n, y bastante, del frijol carita, del tradicional y del otro, y de sus cualidades, sus posibilidades</P>
<P>Hoy est&aacute;bamos hablando con los compa&ntilde;eros de la agricultura y del az&uacute;car, de la necesidad de multiplicar r&aacute;pidamente esos 40 &oacute; 50 quintales que tiene Adolfito, convertirlos para mayo del a&ntilde;o que viene en miles y miles de quintales.   Porque hay que sembrar ahora r&aacute;pido, si es necesario, incluso, en alg&uacute;n &aacute;rea de soya o ca&ntilde;a para multiplicar la semilla, y en &aacute;reas de tabaco en distintas provincias.   Recoger toda la semilla que tengamos y guardar una peque&ntilde;a reserva —siempre hay que guardar una peque&ntilde;a reserva por razones bot&aacute;nicas y de seguridad—, pero sembrar el m&aacute;ximo posible ahora en mayo; en septiembre y octubre volver a sembrar, y en enero volver a sembrar.   Y si no tenemos &eacute;xito con la soya —puede haber incluso &eacute;xito un a&ntilde;o, porque sea m&aacute;s seco, y otro sea menos exitoso—, debemos estar preparados para hacer esa rotaci&oacute;n de ca&ntilde;a con este frijol, que est&aacute; visto que puede ser muy &uacute;til tambi&eacute;n para la siembra de rotaci&oacute;n con el tabaco.   Al menos, el compa&ntilde;ero de la cooperativa de Consolaci&oacute;n, que indiscutiblemente es muy capaz y muy listo, capt&oacute; inmediatamente la posibilidad de la rotaci&oacute;n del tabaco con este frijol.</P>
<P>Ayer mismo se hizo un proyecto experimental, sali&oacute; de aqu&iacute;, de distintas f&oacute;rmulas, para ver c&oacute;mo se optimiza la cuesti&oacute;n de la calidad y la cantidad en el tabaco.</P>
<P>Es decir que lo que discut&iacute;amos de la ca&ntilde;a fue &uacute;til o posiblemente sea muy &uacute;til y muy pr&aacute;ctico para otros cultivos, porque el tabaco no se siembra precisamente en primavera; la ca&ntilde;a se puede sembrar en primavera y en fr&iacute;o.   Pero un fr&iacute;o bien sembrado da m&aacute;s que una primavera quedada, eso lo saben ustedes perfectamente bien.   Por eso no debemos renunciar, aunque fall&aacute;ramos con la soya; y mientras aparezca una soya que sea resistente no solo al calor y las lluvias, sino tambi&eacute;n a las plagas, podemos hacer la rotaci&oacute;n con ese frijol, aunque sea para incorporar parte al suelo, si no pudi&eacute;ramos recoger todo lo que da.</P>
<P>De inmediato, lo que hay que hacer es multiplicar esa semilla que tenemos, la semilla de carita, y no renunciar a la idea de esta rotaci&oacute;n que puede mejorar la agrotecnia ca&ntilde;era, sembrando menos caballer&iacute;as en primavera, sembrando m&aacute;s caballer&iacute;as en fr&iacute;o.   Todas esas ideas t&eacute;cnicas se discutieron ayer.</P>
<P>Fue muy agradable escuchar las experiencias de las cooperativas ca&ntilde;eras, muy agradable, porque se ve que hay dominio; y los m&oacute;dulos pecuarios, el uso del carnero en las cooperativas ca&ntilde;eras para que paste en la guardarraya; y c&oacute;mo a veces puede pastar, incluso, cuando la ca&ntilde;a est&aacute; grande, dentro de la ca&ntilde;a.</P>
<P>Se habl&oacute; hasta del uso de la oca en algunas de estas actividades.   La oca es una introducci&oacute;n reciente, no se ha multiplicado m&aacute;s por problemas de los gastos de pienso, pero se puede multiplicar, si es necesario y si le encontramos un empleo altamente &uacute;til en algunos cultivos.   Mientras tanto, es muy alentador escuchar que se est&aacute;n usando los carneros en las cooperativas ca&ntilde;eras y que ya hay 100 000; si mal no recuerdo o&iacute; hablar de 100 000 cabezas de ganado ovino en las cooperativas ca&ntilde;eras.</P>
<P>Aqu&iacute; se habl&oacute; de distancia, de curvas de nivel y de todas las cosas que se pueden hacer en la ca&ntilde;a y en otros cultivos.</P>
<P>Fue tambi&eacute;n agradable escuchar al compa&ntilde;ero de Peladero, cuando nos explicaba qu&eacute; est&aacute; haciendo con el caf&eacute;, con la malanga, c&oacute;mo ha logrado incrementar la producci&oacute;n y c&oacute;mo la traslada 20 kil&oacute;metros en mulo, para que vean el trabajo que cuesta, la honradez que significa ir a entregarla y lo que cuesta transportar esa malanga que se distribuye a la poblaci&oacute;n a los precios establecidos, que no es objeto de especulaciones.</P>
<P>Se habl&oacute; del microjet en el pl&aacute;tano, que es una t&eacute;cnica verdaderamente revolucionaria.   Estas t&eacute;cnicas se han estado aplicando fundamentalmente en &aacute;reas estatales ya que deben ser plantaciones grandes, puesto que requieren un &aacute;rea determinada con su centro de beneficio y que el pl&aacute;tano se traslade lo menos posible antes de llegar al mismo; se requieren, por lo menos, unas 100 hect&aacute;reas para tener un centro de beneficio de este pl&aacute;tano.   Si el pl&aacute;tano est&aacute; muy distante, muy aislado, hay que trasladarlo en camiones, carretas, carretones, lo que sea, y se estropea; un racimo de esos que pesa 100, 120 y hasta 140 libras se estropea mucho por su propio peso cuando se traslada.</P>
<P>Aqu&iacute; percibimos c&oacute;mo ya en algunas cooperativas de producci&oacute;n agropecuaria se empieza a introducir tambi&eacute;n la t&eacute;cnica del microjet en el pl&aacute;tano.</P>
<P>Nos hablaron las cooperativas de La Habana, de G&uuml;ira; nos hablaron las cooperativas de all&aacute; de Ciego de Avila, del entusiasmo que tienen, las perspectivas que ven en esta t&eacute;cnica.   Se habl&oacute; tambi&eacute;n del microjet en el c&iacute;trico y de lo que puede significar.</P>
<P>Los compa&ntilde;eros de los centros de investigaci&oacute;n intervinieron en numerosas ocasiones, de aqu&iacute; salieron programas.   Es cierto que estas ideas se ven&iacute;an elaborando, pero aqu&iacute; ya se hizo oficial, pudi&eacute;ramos decir, el programa por la recuperaci&oacute;n de la calidad y el volumen de las producciones.   Se vio claro que en el tabaco nosotros podemos hacer lo que queramos, siguiendo un orden de prioridades.   Sali&oacute; todo un programa, todo un plan que se va a poner en pr&aacute;ctica inmediatamente, localizando todas aquellas &aacute;reas que constituyen las vegas finas, para ver la agrotecnia que hay que aplicar, la importancia que tiene ese tabaco por el valor exportable, lo que significa un puro, o lo que significa esa materia prima convertida en puro, el valor que tiene un puro, los ingresos que obtenemos por el tabaco, los ingresos que podemos obtener, d&oacute;nde debemos hacer el esfuerzo principal, y tiene que quedar muy claro qu&eacute; es lo que tenemos que hacer en rotaci&oacute;n en esas tierras de tabaco, sobre todo en las vegas finas, para priorizar la calidad y el volumen de la producci&oacute;n.   Se vio claro que en determinadas &aacute;reas tenemos las exportaciones, la calidad, el volumen, de lo cual dependen ingresos importantes y el prestigio del pa&iacute;s.   Se vio claro que por ah&iacute; hay que empezar y hay que empezar inmediatamente.</P>
<P>Ya nos llegaron noticias de c&oacute;mo avanzan en Pinar del R&iacute;o, del n&uacute;mero de campamentos construidos, los compa&ntilde;eros del Ej&eacute;rcito Juvenil que van a movilizar y los contingentes que se van a movilizar, por la importancia de tener gente especializada en ese tipo de trabajo.</P>
<P>Me agrad&oacute; mucho que hayamos dedicado una parte importante del congreso a discutir estos aspectos t&eacute;cnicos, y que nuestro campesinado haya demostrado tanto conocimiento, tanta sabidur&iacute;a, tanto sentido com&uacute;n, tanto nivel de preparaci&oacute;n y su capacidad de comprender todo eso.   Realmente debo decir que impresionaban las intervenciones de muchos compa&ntilde;eros, por toda la sabidur&iacute;a que encerraban, el control, el dominio del tema, de las materias.   Los hombres que hablaron aqu&iacute; saben lo que est&aacute;n haciendo.</P>
<P>Impresionaron mucho las cooperativas de producci&oacute;n y los presidentes de esas cooperativas.   Hay toda una constelaci&oacute;n de cuadros con grandes conocimientos; pero tambi&eacute;n muchos de los representantes de las cooperativas de cr&eacute;ditos y servicios que aqu&iacute; hablaron impresionaron por su dominio, por sus conocimientos.</P>
<P>Es realmente alentador ver qu&eacute; niveles de conocimientos han alcanzado los hombres de nuestros campos, los hombres y mujeres de nuestros campos, y c&oacute;mo se ha demostrado aqu&iacute; lo que puede hacerse y lo que vamos a hacer.</P>
<P>No puedo, en estas conclusiones, dejar de se&ntilde;alar este aspecto de los an&aacute;lisis y los debates del congreso.   Uno siente que el pueblo entero no haya podido estar presenciando el congreso todo el tiempo, y conf&iacute;o en que la mayor parte posible de las intervenciones se reflejen de una forma o de otra.</P>
<P>Otro tema de importancia que se discuti&oacute; con mucho honor, con mucha dignidad en este congreso fue el relacionado con las ventas ilegales, o il&iacute;citas, o desv&iacute;o de recursos, lo cual motiv&oacute; una excelente declaraci&oacute;n del congreso.</P>
<P>Ese tema hab&iacute;a que discutirlo, como es l&oacute;gico.  ¿Qu&eacute;, se iba a acabar el mundo por eso?   No, no se iba a acabar el mundo, cumpl&iacute;amos nuestro deber revolucionario discutiendo ese tema con ecuanimidad, con serenidad, con an&aacute;lisis, con justicia:  qui&eacute;nes eran y qui&eacute;nes no eran, qui&eacute;nes ten&iacute;an responsabilidad y qui&eacute;nes no ten&iacute;an responsabilidad.</P>
<P>Fue muy importante tambi&eacute;n tratar de percibir o de indagar cu&aacute;nto pod&iacute;an influir los desv&iacute;os o las ventas ilegales en las entregas a acopio de los campesinos independientes, y cu&aacute;nto pod&iacute;a deberse a otros factores, porque no podemos dejarnos guiar por an&eacute;cdotas, sino tenemos que conocer bien las realidades.   Creo que ese punto se discuti&oacute; adecuadamente y se esclarecieron muchas cosas.</P>
<P>En el peri&oacute;dico &quot;Granma&quot; de ayer dec&iacute;a:  &quot;Discuten la disminuci&oacute;n de las entregas del sector campesino.&quot; No es enteramente correcto hablar de la disminuci&oacute;n de las entregas en el sector campesino, aunque, efectivamente, se produjo en todo el sector una disminuci&oacute;n en el a&ntilde;o 1991.   El a&ntilde;o pasado fue un a&ntilde;o complicado, con muchas plagas, mucha mosca blanca en el tomate, en otros cultivos y hubo productos afectados.   Uno sabe todos los a&ntilde;os qu&eacute; se afect&oacute;; el a&ntilde;o pasado se afect&oacute; bastante la col, el tomate, la papa result&oacute; bastante afectada por distintos factores:  muchos calores, maduraci&oacute;n precoz, p&eacute;rdida del &aacute;rea foliar, todo eso, y tambi&eacute;n hubo factores en el riego y otros de car&aacute;cter subjetivo.</P>
<P>Por eso yo estos datos los traje otra vez para que todas estas cosas se divulguen, se publiquen —estoy hablando en este caso no para ustedes, sino para los que no han participado en el congreso—, c&oacute;mo fue la cosa en 1991 y c&oacute;mo es en 1992.</P>
<P>Claro, en 1991, como ya dijimos, aumentaron las entregas del Estado a acopio en un 15,8% nacional, disminuyeron las cooperativas de producci&oacute;n agropecuaria en un 6,9 y los campesinos independientes disminuyeron mucho m&aacute;s, como se dijo, que fue un 24,3%.   Hemos tratado de ver qu&eacute; factores influyeron en el a&ntilde;o 1991; sin embargo, hay un hecho alentador en el primer cuatrimestre de este a&ntilde;o:  aumentaron las entregas del Estado —otra vez vuelven a aumentar por encima de las del a&ntilde;o pasado— en 20,8% nacionalmente; pero las cooperativas de producci&oacute;n agropecuaria, en el primer cuatrimestre, incrementan en 20,03%.   Hay un incremento notable en las cooperativas de producci&oacute;n agropecuaria ya este a&ntilde;o, por eso no es exactamente correcto decir &quot;disminuci&oacute;n en el sector&quot;, porque las cooperativas de producci&oacute;n agropecuaria son del sector campesino.   Hubo otra vez disminuci&oacute;n, esto puede preocuparnos un poquitico m&aacute;s, en el sector independiente porque disminuye 24,3 en 1991; pero en el primer cuatrimestre de 1992 disminuye 8,1, a pesar de que no hubo los problemas clim&aacute;ticos aquellos adversos en el tomate y en otros cultivos.   Habr&iacute;a que seguir indagando qu&eacute; factores son los que han incidido.</P>
<P>Claro, hay provincias —como aqu&iacute; se pudo apreciar y por los otros datos que poseemos— en que los tres sectores disminuyeron:  el estatal, el cooperativo y el independiente, y hay una provincia en que los tres aumentaron.</P>
<P>Creo que es estimulante ver lo que en la provincia de La Habana se produjo, c&oacute;mo fue el comportamiento en el a&ntilde;o 1991:  el sector estatal incrementa en 67,7%; cooperativas de producci&oacute;n agropecuaria disminuyen en 2,2%; campesinos independientes disminuyen en 19,1%.   Primer cuatrimestre de 1992:  el sector estatal vuelve a aumentar sobre lo que hab&iacute;a aumentado el a&ntilde;o pasado y en una cifra notable:  53,2%; pero las cooperativas de producci&oacute;n agropecuaria aumentan tambi&eacute;n de forma notable:  37,4%; y los independientes aumentan este a&ntilde;o con relaci&oacute;n al a&ntilde;o pasado, que hab&iacute;an disminuido m&aacute;s, no han recuperado el nivel de 1990, pero ya aumentan 8,4%.   Es decir que lo que est&aacute; ocurriendo en esta provincia es muy bueno para el pa&iacute;s; provincia que al producir m&aacute;s libera a las otras provincias, puesto que muchos de los abastecimientos de la capital, que tiene 2 100 000 habitantes, ven&iacute;an de las otras provincias:  de Pinar del R&iacute;o, Matanzas, Villa Clara, Camag&uuml;ey, hasta de Holgu&iacute;n ven&iacute;an a veces productos.</P>
<P>En la capital y en la provincia La Habana, hay que alimentar en materia de viandas y vegetales —que es de lo que estamos hablando—, con 42 000 hect&aacute;reas, a casi 3 millones de habitantes, m&aacute;s el consumo social, que es el equivalente a cientos de miles de consumidores adicionales.   Es muy bueno para el pa&iacute;s que esta provincia incremente notablemente, como lo est&aacute; haciendo, la producci&oacute;n.</P>
<P>Desde luego, las empresas estatales ten&iacute;an m&aacute;s potencial.   Las tierras de las cooperativas de producci&oacute;n agropecuaria estaban bastante bien explotadas, aunque les faltaba fuerza de trabajo.   A las empresas estatales les faltaba mucho m&aacute;s la fuerza de trabajo y ten&iacute;an un potencial mayor de incremento; al mejorar la organizaci&oacute;n y la eficiencia, al aplicar la t&eacute;cnica y la ciencia, es l&oacute;gico que estas empresas estatales den un salto muy grande de producci&oacute;n y, sobre todo, al contar con la fuerza de trabajo.</P>
<P>Pero vean c&oacute;mo las cooperativas de producci&oacute;n ten&iacute;an potencial todav&iacute;a, a pesar de que sus tierras estaban mucho mejor utilizadas que las tierras estatales.   Su potencial lo demuestra el incremento de producci&oacute;n en la provincia de La Habana en el a&ntilde;o 1992, y estamos en per&iacute;odo especial, con menos combustible y con menos recursos; pero ha sido resuelto el problema de la fuerza de trabajo en lo esencial, fundamentalmente gracias a la cooperaci&oacute;n de la Ciudad de La Habana.   Tambi&eacute;n coopera la provincia, pero, naturalmente, la Ciudad de La Habana tiene mucho m&aacute;s personal, muchos m&aacute;s habitantes, mucho m&aacute;s potencial humano, y la capital est&aacute; ayudando en la producci&oacute;n de su propio abastecimiento.   Esta es la situaci&oacute;n real.</P>
<P>Hay que prestarles especial atenci&oacute;n a los productores independientes para saber cu&aacute;les son los problemas.   Por algunos ejemplos que aqu&iacute; se plantearon como el de Peladero y otros, o el ejemplo que nos plante&oacute; el compa&ntilde;ero de Niquero, se ve que se puede, con menos recursos y en per&iacute;odo especial, y a pesar de los problemas clim&aacute;ticos, incrementar la producci&oacute;n.   Entonces, hay que conocer bien los problemas para lograr ese incremento, y que eso se generalice.   Es tarea important&iacute;sima de la ANAP abordar este problema, estudiarlo, trabajar con los campesinos independientes.</P>
<P>En La Habana se est&aacute; trabajando con ellos.   Incluso, a ellos se les plante&oacute; aqu&iacute; en La Habana:  &quot;Escojan, el programa es este; de este programa, qu&eacute; parte prefieren ustedes, cu&aacute;nto quieren de papa, cu&aacute;nto quieren de ajo, cu&aacute;nto quieren de zanahoria, cu&aacute;nto quieren de otras producciones.&quot; No para bajarles un programa, sino decirles:  &quot;El programa de la provincia que el pa&iacute;s necesita es este, escojan de ah&iacute;.&quot;</P>
<P>Claro, muchos escogen el ajo, tiene ingresos altos, pero tambi&eacute;n lleva mucha fuerza de trabajo.   A veces la concentraci&oacute;n en el ajo trae como consecuencia el descuido de la zanahoria, o el descuido del tomate.   Hay que ver el problema y c&oacute;mo podemos hacer todas esas cosas.   A veces tambi&eacute;n hay un exceso de otros cultivos que no son los comerciales, quiz&aacute;s una extensi&oacute;n mayor que la necesaria sembrada de frijol para autoabastecimiento en esa &eacute;poca del a&ntilde;o, en detrimento de siembras que hay que hacer de yuca, o de boniato, o de tomate, que son cultivos de esa etapa.</P>
<P>No disponemos de suficiente tierra para darnos el lujo de reducir las &aacute;reas de papa.   F&iacute;jense que todav&iacute;a hay que sembrar en Pinar del R&iacute;o tomate para ayudar en los suministros a la capital, y la provincia tiene que hacer un gran esfuerzo.   F&iacute;jense que hemos tenido que dedicar en los &uacute;ltimos a&ntilde;os 750 caballer&iacute;as de ca&ntilde;a a viandas y hortalizas en La Habana.   No podemos subutilizar la tierra.   Si hay que sembrar papa, que nos va a dar 5 000 &oacute; 6 000 quintales para suministrar los mercados, y usted exagera el &aacute;rea de autoconsumo de frijoles deja de sembrar papa, o deja de sembrar o de atender la papa, o deja de atender el boniato, la yuca o la zanahoria.</P>
<P>Tenemos que procurar un aprovechamiento racional de la tierra de los agricultores independientes:  hay que hablar con ellos, conversar, discutir, explicarles todas estas cuestiones.</P>
<P>Claro, no nos metemos con su autoabastecimiento; incluso, en la provincia de La Habana se ha autorizado desde hace un a&ntilde;o la cr&iacute;a de cerdos, que por razones sanitarias no se permit&iacute;a y hay mucha gente criando cerdos en la provincia de La Habana.   Tenemos que evitar que el cerdo se vaya a alimentar con pl&aacute;tano, con boniato, con papa o con cualquiera de esos cultivos; el cerdo debe alimentarse con desechos de cosechas, en fin.  0 si se toma demasiada tierra para alimentar el cerdo, entonces va a ir en detrimento de la producci&oacute;n de tomate, de yuca, de boniato, de papa, de zanahoria, de col, de remolacha o de otros cultivos que, en dos palabras, necesitan m&aacute;s de 3 millones de consumidores, incluido —repito— el consumo social.</P>
<P>Ya hemos hecho un gran esfuerzo al reducir de la ca&ntilde;a 750 caballer&iacute;as, que tienen regad&iacute;o, para dedicarlas a la producci&oacute;n de alimentos para esos millones de habitantes.   Luego, tiene l&oacute;gica que se exija un uso racional y &oacute;ptimo de esas tierras.</P>
<P>Tambi&eacute;n algunos cultivos se prestan m&aacute;s al desv&iacute;o, ya sabemos que el frijol se presta bastante al desv&iacute;o y la especulaci&oacute;n.   Si usted est&aacute; sembrando mucho m&aacute;s de lo que necesita para el autoconsumo, ese excedente puede ir a parar, por v&iacute;as irregulares, a la bolsa negra.   Todas estas cosas hay que analizarlas.</P>
<P>Se puede trabajar perfectamente, y nosotros trabajamos perfectamente con m&eacute;todos racionales con las empresas del Estado, con las cooperativas de producci&oacute;n agropecuaria, con los campesinos independientes, tomando en cuenta sus intereses, ver qu&eacute; les interesa, qu&eacute; les conviene, apelando a sus sentimientos c&iacute;vicos, revolucionarios y patri&oacute;ticos.   Eso es muy importante.</P>
<P>Hay que ver que en este momento no es el dinero el m&oacute;vil fundamental; el dinero abunda, como ustedes lo saben.   En momentos como este que est&aacute; viviendo el pa&iacute;s, en un per&iacute;odo especial hace falta una gran dosis de patriotismo y hay que apelar al sentimiento de solidaridad del campesino, al sentimiento revolucionario, al sentimiento patri&oacute;tico del campesino, explicarle las cosas; porque si creemos que vamos a resolver a base de dinero estar&iacute;amos mal.   Claro, el dinero juega su papel; los precios que se pagan, como aqu&iacute; se ha dicho, les proporcionan ingresos razonables, ingresos relativamente elevados a los campesinos, algunos aqu&iacute; lo explicaron.</P>
<P>Ultimamente hemos ido elevando precios, incluso algunos al consumidor, para tratar de que coincidan con los costos y para tratar de estimular determinadas producciones, porque entre dos producciones, una que d&eacute; m&aacute;s ingresos y otra que d&eacute; menos, siempre tendr&aacute; un lugar privilegiado la de m&aacute;s ingresos; pero hay que apelar al sentimiento de solidaridad, al sentimiento revolucionario, al sentimiento patri&oacute;tico de todos.   Sin eso no podr&iacute;amos resolver los problemas del per&iacute;odo especial, porque no son condiciones normales, son condiciones en que escasean muchas cosas.   Y si cay&eacute;ramos en la ilusi&oacute;n de creer que imprimiendo billetes y repartiendo dinero vamos a resolver los problemas, estar&iacute;amos, realmente, muy equivocados, estar&iacute;amos totalmente equivocados.</P>
<P>Respecto al tema en concreto de los desv&iacute;os de recursos aqu&iacute; se hizo una cosa muy evidente, y es que est&aacute;n pagando justos por pecadores.   Hay, efectivamente, miembros de la ANAP —como aqu&iacute; se dijo y se reconoci&oacute;— que desv&iacute;an recursos.   No son la mayor&iacute;a ni mucho menos, son una minor&iacute;a; pero, claro, una minor&iacute;a determinada, peque&ntilde;a, puede contribuir a las disminuciones de las entregas, o si se siembra menos, ello puede contribuir a las disminuciones de las entregas.   Es decir que hay una serie de aspectos que pueden influir en esto:  cu&aacute;nto se est&aacute; sembrando, c&oacute;mo se est&aacute; sembrando, qu&eacute; t&eacute;cnica se est&aacute; aplicando, cu&aacute;nto se est&aacute; entregando al Estado.</P>
<P>La ANAP conoce algunos casos que, habiendo consumido bastante combustible y bastante fertilizante, han entregado 20, 30, 35 quintales de viandas; hay casos notables, otros son un poco m&aacute;s disimulados.   Los compa&ntilde;eros de Villa Clara nos dijeron que conoc&iacute;an, de los 11 000 productores independientes, de un tipo o de otro, de 1 000 y pico que participaban en estos desv&iacute;os de recursos.</P>
<P>Pero aqu&iacute; qued&oacute; muy claro que hay que distinguir entre campesino y &quot;campesino&quot;; porque donde hay mayor desorden es en un gran n&uacute;mero de tenedores de tierra por distintas razones, de una hect&aacute;rea, de dos, a veces un poco m&aacute;s, a veces por irregularidades, porque se retir&oacute; y de donde trabajaba fue para el campo a vivir en un lote heredado —hay irregularidades de esas que han dado lugar a gente que tiene hasta 6, 7 &oacute; 10 hect&aacute;reas o una caballer&iacute;a—, que no tienen nada que ver con la ANAP.</P>
<P>Es decir, hay mucha gente que se escapa a toda supervisi&oacute;n de la ANAP —porque no se incorporaron como miembros—, de todo control de las autoridades de la organizaci&oacute;n de acopio; porque algunos de los que tienen una arboleda o siembran un producto u otro y no entregan, no son propiamente los miembros de la ANAP, aunque hay miembros de la ANAP que act&uacute;an tambi&eacute;n as&iacute;.   Pero hay muchos tenedores de tierra —y algunos que son ilegales— que usan y abusan de la pr&aacute;ctica de las distribuciones ilegales.   Hacen un da&ntilde;o econ&oacute;mico, desde luego, pero hacen, sobre todo, un da&ntilde;o moral, porque la gente que no sabe llama campesino a todo el mundo, no sabe si es de la ANAP o no, si tiene compromisos o no tiene compromisos morales con la organizaci&oacute;n, y dicen:  &quot;Bueno, los campesinos&quot;; entonces generalizan, que si son los campesinos los que est&aacute;n haciendo esto, lo otro y especulando.   Y resulta que no tienen el comportamiento de un campesino, realmente no est&aacute;n en la organizaci&oacute;n campesina.</P>
<P>Desde luego, no debemos obligar a nadie a que est&eacute; en la organizaci&oacute;n campesina, pero s&iacute; debemos tener conciencia de cu&aacute;les son nuestras atribuciones y cu&aacute;l es nuestra jurisdicci&oacute;n.   Y por eso planteaba ayer que la ANAP debe tener jurisdicci&oacute;n sobre todo el que es tenedor de tierra, es decir que la ANAP no puede ser ajena, y nadie se puede escudar:  &quot;Yo no pertenezco a la ANAP y hago lo que me da la gana.&quot; La ANAP le puede decir:  &quot;No, usted es tenedor de tierra, y aunque no sea miembro de la ANAP usted tiene obligaciones sociales, usted tiene obligaciones morales con su pa&iacute;s, con su patria; usted no tiene derecho a estar robando, usted no tiene derecho a estar especulando, usted no tiene derecho a cometer esa injusticia con el pueblo en momento de per&iacute;odo especial, guiado por una avaricia insensata de querer acumular y acumular dinero y, adem&aacute;s, usted no tiene derecho a desprestigiar a los campesinos, y a que todo el mundo tenga un mal concepto de los campesinos como consecuencia de su comportamiento.&quot;</P>
<P>La ANAP debe tener jurisdicci&oacute;n sobre todos los tenedores de tierra, como principio, y derecho a exigirles; pero, adem&aacute;s, los Consejos Populares deben tener derecho de jurisdicci&oacute;n sobre todos los tenedores de tierra.</P>
<P>Hay que buscar medios pr&aacute;cticos —como yo dec&iacute;a ayer—, no se puede esperar en estas circunstancias a que un cami&oacute;n vaya recogiendo mata por mata un quintal, dos quintales de mango o de cualquier otro cultivo; tenemos que buscar mecanismos que garanticen que esos productos lleguen a acopio o lleguen al pueblo y que no sean objeto de especulaci&oacute;n.</P>
<P>Se hizo evidente que la estructura de atenci&oacute;n a los campesinos no era eficiente.   Se ha elaborado una nueva estructura para una atenci&oacute;n m&aacute;s directa al campesino, y que el campesino tenga que tratar con uno y no con 10, facilitar las cosas.   Eso requiere, desde luego, una buena selecci&oacute;n de personal competente, de personal serio, de personal honrado; y si deja de ser honrado, cambiarlo, si deja de ser honrado, descubrirlo a tiempo para cambiarlo.   Porque usted pueda garantizar que una persona sea honrada hoy, no puede tener la seguridad que dentro de 10 a&ntilde;os vaya a ser honrada.   Hay personas que son honradas toda su vida y hay personas que son honradas solo una parte de su vida.   Hay que tener un control de todo eso, c&oacute;mo funcionan estas personas que tienen responsabilidades, c&oacute;mo atienden, c&oacute;mo cumplen.</P>
<P>La ANAP debe fiscalizar su trabajo, los Consejos Populares deben fiscalizar su trabajo; y entre la ANAP, los Consejos Populares y la agricultura deben ir creando las f&oacute;rmulas pr&aacute;cticas e inteligentes de combatir la especulaci&oacute;n y de garantizar que no haya ese robo descarado, que consiste en vender un art&iacute;culo a veinte veces su precio.   Y eso no se puede calificar de otra forma que de robo.</P>
<P>Si hablamos de vigilancia y de patrullas armadas para combatir el delito com&uacute;n —porque alguien quiere robar pl&aacute;tano, o alguien quiere robar yuca o quiere robar boniato—, tenemos tambi&eacute;n que organizarnos para evitar esa otra forma de robo.   Da lo mismo que un individuo robe pl&aacute;tanos o que venda el pl&aacute;tano a diez veces su precio, o a veinte veces su precio, o venda la malanga a diez veces su precio, porque el que vendi&oacute; una malanga a diez veces su precio se ha robado nueve libras de malanga, no ha sudado, &eacute;l no ha producido 10 libras, &eacute;l ha producido una y la ha vendido al precio de 10, aprovechando una necesidad moment&aacute;nea, o alg&uacute;n familiar enfermo, o a un m&eacute;dico que le dio por la teor&iacute;a de la malanga como medicina —y que me perdone el asesor que defendi&oacute; la malanga como medicina, y Prudencio tambi&eacute;n habl&oacute; de la malanga como medicina— y realmente, como he hablado con los m&eacute;dicos, dije:  D&eacute;jame aclarar de una vez que hay otras viandas que son muy buenas para el est&oacute;mago, como la calabaza, la yuca, o el pl&aacute;tano, o la papa.</P>
<P>Del pl&aacute;tano se saca la bananina, y el mejor alimento para ni&ntilde;os es la bananina, mejor que la malanga.   Todo el mundo sabe lo que tiene la malanga, es buena, no es &aacute;cida, cae bien; pero cae bien tambi&eacute;n la yuca, y cae bien la papa, unos m&aacute;s, unos menos.</P>
<P>¿Qu&eacute; creen ustedes?  ¿Ustedes creen que en Europa hay malanga?  ¿Ustedes han o&iacute;do hablar de que en Francia, en Italia, en Inglaterra, en Espa&ntilde;a y en Europa haya malanga?  ¿Y los ni&ntilde;os de qu&eacute; se alimentan?   No tienen ninguna malanga, y les hacen productos derivados de la harina de trigo, de otras cosas y mucha papa.   Lo que les dan a los ni&ntilde;os en Europa es papa, mucha papa, porque tienen muy pocos tub&eacute;rculos, o les dan zanahoria u otras cosas.</P>
<P>Es insostenible la teor&iacute;a de la malanga como medicamento.   Ahora hay muchos m&eacute;dicos a los que se les ha metido en la cabeza la malanga.   No saben recetar otra cosa y recetan malanga, y despu&eacute;s tiene que venir el Estado a garantizar la malanga que mand&oacute; el m&eacute;dico, y entonces la malanga se ha convertido en medicina, en un pa&iacute;s que tiene tantas viandas, y que tiene, adem&aacute;s, el pl&aacute;tano, y lo va a tener en cantidades muy grandes, en cantidades crecientes.</P>
<P>Hay alguna gente que cree que es medicina y va y paga cualquier cosa.   Pero tambi&eacute;n hay que tener en cuenta que los que pagan muy caro pueden ser gente que en la ciudad no est&eacute;n muy claras.   Admito que puede haber gente buena y honrada que en un momento ha tenido la debilidad, o se ha considerado en la necesidad de hacer una compra ilegal.   Pero en esto tanta culpa tiene el que mata la chiva como el que la amarra.   Claro, estos que especulan tienen siempre, con una motivaci&oacute;n u otra, alguien que colabora.   Igual que el que compra cosas robadas:  mataron una vaca y despu&eacute;s aparecieron los clientes.</P>
<P>Pero no se olviden de que en las ciudades hay especuladores, merolicos, macetas y ladrones, y esos tienen todo el dinero que quieran, y ese puede ir por ah&iacute; comprando cosas.  ¿Es justo que un campesino le venda a esa gente?</P>
<P>Tenemos ese tipo de problema, pero creo que a partir de este congreso, y no pensando que se va a obrar el milagro de que ma&ntilde;ana se acab&oacute; todo, con los acuerdos del congreso, la declaraci&oacute;n del congreso y con medidas inteligentes, se puede ir combatiendo cada vez m&aacute;s ese mal h&aacute;bito, ese vicio, esa inmoralidad que es la especulaci&oacute;n, esas injusticias contra el pueblo.</P>
<P>Muchos de ustedes aqu&iacute; hablaron con dolor de c&oacute;mo se concibe que alguien que est&aacute; recibi&eacute;ndolo todo, que si hay que operarlo del coraz&oacute;n lo operan, aunque sea un merolico y cueste 100 000 d&oacute;lares la operaci&oacute;n, o que reciba cualquier atenci&oacute;n, cualquier tratamiento el n&uacute;mero de meses que sean necesarios en los hospitales, que sus hijos se eduquen, que tenga la seguridad que tiene un ciudadano con la Revoluci&oacute;n, pueda estar realizando actividades de esa naturaleza.</P>
<P>Es muy inmoral; pero en el pueblo hay factores morales:  el honor, la dignidad, el orgullo del hombre, el sentido de su valer; es una fuerza tremenda, y tenemos que usar esas fuerzas morales en la lucha, independientemente de medidas legales que se aplican cuando ya no hay otra alternativa.</P>
<P>Mi opini&oacute;n es que a partir de este congreso —igual que a partir de un momento determinado se fortaleci&oacute; la lucha contra otras formas de delito, que es el que llega all&iacute; robando— hay que fortalecer la lucha contra esta otra forma de delito, contra esta otra forma de robo, que equivale a las ventas esas a precios bochornosos realmente que algunos hacen; sobre todo, hay que luchar para que no se confundan unos campesinos con otros, hay que luchar para que no se confunda un tenedor de tierra cualquiera que no est&aacute; atado a nada, que ha procurado estar libre de todo, para hacer lo que le da la gana, y que ante el pueblo quede bien claro cu&aacute;l es el sentido del honor de nuestros campesinos, de nuestros agricultores, qu&eacute; est&aacute;n haciendo, c&oacute;mo est&aacute;n ayudando al pa&iacute;s y c&oacute;mo se est&aacute;n comportando en este per&iacute;odo especial.</P>
<P>Debe decirse que el campesino tiene muchas glorias en la historia de nuestro pa&iacute;s, y ha jugado un papel muy importante a lo largo de la historia de nuestro pa&iacute;s y en la Revoluci&oacute;n, acumula muchos valores, y aqu&iacute; se reflejaban esos valores.</P>
<P>Alguien pudiera decir:  en ese congreso estaban los mejores.   S&iacute;, desde luego, en ese congreso estaban los mejores:  los que tienen m&aacute;s m&eacute;ritos, m&aacute;s historia, m&aacute;s capacidad, m&aacute;s claridad; pero eso no explica los sentimientos expresados por ustedes aqu&iacute;.   Hay que decir que no solo est&aacute;n los mejores, sino que est&aacute;n los m&aacute;s representativos.   Estos campesinos representan al resto de los campesinos; estos campesinos son portadores del sentimiento, del honor y de la dignidad de los dem&aacute;s campesinos (APLAUSOS).   Estos delegados son los que tienen m&aacute;s autoridad y m&aacute;s prestigio entre los campesinos; estos delegados son los que dirigen a los campesinos, y, a partir del hecho real de que aqu&iacute; est&aacute;n los mejores, estos que est&aacute;n aqu&iacute; tienen una gran influencia y representan su sector como hermanos que son de la clase obrera, como aliados y hermanos —a m&iacute; me gusta todav&iacute;a m&aacute;s la palabra hermanos que la de aliados, porque expresa m&aacute;s, dice m&aacute;s—, son los que dirigen a los campesinos.   De modo que aqu&iacute; no es que hablaron los mejores, aqu&iacute; hablaron los campesinos del pa&iacute;s, a trav&eacute;s de aquellos hombres que tienen m&aacute;s m&eacute;ritos, m&aacute;s autoridad y m&aacute;s prestigio.</P>
<P>¿Qui&eacute;n va a discutir el prestigio, la autoridad y la influencia de los presidentes de cooperativas de cr&eacute;ditos y servicios que hablaron aqu&iacute;, o de los presidentes de cooperativas de producci&oacute;n que hablaron aqu&iacute;?  ¡Nadie lo puede discutir, nadie tendr&iacute;a derecho a discutirlo!</P>
<P>La historia no va a ser al rev&eacute;s ni va a cambiar.   Los campesinos van a seguir siendo una piedra angular de la Revoluci&oacute;n, un factor fundamental de la Revoluci&oacute;n, uno de los pilares de la Revoluci&oacute;n (APLAUSOS).</P>
<P>No se haga ilusiones el enemigo imperialista.   Los campesinos fueron los que nutrieron las fuerzas fundamentales del Ej&eacute;rcito Libertador en las guerras de 1868 y de 1895, y los campesinos fueron los que constituyeron la fuerza fundamental del Ej&eacute;rcito Rebelde en la &uacute;ltima guerra de liberaci&oacute;n.</P>
<P>Los campesinos saben muy bien lo que pas&oacute; en Cuba y lo que era Cuba:  la Cuba de la colonia, contra la cual se sublevaron, y la Cuba neocolonial de los terratenientes y de los servidores del imperialismo, contra los cuales tambi&eacute;n se sublevaron.</P>
<P>Los campesinos saben lo que fue esa Cuba, de todas las injusticias y de todos los abusos; no lo tengo que decir yo porque lo han dicho ustedes aqu&iacute; con m&aacute;s elocuencia que nadie.   Los campesinos tienen una conciencia clara y una cultura mucho m&aacute;s alta.</P>
<P>Si algunos problemas se forman es, en parte, deficiencia de nuestro trabajo, que nos hayamos tardado en reaccionar a tiempo, con toda la eficiencia necesaria; pero reaccionamos, y reaccionamos con la eficiencia que se requiere.</P>
<P>Los campesinos saben lo que pas&oacute; en este pa&iacute;s cuando vinieron las grandes empresas yankis y se apoderaron de todas las tierras, que es m&aacute;s o menos lo que quisieran hacer ahora, apoderarse otra vez de todas las tierras y de todas las riquezas de este pa&iacute;s, gobernar este pa&iacute;s y hacer en &eacute;l lo que les d&eacute; la gana; que no se lo vamos a permitir, porque gobernar&aacute;n a otros, pero no gobernar&aacute;n a un solo cubano con sentimiento patri&oacute;tico, a un solo cubano con honor y con verg&uuml;enza (APLAUSOS PROLONGADOS).</P>
<P>Que no nos subestimen y mucho menos subestimen a nuestros campesinos, que han cumplido sus deberes m&aacute;s sagrados no solo a lo largo de la historia, sino que a lo largo de la Revoluci&oacute;n.   Han cumplido igualmente sus deberes internacionalistas.  ¡Cu&aacute;ntos campesinos han participado en las misiones internacionalistas, y cu&aacute;ntos no han derramado su sangre, o la sangre de seres queridos en el cumplimiento del m&aacute;s sagrado deber revolucionario, en Cuba y fuera de Cuba!</P>
<P>Todo ese sentido de la gloria, del honor y la dignidad lo tienen nuestros campesinos, eso no se puede desconocer.   Y nuestros campesinos forman nuestra reserva de las tropas regulares, las Milicias de Tropas Territoriales; est&aacute;n organizados en zonas de defensa y est&aacute;n armados, son los que cuidan el orden.</P>
<P>Antes ven&iacute;a la guardia rural con un gran caballo que proced&iacute;a de Texas, le llamaban caballo tejano; con un sombrero tejano de esos tambi&eacute;n, que era aquel que usaba la guardia rural, que lo copiaron de las tropas de ocupaci&oacute;n yanki, y con un gran machete, que no era precisamente el machete mamb&iacute; para dar carga de caballer&iacute;a contra el enemigo, contra los opresores de la patria, sino carga de caballer&iacute;a contra el hombre humilde del pueblo, carga de caballer&iacute;a contra el campesino para desalojarlo, para maltratarlo, para explotarlo, para entregarle sus tierras a un terrateniente.</P>
<P>Es decir que toda esa historia y todo lo que ha ocurrido aqu&iacute; lo sabe el campesino que defiende la Revoluci&oacute;n, y la defiende con las armas en la mano.   Por eso les dec&iacute;a que hoy el orden no lo establece aquella gente de la guardia rural, es el campesino.</P>
<P>Me pregunto en cu&aacute;ntos lugares del mundo es el campesino el que establece el orden; si les dan armas a los campesinos por ah&iacute;, ya ustedes saben lo que pasar&iacute;a.   Eso en Cuba era prohibido, el que pensara eso lo ten&iacute;an por loco y con raz&oacute;n, porque a la gente explotada, a la gente avasallada, a la gente humillada, ¿qu&eacute; le van a dar?, ¿le van a dar funciones de orden?   Pero desde el triunfo de la Revoluci&oacute;n, en este pa&iacute;s el orden, que es una de las expresiones m&aacute;s altas de las funciones del Estado, lo guarda el campesino junto con el obrero agr&iacute;cola, junto con el pueblo, esa es la verdad.   No es solo si hay escuelas, si hay m&eacute;dicos, si hay c&iacute;rculos, si hay 26 solo de Ceballos que son ya profesionales universitarios y solo nueve que se han incorporado a las actividades agr&iacute;colas, seg&uacute;n se hizo evidente ayer cuando dije que se nos hab&iacute;a ido la mano —si de Ceballos hay 26, ¡fig&uacute;rense!; est&aacute;n en las universidades, est&aacute;n de profesores, est&aacute;n en las escuelas, son de todo—; por eso tenemos que elevar la productividad y la eficiencia.</P>
<P>No es solo eso, no es solo todo lo que tiene hoy, sino la dignidad que tiene hoy el hombre, el respeto que tiene hoy el hombre, las funciones que hoy ejerce el hombre, porque &eacute;l es la fuerza, &eacute;l es el poder.</P>
<P>Claro, somos enemigos de merolicos y de los yankis; bueno, no hay gran diferencia, la diferencia que hay entre unos ladrones chiquitos y unos ladrones grandes.   No me refiero al pueblo norteamericano, ni mucho menos, que, como todos los pueblos, tiene grandes virtudes; me refiero a las clases olig&aacute;rquicas explotadoras de ese pa&iacute;s, en el que acaba de reventar un absceso, y tiene cientos de abscesos.</P>
<P>Qu&eacute; diferencia, ¿verdad?, entre el campesino poniendo orden aqu&iacute; y lo que pasa all&aacute;, que tienen que enviar las tropas regulares para poner el orden dentro de las ciudades.   Miles de soldados armados hasta los dientes, tanques, ca&ntilde;ones, las tropas invasoras de Panam&aacute; y otros pa&iacute;ses poniendo el orden all&iacute;; y polic&iacute;as de todas clases, porque no hay pa&iacute;s con m&aacute;s polic&iacute;as en el mundo que ese.  ¡Vean qu&eacute; diferencia!</P>
<P>Todos esos logros de la Revoluci&oacute;n los percibe el pueblo, los percibe el campesino; todas esas son realidades a las que no est&aacute; dispuesto a renunciar, cualesquiera que sean los sacrificios que haya que pasar.</P>
<P>Sacrificio mucho m&aacute;s grande lo hicieron nuestros libertadores en 1868, y lo hicieron nuestros libertadores en 1895.   Y cuando los a&ntilde;os aquellos de la reconcentraci&oacute;n de Weyler, ¡cu&aacute;nto trabajo no pas&oacute; nuestro pueblo, cu&aacute;nta hambre no pas&oacute;!</P>
<P>En el machadato, a lo largo de la rep&uacute;blica, cu&aacute;nto trabajo y cu&aacute;nta hambre no pasaron nuestros campesinos y trabajadores agr&iacute;colas, cu&aacute;nto sufrimiento, cu&aacute;nto olvido.   No ten&iacute;an empleos, se ve&iacute;an obligados a hacer colas delante de los ca&ntilde;averales para que les dieran chance de cortar ca&ntilde;a.   All&iacute; s&iacute; que no hab&iacute;a agua fr&iacute;a, ni campamento, ni comedor, ni transporte, ni merienda, ni nada de eso:  el hombre se mov&iacute;a con un jabuco, si pod&iacute;a, all&iacute; pon&iacute;a un pan con guayaba y se pasaba todo el d&iacute;a, y muchas veces cortando ca&ntilde;a descalzo.  ¡Esos s&iacute; fueron terribles sacrificios!</P>
<P>Los del machadato, porque no ten&iacute;an la tierra.   Ahora la tierra es del pueblo, no hay ninguna empresa extranjera aqu&iacute; propietaria de tierra; toda la tierra disponible de este pa&iacute;s est&aacute; en manos del pueblo para cultivar ca&ntilde;a, caf&eacute;, cacao, tabaco, frutas, viandas, vegetales, arroz, pastos, con el fin de producir leche, carne, alimentos, ¿para qui&eacute;n?, para el pueblo o para exportarlos con vistas a traer alimentos, o medicamentos, o materias primas para el pueblo.   El pueblo tiene todos esos recursos en la mano; en el machadato no ten&iacute;a nada, el desempleo, y descalzo, nada m&aacute;s.  Si se met&iacute;a en un pedazo de tierra ya sab&iacute;a lo que le pasaba, rodeado de latifundios por todas partes.</P>
<P>Hoy lo que tenemos es la emulaci&oacute;n entre las tierras que cultiva el Estado, las tierras de las cooperativas de producci&oacute;n agropecuaria y las tierras de los campesinos independientes, todo el mundo haciendo el esfuerzo por producir m&aacute;s alimentos para el pueblo.</P>
<P>Tenemos la tierra, por dif&iacute;ciles que sean las circunstancias, y podemos explotarla con tractores, si hay combustible, o con bueyes, o con lo que sea; tenemos la t&eacute;cnica, tenemos la ciencia.   Nadie nos prohibe buscar una variedad u otra, la que tenemos la multiplicamos r&aacute;pidamente.   Tenemos todas las posibilidades.</P>
<P>Nuestros sacrificios ni siquiera se parecen a aquellos que hicieron los cubanos en otros tiempos.  ¿Se imaginan los campos de Cuba en la Guerra del 68, en la del 95?  ¿Se imaginan los campos de Cuba en la &eacute;poca de la reconcentraci&oacute;n de Weyler?  ¿Se imaginan la situaci&oacute;n de nuestros campos en la &eacute;poca del machadato?   Situaci&oacute;n que se prolong&oacute; indefinidamente hasta el triunfo de la Revoluci&oacute;n, eso no tiene vuelta de ojo; cuando triunfa la Revoluci&oacute;n hab&iacute;a alrededor de 600 000 desempleados en este pa&iacute;s, un atraso sanitario, educacional tremendo.   El que aprend&iacute;a a poner malamente su nombre se pod&iacute;a considerar un privilegiado.</P>
<P>Es decir que aun en per&iacute;odo especial la situaci&oacute;n y las posibilidades son mucho mayores que las que tuvo el pueblo en ning&uacute;n otro momento, porque el pueblo es due&ntilde;o de sus riquezas, el pueblo es due&ntilde;o de su destino; eso es lo importante.   Y esa propiedad sobre nuestro destino y sobre nuestro futuro no podemos permitir que nadie nos la arrebate.</P>
<P>Es verdad que tenemos algunos tenedores de tierra que se portan peor que la United Fruit Company, o como algunos de aquellos</P>
<P>latifundios, y quieren ganar m&aacute;s dinero que los latifundistas aquellos con una hect&aacute;rea o dos sembradas de algunas cosas que, por unas u otras razones, pueden escasear.</P>
<P>La inmensa mayor&iacute;a de la tierra, digamos, para ser m&aacute;s exacto, est&aacute; en manos del pueblo trabajador, y est&aacute; en manos de gente honrada, de gente patri&oacute;tica, de gente revolucionaria.</P>
<P>Eso es lo que tenemos, esas son las conclusiones que hay que sacar de todo lo que hemos visto aqu&iacute; en estos tres excelentes d&iacute;as, sobre todo en los dos primeros en que se discutieron las cuestiones generales de la agricultura.   S&eacute; que esta ma&ntilde;ana discutieron cosas internas.</P>
<P>Realmente, tenemos razones para sentirnos satisfechos, para sentirnos orgullosos, para regresar a las provincias y a los campos llenos de aliento, todos, no solo los campesinos, sino tambi&eacute;n los cuadros del Partido, los cuadros del Gobierno, los cuadros de la agricultura.</P>
<P>Sabemos las tareas, estamos atrasados en la siembra de ca&ntilde;a, estamos atrasados en la siembra de viandas y vegetales, estamos atrasados en la siembra de pastos, estamos atrasados en la siembra de arroz, estamos atrasados en la zafra.   Ahora estamos recuperando el tiempo perdido; el desfase que produjeron las lluvias tard&iacute;as nos atrasaron en muchas de esas cosas, las dificultades que tenemos que vencer, haciendo un gran esfuerzo en todos los campos, incluida la ganader&iacute;a     —que no hab&iacute;a mencionado—, donde se est&aacute;n introduciendo grandes innovaciones t&eacute;cnicas, como los pastoreos racionales con cerca el&eacute;ctrica, que son una revoluci&oacute;n en la ganader&iacute;a tan grande como el microjet en el pl&aacute;tano; la siembra de leguminosas:  glicina y leucaena, para las que hemos ido recogiendo semillas y hay un plan ambicioso de siembra; y la siembra de ca&ntilde;a para producir saccharina.</P>
<P>Desgraciadamente en la ca&ntilde;a que sembremos ahora, en mayo, estamos atrasados por las lluvias; y las lluvias —como dec&iacute;a ayer— en este momento, si vienen fuertes nos producen alg&uacute;n bien y nos pueden producir tambi&eacute;n bastante mal todav&iacute;a, sobre todo por no haber terminado la zafra.   La primera quincena nos ha permitido laborar la tierra bastante y llevar muchas tierras a listas.   Pero, l&oacute;gicamente, hasta que no llueva no se puede empezar a sembrar la ca&ntilde;a, la soya, los pastos y en muchos lugares las viandas y los vegetales.</P>
<P>El arroz es con regad&iacute;o, la lluvia prematura puede dificultar la preparaci&oacute;n de tierra, porque est&aacute;n levant&aacute;ndose los diques para realizar fangueos all&iacute; donde la lluvia no nos permita preparar toda la tierra; es decir, previendo lo que pueda ocurrir, cre&aacute;ndose las condiciones para poder trabajar.   Pero este mes, el mes que viene y el mes de julio van a ser meses de grandes esfuerzos, porque tenemos muy poco herbicida, poco fertilizante; pero si la ca&ntilde;a se nos enhierba la falta de fertilizante produce m&aacute;s da&ntilde;o.   Limpiar la ca&ntilde;a, sembrarla bien, cultivarla, cultivar los reto&ntilde;os, utilizar la paja como herbicida, todo eso nos ayuda en estas condiciones.   Por eso hay que cultivar bien la ca&ntilde;a para compensar la falta de herbicida y la falta de fertilizante.</P>
<P>Ustedes ven los esfuerzos que hacemos y c&oacute;mo hay que distribuir divisa por divisa en cada una de las necesidades que tenemos, pero con nuestro esfuerzo podemos ayudar a aliviar los problemas.</P>
<P>Debemos terminar el congreso con la idea de que por delante hay un trabajo muy grande en las semanas y meses venideros.   Tenemos que ir con el &aacute;nimo dispuesto all&iacute; a nuestro puesto de combate a librar esa batalla y ganarla.   S&eacute; que con ese esp&iacute;ritu van a regresar ustedes al campo, con esa moral, con esa confianza y con esa decisi&oacute;n, con esa firmeza, y seguros de que cualesquiera que sean las dificultades seremos capaces de vencerlas, seremos capaces de salir adelante.</P>
<P>No me queda m&aacute;s que darles las gracias por el congreso que han realizado, por la felicidad y la satisfacci&oacute;n que hemos sentido al ver el nivel y la calidad de las discusiones y de los an&aacute;lisis.</P>
<P>Darles las gracias, como revolucionario de esta &eacute;poca —pues ya llevamos alg&uacute;n tiempito en esta tarea—, por haber tenido la oportunidad de ver con nuestros propios ojos y de apreciar los frutos de lo que en el coraz&oacute;n y la inteligencia de nuestros campesinos ha sembrado la Revoluci&oacute;n.</P>
<P>Siente uno deseos de gritar:</P>
<P>¡Que vivan nuestros campesinos!</P>
<P>¡Que viva nuestra patria!  (EXCLAMACIONES DE:  &quot;¡Viva!&quot;)</P>
<P>¡Que viva la Revoluci&oacute;n!  (EXCLAMACIONES DE:  &quot;¡Viva!&quot;)</P>

<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
