<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL EVENTO CIENTIFICO CON MOTIVO DEL XXX ANIVERSARIO </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL EVENTO CIENTIFICO CON MOTIVO DEL XXX ANIVERSARIO DE LA ACADEMIA DE CIENCIAS DE CUBA, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 20 DE FEBRERO DE 1992, &quot;A&Ntilde;O 34 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Distinguidos invitados;</P>
<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>Realmente no tengo nada que decir o que a&ntilde;adir al brillante y sint&eacute;tico informe que ha hecho la compa&ntilde;era Rosa Elena.   Ella quer&iacute;a que hablara, ven&iacute;a hac&iacute;a d&iacute;as insisti&eacute;ndome; pero le dec&iacute;a:  &quot;No, tienes que hablar t&uacute;.&quot; Ahora me dijo que hizo su discurso en unas horas, despu&eacute;s del almuerzo, que le hab&iacute;an dicho que yo no iba a hablar, que yo estaba en huelga, y realmente lo ha hecho muy bien.   Estaba tratando de ver si se le olvidaba algo, pero no se le ha olvidado nada.</P>
<P>Al principio la vi que hablaba mucho de la Academia de Ciencias, digo:  ¿Y se va a olvidar Rosa Elena del esfuerzo que han hecho todos los dem&aacute;s centros de investigaci&oacute;n cient&iacute;fica, o se habr&aacute; olvidado de que la Academia de Ciencias tiene que ver con todos los centros de investigaci&oacute;n cient&iacute;fica?   Pero, claro, se estaba conmemorando el XXX aniversario de la Academia de Ciencias y ella ten&iacute;a que hablar, primero que todo, de todo lo que se hizo en esos 30 a&ntilde;os y del trabajo que han desempe&ntilde;ado los centros de investigaci&oacute;n cient&iacute;fica que tiene la Academia de Ciencias.</P>
<P>No dijo, por supuesto, que en un momento dado la Academia de Ciencias se desprendi&oacute; de un n&uacute;mero de centros que pasaron a distintos organismos del Estado.   Se consider&oacute; conveniente distribuir algunos centros de la agricultura en la Agricultura, los de la industria azucarera en el Az&uacute;car, independientemente de que otros organismos, como Salud P&uacute;blica, ten&iacute;an ya sus centros de investigaci&oacute;n.   Ella dio la cifra de 173 centros.   Esos centros pertenecen a diversos organismos y han estado trabajando.</P>
<P>Nosotros no queremos que la Academia de Ciencias se despreocupe ni un minuto de la atenci&oacute;n de esos centros, porque la Academia de Ciencias es el organismo rector; no tiene que administrarlos todos, administra un n&uacute;mero de centros de investigaci&oacute;n y de servicios; pero tiene que dirigir en general todos los centros.   Pienso que la Academia de Ciencias es un factor integrador de la ciencia.</P>
<P>Tenemos tres factores, otros dos adem&aacute;s de la Academia de Ciencias:  el Foro de Piezas de Repuesto, Equipos y Tecnolog&iacute;as de Avanzada, y el sindicato que vamos a crear.   El nombre del foro lo tuvimos que modificar —porque ese empez&oacute; siendo un movimiento para piezas de repuesto, y fue resolviendo muchos problemas, fue aglutinando muchos trabajadores, muchos t&eacute;cnicos— y el foro tambi&eacute;n ten&iacute;a dos vertientes:  una, la juvenil, donde ten&iacute;amos las Brigadas T&eacute;cnicas Juveniles, muchos t&eacute;cnicos j&oacute;venes que tienen sus ocupaciones en distintas f&aacute;bricas, industrias, que se organizaron —son unos cuantos cientos de miles— para realizar descubrimientos, investigaciones, innovaciones; y otra que es lo que llamamos la Asociaci&oacute;n de Inventores, Racionalizadores e Innovadores, que son t&eacute;cnicos y trabajadores que tienen m&aacute;s de 30 a&ntilde;os.   Esas dos vertientes trabajaban dentro de este movimiento, pero en ese movimiento no estaban los centros de investigaci&oacute;n cient&iacute;fica.</P>
<P>Este foro tiene un evento anual ya, al principio era cada dos a&ntilde;os y ahora lo estamos haciendo anual.  A fines de a&ntilde;o tenemos una reuni&oacute;n de todo ese movimiento; pero ya est&aacute;n incluidos los centros de investigaci&oacute;n cient&iacute;fica.   En el &uacute;ltimo foro ya participaron, porque debemos decir que en Cuba no solo investigan los cient&iacute;ficos; estar&iacute;amos mal si solo investigaran los cient&iacute;ficos.</P>
<P>Es cierto que tenemos actualmente, en los centros de investigaci&oacute;n propiamente dicho, decenas de miles de trabajadores de la ciencia; investigadores ella dice que ten&iacute;amos cerca de 10 000, pero tenemos todos los t&eacute;cnicos medios y los trabajadores que cooperan de una forma o de otra.</P>
<P>Como ustedes vieron aqu&iacute;, uno de los que recibieron medalla fue el departamento de talleres de la Academia de Ciencias, trabajadores que cooperan con la ciencia, sin los cuales no tendr&iacute;an el aseguramiento necesario para realizar sus investigaciones.</P>
<P>En Cuba no son solo esos casi 10 000 cient&iacute;ficos, est&aacute;n los profesores de las universidades.   Podemos decir que todas las universidades est&aacute;n investigando.   Se puede decir que, por ejemplo, todas las facultades de medicina trabajan en un programa de desarrollo de anticuerpos monoclonales, estimulados por un centro de anticuerpos monoclonales que ahora est&aacute; construyendo un nuevo establecimiento para la investigaci&oacute;n y para la producci&oacute;n de anticuerpos monoclonales; se debe terminar este a&ntilde;o, y no resulta f&aacute;cil la construcci&oacute;n de un centro de esa naturaleza porque tiene muchos requerimientos t&eacute;cnicos.   Ellos han impulsado en las facultades de medicina, que son 21, la producci&oacute;n de anticuerpos monoclonales, demostrando lo que se puede hacer con las universidades, con los profesores, con los m&eacute;dicos.</P>
<P>Tenemos numerosos centros de investigaci&oacute;n en el &aacute;rea de la medicina, y pr&aacute;cticamente ellos est&aacute;n investigando en todos los hospitales.   No hay por qu&eacute; limitar la investigaci&oacute;n cient&iacute;fica al instituto de angiolog&iacute;a, o al instituto de cardiolog&iacute;a, o al instituto de oncolog&iacute;a.   Tenemos 12 &oacute; 13 institutos de ese tipo, pero tenemos much&iacute;simos buenos hospitales, excelentes colectivos de m&eacute;dicos, con sus laboratorios, sus equipos, y lo que estamos promoviendo es la investigaci&oacute;n en todos los hospitales.</P>
<P>Hasta en los policl&iacute;nicos se pueden hacer investigaciones —estoy hablando principalmente en este caso para los invitados de otros pa&iacute;ses; estas cosas en general las conocen nuestros compatriotas—, pensamos que hasta un policl&iacute;nico puede hacer investigaciones en su propio trabajo, en su propio servicio.</P>
<P>Ni se sabe las investigaciones que pueden hacerse, hasta el m&eacute;dico de la familia hace investigaciones.   Si est&aacute; en una f&aacute;brica, all&iacute; est&aacute; estudiando cu&aacute;les son las enfermedades que m&aacute;s inciden, qu&eacute; problemas de salud hay, cu&aacute;ntos tienen problemas de hipertensi&oacute;n, o cu&aacute;ntos tienen problemas respiratorios, o cu&aacute;ntos tienen problemas circulatorios; y a veces descubrimos &iacute;ndices de colesterol alto en colectivos de trabajadores relativamente j&oacute;venes y tambi&eacute;n de presi&oacute;n alta, algo que tiene que preocuparnos, como es l&oacute;gico, que ven&iacute;a existiendo pero no lo sab&iacute;amos.   Son investigaciones y descubrimientos que hacen los m&eacute;dicos de la familia.</P>
<P>Los m&eacute;dicos de la familia estudian en la comunidad factores hist&oacute;ricos, factores gen&eacute;ticos, de cualquier tipo, que est&aacute;n incidiendo en la cantidad de determinados tipos de enfermedades, porque no se presentan igual, incluso, los fen&oacute;menos de retraso mental, o retraso en el desarrollo ps&iacute;quico.   Por ah&iacute; pasaron los del instituto de investigaciones pedag&oacute;gicas, tienen una serie de estudios realizados, de cosas muy interesantes sobre todas estas cuestiones.</P>
<P>Hay un campo inmenso para la investigaci&oacute;n y para que se pueda utilizar la inteligencia, el trabajo creador.</P>
<P>He mencionado los policl&iacute;nicos; por ejemplo, la necesidad de la fisioterapia la han descubierto entre los m&eacute;dicos de la familia y los policl&iacute;nicos.   Ni nos imagin&aacute;bamos las necesidades tremendas que hab&iacute;a en ese campo y la cantidad de personas que tienen problemas ortop&eacute;dicos, problemas musculares, problemas de los m&aacute;s variados y que necesitan un tratamiento fisioterap&eacute;utico.   De modo que en cada uno de los policl&iacute;nicos de la ciudad estamos desarrollando el servicio fisioterap&eacute;utico, porque descubrimos un d&iacute;a que cientos de miles de personas necesitaban esos servicios, puesto que un d&iacute;a hab&iacute;a que darles calor, otro d&iacute;a electricidad, otro d&iacute;a hab&iacute;a que hacerles unos masajes, otro d&iacute;a hab&iacute;a que recomendarles unos ejercicios y hab&iacute;a que ense&ntilde;arlos a hac&eacute;rselos.   Bueno, dir&iacute;a que casi la mitad de la poblaci&oacute;n necesita esos servicios que no exist&iacute;an en los policl&iacute;nicos.   Esas realidades y sus soluciones fueron descubiertas por los propios policl&iacute;nicos.   As&iacute; que la investigaci&oacute;n m&eacute;dica se puede hacer hasta nivel de policl&iacute;nico y —repito—a nivel de m&eacute;dico de la familia.   Un m&eacute;dico de la familia puede ser un investigador, observando todo lo que est&aacute; ocurriendo all&iacute;; desde luego, bajo la direcci&oacute;n del policl&iacute;nico, bajo la direcci&oacute;n de los organismos rectores.   ¡Ni se sabe las cosas que hay todav&iacute;a por descubrir!</P>
<P>Pero no solo en los hospitales, en las f&aacute;bricas se puede investigar mucho.   Los del n&iacute;quel es mucho lo que pueden hacer en la industria del n&iacute;quel en materia de investigaciones, y tienen sus institutos de investigaciones; pero no en el instituto, en la f&aacute;brica se pueden hacer experimentos, se pueden hacer innovaciones, racionalizaciones y se pueden descubrir cosas, porque hay decenas de t&eacute;cnicos de alto nivel, decenas de profesionales universitarios en cualquier f&aacute;brica.</P>
<P>En la agricultura cada empresa agr&iacute;cola debiera hacer investigaciones a partir de los ingenieros pecuarios, agropecuarios y agr&iacute;colas que tiene.   Nosotros siempre estamos aconsejando que se hagan investigaciones en cada empresa.</P>
<P>Claro, antes muchos de los investigadores agr&iacute;colas estaban all&aacute; arriba.   Bueno, estaban en los centros de investigaci&oacute;n; ahora est&aacute;n en el campo.   En los &uacute;ltimos tiempos se ha producido un movimiento de enviar a los investigadores a las empresas de producci&oacute;n agr&iacute;cola, a cooperar con el perfeccionamiento de la t&eacute;cnica; es que cada suelo es diferente, es que ni siquiera una misma variedad tiene igual comportamiento en suelos diferentes.   En cada regi&oacute;n del pa&iacute;s, la misma variedad tiene un comportamiento diferente, porque en cada regi&oacute;n del pa&iacute;s hay un microclima diferente.</P>
<P>Les cito un ejemplo, la producci&oacute;n de arroz, tan sencilla —bueno, en apariencia—; pero nosotros tenemos una posici&oacute;n geogr&aacute;fica, estamos entre dos paralelos, que no me acuerdo bien cu&aacute;les son ahora:  el 23 frente a La Habana y el 19 frente al Pico Turquino, entre cuatro grados estamos nosotros.  Cualquiera dir&iacute;a que las condiciones de nuestro clima son iguales, sin embargo, usted siembra arroz en Pinar del R&iacute;o —regi&oacute;n occidental del pa&iacute;s— en el mes de julio y recoge la tercera parte del arroz que habr&iacute;a recogido sembrando en enero, en febrero, en marzo, y all&aacute; en la provincia Granma —regi&oacute;n oriental del pa&iacute;s— usted obtiene un buen rendimiento en arroz sembrando en agosto.   De modo que en nuestra propia islita el comportamiento de ese cultivo es diferente en la regi&oacute;n oriental de la regi&oacute;n occidental.   Se queda uno asombrado de esos fen&oacute;menos.</P>
<P>Pero, adem&aacute;s, dentro de la propia regi&oacute;n es diferente el comportamiento en cada suelo.   Si es un suelo arenoso gasta mucha m&aacute;s agua y tiene otros tipos de problemas; si es un suelo arcilloso negro tiene un comportamiento; si es un suelo arcilloso rojo tiene otro comportamiento en el arroz.   Pero quien dice arroz dice ca&ntilde;a, y con la ca&ntilde;a se trabaja utilizando decenas de variedades.   Rosa Elena dijo que el 26% eran producidas por nosotros, porque, claro, tenemos variedades no solo cubanas, tenemos variedades de muchos continentes y de muchos pa&iacute;ses del mundo, las que hemos tra&iacute;do y hemos probado; las utilizamos como material gen&eacute;tico en el desarrollo de nuevas variedades de ca&ntilde;a, y por eso es que tenemos decenas de variedades y estamos buscando m&aacute;s.</P>
<P>Ahora, a trav&eacute;s del cultivo de tejido y a partir de la posibilidad de producir una planta de una c&eacute;lula de ca&ntilde;a, podemos acelerar los procesos de b&uacute;squeda de variedades nuevas; y no solo el proceso de b&uacute;squeda de variedades nuevas, sino el proceso de aceleraci&oacute;n de la introducci&oacute;n de esa variedad.   De manera que si normalmente se pueden necesitar         10 a&ntilde;os, nosotros podemos hacerlo en dos, porque empezamos a producir en laboratorio muchas plantas de esa variedad.   Por el m&eacute;todo tradicional habr&iacute;a que sembrarla y esperar un a&ntilde;o o 10 meses para empezar a sacar algunos trocitos de ca&ntilde;a.   Ahora de una ca&ntilde;a podemos sacar miles de plantas, y si tenemos una variedad muy prometedora podemos multiplicarla r&aacute;pidamente.   Estoy citando ejemplos.</P>
<P>Otro ejemplo, el cultivo de vitroplantas en el pl&aacute;tano.   Cuando hay una planta excepcional que, en condiciones iguales que las dem&aacute;s, produce un racimo de 80 kilogramos, 85 kilogramos, la seleccionamos inmediatamente y la multiplicamos.   Por los m&eacute;todos naturales se le pueden sacar cinco plantas, cinco hijos a esa mata; por los m&eacute;todos de cultivo de tejidos se le pueden sacar 30 000.   De modo que de una planta usted puede sembrar de 13 a 14 hect&aacute;reas con el sistema de microjet a&eacute;reo o terrestre, para que ustedes vean cu&aacute;ntas posibilidades se van presentando.</P>
<P>La idea que segu&iacute;a es que cada variedad, cada suelo, cada regi&oacute;n y cada microclima determina un comportamiento diferente en la agricultura.</P>
<P>Nuestro propio tabaco, tan famoso, del cual se hacen los puros esos desde hace mucho tiempo —Churchill siempre aparec&iacute;a en sus fotograf&iacute;as con un gran puro de ese tipo—, esos famosos puros los han querido producir en muchas partes:  en Centroam&eacute;rica, en Santo Domingo, por todas partes, despu&eacute;s que empez&oacute; el bloqueo contra Cuba, quisieron ver si se pod&iacute;a producir el tabaco cubano en otro lugar y no lo lograron, porque es un problema de microclima y de suelos.</P>
<P>Pero no se crean que el tabaco cubano se siembra en cualquier lugar de Cuba.   Es como el vino, y ustedes habr&aacute;n o&iacute;do hablar de los vinos de calidad que se siembran en un valle determinado, una vi&ntilde;a determinada, una variedad determinada y hasta los vinos son diferentes —se dice—cada a&ntilde;o, no hay dos cosechas iguales, porque no hay a&ntilde;os con el mismo n&uacute;mero de d&iacute;as de sol, o el mismo nivel de lluvias, o el mismo nivel de humedad relativa en la atm&oacute;sfera, y todos esos factores influyen en las cosechas.</P>
<P>Nuestro tabaco de calidad depende de peque&ntilde;as parcelas de tierra en determinados valles.   Digo todo esto simplemente para demostrar que si usted tiene una empresa agr&iacute;cola de 5 000 hect&aacute;reas o 10 000 hect&aacute;reas y tiene all&iacute; 20 ingenieros, esos 20 ingenieros tienen que estar investigando, apoy&aacute;ndose en una bibliograf&iacute;a, apoy&aacute;ndose en los centros de investigaci&oacute;n, y tenemos unos cuantos centros de investigaci&oacute;n agr&iacute;cola muy buenos.</P>
<P>La investigaci&oacute;n agr&iacute;cola no solo tiene que ser, por ejemplo, de nuestro Instituto de Investigaciones Fundamentales de la Agricultura Tropical.   No es all&iacute;, ¿qu&eacute; han hecho ellos?   Se han ido para las empresas y en cada empresa van haciendo &aacute;reas demostrativas y van introduciendo sus variedades nuevas, sus t&eacute;cnicas nuevas.   Hay que llevar la ciencia all&iacute; al surco, no solo la que generen ellos y sus investigadores, sino las pruebas pr&aacute;cticas que en colaboraci&oacute;n con ellos puedan estar haciendo todos los ingenieros que est&aacute;n all&iacute; en esa empresa.   Y les digo que las posibilidades son enormes.</P>
<P>Ellos mismos, los de INIFAT, ahora est&aacute;n sembrando berro en hidrop&oacute;nicos.   El berro hist&oacute;ricamente aqu&iacute; se siembra en unos estanques de agua dulce, no lejos del mar, llevan unas cantidades de agua b&aacute;rbaras y gastan combustible, como es de imaginar, es un r&iacute;o lo que tiene que estar corriendo por cada estanque.   Ellos est&aacute;n promoviendo en el centro de investigaci&oacute;n la siembra en hidrop&oacute;nicos, pero, adem&aacute;s, la siembra del berro con microjet en la tierra.   Ni se sabe la cantidad de agua que podr&iacute;an ahorrar y est&aacute;n produciendo unos tonelajes b&aacute;rbaros.   Cortan el berro cada 25 d&iacute;as, le pueden dar de 10 a 12 cortes al a&ntilde;o, y le pueden sacar hasta 25 toneladas en un corte de esos.  ¡Es tremendo lo que se le puede sacar a ese berro con microjet!, una t&eacute;cnica nueva.   De lo contrario usted tiene que buscar un suelo espec&iacute;fico y quiz&aacute;s no sea suficiente para darle berro a toda la ciudad.   Es necesario disponer de otras &aacute;reas y otras t&eacute;cnicas para poderlo producir.</P>
<P>Lo que digo de la agricultura se puede aplicar a la industria, lo que digo de los hospitales se puede aplicar a la industria.   Una de las razones es que tenemos decenas de miles de profesionales universitarios, y si las universidades pueden investigar, por qu&eacute; no puede investigar una f&aacute;brica; y eso es lo que hacemos.</P>
<P>No solo t&eacute;cnicos universitarios, hay muchos t&eacute;cnicos medios que pueden aportar innovaciones, descubrimientos e investigaciones.   Hay muchos obreros destacados que no son ni profesionales universitarios ni t&eacute;cnicos medios, y nosotros conocemos much&iacute;simos que han hecho aportes importantes a las investigaciones.</P>
<P>De hecho, lo que estamos haciendo ahora es extender las investigaciones a todo el pa&iacute;s, poner a todo el mundo a investigar, a experimentar, a racionalizar, a innovar.   Es una verdadera revoluci&oacute;n dentro de los conceptos de la investigaci&oacute;n cient&iacute;fica, y son cientos de miles de personas los que est&aacute;n participando en eso, ¡cientos de miles!   Muchas veces de una peque&ntilde;a f&aacute;brica se aparecen en ese foro con un descubrimiento grande, mucho m&aacute;s grande que la f&aacute;brica, para ahorrar combustible, para solucionar problemas.</P>
<P>Ahora que enfrentamos la crisis del combustible, crisis seria, todo lo que tiene que ver con el ahorro de combustible adquiere una importancia enorme.   Los emulsionadores adquieren una importancia enorme; determinados arreglos mec&aacute;nicos en los equipos, el uso de fuentes alternativas de energ&iacute;a tambi&eacute;n.   Quiero que ustedes sepan que, por ejemplo, producimos en bagazo de ca&ntilde;a el equivalente a 4 millones de toneladas de petr&oacute;leo, y una gran parte se consume en los propios centrales azucareros, porque es su fuente energ&eacute;tica.   Pero un central puede funcionar con el 70 y hasta con menos porcentaje del bagazo que tiene, todo lo otro puede servir como materia prima o como combustible para diversas industrias.</P>
<P>Los esfuerzos que vienen haci&eacute;ndose son tremendos.</P>
<P>El uso de los magnetizadores, por ejemplo, en el ahorro de combustible o para evitar que se obstruyan las v&aacute;lvulas del microjet, o que se obstruyan las tuber&iacute;as de las calderas, ahorrando en combustible, ahorrando materiales, much&iacute;simas cosas est&aacute; cobrando mucha fuerza.</P>
<P>El empleo de los magnetizadores en la agricultura; qu&eacute; efectos tiene el agua, que se ha aligerado, en el crecimiento de determinadas plantas.</P>
<P>Muchas de esas cosas se han hecho emp&iacute;ricamente, esas pruebas se est&aacute;n haciendo no solo en los centros de investigaci&oacute;n, sino abajo, en la base, en los centros de trabajo.</P>
<P>Desde luego que ahora, como se dice ah&iacute;, la preservaci&oacute;n de la independencia de este pa&iacute;s depende hoy, fundamentalmente, de la ciencia y de la t&eacute;cnica, esa es una gran verdad.   Quiz&aacute;s el recurso m&aacute;s importante que tiene este pa&iacute;s no son los grandes yacimientos de n&iacute;quel  —que los tiene, n&iacute;quel con cobalto, mezclado con hierro, cromo y aluminio—, o los recursos de nuestro clima, o los recursos naturales para la recreaci&oacute;n, para el descanso, cientos de kil&oacute;metros de costas con magn&iacute;ficas playas; no, el recurso m&aacute;s importante que tiene el pa&iacute;s es la inversi&oacute;n que ha hecho en la inteligencia del pueblo.   Ese es el m&aacute;s importante.</P>
<P>No es en balde que decimos que la soluci&oacute;n de los problemas del pa&iacute;s en este momento tan dif&iacute;cil se apoya, fundamentalmente, en la inversi&oacute;n que la Revoluci&oacute;n ha hecho en la inteligencia del pueblo.   Y estamos, realmente, d&aacute;ndole un impulso enorme.   En los &uacute;ltimos tiempos la ciencia est&aacute; adquiriendo un auge tremendo en nuestro pa&iacute;s, y es el trabajo de cientos de miles de personas.   Creo que si algo se debe resaltar en un d&iacute;a como hoy es eso.</P>
<P>Recientemente tuvimos una reuni&oacute;n con la direcci&oacute;n de la FAO en nuestro pa&iacute;s, inauguraban una nueva sede, y all&iacute; tuve oportunidad de hablar extensamente sobre lo que estamos haciendo en la agricultura, aplicando la ciencia en la agricultura, en el plan alimentario, puesto que nosotros tenemos que ver ahora c&oacute;mo resolvemos la producci&oacute;n de m&aacute;s alimento, m&aacute;s carne; m&aacute;s leche, m&aacute;s prote&iacute;na, m&aacute;s alimento en general, con mucho menos combustible —que en ocasiones nos afecta el regad&iacute;o—, sin fertilizante y sin pienso.   Es una tarea dif&iacute;cil, es un desaf&iacute;o enorme.</P>
<P>Es por ello que para nosotros, esa bacteria que se mencion&oacute; aqu&iacute;, la azotobacter, tiene una importancia tremenda.</P>
<P>Como ustedes saben las leguminosas tienen sus propias bacterias, que tambi&eacute;n se encuentran en el suelo para fijar el nitr&oacute;geno del aire, se trata de las del tipo rizobio; pero las gram&iacute;neas no suelen tener bacterias que est&eacute;n asociadas a sus ra&iacute;ces para captar el nitr&oacute;geno del aire.   Sin embargo, en el suelo existen bacterias diversas que captan el nitr&oacute;geno del aire, y nuestros cient&iacute;ficos, en el &aacute;rea agr&iacute;cola, est&aacute;n dedicados a una verdadera cacer&iacute;a de bacterias azotobacter.</P>
<P>Cada cultivo requiere la suya espec&iacute;fica y cada suelo puede requerir la suya espec&iacute;fica, y nosotros ya tenemos las instalaciones para producirlas, porque son procesos fermentativos, con grandes equipos para la fermentaci&oacute;n, principalmente las f&aacute;bricas de torula.   Casi todos estos procesos biol&oacute;gicos requieren de la fermentaci&oacute;n, y tenemos tremenda capacidad de fermentaci&oacute;n para producir todas las bacterias azotobacter de cada una de las variedades que sean necesarias para cada uno de los cultivos.</P>
<P>No se vayan a creer que esto es viejo; hace apenas unos meses que aqu&iacute; se habl&oacute; por primera vez de azotobacter.   En una visita que le hice al INIFAT, el Centro de Investigaciones Fundamentales de la Agricultura Tropical, un cient&iacute;fico all&iacute; me dice:  &quot;Estamos trabajando con esta bacteria y nos proponemos producir este a&ntilde;o 100 000 litros.&quot; Le digo:  &quot;¿C&oacute;mo que 100 000 litros, y cu&aacute;ntos necesitamos?&quot; No hab&iacute;an pasado 72 horas y ya hab&iacute;amos hecho las coordinaciones necesarias para producir un mill&oacute;n de litros de azotobacter para la campa&ntilde;a de vegetales de fr&iacute;o.</P>
<P>Casi todos los vegetales aqu&iacute; en la provincia de La Habana y en otros lugares se han cultivado con azotobacter.   Claro, si usted les a&ntilde;ade un poco de nitr&oacute;geno es mejor, porque el azotobacter no les va a producir todo el nitr&oacute;geno, pero les ahorra, por lo menos, el 30% del nitr&oacute;geno; y no solo ahorra nitr&oacute;geno, sino que act&uacute;a como estimulante de la planta.</P>
<P>En las investigaciones se han podido observar los distintos tama&ntilde;os que tiene cada planta —puede ser una planta con un tub&eacute;rculo como la malanga, o puede ser una planta de tomate, o de cualquier otro vegetal—, las enormes diferencias de crecimiento entre aquellas a las que se les aplic&oacute; el azotobacter y a las que no se les aplic&oacute;, y los distintos crecimientos en dependencia de distintas aplicaciones de azotobacter hasta un l&iacute;mite, a partir del cual no se hace nada con a&ntilde;adir m&aacute;s producto; una cosa notable.</P>
<P>Ahora est&aacute;n estudiando el azoespirilo, una bacteria diferente a esta, no una variedad de la misma bacteria sino una bacteria diferente.   Vamos a ver si sumando bacterias y variedades de bacterias, que hay que descubrirlas en el suelo y hay que multiplicarlas —ya tenemos capacidad para hacer eso—, vamos reduciendo la cantidad de nitr&oacute;geno sint&eacute;tico que hay que aplicarle; pero si usted usa una leguminosa, ya pr&aacute;cticamente el rizobiun puede producir todo el nitr&oacute;geno que necesita esa leguminosa, y no solo eso sino dejar el suelo enriquecido de nitr&oacute;geno.   Hay que buscar formas naturales de enriquecer el suelo.</P>
<P>Nosotros podemos rotar determinadas cantidades de ca&ntilde;a con soya, de las que vamos a sembrar en los meses de abril y mayo, que no son buenos meses para sembrar ca&ntilde;a, llueve mucho; pero se puede sembrar en abril y mayo, cuando se demuele la ca&ntilde;a, la soya con las aplicaciones correspondientes de rizobium, porque no hay que depender solo del que est&eacute; en el suelo.   Si usted le aplica los cultivos de rizobium a la semilla, esa semilla capta mucho m&aacute;s nitr&oacute;geno, le saca una cosecha de soya e inmediatamente siembra detr&aacute;s de la ca&ntilde;a, casi sin tener que roturar de nuevo la tierra, posiblemente solo surc&aacute;ndola.</P>
<P>Este a&ntilde;o empezamos con ciertas cantidades, para estudiar bien la situaci&oacute;n el a&ntilde;o pr&oacute;ximo, en que tal vez sembremos decenas de miles de hect&aacute;reas de rotaci&oacute;n de ca&ntilde;a con soya, para sembrar la ca&ntilde;a en el segundo semestre del a&ntilde;o; mucho mejor &eacute;poca de siembra, con mucho m&aacute;s rendimiento por hect&aacute;rea que la ca&ntilde;a sembrada en los meses de mayo y junio, porque la calidad de la siembra ni es buena ni puede ser buena en medio de las grandes lluvias.   Eso es lo que significa.</P>
<P>Aqu&iacute; le dieron una medalla al centro que trabaj&oacute; en el azotobacter y les dieron otra a los que trabajaron en la micorriza, que es un hongo.  ¿Y qu&eacute; virtud tiene esta &uacute;ltima?   Multiplica las ra&iacute;ces de la planta, pero las multiplica al extremo que si usted tiene un metro c&uacute;bico de tierra, aplic&aacute;ndole ese microorganismo, puede lograr una extracci&oacute;n de nutrientes del suelo de diez a quince veces m&aacute;s que sin aplicarlo; porque ese microorganismo desarrolla las ra&iacute;ces de determinadas plantas —lo estamos estudiando para la ca&ntilde;a y para otros muchos cultivos—, las multiplica de tal modo, que crea una telara&ntilde;a de ra&iacute;ces que abarca todo el volumen de tierra donde est&aacute; la planta, y si hay trazas de f&oacute;sforo puede captarlas.</P>
<P>Es decir, en una situaci&oacute;n dif&iacute;cil el empleo de microorganismos de ese tipo ayuda extraordinariamente a captar los nutrientes que est&aacute;n en el suelo; a veces es bajo el nivel de determinado nutriente, pero es suficiente si las ra&iacute;ces lo pueden captar.   Revoluciona todos los conceptos de la agricultura.</P>
<P>Rosa Elena mencionaba el empleo de las bacterias tambi&eacute;n para disminuir la densidad del petr&oacute;leo y lograr una extracci&oacute;n muy superior en el mismo pozo.</P>
<P>La biotecnolog&iacute;a tiene unas posibilidades fabulosas, y es reciente tambi&eacute;n, hace apenas unos a&ntilde;os que se inaugur&oacute; el Centro de Ingenier&iacute;a Gen&eacute;tica y Biotecnolog&iacute;a, antes hab&iacute;amos inaugurado un centro m&aacute;s peque&ntilde;o para producir el interfer&oacute;n; pero entre el momento en que lleg&oacute; a este pa&iacute;s la noticia de que exist&iacute;a el interfer&oacute;n y pod&iacute;a ser bueno para el c&aacute;ncer o para determinados tipos de c&aacute;ncer, y el momento en que ya lo est&aacute;bamos produciendo en Cuba, no hab&iacute;an transcurrido cinco meses.   Cuando se quiere trabajar r&aacute;pido se pueden acelerar los procesos de producci&oacute;n de medicamentos que tienen una gran importancia.</P>
<P>Ese inter&eacute;s en buscar un medicamento en la lucha contra el c&aacute;ncer impuls&oacute; la ciencia en nuestro pa&iacute;s, porque a partir de que muchas vidas pod&iacute;an depender de esos resultados, se estableci&oacute; el principio de la consagraci&oacute;n del trabajador cient&iacute;fico; porque si una vida puede salvarse en dependencia de una investigaci&oacute;n, entonces no hay derecho a descansar, hay que trabajar d&iacute;a y noche, todas las horas que sea posible, todos los d&iacute;as de la semana.   Y hoy digamos que no es una vida, es la vida del pa&iacute;s la que est&aacute; dependiendo del esfuerzo de la investigaci&oacute;n.   Por eso dir&iacute;a que la consagraci&oacute;n es un principio muy importante que debe mencionarse hoy como cosa esencial, un principio esencial de los investigadores revolucionarios, los investigadores patri&oacute;ticos.   Es muy importante por la urgencia que tenemos de resolver infinidades de problemas.</P>
<P>En el terreno de la salud hay un mundo y est&aacute;n surgiendo medicamentos nuevos, algunos de los cuales se han mencionado aqu&iacute;; otros no se han mencionado y pueden ser relativamente espectaculares.   Se abre un campo nuevo, una rama para el desarrollo del pa&iacute;s.</P>
<P>Se mencionaron algunos equipos m&eacute;dicos de tecnolog&iacute;a avanzada, se trabaja en eso; le entregaron hoy una medalla tambi&eacute;n al Instituto Central de Investigaciones Digitales, por sus aportes en ese campo.</P>
<P>Aqu&iacute; se habr&iacute;an podido entregar hoy muchas medallas, se lo advierto, lo que pasa es que no hab&iacute;a espacio; pero hay mucha gente y muchos centros acreedores de medallas en este pa&iacute;s.   Se dieron 12, dir&iacute;a que simb&oacute;licamente, a compa&ntilde;eros que se lo merecen muy bien, son una representaci&oacute;n.   Hay muchos centros y muchos investigadores que pod&iacute;an haber recibido hoy esa medalla.   Como ustedes vieron, incluso a m&iacute; me dieron un diploma de fundador de la Academia de Ciencias.   Eso fue sorpresivo, nadie me dijo nada, porque, claro, si me dicen algo saben que iban a contar con la oposici&oacute;n m&iacute;a; y me enga&ntilde;aron o, por lo menos, me ocultaron informaci&oacute;n y me sorprendieron con el diploma.   Lo aprecio mucho pero lo recib&iacute; bajo protesta.</P>
<P>Dec&iacute;a que por aqu&iacute; pas&oacute; el director del ICID, ellos han desarrollado equipos muy importantes.   Es que tenemos todo un centro de investigaci&oacute;n para producir equipos de apoyo a la ciencia; producen algunos equipos m&eacute;dicos muy valiosos, pero su funci&oacute;n fundamental es apoyar a la ciencia con ese centro de investigaci&oacute;n y producci&oacute;n.   Ellos han desarrollado los programas y los equipos autom&aacute;ticos que est&aacute;n en CENPALAB; claro que fabricar nosotros el programa y el equipo autom&aacute;tico, significa que con 10 000 d&oacute;lares hacemos algo que si lo importamos nos cuesta 100 000.   Con la d&eacute;cima parte de los gastos en divisas resolvemos el problema, porque ese centro de animales para laboratorio es una cosa compleja, ¡compleja!, requiere un control de una serie de &iacute;ndices numerosos —temperatura, humedad— que hay que llevar autom&aacute;ticamente.   Esos equipos los hacemos aqu&iacute; y los hacen en ese centro de investigaci&oacute;n.</P>
<P>Todos los centros de investigaci&oacute;n tienen equipos muy complicados y cada vez m&aacute;s complicados; este centro est&aacute; al servicio del resto de los centros de investigaci&oacute;n, sobre todo del &aacute;rea biotecnol&oacute;gica.   Es decir que se realiza un esfuerzo colosal en esta direcci&oacute;n.</P>
<P>Les habl&eacute; anteriormente de que hab&iacute;amos masificado la cuesti&oacute;n de las investigaciones cient&iacute;ficas.   Debo decir ahora algo muy importante y que casi constituye un privilegio para nosotros:  En un pa&iacute;s capitalista todos los centros de investigaci&oacute;n compiten entre s&iacute;, todos los hospitales compiten entre s&iacute;, todos los m&eacute;dicos, por ejemplo, compiten entre s&iacute;.   Un pa&iacute;s que tiene la medicina socializada puede lograr que todos los m&eacute;dicos cooperen entre s&iacute;, que todas las instituciones m&eacute;dicas cooperen entre s&iacute;; pero m&aacute;s importante, puede lograr que todos los centros de investigaci&oacute;n cooperen entre s&iacute;.   Esos 173 tienen que trabajar coordinadamente, apoyarse unos a otros.   Si este tiene un equipo muy sofisticado, no solo debe utilizarlo para su trabajo, debe prestarles servicios a otros varios centros; si aquel necesita una investigaci&oacute;n en esta &aacute;rea, este centro puede apoyarlo y colaborar.</P>
<P>Por eso hemos creado los polos cient&iacute;ficos.   El &aacute;rea de occidente, por ejemplo, debe tener tres:  el de biotecnolog&iacute;a, los industriales —los que no son del &aacute;rea biotecnol&oacute;gica— y el de humanidades.</P>
<P>El polo cient&iacute;fico de la biotecnolog&iacute;a tiene decenas de instituciones, ah&iacute; est&aacute;n las de la agricultura, todas —porque es un &aacute;rea biol&oacute;gica—; ah&iacute; est&aacute; Ingenier&iacute;a Gen&eacute;tica, Inmunoensayo, Medicina Tropical, est&aacute;, incluso, el Instituto de la Industria Alimenticia, el CENIC, el Instituto &quot;Finlay&quot;, hasta una nueva escuela de farmacia que hemos puesto en esa &aacute;rea, el ICID, los que investigan en la ca&ntilde;a y otros, los cuales se re&uacute;nen todos los meses; y hay un viceministro de Salud P&uacute;blica que preside ese polo y se establece una colaboraci&oacute;n estrecha entre todos ellos.   Hay muchos centros que forman parte de ese polo.</P>
<P>Yo digo que ese es un privilegio del socialismo.   Si cada uno es due&ntilde;o del centro de investigaci&oacute;n y est&aacute; en competencia con los otros, no colabora con nadie, se guarda el secreto de lo que hace.   Claro, eso no se produce por generaci&oacute;n espont&aacute;nea; si usted deja a los cient&iacute;ficos en el socialismo, empiezan a emular entre ellos y empiezan a establecer una cierta competencia y otras tendencias negativas.</P>
<P>No se vayan a imaginar ustedes, los visitantes, que nuestro esfuerzo cient&iacute;fico ha estado exento de errores, de tropiezos y de fallas.   Debo decir que cuando empezamos no sab&iacute;amos nada de ciencia, quer&iacute;amos trabajar en la ciencia porque lo &uacute;nico que ten&iacute;amos era una conciencia clara de que iba a jugar un papel fundamental, ten&iacute;a que jugar un papel fundamental en nuestro pa&iacute;s y en todo el Tercer Mundo.</P>
<P>Uno de los factores que determinan la gran diferencia entre el mundo desarrollado y el mundo en subdesarrollo, porque no se le puede llamar de otra forma —por ah&iacute; eufem&iacute;sticamente dicen el mundo en desarrollo y debieran decir al rev&eacute;s, el mundo en subdesarrollo, porque cada d&iacute;a se apartan m&aacute;s y es mayor el abismo entre el mundo desarrollado y el mundo subdesarrollado, el Tercer Mundo—, un elemento determinante de esa enorme diferencia que se cre&oacute;, desde luego, por razones hist&oacute;ricas, que no es el caso a analizar aqu&iacute;, est&aacute; en la ciencia.   Los &uacute;nicos que investigan son ellos, adem&aacute;s, los mejores cerebros del Tercer Mundo se los llevan, y no es porque les falte patriotismo a muchas de esas inteligencias, sino que les gusta la ciencia, tienen vocaci&oacute;n por ella, pero no tienen d&oacute;nde investigar, no tienen equipos, no tienen laboratorios, no tienen nada y se van, abandonan su pa&iacute;s y solo lo visitan de vez en cuando despu&eacute;s.</P>
<P>El robo de cerebros es una de las cosas m&aacute;s t&eacute;tricas y m&aacute;s lesivas que ha tenido que sufrir el Tercer Mundo.   Todo lo que brilla un poco se lo llevan, no queda nada.   Si no hay centros de investigaci&oacute;n, si los cerebros que espont&aacute;neamente —se puede decir— se destacan se los llevan, qu&eacute; les queda a los pa&iacute;ses del Tercer Mundo.</P>
<P>Para nosotros era muy claro que hab&iacute;a que impulsar la ciencia, pero qu&eacute; era la ciencia, nosotros realmente no lo sab&iacute;amos; qu&eacute; ten&iacute;a que ser una academia de ciencias, realmente no lo sab&iacute;amos.</P>
<P>Bueno, una academia de ciencias, ya Rosa Elena dice que la primera se fund&oacute; en 1861 y, claro, hubo alguna tradici&oacute;n cient&iacute;fica en Cuba, porque hubo algunas destacadas personalidades cient&iacute;ficas pero individuales, a lo largo qu&eacute; s&eacute; yo de m&aacute;s de 100 a&ntilde;os.   Yo dir&iacute;a que por cada cient&iacute;fico que hab&iacute;a en el siglo pasado en Cuba, o incluso a principios de este siglo o antes de la Revoluci&oacute;n, hoy hay y debe haber por lo menos 1 000; y cient&iacute;ficos, ya no estoy contando profesores, universitarios, graduados universitarios, todos esos que pueden investigar.</P>
<P>Nosotros no sab&iacute;amos lo que era una academia de ciencias, hicimos algunos esfuerzos iniciales y tuvimos tropiezos, inexperiencias; entre otras cosas, no ten&iacute;amos suficiente personal.   Hubo problemas en determinado momento, la industria y otros sectores se quer&iacute;an llevar a los alumnos m&aacute;s calificados, las universidades quer&iacute;an quedarse con ellos, los ministerios quer&iacute;an quedarse con ellos.   Realmente, lo que hay que hacer es priorizar los centros de investigaci&oacute;n cient&iacute;fica, y aquellos que tienen m&aacute;s facultades y m&aacute;s posibilidades hay que encaminarlos hacia la ciencia, no para que sean los &uacute;nicos investigadores, sino para que sean la vanguardia.   Porque los investigadores tienen que ser cientos de miles, todo el mundo tiene que ser investigador; pero hay que formar esa vanguardia y, claro, no todo lo hicimos bien, aunque hemos ido aprendiendo.</P>
<P>Estuvimos conscientes desde el primer momento de la importancia de la ciencia.   Creo que hoy sabemos algo, no es suficiente pero sabemos algo de lo que tenemos que hacer en este terreno, lo hemos ido descubriendo.   Tambi&eacute;n le damos una enorme importancia a la aplicaci&oacute;n de los logros de la ciencia.   Usted no hace nada con investigar, investigar y dejar ah&iacute; para las calendas griegas la aplicaci&oacute;n de esos logros.</P>
<P>Hoy se est&aacute; formando en nuestro pa&iacute;s una mentalidad verdaderamente cient&iacute;fica.   Eso es una pol&iacute;tica, digamos, ya, y para que exista una pol&iacute;tica tiene que haber una base, una cultura, tiene que haber una educaci&oacute;n, tiene que haber una conciencia, o hay que formar esa conciencia.   Pero veo que todo el mundo en nuestro pa&iacute;s se est&aacute; armando con el instrumento de la ciencia y de la investigaci&oacute;n para enfrentar los problemas.</P>
<P>No intento ni siquiera enumerar la cantidad de campos y la cantidad de posibilidades que ofrece a nuestro pa&iacute;s la ciencia, pero s&iacute; les puedo decir a ustedes, como amigos, que es el instrumento fundamental con que hoy cuenta la Revoluci&oacute;n, en esta &eacute;poca tan dif&iacute;cil.   Y a decir verdad, nosotros estamos estimulados por los logros que se han alcanzado.   No podemos decir que estamos orgullosos, porque deb&iacute;amos haber alcanzado muchos m&aacute;s; si desde el principio hubi&eacute;ramos tenido la experiencia que hoy se tiene, habr&iacute;amos podido avanzar mucho m&aacute;s en este campo.</P>
<P>Claro, el propio per&iacute;odo especial nos est&aacute; obligando a avanzar m&aacute;s r&aacute;pido; no solo estamos conscientes de que es un gran instrumento la ciencia, no solo estamos conscientes de su importancia, es que tenemos una necesidad vital y esa necesidad vital impulsa la ciencia.</P>
<P>No crean que estamos exentos del peligro de ese fen&oacute;meno del robo de cerebros.   En realidad contamos con una conciencia elevada y un gran patriotismo en nuestros cient&iacute;ficos, en su inmensa mayor&iacute;a; pero el enemigo trata de llevarnos algunos.   Cada vez que nos vamos destacando en un &aacute;rea u otra trata de privarnos de cient&iacute;ficos y trata de conocer nuestras tecnolog&iacute;as, trata de conocer nuestros descubrimientos.   Esa es una presi&oacute;n que ejerce contra nosotros, pero no es el tipo de fen&oacute;meno que se ve en el Tercer Mundo, es un esfuerzo dirigido a tratar de arrebatarnos cient&iacute;ficos.   Claro, frente a eso no cabe m&aacute;s que el patriotismo, no cabe m&aacute;s que la conciencia revolucionaria, que es con lo que nosotros contamos en estos tiempos dif&iacute;ciles.</P>
<P>Ni se sabe lo que valdr&iacute;an en el exterior algunos de nuestros cient&iacute;ficos, much&iacute;simo, eso lo conocemos; cient&iacute;ficos que llevan aqu&iacute; una vida modesta junto a su pueblo, junto a la Revoluci&oacute;n, y por los cuales dar&iacute;an cualquier cosa.   Bueno, no solo los cient&iacute;ficos, hay que decir tambi&eacute;n que muchos de nuestros atletas han dado elevadas muestras de patriotismo; por algunos han querido pagar millones para que se hagan profesionales, se vayan y, en general, salvo casos muy excepcionales, se mantienen firmes y viven modest&iacute;simamente en nuestro pa&iacute;s.   Tienen un gran m&eacute;rito porque, desde luego, el cient&iacute;fico tiene mucha m&aacute;s cultura acumulada con los a&ntilde;os, como regla, que ellos, aunque nuestros deportistas se grad&uacute;an en las universidades; no son profesionales del deporte, pero salen con una carrera universitaria, en general, asociada con la educaci&oacute;n f&iacute;sica y el deporte.   Algunos de ellos han alcanzado t&iacute;tulos cient&iacute;ficos.</P>
<P>Creo que estas son cosas que pod&iacute;an decirse, porque ya que me han obligado ustedes a hablar, quer&iacute;a mencionarlas aqu&iacute; sin el prop&oacute;sito de extenderme m&aacute;s.</P>
<P>S&iacute; dije ya una de las cuestiones que tienen que estar asociadas indisolublemente a los cient&iacute;ficos de nuestro pa&iacute;s, hoy y ma&ntilde;ana, porque el d&iacute;a en que salgamos de este per&iacute;odo especial, quedan las tres cuartas partes del mundo en per&iacute;odo especial; un factor indisoluble es la consagraci&oacute;n.   Y aqu&iacute; —no ya para los invitados, sino para nuestros queridos compa&ntilde;eros y compa&ntilde;eras de la ciencia—, el segundo factor, la segunda idea, el segundo valor —no porque sea el segundo en importancia, es tan importante o m&aacute;s que el primero—, se llama la modestia.</P>
<P>Si me preguntaran c&oacute;mo queremos que sean siempre nuestros cient&iacute;ficos, dir&iacute;amos:  Queremos que sean consagrados y que sean modestos.   Cuando la autosuficiencia, la arrogancia, la sobrevaloraci&oacute;n se empieza a apoderar de alg&uacute;n cient&iacute;fico, deja de ser modelo de cient&iacute;fico y modelo de revolucionario.</P>
<P>Nadie, por mucho que sepa; nadie, por mucho que sea el cociente de inteligencia que tenga, se lo debe todo a s&iacute; mismo.   En primer lugar, el cociente de inteligencia no es un m&eacute;rito, sino algo que se tiene que haber heredado, es un fen&oacute;meno gen&eacute;tico, una combinaci&oacute;n de genes que hizo muy inteligente a una persona.   Segundo, debe haber tenido una familia que ayud&oacute; a esa persona a educarse, a formarse, a ser estudiosa, alent&oacute; su vocaci&oacute;n.   Tercero, tiene que haber una sociedad donde se pueda estudiar y se pueda llegar a una universidad, sin ser hijo de millonarios ni de ricos, simplemente con esa capacidad instalada con que vino al mundo.</P>
<P>Si no hay una sociedad as&iacute;, les pasa como a los compa&ntilde;eritos m&iacute;os de all&aacute; de Bir&aacute;n, que ninguno estudi&oacute;.  ¡Cu&aacute;ntos muchachos inteligentes, capaces habr&iacute;a all&iacute; y que hubieran podido ser muy &uacute;tiles al pa&iacute;s!, pero ninguno fue a la escuela:  primer grado, segundo y tercero, era el m&aacute;ximo.   En Bir&aacute;n ning&uacute;n genio llegaba a ninguna parte, ning&uacute;n genio llegaba a sexto grado, y eran cientos de muchachos.   A sexto grado llegaba el hijo de don Angel, el terrateniente, que era yo (RISAS), y despu&eacute;s ya era bachiller y despu&eacute;s estudiaba una carrera, en este caso, de letras.</P>
<P>Tendr&iacute;a que hacerme una gran autocr&iacute;tica por no haber estudiado una carrera cient&iacute;fica, porque, realmente, despu&eacute;s vine a descubrir que me interesaba m&aacute;s y que era m&aacute;s importante.   Abogados —lo &uacute;ltimo que har&iacute;a es hacer cr&iacute;tica de mis colegas, porque no me conviene pelearme con ellos, ya que son jueces, magistrados, fiscales y de todo, tienen mucho poder—, en la sociedad, por lo menos, en que estudi&eacute; para abogado, no en esta, hab&iacute;a muchos y sobraban, tantos sobraban que la Revoluci&oacute;n no quer&iacute;a ni o&iacute;r hablar de abogados, ni se preocup&oacute; por eso hasta que descubri&oacute; un d&iacute;a que hac&iacute;an falta las leyes, la justicia y que hac&iacute;a falta mucha gente que conociera de derecho, y promovimos la carrera de derecho.   Est&aacute; bien, pero si yo naciera ahora no estudiaba derecho, seguro; o no, si hubiera nacido hace rato y tuviera ahora 15, 16, 17 a&ntilde;os, me graduaba de bachiller e iba a estudiar una carrera t&eacute;cnica, por lo menos, y de ser posible, cient&iacute;fica.</P>
<P>Bueno, el compa&ntilde;erito, el hijo del campesino, del obrero no llegaba a sexto grado.   Luego, para ser cient&iacute;fico hay que nacer en una sociedad determinada, porque en un mundo capitalista, desarrollado, rico, no todas las inteligencias pueden ir a parar a la ciencia; en cambio, en nuestro pa&iacute;s no hay ning&uacute;n obst&aacute;culo que impida que una inteligencia vaya a la ciencia, ¡ning&uacute;n obst&aacute;culo!, sea hijo de obrero agr&iacute;cola, de obrero industrial, de campesino, de profesional, de qui&eacute;n sea, de cualquier procedencia; puede ser un ni&ntilde;o que no tenga padre ni madre, pero lo ha educado alguna instituci&oacute;n, o un familiar o alguien.   Nadie necesita ninguna riqueza para ascender a cualquier carrera universitaria en nuestro pa&iacute;s.</P>
<P>Claro, no quiere decir que todo el mundo pueda estudiar una carrera universitaria; al principio s&iacute;, promov&iacute;amos que todo el mundo ingresara a la universidad, hab&iacute;a muchas necesidades.   Ahora tenemos el problema casi a la inversa, un n&uacute;mero muy alto de bachilleres, nos vemos obligados a hacer selecciones para las carreras universitarias porque si no, fig&uacute;rense, sobrar&iacute;an; pero el elemento que determina fundamentalmente es el m&eacute;rito del joven, la capacidad del joven.</P>
<P>Digo fundamentalmente porque a veces la familia influye tambi&eacute;n.   Hemos podido apreciar que quien nace en un medio familiar con un nivel elevado, tiene ciertas ventajas sociales sobre aquel que nace en un n&uacute;cleo familiar con un nivel relativamente mediano o bajo, porque el n&uacute;cleo familiar influye mucho en los h&aacute;bitos, en la cultura, en la vocaci&oacute;n por el estudio, en muchas cosas de esas influye indiscutiblemente; pero esos son factores que no son pol&iacute;ticos, son de tipo social y solo el tiempo puede llegar a establecer esa igualdad en todos los n&uacute;cleos.   En nuestro pa&iacute;s todo el que posea las condiciones adecuadas tiene una oportunidad.</P>
<P>Si no existe tal sociedad, si ese genio nace en muchas de las rep&uacute;blicas del Tercer Mundo no llega a ser genio nunca; el genio no llega realmente a realizarse, como se dice.   En muchos pa&iacute;ses del Tercer Mundo no tienen ninguna oportunidad.   Voy a decir m&aacute;s, el colonialismo ha dado algunos cient&iacute;ficos, pero 1 cada 50 a&ntilde;os, y en el capitalismo aqu&iacute; en Cuba ocurr&iacute;a lo mismo.   Porque hay dos capitalismos, el del mundo capitalista desarrollado, que coloniz&oacute; a todos los dem&aacute;s, y el mundo de los subdesarrollados, el Tercer Mundo, que tienen tambi&eacute;n su capitalismo pero subdesarrollado.   Cualquiera que nazca en un pa&iacute;s capitalista del Tercer Mundo sus posibilidades de trabajar como cient&iacute;fico en su pa&iacute;s son muy pocas.   Hay, desde luego, no todos los pa&iacute;ses est&aacute;n en las mismas condiciones, pero sus posibilidades son m&iacute;nimas, desgraciadamente es as&iacute;; unos gobiernos se ocupan m&aacute;s, otros menos, unos han hecho alg&uacute;n esfuerzo, lo otro, se les han asignado m&aacute;s recursos, menos recursos</P>
<P>Claro, debemos hacer campa&ntilde;a a favor de la ciencia en el  Tercer Mundo, tenemos que hacer conciencia a favor de la ciencia en el Tercer Mundo.   Muchas veces cuando converso con dirigentes pol&iacute;ticos les planteo estos temas.   Tambi&eacute;n en Guadalajara, en la famosa reuni&oacute;n en que se habl&oacute; de la integraci&oacute;n, donde se ha hablado mucho de neoliberalismo, casi todo el mundo pronunci&oacute; un discurso inaugural e intervino tres o cuatro veces sobre cada uno de los temas, debo decir que intervine tambi&eacute;n en los distintos temas —all&iacute; estaba obligado a ser breve porque hab&iacute;a muchos oradores, y aqu&iacute; &eacute;ramos dos o tres nada m&aacute;s y puedo hablar un poquito m&aacute;s, pero all&iacute; eran ocho o diez minutos los disponibles—, dediqu&eacute; una intervenci&oacute;n a exhortar a los gobiernos a trabajar por la salud p&uacute;blica.   Les dec&iacute;a:  Con muy pocos recursos pueden hacer mucho, no hay que esperar el desarrollo para reducir la mortalidad infantil promedio de Am&eacute;rica Latina, de m&aacute;s de 60 a 20 por cada 1 000 nacidos vivos.   Si lo va a llevar al nivel que tenemos nosotros, 10,7, ya necesita un desarrollo m&eacute;dico de cierta consideraci&oacute;n; pero bajar de 60 por cada 1 000 a 20 por cada 1 000 es algo asequible para cualquier pa&iacute;s del Tercer Mundo, si se quisieran gastar un poco de dinero en eso, del dinero que se fuga, del dinero que se despilfarra, e incluso muchas veces del dinero que se malversa, si lo dedicaran a la salud p&uacute;blica.   Claro, no le dije a ninguno de mis colegas que pensaba que en cualquiera de esos pa&iacute;ses se malversa; ser&iacute;a una falta de respeto o de consideraci&oacute;n, si ustedes quieren, si hablo de malversaci&oacute;n en una reuni&oacute;n de dirigentes.</P>
<P>Mi intenci&oacute;n sana, realmente, era promover —y no quiero decir eso ni mucho menos; conoc&iacute; en esa reuni&oacute;n a muchos dirigentes destacados, inteligentes, capaces y honrados, pero me refiero a la sociedad.   En general, nuestras sociedades en el Tercer Mundo tienen problemas muy serios en el orden de la administraci&oacute;n de los recursos, desgraciadamente, y problemas muy serios con la fuga de capitales y todo eso, esa es la realidad—; yo los exhortaba a hacer un trabajo a favor de la salud p&uacute;blica.   Por nuestra propia experiencia comprendemos que con poco se puede hacer mucho en este campo.</P>
<P>La segunda exhortaci&oacute;n que hice fue a favor de la ciencia, los exhort&eacute; a prestarles atenci&oacute;n a las investigaciones cient&iacute;ficas y a darles recursos a las investigaciones cient&iacute;ficas.   Tengo mi conciencia tranquila, realmente, por haber hecho ese esfuerzo, porque no hay suficiente conciencia de estos problemas, no la hay.</P>
<P>Quiz&aacute;s sobre la educaci&oacute;n se ha adquirido un poco m&aacute;s de conciencia y hay un poco m&aacute;s de desarrollo en la educaci&oacute;n, no obstante los problemas de analfabetismo que subsisten, no obstante el problema de deserci&oacute;n escolar, no obstante que m&aacute;s de la mitad en muchos pa&iacute;ses no llega al sexto grado tampoco; sin embargo, no hay una conciencia en lo que se refiere a la salud y a las investigaciones cient&iacute;ficas.   Me sent&iacute; en la necesidad y en el deber de hacer un esfuerzo en esa direcci&oacute;n.</P>
<P>Para terminar, iba defendiendo la tesis de que el genio sin la colectividad no es nada, sin la sociedad no es nada, sin los dem&aacute;s no es nada, sin la patria no es nada; y si el genio es un genio desinteresado y noble, dispuesto a entregar esa inteligencia que recibi&oacute; de la naturaleza al servicio de su pueblo, entonces el genio sin la Revoluci&oacute;n no es nada.</P>
<P>De ah&iacute; que hoy, al conmemorarse el XXX aniversario de aquellos tiempos en que nosotros, sin saber absolutamente nada, creamos una academia de ciencias, perm&iacute;taseme levantar estos dos valores para los cient&iacute;ficos:  ¡Consagraci&oacute;n y modestia!</P>
<P>No renuncio a lo de Socialismo o Muerte, va impl&iacute;cito (RISAS), y a&ntilde;ado:</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
