<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE ABANDERAMIENTO DEL CONTINGENTE DE MACHETEROS PRIMERO D</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE ABANDERAMIENTO DEL CONTINGENTE DE MACHETEROS PRIMERO DE MAYO, EFECTUADO EN EL TEATRO &quot;LAZARO PE&Ntilde;A&quot;, DE LA CTC NACIONAL, EL 23 DE NOVIEMBRE DE 1992, &quot;A&Ntilde;O 34 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>Acabamos de entregar la bandera al contingente Primero de Mayo, como homenaje a las 15 zafras en que ha participado desde su creaci&oacute;n.   Algunas brigadas llevan m&aacute;s tiempo, desde antes de 1978; pero aqu&iacute; estamos realmente homenajeando al contingente que se cre&oacute; en esa fecha.</P>
<P>Morales nos habl&oacute; de los r&eacute;cords productivos de este contingente, y es algo verdaderamente admirable.   El nos dice que han cortado en estos 15 a&ntilde;os, aqu&iacute; en la provincia de La Habana, 1 708 millones de arrobas de ca&ntilde;a —no s&eacute; si ustedes han meditado lo que significan 1 708 millones de arrobas—; con eso se puede producir m&aacute;s de 2 millones de toneladas de az&uacute;car.   Es una cifra verdaderamente impresionante.</P>
<P>Impresionantes son las cifras de macheteros que son decimillonarios, o que fueron decimillonarios, o las veces que fueron decimillonarios; no s&eacute; si son los mismos macheteros o sumados todos una zafra con otra, pero fueron creo que 3 527 veces que los hombres del contingente cortaron m&aacute;s de 100 000 arrobas de ca&ntilde;a en una zafra.   Creo que son m&aacute;s de 200 los que cortaban o promediaban m&aacute;s de 100 000 arrobas.</P>
<P>¿Los 212, Morales, qu&eacute; son?  (Alfredo Morales le responde que        3 527 son decimillonarios y 212 bidecimillonarios) Es decir, 200 000 arrobas.</P>
<P>Hab&iacute;a otra cifra por ah&iacute; de 274.  ¿A qu&eacute; se refer&iacute;a?  (Le responde que son los que han cortado un mill&oacute;n) ¡Ah!, 274 han cortado un mill&oacute;n en total (APLAUSOS).   Eso significa que 274 hombres han cortado ca&ntilde;a en conjunto para 350 000 toneladas de az&uacute;car aproximadamente.   Es serio cuando uno piensa el sudor, el esfuerzo y el sacrificio que han sido necesarios ara cortar esa cifra de ca&ntilde;a.   Es una extraordinaria lista de r&eacute;cords; pudi&eacute;ramos llamar a los del contingente Primero de Mayo campeones ol&iacute;mpicos en el corte de ca&ntilde;a, medalla de oro (APLAUSOS).   Por eso al entregarle hoy la bandera al contingente y a cada uno de los jefes de brigada, lo hacemos como un s&iacute;mbolo de lo que este movimiento de voluntarios ha significado a lo largo de los a&ntilde;os.</P>
<P>Creo que por ah&iacute; andaba otra cifra, referida a que en los 20 &uacute;ltimos a&ntilde;os los macheteros del movimiento de la CTC hab&iacute;an cortado en todo el pa&iacute;s 20 000 millones de arrobas.   Eso es equivalente a casi tres zafras.   Los movilizados de la CTC y los dem&aacute;s voluntarios en general, es decir, el movimiento millonario, incluidos campesinos, el Ej&eacute;rcito Juvenil del Trabajo, han cortado 35 000 millones de arrobas, lo cual es equivalente, pr&aacute;cticamente, a unas cinco zafras de m&aacute;s de 8 millones de toneladas de az&uacute;car.</P>
<P>Baste decir, por ejemplo, que los del contingente Primero de Mayo han cortado en 15 a&ntilde;os —porque hay dos cifras aqu&iacute;, la de 20 a&ntilde;os del movimiento millonario y la del contingente Primero de Mayo de la capital, que tiene 15 a&ntilde;os de creado como tal contingente— ca&ntilde;a suficiente para m&aacute;s de tres zafras de la provincia La Habana.</P>
<P>He querido citar estos ejemplos para que podamos tener una idea mucho m&aacute;s expresiva de estos n&uacute;meros que aqu&iacute; ha mencionado el compa&ntilde;ero Morales.   Eso pertenece a la historia del movimiento obrero, a la hermosa historia del movimiento obrero en estos a&ntilde;os de Revoluci&oacute;n, a la extraordinaria participaci&oacute;n de los obreros; una historia no del todo conocida, escrita —como dec&iacute;a Ross— a veces an&oacute;nimamente, pero que expresa lo que es nuestra Revoluci&oacute;n, su contenido social, su contenido proletario.</P>
<P>El corte de ca&ntilde;a es uno de los trabajos m&aacute;s duros, prueba de ello es que hay pa&iacute;ses donde desapareci&oacute; la producci&oacute;n de az&uacute;car porque desaparecieron los macheteros y no hubo m&aacute;quina que los sustituyera.</P>
<P>En Puerto Rico pr&aacute;cticamente desapareci&oacute; la producci&oacute;n de az&uacute;car, y hubo un tiempo en que produc&iacute;an y exportaban un mill&oacute;n de toneladas; hoy no s&eacute; si producir&aacute;n para el autoabastecimiento.   En Santo Domingo tienen una fuerza de inmigrantes muy grande, que son los que cortan la ca&ntilde;a.   En ninguno de esos lugares se ha mecanizado propiamente el corte de ca&ntilde;a.</P>
<P>Pero aun en nuestro pa&iacute;s, con la Revoluci&oacute;n, habr&iacute;a sido dif&iacute;cil mantener zafras con 350 000 macheteros, puesto que surgieron infinidad de oportunidades nuevas para nuestros trabajadores y, naturalmente, el n&uacute;mero de hombres que hac&iacute;an cola en los ca&ntilde;averales fue desapareciendo.   Aquellos que hac&iacute;an cola desde los primeros a&ntilde;os de la Revoluci&oacute;n, quiz&aacute;s ya en la tercera o cuarta zafra hab&iacute;an desaparecido; no todos, pero ya no hab&iacute;a colas, fue disminuyendo cada a&ntilde;o el n&uacute;mero de macheteros habituales y fueron sustituidos por los voluntarios, fundamentalmente.   Ya no hab&iacute;a aquel profesional del corte de ca&ntilde;a en las zafras, y de tal modo estas se fueron mecanizando, que &uacute;ltimamente participaban unos 50 000 &oacute; 60 000 macheteros nada m&aacute;s, de 350 000 que participaron en el a&ntilde;o 1970.</P>
<P>No habr&iacute;a sido posible, o habr&iacute;a sido muy costoso y muy complicado para nuestra econom&iacute;a mantener la zafra sobre la base de 350 000 macheteros.   Aun en per&iacute;odo especial, la estrategia que se ha seguido es tratar de obtener de todas formas el combustible para las combinadas, ya que el costo en campamentos, movilizaci&oacute;n, alimentaci&oacute;n, ropa, zapatos y otros gastos de 350 000 macheteros habr&iacute;a sido m&aacute;s elevado para nuestra econom&iacute;a.   Por eso tenemos que arregl&aacute;rnoslas para disponer de alrededor de 60 000 toneladas de diesel para que las combinadas trabajen en la zafra.</P>
<P>¿Por casualidad, Herrera, incluye el gasto de los camiones que transportan la ca&ntilde;a?  (Herrera le responde que solamente el corte) De todas maneras la ca&ntilde;a hab&iacute;a que trasladarla, pero las que sustituyen a los macheteros y a las alzadoras son las combinadas, que tradicionalmente consum&iacute;an esas 60 000 toneladas de combustible, aproximadamente, en los &uacute;ltimos a&ntilde;os, y pienso que ahora consuman un poco menos.</P>
<P>Se sigui&oacute; esa estrategia; sin embargo, fue necesario siempre disponer de una fuerza de macheteros voluntarios, adem&aacute;s de los trabajadores habituales, de los campesinos, puesto que, en primer lugar, no se pudo mecanizar todo repentinamente, sino a lo largo de los a&ntilde;os, y, en segundo lugar, porque hay &aacute;reas que no se pueden mecanizar ya que son onduladas o pedregosas, donde hac&iacute;a falta mantener una fuerza de macheteros voluntarios.   Y en eso la CTC ha desempe&ntilde;ado un important&iacute;simo papel.</P>
<P>Eso que forma parte de la historia se convierte este a&ntilde;o en una necesidad muy especial, porque estamos en per&iacute;odo especial.</P>
<P>(Un compa&ntilde;ero le pide permiso al Comandante para expresarle que &eacute;l fue el primer cubano que cogi&oacute; medalla de oro en Puerto Rico, que se incorpor&oacute; a cortar ca&ntilde;a, y ha cortado mucha ca&ntilde;a y la seguir&aacute; cortando, porque &eacute;l ha sido su fuente de inspiraci&oacute;n).</P>
<P>Est&aacute; bien.</P>
<P>En mi tiempo cort&eacute; alguna ca&ntilde;a tambi&eacute;n; pero, claro, nunca pude competir con Braulio ni con la gente suya.   Solo una vez se me meti&oacute; en la cabeza cortar 1 000 arrobas.</P>
<P>Nosotros nos moviliz&aacute;bamos un n&uacute;mero de d&iacute;as en aquellas zafras hist&oacute;ricas, y una vez se me meti&oacute; en la cabeza cortar 1 000 arrobas —la ca&ntilde;a estaba buena, era una 43-62, desgraciadamente ya no tenemos esa ca&ntilde;a a causa de la roya; era por all&aacute; por Camag&uuml;ey, en Vertientes.</P>
<P>Yo ten&iacute;a por h&aacute;bito trabajar cuatro horas por la ma&ntilde;ana y cuatro por la tarde; no era como esos decimillonarios de ustedes, pero trabajaba las cuatro horas sin detenerme, era una pr&aacute;ctica, me gustaba hacer lo mismo que hac&iacute;a en las monta&ntilde;as:  cuando ten&iacute;a que hacer una jornada, no sentarme en el camino ni una vez, porque uno se sienta y tiene que levantarse otra vez, una y otra vez, y a cada rato tiene deseos de sentarse.   Cuando se est&aacute; cortando ca&ntilde;a, uno no se puede tomar la libertad de pararse, y yo cortaba las cuatro horas seguidas y despu&eacute;s, por la tarde, otras cuatro horas y m&aacute;s o menos promediaba con ca&ntilde;a buena 400 &oacute; cuatrocientos y pico —es una idea, no vayan a creer que estoy exagerando—, a veces un poquito m&aacute;s.   Los primeros d&iacute;as, como ustedes saben, con guante y todo, salen las ampollas y todo eso, los huesos todos le duelen al cortador de ca&ntilde;a, y solo ya cuando han pasado varios d&iacute;as es cuando realmente est&aacute; —como dir&iacute;an los atletas— entrenado, listo para la prueba.   Y ese fue el &uacute;ltimo d&iacute;a, pero estuve hasta las 11 de la noche; la verdad que ese d&iacute;a s&iacute; fui del contingente Primero de Mayo y llegu&eacute; a las    1 000 arrobas (RISAS Y APLAUSOS).</P>
<P>Trato de imaginarme a todos esos compa&ntilde;eros que cortaban todos los d&iacute;as 1 000 arrobas, tengo una idea del esfuerzo de lo que eso significa.</P>
<P>Est&aacute;bamos hablando —a ver si te acuerdas, Braulio, cuando surgi&oacute; esta simp&aacute;tica participaci&oacute;n del compa&ntilde;ero— de que ahora estamos en per&iacute;odo especial y se necesita un esfuerzo, yo no dir&iacute;a que un esfuerzo especial —el esfuerzo que han estado haciendo ustedes, los del contingente, ha sido un esfuerzo especial cada a&ntilde;o—, sino se necesita un esfuerzo m&aacute;s eficiente en esta zafra, m&aacute;s organizado, m&aacute;s oportuno, puesto que no tenemos mucha ca&ntilde;a o, pudi&eacute;ramos decir, tenemos menos ca&ntilde;a.</P>
<P>En la zafra pasada se logr&oacute; la proeza, en per&iacute;odo especial, de producir siete millones de toneladas de az&uacute;car.   Es una verdadera proeza.   Yo s&eacute; que mucha gente en el mundo se admir&oacute; del hecho de que nuestro pa&iacute;s, aun en per&iacute;odo especial, pudiera producir siete millones de toneladas de az&uacute;car, y que los produjera con el 30% de los recursos con que hist&oacute;ricamente hac&iacute;a la zafra.</P>
<P>Aunque ya est&aacute;bamos siendo afectados por una serie de problemas, de limitaciones de recursos, hab&iacute;a suficiente ca&ntilde;a para producir los siete millones.   Se hubiera podido producir un poco m&aacute;s si la zafra se hubiera hecho perfecta, si no se dilata mucho, si no se mete en junio, porque cuando la zafra se mete en junio equivale a cortar, en ese mes, cientos de millones de arrobas con un rendimiento del 6% o menos, que hubieran podido tener un rendimiento en marzo del 11%, o el 11,5% y en algunos casos del 12% y m&aacute;s de az&uacute;car.</P>
<P>Ca&ntilde;a que se corta en junio est&aacute; produciendo la mitad del az&uacute;car, y en esta zafra pasada se cort&oacute; mucha ca&ntilde;a en junio.   Ca&ntilde;a que se corta en la segunda mitad de mayo —y este a&ntilde;o se cort&oacute; mucha ca&ntilde;a en la segunda mitad de mayo, ya cuando hab&iacute;an empezado las lluvias— es ca&ntilde;a que produce mucho menos az&uacute;car.</P>
<P>Calculo que con una zafra perfecta, la misma ca&ntilde;a habr&iacute;a podido producir unas 7 300 000 toneladas de az&uacute;car.   Y nos ven&iacute;an muy bien esas 300 000 toneladas de az&uacute;car, porque los insumos que necesita la zafra, por reducidos que sean en esta &eacute;poca, resultan indispensables y cuestan decenas de millones de d&oacute;lares.   Trescientas mil toneladas de az&uacute;car habr&iacute;an podido significar unos 60 millones de d&oacute;lares; ni se imaginan ustedes lo que se compra con 60 millones de d&oacute;lares de insumos para la zafra y de acero para los centrales azucareros, un poco de herbicida, un poco de fertilizantes.</P>
<P>En esas condiciones se produjeron siete millones; pero este a&ntilde;o, como dec&iacute;a, tenemos menos ca&ntilde;a porque, l&oacute;gicamente, hemos dispuesto de menos insumos para la agricultura en este a&ntilde;o.   Es decir, ya hace rato que no se fertilizan las ca&ntilde;as de fr&iacute;o que son las que m&aacute;s rinden.  Las ca&ntilde;as de fr&iacute;o de la anterior campa&ntilde;a, de 1991, no recibieron ning&uacute;n fertilizante en el a&ntilde;o 1992; las siembras de primavera no recibieron ning&uacute;n fertilizante en el a&ntilde;o 1992, y de los reto&ntilde;os, aproximadamente la mitad recibi&oacute; fertilizante, la otra mitad no recibi&oacute; ning&uacute;n fertilizante.</P>
<P>¿Por qu&eacute; se priorizan los reto&ntilde;os?   Porque en el reto&ntilde;o es donde el incremento es mayor con el uso de fertilizantes.   Por su edad, porque la siembra es nueva, por su poblaci&oacute;n, por los fen&oacute;menos bioqu&iacute;micos que tienen lugar en el suelo, una ca&ntilde;a de fr&iacute;o produce m&aacute;s, incluso, que una de primavera; pero si le a&ntilde;ades fertilizantes se incrementa la producci&oacute;n en algunos miles de arrobas, aunque no en tantas como se incrementa la producci&oacute;n por caballer&iacute;a cuando se fertiliza el reto&ntilde;o.   El reto&ntilde;o ya es m&aacute;s d&eacute;bil, la tierra est&aacute; m&aacute;s agotada a medida que se van haciendo sucesivas cosechas y necesita m&aacute;s el fertilizante.</P>
<P>La ca&ntilde;a de reto&ntilde;o necesita m&aacute;s del fertilizante que la ca&ntilde;a nueva; por eso se han priorizado los reto&ntilde;os, para echarles ese poquito de fertilizante de que dispon&iacute;amos.   Pero no era fertilizante completo, era principalmente nitrogenado.   Es que necesitamos el potasio y el f&oacute;sforo fundamentalmente para la producci&oacute;n directa de alimentos:  hay que echarle a la papa, hay que echarle al pl&aacute;tano, hay que echarles a los cultivos alimenticios en general.</P>
<P>Al arroz se le est&aacute; a&ntilde;adiendo casi exclusivamente nitr&oacute;geno, no hemos dispuesto de suficiente potasio y f&oacute;sforo para todo el arroz.</P>
<P>Luego la ca&ntilde;a no ha podido recibir sino muy pocas cantidades de fertilizantes completos.   Ya pensamos para el pr&oacute;ximo a&ntilde;o a&ntilde;adirles aunque sea un poco de nitr&oacute;geno a todos los reto&ntilde;os; estamos estudiando la forma de hacerlo.</P>
<P>Tenemos las llamadas bases de amoniaco, que trabajan con amoniaco y se lo inyectan directamente al suelo a trav&eacute;s de unos equipos.   Este a&ntilde;o se les pudo aportar amoniaco a unas 20 000 caballer&iacute;as aproximadamente, pensamos para el a&ntilde;o que viene aplic&aacute;rselo directamente a m&aacute;s de 30 000 caballer&iacute;as; el plan era un poquito m&aacute;s amplio, pero va a estar en dependencia de los suministros que esperamos de los materiales y de los tanques para las nuevas bases de amoniaco.   Todo eso tiene que llegar a tiempo si se quiere utilizar despu&eacute;s del corte.</P>
<P>De todas maneras pienso que podemos aumentar el fertilizante nitrogenado con amoniaco, por lo menos, hasta 30 000 caballer&iacute;as.   Y estamos pensando tambi&eacute;n traer amoniaco para producir nitrato de amonio en nuestras f&aacute;bricas de Nuevitas y de Cienfuegos, porque es m&aacute;s econ&oacute;mico que comprar urea, ya que si usted compra una tonelada de urea tiene que gastar unos 160 d&oacute;lares por tonelada —el precio m&aacute;s el transporte—, si compra el amoniaco cuesta alrededor de 105 &oacute; 110 d&oacute;lares la tonelada.</P>
<P>Ahora, para una caballer&iacute;a de ca&ntilde;a se necesitan, por lo menos, dos toneladas de urea, ya son m&aacute;s de 300 d&oacute;lares por caballer&iacute;a; para una caballer&iacute;a, con amoniaco, es suficiente una tonelada, es decir, son 110 d&oacute;lares contra 320 d&oacute;lares.   Por eso es tan econ&oacute;mico utilizar el amoniaco; ya ven&iacute;amos en ese proceso, pero depende de las bases de que se dispongan.   Cada base permite fertilizar unas 1 500 caballer&iacute;as.</P>
<P>Las plantas nuestras pueden producir nitrato de amonio y tambi&eacute;n es econ&oacute;mico, aunque no es tan econ&oacute;mico como aplicar directamente el amoniaco.   Con una tonelada de amoniaco se producen m&aacute;s de dos toneladas de nitrato de amonio, ya que el amoniaco es muy rico en nitr&oacute;geno, y con una tonelada de amoniaco procesado en nuestra industria, con alg&uacute;n gasto que hay que hacer en la industria despu&eacute;s, se pueden producir dos toneladas de nitrato de amonio; con ello se puede fertilizar una caballer&iacute;a, no de una manera &oacute;ptima, sino de una manera bastante buena, con nitr&oacute;geno.</P>
<P>Esos son planes que pensamos poner en pr&aacute;ctica para el a&ntilde;o 1993, para que todos los reto&ntilde;os, por lo menos, reciban una cantidad de nitr&oacute;geno.   Todav&iacute;a no hemos podido desarrollar un biofertilizante aplicable masivamente a la ca&ntilde;a que aporte nitr&oacute;geno.</P>
<P>Por el momento, no podemos pensar tampoco en aplicarles las cantidades de f&oacute;sforo y potasio convenientes.   Hay que trabajar a base del f&oacute;sforo y del potasio que est&aacute;n en el suelo, y tambi&eacute;n utilizando los residuos:  toda la ceniza de los centrales azucareros, que tiene potasio, hay que llevarla al campo, todo el abono org&aacute;nico que sea posible.   Pero, desde luego, con ceniza y con abono org&aacute;nico se fertilizan algunos miles de caballer&iacute;as, no 100 000.   Ojal&aacute; con ceniza se pudiera resolver todo el problema; pero no hay suficiente ceniza para fertilizar con potasio 100 000 caballer&iacute;as de ca&ntilde;a, ni suficiente abono org&aacute;nico para fertilizar 100 000 caballer&iacute;as de ca&ntilde;a de reto&ntilde;o o casi 100 000 —no llegar&aacute; a muchos miles, ni siquiera a 10 000.</P>
<P>Por eso ahora el &uacute;nico recurso, el elemento principal, el m&aacute;s importante, que es el nitr&oacute;geno, hay que lograr aplic&aacute;rselo de alguna otra forma a los reto&ntilde;os.   Todav&iacute;a no podemos pensar en fertilizar, no hay recursos para fertilizar las ca&ntilde;as de fr&iacute;o y las ca&ntilde;as de primavera, es decir, las siembras; pero, desde luego, ser&aacute; una situaci&oacute;n mejor para el a&ntilde;o 1993.</P>
<P>Tambi&eacute;n se produjeron reducciones en la siembra de ca&ntilde;a en el a&ntilde;o 1991, sobre todo de las ca&ntilde;as de fr&iacute;o.   Ya este a&ntilde;o hay un incremento de la siembra de fr&iacute;o.  ¿A cu&aacute;nto llegaremos a finales de a&ntilde;o, Herrera?  (Le responde que hasta ayer ten&iacute;an 8 907) Casi 9 000.   T&uacute; piensas sembrar un poco con riego ahora, ustedes ten&iacute;an reservadas &aacute;reas con riego.  (Le dice que tienen para llegar a las 11 000 del plan con riego, excepto unas 200 caballer&iacute;as).  ¿El a&ntilde;o pasado cu&aacute;ntas se sembraron de fr&iacute;o?   (Le responde que 6 800)</P>
<P>¿Entre fr&iacute;o y primavera a cu&aacute;nto llegaremos este a&ntilde;o?  (Responde que a 20 000 caballer&iacute;as si se siembran 11 000 de fr&iacute;o).   Y si no sembramos las 11 000, por lo menos a unas 19 000.  ¿Cu&aacute;ntas tenemos de primavera?  (Le dice que 8 900) ¿El a&ntilde;o pasado en total cu&aacute;ntas se sembraron de ca&ntilde;as nuevas?  (Le responde que 16 200)  Habr&aacute; por lo menos unas 3 000 caballer&iacute;as m&aacute;s de ca&ntilde;as nuevas, a pesar de que se ha dispuesto de menos recursos:  en el a&ntilde;o 1992 hemos tenido muchas m&aacute;s dificultades con los combustibles que en el a&ntilde;o 1991.   Se cort&oacute; en 1992 casi toda la ca&ntilde;a.   El promedio de edad de las ca&ntilde;as ser&aacute; menor.</P>
<P>En la zafra pr&oacute;xima est&aacute; influyendo todo esto:  los fertilizantes, las siembras que se hayan podido hacer anteriormente, la edad de las ca&ntilde;as, el combustible para la preparaci&oacute;n de tierra.   Para ahorrar combustible en la preparaci&oacute;n del suelo hemos acudido a los multiarados, fabricamos una cantidad elevada.   El multiarado es un equipo nuevo ideado por el compa&ntilde;ero Bouza, un ingeniero cubano que de milagro no est&aacute; por aqu&iacute;  —se han olvidado de invitarlo a pesar de todo lo que tienen que agradecerle (APLAUSOS)—, que invent&oacute; el multiarado y eso puede ahorrar un 30% &oacute; un 40% de combustible en la preparaci&oacute;n de tierra.   Ya este a&ntilde;o s&iacute; hemos trabajado con el multiarado, tanto en la preparaci&oacute;n de tierra para la ca&ntilde;a como en la preparaci&oacute;n de tierra para las empresas de cultivos varios de viandas, vegetales, etc&eacute;tera.</P>
<P>El combustible influye tambi&eacute;n en el riego.   Ha sido necesario sacrificar el riego en muchas &aacute;reas ca&ntilde;eras cuando dispon&iacute;amos de las m&aacute;quinas, de los equipos de riego, pero no dispon&iacute;amos de suficiente combustible a lo largo de este a&ntilde;o para aplicar el regad&iacute;o.   Eso ha influido tambi&eacute;n.   Estoy hablando de factores objetivos.</P>
<P>Ha influido la escasez de herbicida, se ha dispuesto de muy poco herbicida, ya que es un producto muy caro, y, puestos a escoger entre herbicida para la ca&ntilde;a y leche en polvo para los ni&ntilde;os, ha habido que disponer de esos recursos para la leche en polvo, para alimentos —tengan presente que por cada divisa convertible aqu&iacute; compiten muchas cosas.   Ha sido poco el herbicida, y hay algunos tipos de malezas que requieren—sobre todo all&iacute; donde nacen los bejucos —determinados tipos de herbicidas porque despu&eacute;s el problema es que resulta muy dif&iacute;cil eliminarlos con el azad&oacute;n, y por mucho azad&oacute;n que usted emplee hay algunas malezas que no se pueden eliminar solo con el azad&oacute;n.   Esto tambi&eacute;n influye despu&eacute;s en la zafra, porque es m&aacute;s f&aacute;cil cortar la ca&ntilde;a sin bejuco que la ca&ntilde;a con bejuco.</P>
<P>Hay otros factores que se unen a esto:  est&aacute; la quema, elemento importante, y por qu&eacute; es necesario reducir las quemas, las que estamos reduciendo al m&iacute;nimo.   Ha habido un porcentaje mayor de enhierbamiento pesado.   Y si le a&ntilde;adimos que las movilizaciones no fueron suficientes para hacer todas las limpias que habr&iacute;a sido necesario hacer en junio, julio y agosto, entre otras cosas porque las zafras se dilataron, y si las zafras se dilatan hasta junio, se est&aacute; empleando casi toda la fuerza de trabajo y casi todos los recursos para producir menos az&uacute;car en esos meses, y, por consiguiente, falta fuerza de trabajo, toda la necesaria para sembrar, limpiar y resembrar en esos meses cr&iacute;ticos.   De ah&iacute; la enorme importancia que tiene terminar la zafra en fecha; es muy importante, es decisivo.</P>
<P>Todos esos factores han estado influyendo en la disponibilidad de ca&ntilde;a de este a&ntilde;o:  tenemos menos ca&ntilde;a, no podemos ni pensar en llegar a una zafra de 7 millones de toneladas, pero la ca&ntilde;a disponible tenemos que utilizarla de manera &oacute;ptima.   Ese es nuestro problema del a&ntilde;o 1993, porque el az&uacute;car es el rengl&oacute;n fundamental, con el az&uacute;car compramos combustible, una gran parte del az&uacute;car se emplea en comprar el combustible que el pa&iacute;s necesita para moverse, para que no se paralice.</P>
<P>No se olviden de que estamos en un pa&iacute;s donde m&aacute;s del 90% de la poblaci&oacute;n ya disfruta de la electricidad.   Al triunfo de la Revoluci&oacute;n era menos, era un poco m&aacute;s de la mitad de lo que hoy tenemos, estaba electrificado solo un 50% de la poblaci&oacute;n —si acaso, no llegaba— y consum&iacute;an menos electricidad, ten&iacute;an menos art&iacute;culos electrodom&eacute;sticos las familias; ahora tenemos casi el doble de poblaci&oacute;n y el 90% de la poblaci&oacute;n recibe electricidad, y el intercambio de az&uacute;car por petr&oacute;leo, desgraciadamente, no es el del a&ntilde;o 1959.   Si estuvi&eacute;ramos en el a&ntilde;o 1959, con un mill&oacute;n de toneladas de az&uacute;car consegu&iacute;amos todo el petr&oacute;leo que hoy necesitamos, aparte de la producci&oacute;n nacional; pero no estamos en el a&ntilde;o 1959 &oacute; 1960 cuando empez&oacute; el bloqueo de Estados Unidos, estamos en el a&ntilde;o 1992 y vamos para 1993, y hay que emplear casi todo el az&uacute;car en comprar combustible para mantener el pa&iacute;s funcionando.   Otra parte se dedica a la adquisici&oacute;n de alimentos; otra parte tiene que dedicarse a la adquisici&oacute;n de insumos —nos referimos a nuestro rengl&oacute;n m&aacute;s importante, el az&uacute;car.</P>
<P>Tenemos ingresos por el n&iacute;quel, el n&iacute;quel tambi&eacute;n ha bajado de precio; tenemos ingresos por las exportaciones pesqueras, fundamentalmente langostas y camarones; tenemos exportaciones de tabaco, caf&eacute;, licores, productos de la biotecnolog&iacute;a y la industria farmac&eacute;utica, equipos m&eacute;dicos, servicios; tenemos ingresos por el turismo, son los que m&aacute;s crecen, est&aacute;n creciendo r&aacute;pidamente pero est&aacute;n muy lejos de ser suficientes, tienen que pasar a&ntilde;os antes de que los ingresos por el turismo empiecen a competir con los ingresos por la ca&ntilde;a, antes de que los ingresos por la biotecnolog&iacute;a, la industria farmac&eacute;utica y de equipos m&eacute;dicos compitan con la ca&ntilde;a, se necesita tiempo.   Tenemos programas importantes en desarrollo que deben incrementar los ingresos del pa&iacute;s, pero se necesita tiempo.</P>
<P>Hoy, como consecuencia de las guerras en el Medio Oriente y de carteles que se formaron entre los productores de petr&oacute;leo, con una tonelada de az&uacute;car, como se ha dicho otras veces, se compra solo 1,4 toneladas de petr&oacute;leo; en los a&ntilde;os 1959 y 1960, lo vuelvo a repetir, eran alrededor de 8 toneladas de petr&oacute;leo por una de az&uacute;car.   En el intercambio con la antigua Uni&oacute;n Sovi&eacute;tica, manten&iacute;amos una relaci&oacute;n de precios m&aacute;s o menos igual, se adquir&iacute;an unas 7 toneladas de petr&oacute;leo por tonelada de az&uacute;car, en virtud de los convenios con ese pa&iacute;s antes de que se produjera la colosal subida de los precios petroleros.   Ese es, quiz&aacute;s, uno de los problemas m&aacute;s dif&iacute;ciles que tenemos hoy:  la relaci&oacute;n de precios entre az&uacute;car y petr&oacute;leo; es decisivo.</P>
<P>Cada mill&oacute;n de toneladas de az&uacute;car que se exporta debe producir entre 180 y 200 millones de d&oacute;lares; 500 000 toneladas menos son 100 millones menos; un mill&oacute;n de toneladas menos de az&uacute;car son 200 millones de d&oacute;lares menos para la econom&iacute;a.</P>
<P>Porque a pesar de todas las cosas que han ocurrido nos las hemos arreglado para encontrar mercado para nuestra az&uacute;car, adem&aacute;s del consumo nacional que es relativamente elevado, no debe estar por debajo de las 700 000 toneladas el consumo nacional.   Pero, adem&aacute;s, hay compromisos pendientes, algunas veces se dilatan las entregas y hay que entregarlas despu&eacute;s; no significa que cada tonelada de az&uacute;car sea un ingreso neto seguro, puede haber obligaciones pendientes que cumplir.   Nosotros para cumplir con la Uni&oacute;n Sovi&eacute;tica, desde hace varios a&ntilde;os y antes de que desapareciera la Uni&oacute;n Sovi&eacute;tica, a veces ten&iacute;amos que obtener pr&eacute;stamos en az&uacute;car para cumplir con la Uni&oacute;n Sovi&eacute;tica, y esos pr&eacute;stamos requieren determinadas cantidades de az&uacute;car para ir cumpliendo las obligaciones pertinentes.   Es decir, esto es un poquito m&aacute;s complejo todav&iacute;a; pero yo les estoy dando los datos que les permitan a ustedes hacer un c&aacute;lculo, y para que nuestros trabajadores azucareros comprendan la importancia de optimizar esas disponibilidades de ca&ntilde;a.</P>
<P>Por eso tenemos que hacer una zafra eficiente, casi perfecta, lo m&aacute;s perfecta posible, para que se inicie el corte de acuerdo con los estimados de ca&ntilde;a en el momento exacto en cada complejo azucarero y tratar de terminar la zafra a fines del mes de abril.</P>
<P>Ustedes no se imaginan la cantidad de cosas que hay que hacer para esto, porque la cuesti&oacute;n de la reparaci&oacute;n de los centrales azucareros, de las combinadas, de los tractores y de los camiones es casi sin piezas importadas, ya que muchos de esos camiones, muchos de esos equipos, o en otros casos motores de los centrales, son de &aacute;rea socialista de donde hace rato que no recibimos piezas.</P>
<P>Se imaginar&aacute;n el esfuerzo del pa&iacute;s para mantener los centrales funcionando, las combinadas de ca&ntilde;a funcionando, para mantener los tractores funcionando, los camiones funcionando; no es solamente el combustible, sino est&aacute; la cuesti&oacute;n de las piezas de repuesto, puesto que la ca&ntilde;a no se puede cargar al hombro hacia los centrales.   Hacer millones de toneladas de az&uacute;car no es posible cort&aacute;ndola a mano hoy d&iacute;a, carg&aacute;ndola a mano; hay que transportarla, ni siquiera se puede transportar en carretas tiradas por bueyes, puesto que en los centros de acopio todo el sistema de recepci&oacute;n est&aacute; dise&ntilde;ado, y a una distancia determinada, para trabajar con camiones y trabajar con carretas tiradas por tractores.   No son las viejas gr&uacute;as aquellas, de las cuales hab&iacute;a miles, que estaban relativamente cerca del campo de ca&ntilde;a, cuando nada estaba mecanizado, cuando el tiro era con bueyes.   Ni siquiera eso se puede sustituir porque ya no existen aquellas gr&uacute;as, ya existen hoy los centros de acopio, que son cerca de 1 000 en todo el pa&iacute;s; luego, es imposible renunciar a los camiones, es imposible renunciar a los tractores, y muchos de esos camiones de procedencia socialista est&aacute;n sin piezas.</P>
<P>A los camiones hay que conseguirles, adem&aacute;s de combustible y piezas, acumuladores y gomas.   No todas las gomas las fabricamos en el pa&iacute;s y las que fabricamos tenemos que traer la materia prima para producirlas; no todos los acumuladores podemos fabricarlos en el pa&iacute;s, cuando los fabricamos tenemos que traer materia prima.</P>
<P>La cantidad de problemas que hay que resolver para que los centrales marchen ni se lo imaginan ustedes.   Hay que vivir d&iacute;a a d&iacute;a con estos problemas para tener una idea y ver dentro de la escasez de recursos c&oacute;mo se van resolviendo todos.   Lo que han estado haciendo los trabajadores, los innovadores, los racionalizadores son verdaderos milagros.</P>
<P>Siempre tratamos de conseguir un poquito de piezas por un lugar, si se puede conseguir, o por otro, las que sea imposible fabricar aqu&iacute;; un poco de gomas, un poco de insumos, un poco de acero.   Los centrales azucareros necesitan aceros para su reparaci&oacute;n, para fabricar las piezas, aunque hagamos todas las piezas, y la inmensa mayor&iacute;a de las piezas para los centrales azucareros las hacemos aqu&iacute;.</P>
<P>Tambi&eacute;n necesitan acero la producci&oacute;n de n&iacute;quel y otras producciones, y necesitan piezas los tractores que est&aacute;n en el resto de la agricultura, en el arroz, en las viandas, en los vegetales; tambi&eacute;n necesitan piezas los equipos de transporte y necesitan combustible.   Esto puede darles una idea del esfuerzo que el pa&iacute;s realiza para atender todas estas necesidades con recursos tan escasos.</P>
<P>Hago esta explicaci&oacute;n ya pr&oacute;ximo a iniciarse la zafra en algunos centrales, y en ocasi&oacute;n de estas banderas que se les entregan a ustedes, para que los trabajadores azucareros, los trabajadores de los complejos agroindustriales, los agr&iacute;colas tambi&eacute;n, los macheteros y todo el pa&iacute;s tengan conocimiento de la importancia del esfuerzo que tenemos que hacer este a&ntilde;o en todos los aspectos de la zafra.</P>
<P>Debo a&ntilde;adir lo siguiente:  la productividad del machetero no es tan alta cuando la ca&ntilde;a tiene menos rendimiento.   Yo hablaba de mi experiencia personal en una ca&ntilde;a buena con m&aacute;s de 100 000 arrobas por caballer&iacute;a; pero si la ca&ntilde;a tiene 60 000, 50 000 o cuarenta y pico mil arrobas, el rendimiento de los macheteros tambi&eacute;n baja, el rendimiento de las m&aacute;quinas baja.   De modo que ca&ntilde;a con menos rendimiento por caballer&iacute;a, se traduce en menos rendimiento por machetero; ahora, ca&ntilde;a que no se quema, se traduce tambi&eacute;n en menos rendimiento por machetero.</P>
<P>Hace a&ntilde;os que se viene luchando contra la quema.   En algunas provincias como Matanzas y La Habana quemaban casi toda la ca&ntilde;a, no hab&iacute;a mucha fuerza de trabajo y el rendimiento era m&aacute;s alto necesariamente.   Un trabajo duro, desde luego, por el polvo, por las cenizas, por todo, por el holl&iacute;n que deja la ca&ntilde;a quemada; el trabajo es muy duro, pero el rendimiento es m&aacute;s alto.   Sin embargo, la quema de la ca&ntilde;a le hace da&ntilde;o al campo.   La quema de la ca&ntilde;a puede ayudar cuando hay bejuco, pero cuando usted quema la ca&ntilde;a, con la hoja de la ca&ntilde;a est&aacute; quemando tambi&eacute;n toneladas y toneladas de materia org&aacute;nica.</P>
<P>Tiene dos problemas la quema de ca&ntilde;a, que fue un recurso al que se acudi&oacute; cuando no hab&iacute;a suficientes m&aacute;quinas, ni suficientes cortadores de ca&ntilde;a, para buscar la productividad por la v&iacute;a de la quema, aunque no es la f&oacute;rmula agrot&eacute;cnica adecuada:  destruye materia org&aacute;nica y favorece el crecimiento de las hierbas.</P>
<P>Cuando usted cubre el campo de ca&ntilde;a con la paja de la ca&ntilde;a y las calles est&aacute;n cubiertas, nace menos hierba, utiliza la materia org&aacute;nica y recicla el nitr&oacute;geno, el f&oacute;sforo, el potasio y, adem&aacute;s, conserva la humedad si el a&ntilde;o es seco, ayuda a conservar la humedad.   Son muchos los beneficios que la paja trae a la ca&ntilde;a.</P>
<P>No dije que, por ejemplo, uno de los factores que tambi&eacute;n est&aacute; influyendo este a&ntilde;o es el hecho de que las lluvias han sido menores que otros a&ntilde;os y en algunas regiones del pa&iacute;s ha habido verdadera sequ&iacute;a, tambi&eacute;n eso ha obstaculizado la siembra en esas &aacute;reas del norte de Las Tunas, de Holgu&iacute;n y en Santiago de Cuba.   Muchas veces la falta de lluvia, en per&iacute;odo de primavera, obstaculizaba la siembra.   De tal manera ha sido fuerte la sequ&iacute;a en algunas zonas de las provincias orientales, que ha habido que improvisar soluciones para abastecer de agua a la ciudad de Santiago de Cuba en plena primavera, puesto que las presas que abastecen habitualmente de agua a Santiago de Cuba est&aacute;n vac&iacute;as en plena primavera.   En esas zonas donde est&aacute;n las fuentes de esos abastecimientos, ha llovido muy poco; y en algunas &aacute;reas ca&ntilde;eras ha llovido poco, en otras ha llovido mejor.</P>
<P>El mes de octubre, que siempre es mes de agua —y en este caso habr&iacute;a podido ayudar a la ca&ntilde;a—, llovi&oacute; el 60% del promedio hist&oacute;rico.   En noviembre no ha habido grandes lluvias, ha habido en el centro un poco; en occidente, en determinadas zonas.   En d&iacute;as recientes cay&oacute; una buena agua en la regi&oacute;n de occidente; en el centro, Santa Clara, Sancti Sp&iacute;ritus; pero en las provincias orientales llovi&oacute; muy poco en el mes de noviembre.</P>
<P>Las lluvias son caprichosas, a veces cuando se les espera para cultivar y sembrar, o para que crezca la ca&ntilde;a no llegan; en cambio, llegan en medio de la zafra.   Las lluvias en medio de la zafra producen da&ntilde;os, porque obstaculizan la mecanizaci&oacute;n, obstaculizan el transporte.   Los d&iacute;as de lluvia en &eacute;poca de seca fue una de las caracter&iacute;sticas que retrasaban la zafra el a&ntilde;o pasado.   Se puede decir que el a&ntilde;o actual tuvimos lluvia en &eacute;poca de seca y seca en &eacute;poca de lluvia —pero esos males no tienen remedio, hay que conformarse con lo que d&eacute; la naturaleza—, mientras el riego estaba limitado, como dije, por el combustible.</P>
<P>Les explicaba que al quemar menos ca&ntilde;a el rendimiento del machetero es menor.   Por eso ha sido necesario aumentar en por lo menos 20 000 macheteros el n&uacute;mero de movilizados para esta zafra, a pesar de que hay menos ca&ntilde;a, para garantizar los suministros estables a los centrales azucareros.   Esa es la raz&oacute;n de ese incremento de fuerza de trabajo.</P>
<P>En La Habana creo que el contingente ten&iacute;a el pasado a&ntilde;o unos       1 200 y este a&ntilde;o son 2 000, ha habido un aumento en el contingente de 800 trabajadores m&aacute;s, y la provincia de La Habana tiene menos ca&ntilde;a.   Pero tambi&eacute;n es m&aacute;s corto el ciclo de zafra, en algunos centrales son 80 d&iacute;as, en otros 100 d&iacute;as, 105, 110.   Esa es la situaci&oacute;n que tenemos en la provincia de La Habana y, sin embargo, hacen falta 800 macheteros m&aacute;s.</P>
<P>Hay que lograr la cosecha de la ca&ntilde;a en el per&iacute;odo &oacute;ptimo, y por eso habr&aacute; que hacer un esfuerzo tremendo, tanto en la industria, en la agricultura, en el transporte, en los talleres como en todas partes, para lograr la proeza de optimizar la producci&oacute;n de az&uacute;car y disminuir las afectaciones como consecuencia de la disminuci&oacute;n de las cantidades de ca&ntilde;a y del az&uacute;car a disponer para las exportaciones.</P>
<P>Me he extendido en el inter&eacute;s de que nuestros trabajadores conozcan las cosas como son, las causas de todo este movimiento y la importancia de hacer una zafra eficiente, para que no se vea en esto una consigna, sino que estos objetivos est&eacute;n apoyados en una conciencia clara con relaci&oacute;n a todos estos problemas.</P>
<P>Pero no tenemos solo la zafra en esta ocasi&oacute;n, tenemos adem&aacute;s las elecciones, y es una de las cosas en que he estado pensando.   Tenemos elecciones de delegados a las asambleas municipales el 20 de diciembre, tenemos despu&eacute;s la segunda vuelta.   El 20 de diciembre es la primera vuelta, espero que muchos delegados salgan electos ya en muchas circunscripciones, pero hay que garantizar el voto de los macheteros; de modo que los centrales que est&eacute;n moliendo el 20 de diciembre tendr&aacute;n que contar, necesariamente, con las elecciones y participar en las elecciones.</P>
<P>Despu&eacute;s tenemos elecciones de delegados a las asambleas provinciales y diputados a la Asamblea Nacional, que ser&aacute;n tambi&eacute;n en el medio de la zafra y en los meses en que el az&uacute;car tiene m&aacute;s rendimiento, y es imposible que nuestros macheteros y nuestros trabajadores azucareros no participen.   Hay que ver c&oacute;mo nos arreglamos, si las urnas van a los macheteros o los macheteros van a las urnas; no s&eacute; c&oacute;mo los expertos en eso, los especialistas, la comisi&oacute;n electoral decidir&aacute;n.   Tenemos que escoger, y ninguna de las dos obligaciones se puede dejar de cumplir, porque no se puede dejar de contar con la participaci&oacute;n en las elecciones de un sector de trabajadores tan numeroso.</P>
<P>As&iacute; que tenemos elecciones en medio de la zafra; adem&aacute;s de esto, y a partir de las normas acordadas en la &uacute;ltima Ley Electoral, al movimiento obrero le corresponde un papel fundamental en la postulaci&oacute;n de los candidatos a delegados provinciales y a diputados a la Asamblea Nacional, puesto que la CTC preside a las dem&aacute;s organizaciones de masa que integran con ella la comisi&oacute;n de candidatura.   Ese es un trabajo duro, dif&iacute;cil, complejo, puesto que de la calidad de ese trabajo depender&aacute; la calidad de los candidatos a la Asamblea Nacional dentro de nuestra concepci&oacute;n y dentro de nuestro proceso, que no tiene que envidiarle nada a ning&uacute;n otro proceso en el mundo, tal como est&aacute; concebido y que se somete enteramente al veredicto del pueblo.</P>
<P>De modo que la CTC y el movimiento obrero tienen esas tareas.   El Partido tiene tambi&eacute;n que emplear energ&iacute;as en garantizar la aplicaci&oacute;n de todas las normas y principios que se han acordado para nuestro proceso electoral.</P>
<P>Todo el mundo estar&aacute; ocupado en esas actividades y las dos son muy importantes, no podemos abandonar ninguna de ellas.   Quiero recordar, para que no lo olvidemos —Ross lo se&ntilde;alaba—, la tarea que tiene el movimiento obrero, la tarea que tiene la CTC en esto.</P>
<P>Esas son las circunstancias complejas, dif&iacute;ciles, duras, en que tenemos que enfrentarnos a esta pr&oacute;xima zafra.   Confiamos en que, pese a todas las dificultades, lograremos los objetivos propuestos</P>
<P>Si hay algo que sobra en nuestro pa&iacute;s —y no sobra, sino que hace mucha falta—, si hay algo que sobra en nuestros trabajadores es esp&iacute;ritu de combate, esp&iacute;ritu de lucha, esp&iacute;ritu patri&oacute;tico; voluntad y decisi&oacute;n de pelear, de luchar, de seguir adelante; voluntad y decisi&oacute;n de salvar la Revoluci&oacute;n y de salvar el socialismo, porque nadie quiere que jam&aacute;s este pa&iacute;s vuelva a convertirse en una colonia yanki.  Si la Revoluci&oacute;n salv&oacute; de eso a nuestra patria, si las luchas de varias generaciones desde 1868 hasta hoy la salvaron de eso, nuestro pa&iacute;s no puede volver a ser jam&aacute;s una colonia yanki, nuestro pa&iacute;s no puede volver a vivir jam&aacute;s sin Revoluci&oacute;n y sin socialismo (APLAUSOS).   Ser&iacute;a el m&aacute;s grande de los desastres a lo largo de nuestra historia, el m&aacute;s grande retroceso a lo largo de nuestra historia, y ese retroceso no se puede admitir jam&aacute;s porque ser&iacute;a irreversible.</P>
<P>En esas ra&iacute;ces profundas se basan nuestras convicciones y nuestro esp&iacute;ritu de lucha para enfrentar estas dificultades extraordinarias, incre&iacute;bles, que se presentaron para nuestro pa&iacute;s como consecuencia de la desaparici&oacute;n del campo socialista y la desintegraci&oacute;n de la URSS.   Un per&iacute;odo hist&oacute;rico excepcionalmente dif&iacute;cil para nuestro pa&iacute;s, pero que sirve tambi&eacute;n para dar la medida de nuestros m&eacute;ritos, de nuestras virtudes, de nuestra valent&iacute;a, de nuestro hero&iacute;smo, de algo que no se hace simplemente por vocaci&oacute;n de sacrificio, sino por necesidad hist&oacute;rica, por necesidad vital de hacer.   Y todav&iacute;a est&aacute; por probar lo que puede hacer un pueblo cuando posee ya el nivel de combatividad y de conciencia que posee nuestro pueblo; no quiere decir que todos los ciudadanos lo posean, pero s&iacute; una mayor&iacute;a del pueblo (APLAUSOS).</P>
<P>Nunca la Revoluci&oacute;n cont&oacute; con el ciento por ciento de los ciudadanos, era imposible, absolutamente imposible; pero s&iacute; cont&oacute; siempre con la mayor&iacute;a de los ciudadanos verdaderamente patriotas, verdaderamente conscientes, verdaderamente dignos.   La Revoluci&oacute;n que comenz&oacute; con muy poca gente, por all&aacute; por 1868, que se reanud&oacute; despu&eacute;s en 1895 y volvi&oacute; a renacer a lo largo de nuestra historia y, especialmente, despu&eacute;s del golpe de Estado del 10 de marzo de 1952, no contaba con la inmensa mayor&iacute;a de la poblaci&oacute;n; despert&oacute; mucha simpat&iacute;a, pero no era la mayor&iacute;a militante de la poblaci&oacute;n.   Hoy contamos con la mayor&iacute;a militante de la poblaci&oacute;n, pero una militancia aguerrida, una militancia que ha vivido una experiencia tremenda.   Cuando hablo de militancia no me estoy refiriendo al Partido, me estoy refiriendo a la militancia revolucionaria, puesto que hay muchos ciudadanos excelentes que, por una raz&oacute;n o por otra, no est&aacute;n en las filas del Partido.</P>
<P>Est&aacute; por ver lo que puede un pueblo revolucionario y digno en circunstancias dif&iacute;ciles.   Y nadie habr&iacute;a cre&iacute;do que la Revoluci&oacute;n podr&iacute;a resistir mucho tiempo despu&eacute;s de la desintegraci&oacute;n de la URSS y del campo socialista, y ahora se asombran de lo que puede nuestro pueblo, de lo que es capaz de hacer nuestro pueblo; se asombran y no les faltan razones para asombrarse, como no nos faltan a nosotros razones para estar orgullosos de nuestro pueblo y para estar especialmente orgullosos de nuestros trabajadores (APLAUSOS).</P>
<P>Una prueba es esa, la que est&aacute;n dando ustedes, cuando se piden casi 50 000 voluntarios en todo el pa&iacute;s y aparecen, y est&aacute;n organizados ya hasta el 98% de esos voluntarios que se piden; cuando se piensa en las decenas de miles de trabajadores que solo de nuestra capital est&aacute;n trabajando en programas de distinta &iacute;ndole, fuera de sus puestos habituales, desde los que est&aacute;n en actividades de autoconsumo, hasta los que est&aacute;n trabajando en planes agr&iacute;colas alrededor de la ciudad o en planes ganaderos, o los miles y miles que est&aacute;n movilizados en los campamentos agr&iacute;colas de la provincia de La Habana, o los que est&aacute;n movilizados en construcciones de t&uacute;neles, otra importante tarea que no se ha abandonado en lo m&aacute;s m&iacute;nimo en el per&iacute;odo especial.</P>
<P>Duele pensar las energ&iacute;as que tenemos que invertir en eso, combustible y recursos, pero hay que hacerlo, es un deber fundamental, porque ello es un escudo, una protecci&oacute;n para nuestra poblaci&oacute;n, una expresi&oacute;n de nuestra voluntad de resistir y de luchar en cualquier terreno.</P>
<P>Morales hablaba de alrededor de 40 000 capitalinos movilizados en distintas actividades, es una prueba del esp&iacute;ritu revolucionario de nuestros trabajadores y de nuestro pueblo.</P>
<P>Por eso dec&iacute;a que est&aacute; por ver lo que un pueblo as&iacute; puede hacer y puede resistir.</P>
<P>Ya la reacci&oacute;n internacional no est&aacute; tan optimista, no est&aacute; tan euf&oacute;rica como en tiempos atr&aacute;s, cuando no ve&iacute;a m&aacute;s que golpes y golpes al movimiento revolucionario y al socialismo.   Ahora ya empiezan a ocurrir cosas diferentes en muchas partes, empiezan a cambiar las cosas en muchas partes.</P>
<P>La filosof&iacute;a del neoliberalismo est&aacute; perdiendo prestigio, est&aacute; perdiendo fuerza ante el fracaso que ha significado en todas partes, en Am&eacute;rica Latina y en el mundo.   En el propio Estados Unidos el neoliberalismo, el ultraconservadurismo ha sufrido un golpe fuerte con motivo de las recientes elecciones en ese pa&iacute;s.</P>
<P>No significa, desde luego, ni mucho menos, la desaparici&oacute;n del sistema social o la desaparici&oacute;n del imperialismo como sistema existente, dominante y hegem&oacute;nico en el mundo; pero cuando analizamos estas elecciones, ¿qu&eacute; vemos?  ¿Qu&eacute; sectores votaron por la oposici&oacute;n en Estados Unidos?   Fueron los sectores m&aacute;s humildes del pueblo de Estados Unidos; la mayor&iacute;a de las personas que ten&iacute;an m&aacute;s de 60 a&ntilde;os, jubilados, toda esa gente que se ve sin asistencia m&eacute;dica, con problemas de todas clases; la mayor&iacute;a de los j&oacute;venes entre 20 y 30 a&ntilde;os, que est&aacute;n sufriendo el desempleo y otra serie de fen&oacute;menos; la mayor&iacute;a de los graduados universitarios, la mayor&iacute;a de los sectores intelectuales; la inmensa mayor&iacute;a de la poblaci&oacute;n negra de Estados Unidos, la inmensa mayor&iacute;a de las personas de menores ingresos, la inmensa mayor&iacute;a de la poblaci&oacute;n hispana, a excepci&oacute;n de la gusanera de Miami (ABUCHEOS) que, en su mayor&iacute;a, vot&oacute; por el gobierno conservador; la mayor&iacute;a de las mujeres vot&oacute; tambi&eacute;n por la oposici&oacute;n —y las mujeres son v&iacute;ctimas de discriminaciones, maltratos; hay cuestiones que importan much&iacute;simo a las mujeres norteamericanas, que estaban debati&eacute;ndose tambi&eacute;n en ese proceso.   Es decir, la mayor&iacute;a del pueblo de Estados Unidos no vot&oacute; por el neoliberalismo, no vot&oacute; por esas pol&iacute;ticas de choque que olvidan y abandonan totalmente las cuestiones relacionadas con el empleo, con la seguridad social, con la salud p&uacute;blica, con la educaci&oacute;n.</P>
<P>Durante 12 a&ntilde;os los gobiernos republicanos se olvidaron de eso totalmente; la oposici&oacute;n recogi&oacute; esas preocupaciones de la poblaci&oacute;n, recogi&oacute; esas realidades y obtuvo la mayor&iacute;a de los votos.   Es decir que hasta el pueblo norteamericano vot&oacute; contra la pol&iacute;tica archirreaccionaria de la actual administraci&oacute;n de Estados Unidos.</P>
<P>Eso no significa que nosotros debamos concebir esperanzas porque no hay ning&uacute;n fundamento para pensar que haya cambios en relaci&oacute;n con Cuba.   No debemos hacernos ilusiones.   Pero el hecho cierto es que las ideas m&aacute;s archirreaccionarias han sufrido un duro golpe en manos del pueblo de Estados Unidos, y en el pueblo de Estados Unidos hay reservas importantes.   Creo que es una de las lecciones de estas elecciones al estilo capitalista, donde solo vot&oacute; el 53% de los ciudadanos con derecho al voto, ¡el cincuenta y tres por ciento!, a pesar de que hab&iacute;a tres candidatos.   Se dice que el tercer candidato moviliz&oacute; poblaci&oacute;n en esas elecciones y las hizo m&aacute;s re&ntilde;idas, los que participaron en las urnas alcanzaron el 53% de los que tienen derecho a votar en Estados Unidos.   Nosotros esperamos que en nuestras elecciones haya un buen poco m&aacute;s del 53% (APLAUSOS).</P>
<P>Creo que una prueba de la reserva moral en el propio pueblo de Estados Unidos nos la acaban de dar estos Pastores por la Paz (APLAUSOS).   De ellos surge la decisi&oacute;n de desafiar el bloqueo y reunir recursos para traerlos de Estados Unidos a Cuba a trav&eacute;s de M&eacute;xico; no pod&iacute;a ser a trav&eacute;s del propio Estados Unidos porque en ning&uacute;n puerto de Estados Unidos puede anclar un barco cubano.   Y despu&eacute;s de esa criminal ley, de esa inescrupulosa ley que nos recuerda no solo la Enmienda Platt, sino que nos recuerda la reconcentraci&oacute;n de Weyler en el intento espa&ntilde;ol de rendir por hambre al pueblo de Cuba, despu&eacute;s de esa ley surge esta actitud por parte de un grupo de norteamericanos que actuaron tambi&eacute;n con una impresionante convicci&oacute;n, decisi&oacute;n y valent&iacute;a al desafiar el bloqueo.</P>
<P>Estuvieron dispuestos a hacer todo lo que fuera necesario y al fin alcanzaron su prop&oacute;sito —le hicieron una brecha al bloqueo—, cuyo valor hay que medirlo por lo que significa moralmente, no por la cantidad de productos, aunque nosotros apreciamos esos productos como si fueran millones de toneladas, apreciamos cada tonelada como si fuera un mill&oacute;n de toneladas.   Si fueron 12, 14 &oacute; 15 toneladas las que pudieron traer, las apreciamos como si fueran 10 &oacute; 15 millones de toneladas, por el valor moral que eso entra&ntilde;a, por el esfuerzo, por los sacrificios con que fueron recogiendo cosas por todo Estados Unidos y cargando camiones para llevarlas a la frontera y despu&eacute;s llevarlas a un puerto mexicano para trasladarlas a Cuba.   Es una actitud realmente impresionante que dignifica ante nuestros ojos al pueblo norteamericano (APLAUSOS).</P>
<P>No debemos dejarnos confundir por los hechos de sus gobiernos, hay que pensar que el pueblo norteamericano ha sido v&iacute;ctima de la mentira, del enga&ntilde;o, de la demagogia, de la confusi&oacute;n, de todo, pero que tiene grandes reservas morales.   Y estas son cosas nuevas que han ido surgiendo despu&eacute;s de la desintegraci&oacute;n del campo socialista y de la desintegraci&oacute;n de la URSS.  Son signos de los tiempos nuevos que empiezan a venir y que m&aacute;s tarde o m&aacute;s temprano llegar&aacute;n, porque el mundo no puede soportar pol&iacute;ticas ultrarreaccionarias, no puede soportar pol&iacute;ticas que sean indiferentes al destino de miles de millones de seres humanos.</P>
<P>El capitalismo y el imperialismo, entre otras cosas, han estado destrozando el medio ambiente en nuestro planeta; las sociedades de consumo han estado haciendo un da&ntilde;o terrible a la vida y a las condiciones naturales del planeta, y son m&aacute;s de 5 000 millones de habitantes los que hay en el mundo.   Tambi&eacute;n la poblaci&oacute;n del mundo pr&aacute;cticamente se duplic&oacute; despu&eacute;s del triunfo de la Revoluci&oacute;n Cubana, y una gran parte de esa poblaci&oacute;n est&aacute; pasando todo g&eacute;nero de hambre, de miseria, de necesidades y de escaseces, como consecuencia del saqueo permanente, pasado y actual, y los pueblos van tomando cada vez m&aacute;s conciencia de esos fen&oacute;menos, de esas realidades, y tambi&eacute;n los pueblos de los propios pa&iacute;ses capitalistas desarrollados.   Por eso estamos viendo este tipo de s&iacute;ntomas.</P>
<P>La solidaridad con Cuba crece en todas partes, aun a nivel de los Estados; aunque en muchas de esas votaciones que tienen lugar en Naciones Unidas, los que antes eran llamados pa&iacute;ses de la comunidad socialista ahora votan contra nosotros, una mayor&iacute;a de las representaciones vota a favor de Cuba en Naciones Unidas.   Cuando llegaron las elecciones del ECOSOC, el Consejo Econ&oacute;mico y Social, una de las organizaciones m&aacute;s importantes en Naciones Unidas, m&aacute;s de 100 pa&iacute;ses apoyaron a Cuba desde el primer momento y se mantuvieron ah&iacute; firmemente hasta el final en que Cuba fue elegida, junto con M&eacute;xico, del &aacute;rea de Am&eacute;rica Latina, como miembro del ECOSOC, lo cual demuestra la confianza y la fe que tienen en Cuba muchos pa&iacute;ses en el mundo, sobre todo muchos pa&iacute;ses del Tercer Mundo.   Eso se muestra cuando las elecciones son secretas, ya cuando las elecciones son p&uacute;blicas los problemas son otros.</P>
<P>Pr&oacute;ximamente tambi&eacute;n hay una proposici&oacute;n que tendr&aacute; que enfrentar una elecci&oacute;n p&uacute;blica, est&aacute; relacionada con el bloqueo yanki, con la Ley Torricelli, planteada con mucho fundamento, con mucha madurez al objeto de obtener el m&aacute;s amplio apoyo.   Desde luego, no es igual una elecci&oacute;n secreta en que los representantes de los pa&iacute;ses van all&iacute; y votan secretamente a la elecci&oacute;n que es p&uacute;blica y tienen que levantar la mano, porque detr&aacute;s vienen todas las represalias de Estados Unidos con su poder y su influencia en muchos campos; sin embargo, nuestra gente est&aacute; librando la batalla con ese proyecto de resoluci&oacute;n.</P>
<P>Estos son s&iacute;ntomas de los nuevos tiempos.  ¿Qu&eacute; pasar&aacute;, en definitiva, con esta resoluci&oacute;n sobre el bloqueo?   No se sabe.   Naturalmente que habr&aacute; un grupo de pa&iacute;ses de los m&aacute;s cercanos a Estados Unidos que voten contra el proyecto de resoluci&oacute;n, aunque el proyecto de resoluci&oacute;n es una cuesti&oacute;n de principios, que resulta muy dif&iacute;cil votar contra &eacute;l.   Es una responsabilidad hist&oacute;rica, pero sabemos que hay gente en este mundo que no tiene escr&uacute;pulos de ninguna clase y disparan cualquier voto all&iacute; contra cualquier principio.</P>
<P>Es posible que haya muchas abstenciones, que a &uacute;ltima hora se adopte por muchos una posici&oacute;n intermedia para no buscarse tan gran problema, pero tambi&eacute;n es posible que un n&uacute;mero de pa&iacute;ses voten a favor de la resoluci&oacute;n a pesar de todas las presiones.   Lo que se est&aacute; debatiendo all&iacute; no es una cosa entre Estados Unidos y Cuba.   Se est&aacute; debatiendo un principio internacional, un principio jur&iacute;dico, un principio moral, eso es lo que se est&aacute; debatiendo.   No se trata de un conflicto entre Cuba y Estados Unidos, sino realmente se trata de la defensa de un principio en la Organizaci&oacute;n de Naciones Unidas.</P>
<P>¿Qui&eacute;n libra esta batalla en este mundo hoy d&iacute;a?   Antes la libraban todo el campo socialista y otros muchos pa&iacute;ses, hoy la libra Cuba.</P>
<P>Pero digo que la solidaridad con Cuba crece y es evidente en muchos campos, y no podemos defraudar jam&aacute;s las esperanzas que han puesto en nosotros tantos millones de personas en el mundo.   Nuestra responsabilidad es muy grande no solo con nuestro propio pueblo, sino con todos los pueblos del mundo y, especialmente, con los pueblos del Tercer Mundo.   Al luchar, al trabajar, al resistir, estamos escribiendo la m&aacute;s honrosa y la m&aacute;s gloriosa p&aacute;gina en la historia de nuestro pa&iacute;s.</P>
<P>Le correspondi&oacute; a esta generaci&oacute;n, a la actual, a este pueblo, a los casi 11 millones de ciudadanos que vivimos en este pa&iacute;s librar esta lucha, librar esta batalla; y si todos no participan de ella, aquellos que constituyen la esencia de la naci&oacute;n, el alma de la naci&oacute;n, el pueblo patri&oacute;tico y combativo, participan de ella y esa es la mejor garant&iacute;a de la victoria.</P>
<P>El tiempo est&aacute; a nuestro favor, necesitamos tiempo.   Hagamos que la resistencia ofrezca a la patria el tiempo que necesita para salir adelante y salir victoriosa.</P>
<P>¡Y dentro de ese pueblo patri&oacute;tico y combativo, ustedes, los trabajadores, los obreros; ustedes, los voluntarios que se movilizan para cualquier tarea; ustedes, los del contingente Primero de Mayo son vanguardias!</P>
<P>En nombre de la patria, los felicitamos y les damos las gracias por lo que han hecho y por lo que se proponen hacer.</P>

<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>
</FONT></BODY>
</HTML>
