<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>CONCLUSIONES DEL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL XII PERIODO ORDINARIO DE SESIONES DE LA ASAMBLEA NACIONAL DEL PODER POPUL</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">CONCLUSIONES DEL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL XII PERIODO ORDINARIO DE SESIONES DE LA ASAMBLEA NACIONAL DEL PODER POPULAR, CELEBRADO EN EL PALACIO DE LAS CONVENCIONES, EL 29 DE OCTUBRE DE 1992, &quot;A&Ntilde;O 34 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS-CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>El compa&ntilde;ero Juanito me pidi&oacute; en el momento del receso que pronunciara unas palabras.   No pienso ser muy extenso.   El me dec&iacute;a que esta era la &uacute;ltima sesi&oacute;n de esta legislatura.   Casi me puse triste de pensar que ten&iacute;amos que hacer una especie de despedida, pero no es as&iacute;, ¿verdad, Juanito?   No es as&iacute;.</P>
<P>¿Ya esta Asamblea no tiene que hacer nada m&aacute;s hasta que se constituya la nueva?  (Juan Escalona le responde que s&iacute;, que tiene el trabajo de sus comisiones permanentes, que hay que continuar los estudios de la Ley Org&aacute;nica del Poder Popular; pero que, como tal la Asamblea, salvo que haya una sesi&oacute;n extraordinaria, no habr&iacute;a una reuni&oacute;n)  Cabe todav&iacute;a la posibilidad por cualquier circunstancia que lo justifique de alguna reuni&oacute;n extraordinaria; pero se supone que esta es la &uacute;ltima ordinaria.   Es la III Legislatura, creo que esta ten&iacute;a que finalizar en diciembre de 1991, se prolonga su mandato casi un a&ntilde;o y un tercio, ¿no?, hasta la constituci&oacute;n de la pr&oacute;xima Asamblea.</P>
<P>¿Qu&eacute; vamos a decir?   Nos toc&oacute; un per&iacute;odo verdaderamente dif&iacute;cil.</P>
<P>Cuando se reuni&oacute; esta Asamblea, de la perestroika todav&iacute;a no se empezaba a hablar, ¿eh?  ¿No fue en 1986?  ¿En qu&eacute; mes?  (Le recuerdan que estuvo Gorbachov aqu&iacute;)   ¡S&iacute;, hombre, s&iacute;!  tuvimos ese inmenso honor, caramba!   Por poco se me olvida, fue en 1989.  ¿Pero cu&aacute;ndo se constituy&oacute; la Asamblea?  (Le dicen que en diciembre de 1986)  En diciembre de 1986, ya se hab&iacute;a empezado a hablar de la perestroika, pero est&aacute;bamos muy lejos de so&ntilde;ar todos los acontecimientos que sobrevendr&iacute;an despu&eacute;s:  el fen&oacute;meno incre&iacute;ble de la desaparici&oacute;n del campo socialista, de la Uni&oacute;n Sovi&eacute;tica despu&eacute;s y la enorme crisis surgida en el mundo, que nos dej&oacute; a nosotros pr&aacute;cticamente solos en la primera l&iacute;nea de combate.</P>
<P>Creo que a esta legislatura le corresponde el m&eacute;rito verdaderamente hist&oacute;rico, ¡ojal&aacute; no le hubiera correspondido tal m&eacute;rito!, de enfrentar las tareas que se derivaron de acontecimientos tan graves, tan dram&aacute;ticos y tan da&ntilde;inos para nuestro proceso revolucionario y para nuestro pa&iacute;s, y creo que ha cumplido con honor y ha cumplido con altura esa tarea.</P>
<P>Nos correspondi&oacute; en esta legislatura las modificaciones de la Constituci&oacute;n de la Rep&uacute;blica.   Creo que fue un debate sumamente interesante, sumamente &uacute;til —dif&iacute;cil, desde luego—, pero que a la postre resultaron las modificaciones de nuestra Constituci&oacute;n, de las cuales estamos satisfechos.</P>
<P>Nos ha correspondido ahora la discusi&oacute;n y aprobaci&oacute;n de la Ley Electoral.   Esto ha ocurrido en un d&iacute;a, pero realmente ha sido un material bastante elaborado y bastante discutido, porque ya los principios de la Ley Electoral que aprobamos fueron trazados desde que nos reunimos en el Bur&oacute; Pol&iacute;tico para analizar el Proyecto de Modificaci&oacute;n de la Constituci&oacute;n.   Esas dos cosas estaban estrechamente asociadas, y desde entonces ya discutimos las ideas b&aacute;sicas de la ley asociadas a esa modificaci&oacute;n de la Constituci&oacute;n.</P>
<P>Ya anteriormente en la Comisi&oacute;n Preparatoria del Congreso y a ra&iacute;z del congreso se hab&iacute;an estado discutiendo estas ideas, de modo que fue, incluso, antes de eso que empezamos a elaborar ideas y criterios con relaci&oacute;n a la Ley Electoral; despu&eacute;s tuvimos la reuni&oacute;n del Comit&eacute; Central que analiz&oacute; las modificaciones a la Constituci&oacute;n, y ya tambi&eacute;n en esa reuni&oacute;n se elaboraron, se explicaron y se expresaron algunos elementos de juicio con respecto a la Ley Electoral; luego se trabaj&oacute; ampliamente en la elaboraci&oacute;n del proyecto en base de los principios acordados y, como ya dije anteriormente, se volvi&oacute; a discutir en el Bur&oacute; Pol&iacute;tico, se volvi&oacute; a discutir en el Comit&eacute; Central, se fue mejorando todo.  En cada una de las reuniones y en cada uno de los per&iacute;odos iba mejorando la elaboraci&oacute;n de esta ley, hasta que fue posible que en una sesi&oacute;n de un d&iacute;a la Asamblea Nacional pudiera aprobarla; pero no es producto de un d&iacute;a de trabajo de la Asamblea Nacional, es producto casi ya de a&ntilde;os que se viene trabajando en esto.</P>
<P>Como, adem&aacute;s, se discuti&oacute; con las provincias, se discuti&oacute; con los diputados en ellas, se conoc&iacute;an m&aacute;s o menos los criterios acerca de todos aquellos puntos que eran m&aacute;s discutidos o pod&iacute;an suscitar mayores dudas, fueron recogidos, fueron analizados y, como resultado de eso, yo tengo la convicci&oacute;n de que hemos aprobado una buena ley electoral y de que hemos perfeccionado nuestro sistema electoral sin apartarnos de uno solo de los principios esenciales.</P>
<P>Ahora el trabajo, desde luego, va a ser m&aacute;s duro, m&aacute;s laborioso.   Creo que todos nosotros nos vamos a ver sometidos a una tarea grande en los pr&oacute;ximos seis meses; porque tenemos los problemas del per&iacute;odo especial, todas las tareas del per&iacute;odo especial y, adem&aacute;s, este enorme desaf&iacute;o que son las elecciones.   Creo que solo un proceso revolucionario firme, s&oacute;lido, valiente, es capaz de enfrentar tareas de esta &iacute;ndole.</P>
<P>¿Qu&eacute; no hemos sido capaces de hacer en estos &uacute;ltimos a&ntilde;os?   Cuando se cre&oacute; la crisis en el campo socialista y empezaron a desaparecer los pa&iacute;ses socialistas, cuando por &uacute;ltimo todo aquello termina en el hecho incre&iacute;ble de la desaparici&oacute;n de la Uni&oacute;n Sovi&eacute;tica, la decisi&oacute;n cubana de seguir adelante con el socialismo y con la Revoluci&oacute;n pienso que es uno de los gestos m&aacute;s valientes que se ha tenido nunca en la historia de los procesos pol&iacute;ticos.   Y la realidad es que hace ya m&aacute;s de tres a&ntilde;os que esto empez&oacute; a ocurrir, ya desde el a&ntilde;o 1989 empez&oacute; el proceso de desintegraci&oacute;n y sigui&oacute; en 1990, en 1991; todav&iacute;a siguen los procesos de desintegraci&oacute;n y Cuba est&aacute; aqu&iacute;, la Revoluci&oacute;n Cubana est&aacute; aqu&iacute; firme, presente, y en un mundo donde han tenido lugar dram&aacute;ticos cambios se enfrenta con una valent&iacute;a, con un hero&iacute;smo sin igual, a la m&aacute;s poderosa potencia imperialista de la historia en su momento de m&aacute;ximo poder, de m&aacute;xima hegemon&iacute;a.</P>
<P>D&iacute;as atr&aacute;s hemos tenido oportunidad de recordar los hechos que ocurrieron tambi&eacute;n hace 30 a&ntilde;os, la Crisis de Octubre.   Un d&iacute;a como ayer fue que nos enteramos, por la radio y por la prensa, de que se hab&iacute;a llegado a un acuerdo entre la Uni&oacute;n Sovi&eacute;tica y Estados Unidos sobre la retirada de los proyectiles estrat&eacute;gicos.   Hace 30 a&ntilde;os recibimos tambi&eacute;n un golpe terrible, creo que pasamos igualmente por una prueba extraordinaria y la pasamos con honor, con un alt&iacute;simo honor.</P>
<P>Los que vivimos de cerca aquellos d&iacute;as, y una parte de ustedes los vivieron, podemos recordar qu&eacute; dif&iacute;cil prueba fue aquella y con qu&eacute; valent&iacute;a la afront&oacute; nuestro pueblo, puesto que no recuerdo haber visto a nadie con miedo; es algo verdaderamente incre&iacute;ble no haber visto a un solo ciudadano con miedo, no haber escuchado a un solo ciudadano expresar temor, y estaba el pueblo, cientos de miles de gente movilizada.   Sin embargo, tambi&eacute;n somos testigos de qu&eacute; enorme amargura produjo aquella soluci&oacute;n en que se hacen concesiones pr&aacute;cticamente incondicionales de retirar los proyectiles estrat&eacute;gicos de Cuba.</P>
<P>Nosotros que est&aacute;bamos en el m&aacute;ximo peligro, que est&aacute;bamos en la primera l&iacute;nea de combate, jam&aacute;s habr&iacute;amos propuesto semejantes f&oacute;rmulas, extra&ntilde;as f&oacute;rmulas, precipitadas, como aquella asociaci&oacute;n de los proyectiles estrat&eacute;gicos de aqu&iacute; con los de Turqu&iacute;a —qu&eacute; ten&iacute;an que ver los objetivos de los proyectiles en Cuba con los proyectiles de Turqu&iacute;a— y aquella cosa extra&ntilde;a de retirar los proyectiles bajo promesa de no invadir a Cuba y, adem&aacute;s de eso, bajo inspecci&oacute;n de Naciones Unidas.</P>
<P>Hay que ver qu&eacute; actitud de dignidad, de honor y de valent&iacute;a adopt&oacute; nuestro pueblo en aquellos momentos, cuando lanzamos la consigna de los Cinco Puntos y cuando dijimos, clara y terminantemente, que a este pa&iacute;s no lo inspeccionaba nadie.   Fuimos capaces de soportar aquella situaci&oacute;n, aquel drama, aquel golpe.</P>
<P>En d&iacute;as recientes representantes de una cadena de televisi&oacute;n norteamericana nos pidieron una entrevista sobre estos acontecimientos de la Crisis de Octubre, quer&iacute;an fundamentalmente la entrevista para la biblioteca &quot;Kennedy&quot;, nos pidieron opiniones, ya estas opiniones estaban mucho m&aacute;s enriquecidas con las investigaciones que se han hecho en los &uacute;ltimos a&ntilde;os sobre todos aquellos sucesos, y respond&iacute; durante casi tres horas todas las preguntas que me hicieron en torno a estos acontecimientos.   Creo que la televisi&oacute;n los va a trasmitir a partir del lunes pr&oacute;ximo tres d&iacute;as, creo que lunes, martes y mi&eacute;rcoles, y no s&eacute; si un domingo lo pondr&aacute;n por la tarde todo completo porque, como ustedes saben, est&aacute;n los apagones, hay quienes no pueden ver los programas el lunes, otros no los ven el mi&eacute;rcoles, otros no los ven el viernes y, por lo tanto, para poder divulgar un material determinado es necesario tomar en cuenta todos estos factores.</P>
<P>En dicha entrevista hago un an&aacute;lisis muy claro, muy concreto, con las mismas ideas que tuvimos entonces, con las ideas que tenemos ahora, acerca del desarrollo de aquella crisis; pero creo que, en realidad, fue un momento verdaderamente hist&oacute;rico, en que nuestro pa&iacute;s se enfrent&oacute; a peligros, se enfrent&oacute; a amenazas enormes y supo ser firme, supo ser valiente, supo actuar como deb&iacute;a actuar, supo actuar con honor, con dignidad, con hero&iacute;smo.</P>
<P>Treinta a&ntilde;os despu&eacute;s, precisamente, est&aacute; todav&iacute;a la Base Naval de Guant&aacute;namo ah&iacute;, era uno de los puntos que demand&aacute;bamos; est&aacute; el bloqueo econ&oacute;mico, otro de los puntos que demand&aacute;bamos que deb&iacute;an cesar, y no solo existe el bloqueo, sino que se arrecia y, adem&aacute;s, se vuelve m&aacute;s implacable con los nuevos pasos y las nuevas medidas legislativas tomadas por el Congreso de Estados Unidos.</P>
<P>Recuerdo que los puntos principales eran estos; estaban tambi&eacute;n los ataques piratas, aunque todav&iacute;a se organizan ataques piratas desde las costas de Estados Unidos contra nuestro pa&iacute;s.</P>
<P>Casi casi lo &uacute;nico que desaparecieron fueron los vuelos aquellos, que primero eran de los U-2 y despu&eacute;s de los SR-71; ahora no los necesitan en absoluto, porque con los medios modernos, los sat&eacute;lites, sus posibilidades son mucho mayores que las que ten&iacute;an incluso aquellos medios.</P>
<P>Es preciso recordar, incluso, que no estuvimos de acuerdo con los vuelos rasantes de los aviones y que el d&iacute;a 27 de octubre por la ma&ntilde;ana, en medio de la crisis, nuestras bater&iacute;as antia&eacute;reas abrieron fuego en todas partes de la isla de Cuba, de modo que para nosotros la guerra se hab&iacute;a iniciado.   Se les dieron instrucciones a los artilleros de disparar contra los vuelos rasantes que se hab&iacute;an hecho cotidianos, tolerados por los sovi&eacute;ticos, sin que nadie se pudiera explicar por qu&eacute; se pod&iacute;an tolerar aquellos vuelos ni tampoco los de gran altura si realmente se hab&iacute;an establecido los cohetes tierra-aire, no hab&iacute;a por qu&eacute; dejar que volaran los vuelos de exploraci&oacute;n.</P>
<P>Esto forma parte de un conjunto de errores y de contradicciones que tuvieron lugar en aquellos d&iacute;as en que realmente vimos todo con mucha claridad.   De tal modo lo vimos con claridad que advertimos a la direcci&oacute;n sovi&eacute;tica de los errores que estaban cometiendo.   Incluso, en el orden pol&iacute;tico, cuando se cre&oacute; el gran esc&aacute;ndalo internacional, les explic&aacute;bamos que se estaba creando una atm&oacute;sfera desfavorable, que una cosa legal, moral, absolutamente justa la est&aacute;bamos ocultando y que &eacute;ramos partidarios de que se publicara el acuerdo militar entre los sovi&eacute;ticos y nosotros.</P>
<P>Pero previmos.   A pesar de que la Revoluci&oacute;n Cubana ten&iacute;a apenas tres a&ntilde;os de existencia y la Revoluci&oacute;n bolchevique ten&iacute;a m&aacute;s de 40 a&ntilde;os, vimos en aquellos d&iacute;as cometer errores muy serios, hago algunos de estos an&aacute;lisis en esa comparecencia por televisi&oacute;n.   Pero llama la atenci&oacute;n c&oacute;mo coinciden aquellos momentos dram&aacute;ticos con estos momentos d&eacute; hoy, 30 a&ntilde;os despu&eacute;s; solo que podemos decir que se necesitan m&aacute;s m&eacute;ritos para enfrentar estos problemas de hoy que los m&eacute;ritos que se necesitaban para enfrentar los problemas de entonces, eran situaciones distintas.   Hubo peligros reales muy grandes de una guerra.   Creo que los errores cometidos por nuestros aliados incrementaron, realmente, aquellos peligros; no se hicieron las cosas como deb&iacute;an hacerse.</P>
<P>No pod&iacute;amos ni siquiera imaginar entonces que 30 a&ntilde;os despu&eacute;s estar&iacute;amos sin URSS, aquella URSS que nos suministr&oacute; petr&oacute;leo cuando los yankis nos dejaron sin petr&oacute;leo, y cuando consum&iacute;amos solamente 4 millones de toneladas aproximadamente, cuando hab&iacute;a mucha menos poblaci&oacute;n, cuando la mitad del pa&iacute;s no estaba electrificada todav&iacute;a.   Hoy tenemos casi el ciento por ciento del pa&iacute;s electrificado, casi el ciento por ciento, m&aacute;s del 90% de la poblaci&oacute;n recibe electricidad y hay mucha m&aacute;s poblaci&oacute;n.</P>
<P>En el a&ntilde;o 1959 con 1 tonelada de az&uacute;car en el mercado mundial consegu&iacute;amos 8 toneladas de petr&oacute;leo; y despu&eacute;s, con los convenios que se elaboraron y acordaron con la Uni&oacute;n Sovi&eacute;tica a lo largo de todos esos a&ntilde;os, con 1 tonelada de az&uacute;car, a pesar de la explosi&oacute;n de los precios del petr&oacute;leo, segu&iacute;amos obteniendo de 7 a 8 toneladas de petr&oacute;leo.  ¿Saben ustedes en este momento cu&aacute;nto petr&oacute;leo se consigue con 1 tonelada de az&uacute;car?, 1,4 toneladas de petr&oacute;leo por tonelada de az&uacute;car, ¡uno coma cuatro!   Vean la diferencia entre 1,4 y 8, ¡y lo que cuesta producir una tonelada de az&uacute;car para comprar ese uno coma cuatro toneladas de petr&oacute;leo!   Creo que puede dar una idea, una dimensi&oacute;n del golpe terrible que todo eso signific&oacute; para la econom&iacute;a del pa&iacute;s, cuando precisamente el combustible es nuestro principal problema.</P>
<P>Qui&eacute;n nos iba a decir que se producir&iacute;an estos acontecimientos, que hoy no existir&iacute;a la URSS y que &iacute;bamos a estar en condiciones en que se requiere todav&iacute;a m&aacute;s valor.   Porque la Crisis de Octubre se resolv&iacute;a o no se resolv&iacute;a, y se resolv&iacute;a o no se resolv&iacute;a en cuesti&oacute;n de d&iacute;as o en cuesti&oacute;n de semanas.   Y estos problemas con los que nos enfrentamos ahora no se resuelven en cuesti&oacute;n de d&iacute;as, ni de semanas, ni de meses; se resuelven en cuesti&oacute;n de a&ntilde;os y de unos cuantos a&ntilde;os, nadie se imagine otra cosa, porque el enemigo se mueve, el enemigo act&uacute;a, el enemigo, m&aacute;s poderoso que nunca, trata de hacernos cada vez m&aacute;s dif&iacute;cil el trabajo.</P>
<P>Estos problemas los expliqu&eacute; el 5 de septiembre, con toda la claridad posible, en el acto de Cienfuegos.   Pero es muy necesario que estemos conscientes, sumamente conscientes, no solo nosotros, sino todo nuestro pueblo, de la magnitud de estos problemas.</P>
<P>Ya expliqu&eacute; c&oacute;mo se hab&iacute;an reducido las importaciones desde el a&ntilde;o 1989, en tres a&ntilde;os, ¡en solo tres a&ntilde;os!, de m&aacute;s de 8 000 millones de d&oacute;lares a un poquito m&aacute;s de 2 000 millones de d&oacute;lares.   El pa&iacute;s se vio privado pr&aacute;cticamente del 75% de las importaciones.  ¿Qu&eacute; pa&iacute;s que no fuera Cuba habr&iacute;a podido resistir semejante golpe?  ¿Qu&eacute; proceso pol&iacute;tico y revolucionario que no fuera la Revoluci&oacute;n Cubana habr&iacute;a podido resistir semejante golpe?  ¿Qu&eacute; sistema social habr&iacute;a podido soportar semejante golpe?   Sin embargo, estamos resistiendo, mientras por otra parte no se ven m&aacute;s que tragedias que parecen no tener fin, porque un d&iacute;a se desintegra un pa&iacute;s y otro d&iacute;a se desintegra otro, un d&iacute;a surge un foco de guerra en un lugar y otro d&iacute;a surge un foco de guerra en otro, con unas cat&aacute;strofes sociales y situaciones que no se sabe cu&aacute;ndo van a finalizar, porque las noticias que llegan son siempre peores.</P>
<P>Cada una de estas cosas nos afecta, porque si baja la producci&oacute;n de petr&oacute;leo en la antigua URSS, no es que comerciemos mucho con ellos, no se trata de que dependamos de ellos para los suministros, ya no se trata de eso en absoluto, hemos tenido que depender fundamentalmente de otro suministro de petr&oacute;leo; pero si las producciones de petr&oacute;leo siguen bajando all&iacute;, corremos el riesgo de que los precios del petr&oacute;leo sigan subiendo.   Los descensos en la producci&oacute;n de leche, de cereales y de todo en la Uni&oacute;n Sovi&eacute;tica elevaron los precios de muchos productos en el mercado mundial.   Cada cosa mala que ocurra all&iacute; nos perjudica todav&iacute;a.   Por eso nosotros deseamos, necesitamos la estabilidad de esos pa&iacute;ses, que acaben de alcanzar la estabilidad, que de una forma o de otra se recuperen y que no nos sigan haciendo da&ntilde;o por la v&iacute;a indirecta de los problemas que all&iacute; tienen lugar.   Es decir, nosotros hemos visto nuestras importaciones reducirse bruscamente; la correlaci&oacute;n de precios entre petr&oacute;leo y az&uacute;car cambi&oacute; radicalmente.</P>
<P>¿Qu&eacute; significar&iacute;a para el pa&iacute;s en este momento la correlaci&oacute;n de precios entre az&uacute;car y petr&oacute;leo que hab&iacute;a en 1959 y 1960?   Que con un mill&oacute;n de toneladas de az&uacute;car y lo que hemos aprendido a ahorrar, nosotros tendr&iacute;amos resuelto en este momento todo nuestro problema de combustible, que es uno de los puntos m&aacute;s d&eacute;biles, m&aacute;s dif&iacute;ciles que tenemos.</P>
<P>Estos golpes que hemos recibido 30 a&ntilde;os despu&eacute;s crean una situaci&oacute;n, yo dir&iacute;a, para la cual se necesita m&aacute;s valor, m&aacute;s firmeza, m&aacute;s convicci&oacute;n revolucionaria que la que se necesitaba en los d&iacute;as de la Crisis de Octubre.   Pero nuestro pa&iacute;s est&aacute; dando prueba de poseer esas virtudes.</P>
<P>Les dec&iacute;a que mientras sigue el caos han ocurrido infinidad de cosas, noticias horribles llegan todos los d&iacute;as.   A pesar de estos problemas, en nuestro pa&iacute;s no se ha cerrado una sola escuela, en nuestro pa&iacute;s no se ha cerrado un solo hospital, en nuestro pa&iacute;s no se ha cerrado un solo centro recreativo, pudi&eacute;ramos decir, o deportivo.   Ahora mismo acaba de comenzar la serie nacional de pelota, que lamento realmente que compita con el programa &quot;Hoy mismo&quot;, que a m&iacute;, en lo personal, me parece un excelente programa, que ha mejorado mucho y que gana cada d&iacute;a m&aacute;s autoridad.   Hasta eso, hasta las series nacionales de pelota siguen efectu&aacute;ndose.</P>
<P>No se ha quedado en nuestro pa&iacute;s un solo ciudadano desamparado; no se ha quedado ya no solo un estudiante de primaria sin escuela, sino ni un estudiante de secundaria o de nivel t&eacute;cnico, ni un estudiante universitario.   Es asombroso que incluso vemos a los ni&ntilde;os con uniformes por las calles, en las escuelas y en los parques.</P>
<P>¿Qu&eacute; pa&iacute;s del mundo habr&iacute;a podido hacer esto?  ¿Qu&eacute; pueblo habr&iacute;a podido resistir esto en las circunstancias en que lo soporta y lo resiste nuestro pueblo?   Por valores sagrados, por valores supremos, ya que estamos defendiendo no solo el socialismo, no solo la Revoluci&oacute;n.</P>
<P>Sin socialismo y sin Revoluci&oacute;n qu&eacute; sentido tendr&iacute;an nuestras vidas, qu&eacute; porvenir tendr&iacute;a nuestro pueblo.   Estamos defendiendo la naci&oacute;n cubana, estamos defendiendo la independencia nacional.</P>
<P>En el Pleno del Comit&eacute; Central, yo explicaba que nuestra tarea result&oacute; m&aacute;s dura todav&iacute;a que la que tuvieron las generaciones que nos precedieron.   Ninguna generaci&oacute;n revolucionaria en la historia de Cuba tuvo que enfrentar tareas de la importancia de las que ha tenido que enfrentar nuestra generaci&oacute;n.</P>
<P>En el a&ntilde;o 1868 no hab&iacute;a todav&iacute;a una naci&oacute;n que defender, no hab&iacute;a una independencia que preservar, la naci&oacute;n empezaba; la naci&oacute;n naci&oacute; pr&aacute;cticamente con la Guerra de los 10 A&ntilde;os.   En los primeros meses, incluso, en los primeros momentos de nuestra primera guerra de independencia, se confund&iacute;an sentimientos independentistas con sentimientos anexionistas en una parte de los patriotas.</P>
<P>En el a&ntilde;o 1895 ya hab&iacute;a una naci&oacute;n, pero estaba la independencia por conquistar.   Todos conocemos las causas por las cuales no se conquist&oacute; entonces la independencia, que vino a ser real y definitiva el     1º de Enero del a&ntilde;o 1959.   Tuvieron que enfrentarse a tareas m&aacute;s duras; digamos, tuvieron que enfrentarse a sufrimientos m&aacute;s duros aquellas generaciones, no a responsabilidades mayores.</P>
<P>Hoy la Revoluci&oacute;n Cubana es una trinchera levantada a nivel mundial y, aunque en aquella &eacute;poca ya los cubanos se preocupaban extraordinariamente, y Mart&iacute; se preocupaba de manera especial del papel que jugar&iacute;a la independencia de Cuba en los destinos de Am&eacute;rica Latina, hoy la independencia de Cuba interesa no solo a los destinos de la Am&eacute;rica Latina, sino a los destinos de todo el mundo.</P>
<P>Hoy la lucha de Cuba por su supervivencia, por mantener su Revoluci&oacute;n tiene que ver con la soberan&iacute;a de todos los pueblos del mundo y tiene que ver con el destino del mundo.   Luego, aunque los sufrimientos de nuestros mambises fueron superiores, los valores por los cuales nosotros luchamos y las responsabilidades que tenemos actualmente son mayores que los que reca&iacute;an sobre ellos.   Es necesario que estemos conscientes de esto por el momento especial que est&aacute; viviendo el mundo, de modo que nuestra supervivencia adquiere una importancia extraordinaria para los destinos del mundo, no solo para los destinos de nuestro pa&iacute;s, sino para las ideas democr&aacute;ticas, para las ideas progresistas, para las ideas revolucionarias.</P>
<P>Tengo que ver realmente con admiraci&oacute;n, y tenemos que verla todos con gran admiraci&oacute;n, la actitud de nuestro pueblo, la conducta de nuestro pueblo, el grado de hero&iacute;smo, el grado de valent&iacute;a, el grado de decisi&oacute;n, el esp&iacute;ritu con que est&aacute; afrontando estos problemas.   Digo que es m&aacute;s dif&iacute;cil que lo de la Crisis de Octubre, porque ante la inminencia de la guerra todo est&aacute; en tensi&oacute;n; pero este tipo de guerra que estamos soportando ahora en el terreno ideol&oacute;gico, en el terreno econ&oacute;mico, en el terreno psicol&oacute;gico, es un tipo de guerra m&aacute;s dif&iacute;cil que la guerra real.   Es una tarea m&aacute;s dif&iacute;cil que cualquiera de las que hayamos tenido que enfrentar anteriormente, y es preciso sentir admiraci&oacute;n —es inevitable— por nuestro pueblo, por su actitud, su comportamiento, por los esfuerzos que hace en todas partes.</P>
<P>Les dec&iacute;a que no quiero ser muy extenso, por eso no me voy a extender en una serie de consideraciones que hac&iacute;a en la reuni&oacute;n del Comit&eacute; Central, en un &aacute;mbito m&aacute;s reducido, en un marco m&aacute;s estrecho.   Muchas de las cosas que tenemos que analizar en nuestras reuniones no podemos, sencillamente, lanzarlas a una publicidad universal, porque estar&iacute;amos planteando problemas, descubriendo t&aacute;cticas, haciendo conocer nuestros pensamientos sobre muchas cosas, y no quiero hacerlo en estas circunstancias en que tenemos que actuar con suma inteligencia, con suma cautela, ser muy discretos, porque si decimos lo que estamos haciendo, c&oacute;mo lo estamos haciendo, todo eso, realmente, en estos momentos resulta siempre riesgoso, dado el nivel de atenci&oacute;n y el nivel de rigor con que el enemigo nos acosa.</P>
<P>Una de las ideas que yo expresaba en el Comit&eacute; Central, puedo decirla aqu&iacute; tambi&eacute;n, es que, aunque es admirable lo que se est&aacute; haciendo y lo que se est&aacute; resistiendo, no pod&iacute;amos estar plenamente satisfechos.   Es incuestionable que se pueden hacer m&aacute;s cosas, es incuestionable que se pueden hacer mejores cosas todav&iacute;a, es incuestionable que nos retrasamos en algunos planes, es incuestionable que los factores subjetivos todav&iacute;a influyen, citaba un ejemplo:  hab&iacute;a que domar, ya en este per&iacute;odo, alrededor de 200 000 bueyes; hemos domado m&aacute;s de      100 000, pero no hemos alcanzado la meta de por lo menos 200 000 bueyes que hab&iacute;a que domar para garantizar tareas en la agricultura.   No todos los programas marchan con la eficiencia con que deben marchar.   Es decir que podemos hacer m&aacute;s.</P>
<P>Hace unos d&iacute;as, de recorrido por la provincia de La Habana, me dijeron con una gran franqueza algo que llama la atenci&oacute;n.   Resulta que por unas u otras razones y en plena seca —en la agricultura de la provincia de La Habana, tambi&eacute;n en otras provincias— se pararon las m&aacute;quinas por falta de combustible.   Tuvieron que dejar de romper tierra y de arar en un momento cr&iacute;tico, estuvieron como cinco d&iacute;as sin combustible, y un compa&ntilde;ero nuestro, de mucha experiencia, que trabaja en la agricultura de La Habana, y otros compa&ntilde;eros que estaban all&iacute;, me dijeron:  &quot;Le vamos a decir algo:  fue conveniente que nos qued&aacute;ramos cinco d&iacute;as sin combustible, porque esos cinco d&iacute;as nos ense&ntilde;aron que de verdad pod&iacute;amos quedarnos sin combustible.&quot; Y m&aacute;s que palabras, m&aacute;s que recomendaciones, m&aacute;s que advertencias, cuando los hechos suceden es cuando realmente todo el mundo se pone a hacer todo lo que hay que hacer.   Era la primera vez que les ocurr&iacute;a eso, no nos qued&oacute; un buey all&iacute; que no apareciera, un boyero, apareci&oacute; de todo, no detuvieron las cosechas, continuaron cultivando y cosechando; incluso, trataron de romper alguna tierra y rompieron alguna tierra con los bueyes.</P>
<P>Ser&iacute;a imposible, desde luego, resolver con bueyes algunas de las tareas de la agricultura, como resulta muy dif&iacute;cil resolver sin las combinadas ca&ntilde;eras las tareas de la zafra, porque habr&iacute;a que movilizar 300 000 macheteros y hay que analizar lo que cuestan 300 000 macheteros en alimentos, albergue, transporte, ropa, zapato, todas esas cosas.</P>
<P>Del mismo modo hay veces que por nuestro clima, en determinados per&iacute;odos muy cortos de tiempo, hay que roturar miles y miles de caballer&iacute;as —sobre todo en el oto&ntilde;o, cuando terminan las lluvias y empieza el llamado invierno nuestro, en que hay que sembrar una enorme cantidad de caballer&iacute;as de tierra en cuesti&oacute;n de semanas—, para preparar toda esa tierra con bueyes har&iacute;an falta cientos de miles de yuntas, para esas situaciones particulares es indispensable tener combustible.   Hay algunas actividades que necesitan ese m&iacute;nimo de combustible para poder funcionar.</P>
<P>Ellos me dijeron:  S&iacute;, convino.   As&iacute; es la mente humana, muchas veces incapaz de reaccionar frente a todas las teor&iacute;as, todas las advertencias, todos los se&ntilde;alamientos; reacciona, trabaja, se esfuerza, pero no hacen el m&aacute;ximo esfuerzo, y cuando llega el momento tremendo en que se quedan sin combustible es que entonces multiplican el esfuerzo que estaban haciendo.</P>
<P>Usted ve las cosas que est&aacute;n haciendo.   Por ejemplo, preparaciones de tierra que necesitaban cinco o seis pases de tractor las hacen con muchos menos.   Antes muchas veces la tierra se llenaba de hierba en la primavera, hab&iacute;a despu&eacute;s que romperla y prepararla.   Ahora cosechan el boniato, utilizan un hierro para sacar el boniato, otro hierro para resacar el boniato, y con los mismos hierros que est&aacute;n sacando el boniato, despu&eacute;s un arado, una grada, y en ocasiones operaciones que ten&iacute;an que repetirse siete y ocho veces, no solo seis y siete, ahora las hacen hasta con tres.</P>
<P>Hay granjas en la provincia de La Habana que, de 14 tractores que ten&iacute;an, tienen 2, el resto de las actividades las est&aacute;n haciendo con bueyes, digamos una plantaci&oacute;n de pl&aacute;tano que hay que cultivar, hay que limpiar, hay que cosechar; no romper tierra, si hay que romper mucha tierra en breve tiempo tienen que venir las m&aacute;quinas.   Pero imag&iacute;nense que una granja de estas haya sido capaz de reducir de 14 tractores a 2, de 18 m&aacute;quinas en total a 4.  De esas m&aacute;quinas algunas gr&uacute;as para mover los equipos de riego.</P>
<P>Es indiscutible que hay unas cuantas granjas que est&aacute;n como debiera estar ya toda la agricultura, en lo que se refiere al ahorro de combustible, al ahorro de tractores.   No se sabe lo que significa ahorrar de 14 a 2 tractores, la cantidad de gomas que se ahorra, bater&iacute;as, piezas de repuesto, combustible.</P>
<P>No todo es igual, desde luego, hay siempre actividades agr&iacute;colas que requieren m&aacute;s m&aacute;quinas; pero eso que est&aacute;n haciendo ya algunas granjas, y que est&aacute;n funcionando perfectamente, es lo que se corresponde de verdad con el per&iacute;odo especial.   Pero esto no lo hemos alcanzado en todos los lugares, esto no lo hemos hecho en todas partes todav&iacute;a, esto es para citar algunos ejemplos.   Sin embargo, est&aacute;n trabajando y est&aacute;n haciendo las cosas con muchos menos recursos.</P>
<P>La zafra que acaba de pasar la hicimos con la tercera parte de los recursos con que se hac&iacute;an las anteriores.</P>
<P>Ahora estamos relativamente atrasados, por distintas razones, en la siembra de ca&ntilde;a; influy&oacute; un poco el combustible, influy&oacute; un exceso de lluvia en algunos lugares, falta de lluvia en otros, como ocurr&iacute;a en las provincias de Holgu&iacute;n y el norte de Las Tunas, donde afortunadamente en los &uacute;ltimos d&iacute;as cayeron unos buenos aguaceros.</P>
<P>En Santiago de Cuba se ha creado una crisis de abastecimiento de agua en plena primavera; en cambio, me acuerdo cu&aacute;ntas veces el pasado a&ntilde;o se interrumpi&oacute; la zafra por exceso de lluvia en Santiago de Cuba.   Ahora Charco Mono seco, &quot;Gilbert&quot; seco, entonces a bombear agua de la &quot;Carlos Manuel de C&eacute;spedes&quot;, presa que se ampli&oacute;, pero las bombas no se usaban hac&iacute;a m&aacute;s de un a&ntilde;o.   A buscar soluciones de emergencia a toda velocidad, f&oacute;rmulas, un dinero que exist&iacute;a para comprar determinados equipos de riego en el &aacute;rea de Juragu&aacute; —como aquella agua ten&iacute;a que compartirla con la Central Electronuclear, al pararse la construcci&oacute;n de la Central Electronuclear, entonces el agua aquella se puede usar en el plan agr&iacute;cola y los recursos destinados al plan agr&iacute;cola de Juragu&aacute; se transfieren a Santiago de Cuba a toda la velocidad—, ese dinero invertirlo en equipos, en bombas para que la ciudad de Santiago de Cuba no se quede sin agua en pleno per&iacute;odo de lluvias.   Este es el tipo de cosas que hay que estar haciendo todos los d&iacute;as aqu&iacute; para encontrarles soluciones a los problemas.</P>
<P>Les dec&iacute;a que hay algunos atrasos en la siembra de ca&ntilde;a, tambi&eacute;n hay algunos atrasos en los programas de pastos.</P>
<P>Hay adelantos en el plan de preparaci&oacute;n de tierra y de semilleros para el tabaco, porque tenemos una serie de programas, entre ellos el tabaco.</P>
<P>Se avanza much&iacute;simo en la cuesti&oacute;n de la cerca el&eacute;ctrica, en el uso del pastoreo racional.   Algunos frutos ya se empiezan a observar.</P>
<P>Yo les explicaba a los compa&ntilde;eros del Comit&eacute; Central c&oacute;mo, por ejemplo, salvo un cicl&oacute;n en noviembre —y a veces viene, esperamos que no se aparezca por aqu&iacute; este a&ntilde;o—, la provincia de La Habana debe producir 11 millones de quintales de viandas y vegetales, r&eacute;cord hist&oacute;rico.</P>
<P>Hay algunas empresas que ya han producido m&aacute;s de un mill&oacute;n de quintales de viandas y vegetales, y otras est&aacute;n pr&oacute;ximas a alcanzarlo, a pesar de que hay muchas plantaciones de pl&aacute;tano fruta con riego de microjet que no han entrado en producci&oacute;n.</P>
<P>Lo m&aacute;s interesante es que el grueso de estos incrementos se ha producido en las empresas estatales.   Las movilizaciones que ha realizado la poblaci&oacute;n de la capital ayudando a empresas estatales y a algunas cooperativas ya est&aacute; dando sus frutos, y ya rompen el r&eacute;cord hist&oacute;rico de producci&oacute;n de viandas y vegetales en pleno per&iacute;odo especial y con muchos menos recursos.</P>
<P>Lugo me estaba hablando de impulsar un movimiento con los campesinos de La Habana, tanto de las cooperativas de producci&oacute;n agropecuarias como individuales, para llegar a 6 millones de quintales de viandas y vegetales el pr&oacute;ximo a&ntilde;o en el sector campesino.   Si eso se logra estaremos cerca de los 14 &oacute; 15 millones de quintales en total, si los campesinos logran ese incremento.</P>
<P>Se ha incrementado la producci&oacute;n agr&iacute;cola del sector campesino en esa provincia, pero el peso principal de los incrementos est&aacute; en las empresas estatales; es decir, son producciones seguras y que est&aacute;n llegando al mercado.   En solo dos a&ntilde;os las empresas agr&iacute;colas de La Habana han triplicado la producci&oacute;n de viandas y hortalizas.</P>
<P>Se terminaron aceleradamente los &uacute;ltimos frigor&iacute;ficos, ayud&oacute; el &quot;Blas Roca&quot; y construyeron los dos frigor&iacute;ficos en tiempo r&eacute;cord.   No se sabe lo &uacute;til que fueron esos frigor&iacute;ficos para guardar la papa y otros cultivos.   Es decir que, aun en medio de condiciones de per&iacute;odo especial, ya se notan algunos de esos resultados.</P>
<P>La ca&ntilde;a ha tenido tambi&eacute;n que sufrir las consecuencias de las faltas de insumos.   Puedo citarles un ejemplo.   La ca&ntilde;a consum&iacute;a 800 000 toneladas de fertilizantes cada a&ntilde;o, ¡ochocientas mil toneladas!   Este a&ntilde;o se han empleado alrededor de 100 000 toneladas de fertilizantes, ocho veces menos fertilizantes, y, aunque estamos usando biofertilizantes en ciertos cultivos, todav&iacute;a no hemos encontrado un tipo de bacteria o procedimiento en la ca&ntilde;a que nos permita masivamente sustituir los fertilizantes; hay que hacer estudios y m&aacute;s estudios de las plantas que tenemos.</P>
<P>No resulta econ&oacute;mico producir amoniaco aqu&iacute; a partir de nafta, gastar&iacute;amos m&aacute;s divisa que lo que nos cuesta importar la urea.   Estamos extendiendo las bases para regar amoniaco; el amoniaco es mucho m&aacute;s barato, con una tonelada de amoniaco se fertiliza una caballer&iacute;a de ca&ntilde;a.</P>
<P>Las ca&ntilde;as de fr&iacute;o no est&aacute;n recibiendo fertilizante, las ca&ntilde;as nuevas no est&aacute;n recibiendo fertilizante; tratamos de fertilizar los reto&ntilde;os.   No hemos podido fertilizar todos los  reto&ntilde;os este a&ntilde;o, realmente, porque se fertilizaron unas 18 000 caballer&iacute;as con amoniaco, y aproximadamente    40 000 con urea.   Para el a&ntilde;o pr&oacute;ximo pensamos fertilizar unas 30 000 caballer&iacute;as de reto&ntilde;o con ese procedimiento, con las inversiones que se han estado haciendo, porque es la f&oacute;rmula m&aacute;s barata, y estamos tratando de importar amoniaco para producir nitrato de amonio en nuestras plantas y poderles aplicar, por lo menos, nitr&oacute;geno a las casi 100 000 caballer&iacute;as de ca&ntilde;a de reto&ntilde;o.</P>
<P>Esto demuestra la importancia que tiene ahora hacer las siembras bien hechas, resembrar, limpiar las ca&ntilde;as, hacer buenas cosechas, recobrar mejor el az&uacute;car en los centrales azucareros y todo ese tipo de actividades en las cuales el trabajo puede ser perfeccionado, y debemos perfeccionarlo.</P>
<P>Sin embargo, lo que est&aacute; haciendo la gente, las invenciones, los aportes de la inteligencia de nuestro pueblo, es verdaderamente incre&iacute;ble; la cantidad de soluciones que est&aacute;n buscando.</P>
<P>Muchas veces hago esta pregunta:  ¿Y eso por qu&eacute; no lo hicimos antes?</P>
<P>Cito un ejemplo:  las mazas de los centrales azucareros, un equipo muy importante, voluminoso, pesado.   Antes se reemplazaban unas mazas por otras nuevas que fabric&aacute;bamos nosotros o ven&iacute;an de la URSS —cuesta 10 000 d&oacute;lares una de esas mazas—; ahora no se reemplazan las mazas de los centrales azucareros, si no que utilizan electrodos, se les hacen arreglos a las mazas existentes y quedan como nuevas para realizar la tarea que tienen que realizar.  ¿A qu&eacute; costo?   A un costo de 100 d&oacute;lares, lo que costaba 10 000.   Simplemente en virtud de innovaciones, de racionalizaciones, de invenciones, que la gente hace.   Es decir que nuestro pueblo, en cientos de miles de personas, de t&eacute;cnicos, de ingenieros, de investigadores, est&aacute; volcado a la b&uacute;squeda de soluciones.   Creo que nunca se vio un fen&oacute;meno semejante.</P>
<P>En el foro de piezas de repuesto se calcula que se presenten unas 60 000 soluciones, porque muchas veces una ponencia tiene varias soluciones.</P>
<P>¡Es incre&iacute;ble el nivel de esfuerzo que viene haciendo la gente en la base, una cosa verdaderamente admirable!  ¡B&uacute;squeda de soluciones al calzado, los talleres que est&aacute;n poniendo f&aacute;bricas, los talleres que est&aacute;n creando los complejos agroindustriales, las soluciones que est&aacute;n buscando all&iacute; en la base!   Y siempre pregunto:  ¿Esto por qu&eacute; no se hac&iacute;a antes?   Y siempre, al final, la misma respuesta:  &quot;Bueno, no hab&iacute;a mucha experiencia, las tecnolog&iacute;as no estaban muy desarrolladas; pero, en realidad, era porque exist&iacute;an los recursos para conseguir esas cosas.&quot; Esa es la respuesta&#9;franca que en el Comit&eacute; Ejecutivo del Consejo de Ministros me han dado varias veces cuando he hecho esta pregunta:  ¿Y esta cosa tan espectacular, tan fenomenal, por qu&eacute; no se&#9;hac&iacute;a antes?</P>
<P>Si ustedes ven lo que est&aacute;n haciendo con las cercas el&eacute;ctricas en un peque&ntilde;o taller del municipio de Boyeros, donde han construido miles de cercas el&eacute;ctricas; incluso invenciones como aporte, el uso de ciertos tipos de bater&iacute;as, que pueden mantener la electricidad durante seis horas, en caso de apagones.   Porque ahora no se trata solo de la cerca el&eacute;ctrica, sino de tener las medidas tomadas para que si se va la electricidad no se junten todas las vacas y se arme un tremendo caos.  ¡Han inventado, incluso, algunos peque&ntilde;os motores, que los mueven a mano, por si se prolonga a m&aacute;s de seis horas la falta de fluido el&eacute;ctrico, es incre&iacute;ble!   Y cantidad de cosas que han utilizado, subproductos, cosas desechadas, a veces de televisores en desuso, un relay u otros tipos de piezas que utilizan en la soluci&oacute;n de esos problemas.   Hice una visita a ese peque&ntilde;o taller, en que unas cuantas decenas de hombres y mujeres all&iacute; est&aacute;n haciendo cosas verdaderamente incre&iacute;bles.</P>
<P>Y son infinitas las reservas, los recursos del pueblo, y lo est&aacute; demostrando.   Tiene que recordarnos los a&ntilde;os de la guerra de independencia, cuando en plena manigua y en plena guerra produc&iacute;an zapatos, produc&iacute;an monturas, produc&iacute;an frenos, produc&iacute;an machetes, produc&iacute;an montones de cosas.   En plena manigua y en plena guerra; y nosotros no estamos en plena manigua, ni estamos en plena guerra y tenemos cientos de miles de t&eacute;cnicos, de ingenieros y de investigadores.   En total son cientos de miles, entre racionalizadores, innovadores, Brigadas T&eacute;cnicas Juveniles, personal calificado de nivel universitario, de nivel medio, y esos est&aacute;n trabajando y buscando soluciones en todas partes.  ¡Es un hervidero, es una colmena ideando cosas!   Eso es lo &uacute;nico que explica, realmente, que hayan podido mantener funcionando los centrales, las f&aacute;bricas, en medio de una tan brutal reducci&oacute;n de los recursos de importaci&oacute;n.</P>
<P>Lo que est&aacute;n haciendo las bicicletas, ¿c&oacute;mo se puede cuantificar eso?   Lo que ha significado ese mill&oacute;n y pico de bicicletas que se han distribuido; lo que hace la gente con las bicicletas.</P>
<P>Conozco personas que en el d&iacute;a de ayer, solo para la cuesti&oacute;n de la flor en el Malec&oacute;n, recorrieron 40 kil&oacute;metros en bicicleta:  de la casa al lugar de concentraci&oacute;n, del lugar de concentraci&oacute;n al Malec&oacute;n, regreso.  ¡Cuarenta kil&oacute;metros para un acto patri&oacute;tico de ir a llevarle las flores a Camilo!   Y hay que ver gente de todas las edades lo que est&aacute;n haciendo con las bicicletas, cuando en una ciudad como esta el n&uacute;mero de viajes en &oacute;mnibus se ha reducido de 30 000 a 10 000.</P>
<P>Vuelvo a preguntarme:  ¿Alg&uacute;n otro pa&iacute;s habr&iacute;a podido resistir ese golpe?  ¿Habr&iacute;a podido hacer esa proeza?  ¿Alguna otra Revoluci&oacute;n?  ¿Alg&uacute;n otro sistema?</P>
<P>Pa&iacute;ses que est&aacute;n podridos en dinero, que reciben enormes cantidades en divisa, est&aacute;n atravesando problemas muy serios de inestabilidad pol&iacute;tica y social.  ¿Se pueden comparar esas situaciones con lo que est&aacute; ocurriendo en Cuba?</P>
<P>Dec&iacute;a en el Pleno del Comit&eacute; Central que no podemos sentirnos satisfechos —porque algunas cosas demuestran todo lo que puede hacerse— hasta que todas las granjas est&eacute;n haciendo un esfuerzo similar al de esas que redujeron de 14 a 2 el n&uacute;mero de tractores; un esfuerzo similar, no tiene que ser en un n&uacute;mero exacto, todas las actividades, repito, no son iguales.   Es decir, no podemos estar satisfechos cuando sabemos que podemos hacer m&aacute;s todav&iacute;a; pero estamos conscientes tambi&eacute;n de lo que se est&aacute; haciendo, de lo que se ha hecho, del m&eacute;rito extraordinario con que nuestro pueblo se est&aacute; enfrentando a estas situaciones.</P>
<P>Yo les dec&iacute;a tambi&eacute;n a los compa&ntilde;eros del Comit&eacute; Central que a veces ve&iacute;a comparar la Enmienda Torricelli con la Enmienda Platt, y m&aacute;s que la Enmienda Platt me recuerda la reconcentraci&oacute;n de Weyler cuando, desesperados ante la resistencia de los cubanos, los espa&ntilde;oles inventaron la diab&oacute;lica forma de rendir por hambre a todo nuestro pueblo, inventaron la reconcentraci&oacute;n para dejar sin suministros a las fuerzas mambisas y para rendir por hambre a nuestro pueblo.   Qu&eacute; se parece m&aacute;s a esa pol&iacute;tica que la Ley Torricelli, que no en balde ha suscitado tanta repulsa y condena en todas partes del mundo, porque cada parte del mundo empieza a verse amenazada tambi&eacute;n de que un d&iacute;a le apliquen recetas semejantes, o indignada porque las leyes que aprueba el Congreso de Estados Unidos tengan que aplicarse tambi&eacute;n en sus respectivos pa&iacute;ses.</P>
<P>Ya nuestra prensa empieza a reflejar esta semejanza, porque nos recuerda eso.   Los que hemos le&iacute;do bastantes libros de historia de nuestro pa&iacute;s, tenemos que acordarnos del momento en que la desesperaci&oacute;n de los colonialistas espa&ntilde;oles los llev&oacute; a la reconcentraci&oacute;n.</P>
<P>La desesperaci&oacute;n de los imperialistas yankis ante la resistencia de Cuba, su odio creciente, los lleva a esta nueva f&oacute;rmula de bloqueo para tratar de que no consigamos barcos con qu&eacute; transportar nuestros productos, que no consigamos suministros de alimentos y de combustible, lo m&iacute;nimo que necesitamos, lo poco de que podemos disponer; que no dispongamos de dinero para poder adquirir esas cosas que tenemos que adquirir en medio de una limitaci&oacute;n de recursos tremenda.   Recuerda la reconcentraci&oacute;n de Weyler, pero, al mismo tiempo, demuestra la desesperaci&oacute;n de los imperialistas, la impotencia de los imperialistas.</P>
<P>Ahora est&aacute;n enfrascados en su campa&ntilde;a electoral y en una especie de competencia sobre qui&eacute;n se muestra m&aacute;s duro hacia Cuba para obtener votos de la gusanera.   Si se quiere un ejemplo de antidemocracia, de esc&aacute;ndalo, de despilfarro de recursos, no hay m&aacute;s que ver el proceso electoral del que somos testigos.</P>
<P>El martes ser&aacute;n las famosas elecciones y todav&iacute;a nadie sabe lo que va a pasar all&iacute;.   Uno solo de los candidatos ha gastado ya 60 millones de d&oacute;lares de su bolsillo.   Fig&uacute;rense qu&eacute; &quot;excelente&quot; democracia.  ¿Cu&aacute;ntos son los que pueden gastarse 60 millones de d&oacute;lares de su bolsillo en una campa&ntilde;a electoral?   Y se dice que cada uno de los dem&aacute;s candidatos se ha gastado 60 millones de d&oacute;lares tambi&eacute;n, pero ese es un dinero que en gran parte lo paga el Estado, tienen unas leyes en virtud de las cuales los contribuyentes pagan esos gastos electorales de viajes y toda la propaganda por televisi&oacute;n y otros medios.   Ni se sabe lo que vale una media hora por televisi&oacute;n en un momento importante, en una hora de esas que llaman estelares, y qu&eacute; carrusel tremendo de acusaciones y contraacusaciones de toda clase, es un carnaval completo lo que est&aacute; teniendo lugar en estos momentos all&iacute;, como modelo que pretenden ser de la democracia, como modelo que pretenden ser de democracia para el mundo.</P>
<P>Pero, bueno, el mundo est&aacute; padeciendo una recesi&oacute;n econ&oacute;mica y Estados Unidos est&aacute; padeciendo una recesi&oacute;n econ&oacute;mica.   Ya no es el a&ntilde;o 1989 ni el a&ntilde;o 1990 ni el a&ntilde;o 1991, ya se oye el grito por todas partes como consecuencia de la recesi&oacute;n, de la cual no saben c&oacute;mo salir, y es muy seria; se dice que en algunos lugares de Estados Unidos la recesi&oacute;n es peor ya que la de los a&ntilde;os treinta.</P>
<P>En los debates televisivos se discute, uno de los temas que m&aacute;s se discute es que hay que acabar con el d&eacute;ficit presupuestario; ese d&eacute;ficit este a&ntilde;o es de m&aacute;s de 300 000 millones de d&oacute;lares, y entonces algunos candidatos dicen que van a resolver ese d&eacute;ficit sin aumentar impuestos, otros dicen que van a aumentar impuestos a los m&aacute;s ricos, a los de m&aacute;s ingresos, y no les van a aumentar impuestos a los otros.</P>
<P>La crisis econ&oacute;mica tremenda que padece ese pa&iacute;s est&aacute; influyendo decisivamente en el proceso electoral de Estados Unidos, y est&aacute; influyendo en la pol&iacute;tica internacional de modo considerable, ya no son triunfos por todas partes.</P>
<P>Es muy se&ntilde;alado el hecho de que, por ejemplo, en Angola el MPLA sac&oacute; la mayor&iacute;a de los votos con un 54% o un 55% en la elecci&oacute;n parlamentaria, esa cifra es irreversible; en la presidencial tienen que ir a una segunda vuelta, aunque Jos&eacute; Eduardo sac&oacute; casi tantos votos como todos los dem&aacute;s candidatos juntos.   Nadie sabe, en las actuales condiciones, c&oacute;mo podr&aacute; ser la segunda vuelta, pero no fue un triunfo de las ideas reaccionarias, no fue un triunfo de las corrientes proimperialistas.</P>
<P>En Guyana se acaban de producir unas elecciones y Cheddy Jagan, conocido en nuestro pa&iacute;s, gan&oacute; las elecciones.   Tenemos muy buenas relaciones con Guyana, la hemos tenido con los distintos gobiernos de ese pa&iacute;s, pero el hecho actual es que la gente de izquierda gan&oacute; las elecciones.</P>
<P>Ahora mismo, por all&aacute; por Lituania, la gente de izquierda gan&oacute; las elecciones parlamentarias; se van produciendo cambios.</P>
<P>¿Qu&eacute; efectos va a tener esta crisis econ&oacute;mica en el mundo?   Est&aacute;n por ver.  ¿Qu&eacute; efectos va a tener en los propios Estados Unidos?   Est&aacute;n por ver.  ¿C&oacute;mo termina esta campa&ntilde;a electoral en Estados Unidos?   Est&aacute; por ver.   Nosotros, desde luego, no podemos pronunciarnos por ning&uacute;n candidato, porque no le queremos hacer da&ntilde;o ni beneficio a ninguno, y no queremos inmiscuirnos, no queremos hacer vaticinios ni mostrar preferencias; pero estoy seguro de que en estos momentos Bush puede tener algunas dudas de cumplir su promesa de ser el primer Presidente norteamericano que visite una Cuba &quot;libre e independiente.&quot; Toda la basura que conciben para este pa&iacute;s, toda la asquerosidad repugnante que conciben para este pa&iacute;s, la rendici&oacute;n con los m&eacute;todos de Valeriano Weyler que conciben para este pa&iacute;s la llaman Cuba independiente y democr&aacute;tica.</P>
<P>Ya la fase del triunfalismo y de las victorias f&aacute;ciles va pasando; por eso es tan importante resistir, porque en resistir est&aacute; la victoria (APLAUSOS).   Y en trabajar bien, en trabajar con eficiencia, en consagrarse ciento por ciento a lo que debemos hacer, est&aacute; la victoria; en lo que hacen esas granjas que mencion&eacute; y en lo que est&aacute;n haciendo muchos centros de trabajo, muchas industrias de nuestro pa&iacute;s, est&aacute; la victoria.   No hay que esperar la victoria a la vuelta de la esquina y con mucho realismo tenemos que prepararnos para un per&iacute;odo largo —f&iacute;jense bien, ¡para un per&iacute;odo largo!—, en medio de tan adversas condiciones.</P>
<P>¡Pero vean c&oacute;mo est&aacute; aqu&iacute; Cuba y c&oacute;mo est&aacute; aqu&iacute; la Revoluci&oacute;n, cuando hace rato ya la ola devastadora contra el socialismo pas&oacute; y arras&oacute;!  ¡Vean qu&eacute; diferencia!, porque, adem&aacute;s, no nos hemos desesperado, estamos haciendo las cosas con calma, sin precipitaciones, sin invenciones absurdas, sin desesperaciones, eso es muy importante; meditando bien cada paso, cada cosa, las cosas positivas, las cosas negativas que hay y cada una de las cosas que podemos hacer, sin volvernos locos en cuanto a las medidas que hay que adoptar, los pasos que hay que dar y sabiendo que algunas armas son de doble filo, porque hemos tenido que abrir puertas, l&oacute;gicamente.</P>
<P>Ya todo esto lo discutimos aqu&iacute; en la Asamblea Nacional, y se habl&oacute; largo de eso cuando se habl&oacute; de las sociedades mixtas, cuando se habl&oacute; de las inversiones extranjeras, cuando se adapt&oacute; nuestra Constituci&oacute;n al tipo de apertura econ&oacute;mica que estamos haciendo; y conocemos bien sus consecuencias pero no nos desesperamos.   Trabajamos, vemos, prevemos, pero marchan las cosas; no marchan con toda la celeridad que quisi&eacute;ramos y que necesitamos, porque es muy grande la resistencia del enemigo, son muy grandes las trabas y es muy rigurosa la presi&oacute;n del bloqueo de Estados Unidos con cada una de las personas, instituciones o empresas que tienen relaciones con nosotros, pero avanzan las cosas y prometen las cosas.   Todo est&aacute; en nosotros, en nuestra capacidad de luchar, en nuestra capacidad de resistir, en nuestra capacidad de hacer mejor las cosas.  ¡Est&aacute; en nosotros la victoria!</P>
<P>El tiempo est&aacute; a favor de nosotros porque el adversario se descompone, el adversario se debilita, el adversario entra en contradicciones de todo tipo.   Y si somos capaces de marchar firmes, unidos, entonces no podr&aacute; ser aplastada la Revoluci&oacute;n.</P>
<P>Esto se lo digo en momentos en que nuevas tareas caen sobre nuestros hombros, en que vamos a tener, adem&aacute;s, elecciones, y sabemos que en per&iacute;odos cr&iacute;ticos y dif&iacute;ciles hay gente que flaquea —no olvidarse de eso—, hay gente que vacila, hay gente que duda.   El n&uacute;mero de traiciones aumenta, el n&uacute;mero de deserciones aumenta en tiempos dif&iacute;ciles porque, incluso, en tiempos normales ocurren.   Es decir que situaciones como estas son para personas firmes, para personas convencidas, para personas capaces de estar a la altura de las circunstancias, y estoy convencido de que la inmensa mayor&iacute;a de nuestro pueblo es capaz de estar a la altura de las circunstancias.</P>
<P>Ahora aceptamos el desaf&iacute;o de las elecciones, hay que ponerse a trabajar de inmediato en eso, desde ma&ntilde;ana mismo.   Ya tienen que estar trabajando todos los revolucionarios, todos los patriotas en el proceso electoral, con los principios y con las normas que hemos aprobado; pero es necesario que cada revolucionario se mantenga firme, es necesario que cada revolucionario sepa vencer cualquier desaliento, sepa vencer cualquier duda, sepa vencer cualquier vacilaci&oacute;n.   Eso les dec&iacute;a a los compa&ntilde;eros del Comit&eacute; Central y se lo digo a los compa&ntilde;eros y compa&ntilde;eras de esta Asamblea.</P>
<P>Considero que juntos hemos vivido momentos hist&oacute;ricos de gran trascendencia.   Las generaciones futuras tendr&aacute;n que recordar lo que ustedes han estado haciendo ahora y lo que ustedes est&aacute;n haciendo hoy.</P>
<P>Ahora deben regresar a sus lugares de origen, a las provincias, a los pueblos, a los municipios, a todas partes, a empezar a dar esta gran batalla, esta gran batalla que se da en el campo ideol&oacute;gico, en el campo moral, en el campo material, en el campo de la econom&iacute;a, en el campo de la producci&oacute;n y en el campo de la pol&iacute;tica.</P>
<P>Es necesario en cada uno de ustedes un baluarte.   Con la experiencia que han adquirido en estos a&ntilde;os, con la influencia que ustedes tienen en la base, tienen que ser abanderados, tienen que ser vanguardias.   Esta Asamblea Nacional tiene que ser abanderado y vanguardia en el gran desaf&iacute;o de las elecciones; hemos dado ya los pasos fundamentales y lo hemos hecho dentro del cronograma:  congreso del Partido cuando todav&iacute;a no hab&iacute;a desaparecido la URSS; per&iacute;odo especial duro despu&eacute;s que desaparece la URSS; reformas a la Constituci&oacute;n de la Rep&uacute;blica, Ley Electoral, a&ntilde;o uno de per&iacute;odo especial cr&iacute;tico.</P>
<P>Toda esta historia hemos vivido juntos, y as&iacute; como hoy se recuerda la Crisis de Octubre de hace 30 a&ntilde;os, las tropas movilizadas, los milicianos en alerta de combate y los hombres dispuestos a luchar y a morir sin vacilaci&oacute;n alguna, as&iacute; como recordamos eso hoy, dentro de 30 a&ntilde;os tendr&aacute;n que recordar lo que estamos haciendo hoy, lo que ustedes est&aacute;n haciendo hoy, lo que esta Asamblea ha hecho hoy y ha hecho en estos a&ntilde;os; lo tendr&aacute;n que recordar con respeto y admiraci&oacute;n, y lo van a recordar porque atravesaremos tambi&eacute;n estas duras pruebas y venceremos.  ¡Nos recordar&aacute;n porque habremos sabido pasar las pruebas y habremos sabido salir victoriosos!  (APLAUSOS)</P>
<P>Y si, realmente, esta fuera la &uacute;ltima sesi&oacute;n de esta III Legislatura, me resta solo decirles que nos sentimos muy satisfechos, nos sentimos orgullosos de lo que hemos luchado y lo que hemos hecho juntos en estos a&ntilde;os (APLAUSOS).</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
