<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE RECIBIMIENTO A LA TRIPULACION DEL BUQUE MERCANTE “HERMANN”, EFECTUADO EN EL MONUMENTO AL “MAINE”, EN CIUDAD DE LA HABANA, EL 1RO  DE FEBRERO DE 1990, “AÑO 32 DE L</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE RECIBIMIENTO A LA TRIPULACION DEL BUQUE MERCANTE &quot;HERMANN&quot;, EFECTUADO EN EL MONUMENTO AL &quot;MAINE&quot;, EN CIUDAD DE LA HABANA, EL 1<SUP>RO</SUP>  DE FEBRERO DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>Voy a tratar de hablar con calma, porque precisamente calma es lo que se necesita ante los hechos.  Digo calma porque no podemos dejarnos arrebatar por la ira, no debemos dejarnos arrebatar por el furor, no debemos perder ni un solo segundo la sangre fr&iacute;a, pues una de las caracter&iacute;sticas de nuestro pueblo y de nuestra Revoluci&oacute;n ha sido siempre la sangre fr&iacute;a.</P>
<P>Sangre fr&iacute;a fue la que demostraron estos tripulantes all&iacute; en medio del ataque, y sangre fr&iacute;a debemos tener para mantener el control de nuestros actos, ya que, fig&uacute;rense, hay algunas cosas yankis por ah&iacute; cerca que todav&iacute;a quedan y, claro, no queremos que nuestro pueblo se deje llevar por la ira, aunque s&iacute; es natural que en lo m&aacute;s hondo de los corazones de ustedes experimenten la profunda indignaci&oacute;n que hechos tan repugnantes se merecen (APLAUSOS Y EXCLAMACIONES DE: &quot;¡A eso es a lo que vinimos aqu&iacute;, para que nos diga, Comandante!&quot; Y DE:  &quot;¡Viva Fidel!&quot;)</P>
<P>Pienso que ustedes tienen ya una idea relativamente amplia de lo ocurrido; tal vez falten algunos detalles para comprender el episodio de una manera cabal, c&oacute;mo fue que recibimos las noticias, qu&eacute; medidas tomamos, etc&eacute;tera.</P>
<P>En ocasiones hay algunos barcos de bandera paname&ntilde;a que van y vienen a nuestro pa&iacute;s, contratados por empresas de car&aacute;cter privado, a veces con tripulantes cubanos y, en ciertos momentos, han sido objeto de inspecciones por guardacostas yankis en tiempos normales y rutinarios, con el pretexto de que tienen bandera paname&ntilde;a y que ese pa&iacute;s les hab&iacute;a dado autorizaci&oacute;n para que registraran barcos con abanderamiento de ese pa&iacute;s.</P>
<P>Pero vean ustedes qu&eacute; cosa tan curiosa: alegaron ahora que ten&iacute;an autorizaci&oacute;n de las Fuerzas de Defensa y a las Fuerzas de Defensa las acaban de desaparecer (EXCLAMACIONES DE: &quot;¡Abajo el imperialismo!&quot;) Dicen que hicieron un acuerdo hace a&ntilde;os con las Fuerzas de Defensa y al Jefe de las Fuerzas de Defensa lo tienen secuestrado en Estados Unidos, de la manera m&aacute;s arbitraria y m&aacute;s ilegal.  Ese &quot;supuesto&quot; permiso de registrar barcos para ver si llevan droga, est&aacute; en absoluta contradicci&oacute;n con la justificaci&oacute;n que emplearon para invadir a Panam&aacute;, y para secuestrar al Jefe de las Fuerzas de Defensa de una manera arbitraria, ilegal y juzgarlo all&iacute; en Estados Unidos.  Los propios abogados est&aacute;n planteando que es un prisionero de guerra, que no tienen derecho a juzgarlo all&iacute;.</P>
<P>Con esos pretextos, repito, hist&oacute;ricamente han hecho registros a algunos barcos con bandera paname&ntilde;a, contratados por instituciones de car&aacute;cter privado, aunque haya habido, en ciertas ocasiones, tripulantes cubanos, en tiempos, digamos, normales.</P>
<P>Pero vean en el momento en que ocurre esto y en qu&eacute; circunstancias:</P>
<P>Este barco es de una empresa privada, pero est&aacute; arrendado no a una empresa privada, est&aacute; arrendado a una empresa cubana, a una empresa del Estado cubano.  En dos palabras: el barco est&aacute; arrendado a Cuba y Cuba es la responsable de ese barco; adem&aacute;s, ese barco lleva una tripulaci&oacute;n totalmente cubana, y el hecho ocurre despu&eacute;s del monstruoso crimen de Panam&aacute;, despu&eacute;s de una serie de provocaciones all&iacute; contra nuestro pa&iacute;s: deten&iacute;an a nuestro embajador, rodeaban la embajada, hac&iacute;an guerra psicol&oacute;gica, y han cometido as&iacute; todo tipo de provocaciones, no es la primera, las vienen cometiendo a trav&eacute;s de todas estas &uacute;ltimas semanas, desde que se produjo la cobarde invasi&oacute;n a Panam&aacute;.  En un momento en que nos est&aacute;n amenazando, son circunstancias nuevas; en un momento en que las Fuerzas de Defensa ni existen; Panam&aacute; no existe, porque Panam&aacute; es un pa&iacute;s ocupado, no se puede alegar el supuesto acuerdo como derecho para registrar el &quot;Hermann&quot;.  El barco ten&iacute;a bandera paname&ntilde;a, pero estaba arrendado por el Estado cubano y era responsabilidad del Estado cubano, la tripulaci&oacute;n toda era cubana; en un momento excepcional, de amenaza —repito—, cuando el pa&iacute;s en nombre del cual dicen actuar no existe, cuando las fuerzas que dicen hicieron el acuerdo con ellos no existen, cuando el jefe que suscribi&oacute; ese acuerdo est&aacute; secuestrado en Estados Unidos. ¿Qu&eacute; legalidad podr&iacute;an alegar realmente para esta desverg&uuml;enza, para esta felon&iacute;a?</P>
<P>Ellos sab&iacute;an, adem&aacute;s, que el barco hab&iacute;a salido de un puerto cubano, porque el barco hab&iacute;a salido de Moa el d&iacute;a 25.  Vino navegando al norte de Cuba, atraviesa la zona del canal de Yucat&aacute;n y se va aproximando a Tampico.</P>
<P>Registrar ese barco no era una necesidad.  No solo era ¡legal desde todo punto de vista, era arbitrario, tambi&eacute;n era innecesario, se trataba de una provocaci&oacute;n.  Decirles a los tripulantes —y eso tiene que haber sido lo que m&aacute;s los indign&oacute;— que pararan para registrar el barco, para inspeccionarlo, para ver si llevaba droga, era una ofensa, era una vileza, era una canallada, que resultaba insultante, indignante, hiriente.</P>
<P>As&iacute; que se ve a las claras cu&aacute;l era el objetivo.  Quisieron provocar y probar cu&aacute;l pod&iacute;a ser el estado an&iacute;mico de los cubanos, porque estos cada vez que cometen un crimen por ah&iacute;, creen que los dem&aacute;s se asustan.  Ellos no saben que el crimen multiplica la valent&iacute;a de nuestro pueblo, multiplica nuestro coraje y multiplica nuestra decisi&oacute;n.  Pero a medida que eso se multiplica, es por lo que digo que hay que multiplicar la sangre fr&iacute;a, porque frente a este tipo de hechos, hay que seguir la t&aacute;ctica y estrategia que se corresponden con la l&iacute;nea adecuada de respuesta.  Nosotros sabemos muy bien qu&eacute; debemos hacer frente a cada una de las acciones del enemigo —naturalmente, no lo podemos discutir en p&uacute;blico—, cu&aacute;l es la estrategia, qu&eacute; puede y debe hacerse, d&oacute;nde debemos hacerlo y c&oacute;mo debemos hacerlo.</P>
<P>En ning&uacute;n momento haremos lo que a lo mejor piensan, o lo que esperan, o lo que pueda hacerles el juego; hay que utilizar el valor, pero hay que utilizarlo con la inteligencia.  Otras veces lo hemos dicho: hay que combinar la inteligencia con el valor.  Eso es lo que conduce a la victoria.</P>
<P>Ahora —les dec&iacute;a—, tal vez quer&iacute;an probarnos.  Si vinieron a probarnos, han salido, realmente, mal.  Como dice un viejo refr&aacute;n, &quot;fueron por lana y salieron trasquilados&quot; (APLAUSOS).  Despu&eacute;s hablar&eacute; y explicar&eacute; la connotaci&oacute;n y el sentido que esto tiene, pero primero quiero darles m&aacute;s detalles sobre todo esto y qu&eacute; hicimos; detalles que prueban, adem&aacute;s, la forma en que actuaron, consciente, deliberada; ah&iacute; no hab&iacute;a margen a error, a nada.</P>
<P>Nosotros vinimos a saber ya en horas de la tarde, casi de la noche, que este barco ven&iacute;a siendo hostigado; porque ellos empezaron a hostigarle —como cont&oacute; aqu&iacute; uno de los tripulantes— primero con un avi&oacute;n —ese es el d&iacute;a 29—, despu&eacute;s con el guardacostas el d&iacute;a 30.</P>
<P>Ellos lo explicaron aqu&iacute; con palabras sencillas, el compa&ntilde;ero del n&uacute;cleo del Partido lo dijo, adem&aacute;s, hasta con broma, con humor.  El barco empez&oacute; a ser hostigado fuertemente desde las 8:00 de la ma&ntilde;ana del d&iacute;a 30.  Entonces ellos no pudieron comunicarse directamente, se comunican a trav&eacute;s de M&eacute;xico y env&iacute;an la informaci&oacute;n de todo lo que ha ocurrido durante el d&iacute;a, que los han estado hostigando y la decisi&oacute;n que han tomado.  La direcci&oacute;n del Ministerio les confirm&oacute; que era correcta la posici&oacute;n asumida, la decisi&oacute;n tomada y que se apoyaba esa decisi&oacute;n.</P>
<P>Despu&eacute;s de las 12:00 de la noche del d&iacute;a 31, el Departamento de Estado del gobierno de Estados Unidos se comunica con nuestro Jefe de Oficina de Intereses en Washington y le comunica —una especie de ultim&aacute;tum— que a las 4:00 de la ma&ntilde;ana el barco va a ser abordado de cualquier forma, alegando el mismo pretexto, que por sospechas, para comprobar si llevaba drogas.</P>
<P>Entonces, al conocer esa amenaza a la vida de los tripulantes cubanos, llam&eacute; —para no perder tiempo— por tel&eacute;fono abierto a nuestro jefe de la Oficina de Intereses, al compa&ntilde;ero Arbes&uacute;.  Aqu&iacute; tengo la esencia de lo que dije textual —no voy a leer todas y cada una de las partes, sino las esenciales, porque algunas veces le repito las indicaciones.</P>
<P>Le dije con relaci&oacute;n al ultim&aacute;tum —y aqu&iacute; se emplearon algunas palabras &quot;gordas&quot;.  En todas estas situaciones se han empleado montones de palabras &quot;gordas&quot;, como en la guerra; bueno, no quisiera repetirlas por respeto al p&uacute;blico (EXCLAMACIONES PIDIENDO QUE LAS DIGA Y APLAUSOS).  S&eacute; que ustedes van a estar de acuerdo, pero tengan presente que hay muchas familias a lo largo del pa&iacute;s oyendo el radio o viendo la televisi&oacute;n (EXCLAMACIONES).  Yo les voy a hacer referencia, las van a entender ustedes perfectamente (RISAS); pero por respeto a los hogares, a las familias... Comprendo que cuando no queda m&aacute;s remedio hay que decirlas, y qui&eacute;n sabe cu&aacute;ntas veces tengamos que decirlas; cuando las cosas ya se empiezan a poner calientes, la palabra &quot;gorda&quot; es la mejor que tiene el diccionario (RISAS).  En el diccionario no hay mejor palabra que una palabra &quot;gorda&quot; (RISAS Y APLAUSOS).</P>
<P>Esto es viejo.  Nosotros en la guerra, en la Sierra Maestra, constantemente ten&iacute;amos que estar empleando palabras &quot;gordas&quot; y de tal manera vinimos habituados a ello, que en el famoso acto de Ciudad Libertad, parece que yo estaba un poco molesto y bajito dec&iacute;a: &quot;Antonio&quot;, &quot;Antonio&quot; (RISAS).  Bueno, me tuve que reeducar yo mismo para no soltar las palabras en alguna ocasi&oacute;n en p&uacute;blico; pero siempre sentimos —y es correcto— respeto por la sensibilidad de una madre, de un padre, por los ni&ntilde;os, por todos, y no vayan a pensar que me vuelvo el promotor n&uacute;mero uno de esas palabras tan esenciales en circunstancias determinadas y que fueron profusamente empleadas tambi&eacute;n por los tripulantes del &quot;Hermann&quot;.</P>
<P>Yo le digo as&iacute; al compa&ntilde;ero Arbes&uacute;, al que le han comunicado a las 12:00 y unos minutos el ultim&aacute;tum ese: &quot;Tienes que decirles a los H de P estos&quot; —y le a&ntilde;ado— &quot;estoy trat&aacute;ndolos con decencia&quot; (RISAS).  Claro que ellos copian todo el mensaje, ¿no?  &quot;Los llamas, creo que ellos dijeron que tienen sospechas de droga en el barco.  Hay que decirles que ese es un argumento c&iacute;nico e inaceptable, decirles que es c&iacute;nico e inaceptable ese argumento, y que los tripulantes no van a dejar registrar el barco.  Que el barco va a seguir y que se deja registrar solo por autoridades mexicanas en aguas mexicanas, pueden ser aguas jurisdiccionales o pueden ser dentro de las 200 millas.  Que la tripulaci&oacute;n solo se dejar&aacute; registrar por autoridades mexicanas en aguas mexicanas.&quot; Es decir que se est&aacute; presentando una soluci&oacute;n, no es un problema sin soluci&oacute;n, hay una soluci&oacute;n: ¿Usted cree que ese barco lleva una carga?  S&iacute;galo, y cuando llegue a aguas mexicanas que los mexicanos lo registren, con autorizaci&oacute;n de Cuba, en aguas mexicanas.  Si es con los mexicanos, nosotros estamos dispuestos a darles permiso en cualquier lado, porque son fraternales las relaciones, son de respeto, que no tenemos por qu&eacute; hacerlo con los bandidos estos (EXCLAMACIONES Y APLAUSOS).</P>
<P>Prosigo con las instrucciones a nuestro Jefe de Oficina de Intereses.  &quot;Si te dicen que ese barco tiene bandera paname&ntilde;a, t&uacute; les dices que la bandera es paname&ntilde;a, pero que los c... que est&aacute;n dentro del barco son cubanos (APLAUSOS).  Que la tripulaci&oacute;n no acepta dejarse registrar por una cuesti&oacute;n de honor, y porque no tienen confianza en la porquer&iacute;a de marina y autoridades americanas, porque son capaces de fabricar cualquier mentira y cualquier paquete al barco; que desconf&iacute;an de ellos y, por honor, no se dejan registrar.  Que ellos son responsables de la vida de cualquiera de los tripulantes de ese barco, y que cualquier cosa que les ocurra a los tripulantes de ese barco, ellos son responsables; que lo tomen y lo anoten para que despu&eacute;s no haya confusi&oacute;n.</P>
<P>&quot;Que el barco, llegando a aguas jurisdiccionales o aguas territoriales mexicanas, se somete a la jurisdicci&oacute;n mexicana, a las autoridades mexicanas, al registro, a lo que quieran las autoridades mexicanas, pero que por una cuesti&oacute;n de honor no se dejan registrar por un guardacostas yanki en aguas internacionales; por honor lo hacen y, adem&aacute;s, no tienen por qu&eacute; hacerlo.  Que desconf&iacute;an de ellos porque son degenerados, porque son inmorales, porque son c&iacute;nicos.  Y que rechazamos el argumento; que el gobierno de Cuba ha estado en comunicaci&oacute;n con el barco, le ha dado instrucciones y est&aacute; en contacto con el mismo.  Que el barco ha consultado y que el gobierno de Cuba apoya la posici&oacute;n de los tripulantes del barco.</P>
<P>&quot;Ll&aacute;malo ahora, al que te llam&oacute;; llamas a 10 si tienes que llamarlos, despierta a los H de P estos (APLAUSOS).  F&iacute;jate, te estoy hablando a esta hora, que son casi las 2:00 de la ma&ntilde;ana, as&iacute; que advierte que la gente del barco, por honor, no se deja registrar, y que es responsable el gobierno de Estados Unidos de lo que les ocurra a los tripulantes del barco.  Que el barco, en aguas jurisdiccionales o en aguas territoriales mexicanas, solo se somete a las autoridades de M&eacute;xico, que si quieren se comuniquen con las autoridades de M&eacute;xico, y que el barco tiene instrucciones de someterse a las autoridades de M&eacute;xico para que hagan cualquier comprobaci&oacute;n o registro.&quot;</P>
<P>Vean c&oacute;mo hay una soluci&oacute;n clara, f&aacute;cil, del problema; si realmente hubiera alguna preocupaci&oacute;n, que era infundada, mentira, pero si la hubiera, bueno, esta era la soluci&oacute;n.  Nosotros proponemos una soluci&oacute;n.</P>
<P>&quot;D&iacute;selo as&iacute;, que la cuesti&oacute;n del argumento de la droga es una provocaci&oacute;n, tal como lo vemos nosotros, que es una provocaci&oacute;n, que es un argumento c&iacute;nico y que es un argumento de H de P.  D&iacute;selo aunque te boten a ti ma&ntilde;ana de ah&iacute;&quot;, le a&ntilde;ado (APLAUSOS).</P>
<P>As&iacute; que ellos saben, ellos tienen una respuesta, ellos tienen una respuesta y tienen una soluci&oacute;n, y tienen una argumentaci&oacute;n clara, l&oacute;gica, justa, irrebatible; adem&aacute;s, se les advierte que no se van a dejar registrar.</P>

<P>Vean ustedes c&oacute;mo esta decisi&oacute;n la toman los propios tripulantes, esto es muy interesante.  Ellos vienen librando su batalla desde temprano, y solo un mont&oacute;n de horas despu&eacute;s es que en Cuba se sabe lo que est&aacute; pasando all&iacute;.</P>
<P>Inmediatamente que termino con el compa&ntilde;ero Arbes&uacute;, llamo a M&eacute;xico para comunicarme con nuestro Embajador en M&eacute;xico para informarle de lo que est&aacute; pasando y darle instrucciones sobre lo que debe hacer.</P>
<P>Le digo: &quot;Voy a hablar despacio&quot;, porque est&aacute; la comunicaci&oacute;n un poco dif&iacute;cil.</P>
<P>&quot;Hay un barco de bandera paname&ntilde;a, tripulaci&oacute;n cubana, que lleva unas cargas de Moa para Tampico.  Lo que lleva es muy poco, creo que unas toneladas de cromo, una materia prima ah&iacute; para estudios, para investigaci&oacute;n o algo de eso, eso es lo que yo s&eacute; que lleva.&quot; F&iacute;jense que a los yankis no les dimos ninguna explicaci&oacute;n, ¡pero nada!, de qu&eacute; llevaba el barco, porque no ten&iacute;amos que d&aacute;rsela, pero a los mexicanos s&iacute; les &iacute;bamos a dar todos los detalles (APLAUSOS).</P>
<P>&quot;Pero por ah&iacute; hoy, desde las 8:00 de la ma&ntilde;ana lo intercept&oacute; una embarcaci&oacute;n yanki&quot; —de hoy quiere decir desde las 8:00 de la ma&ntilde;ana de ayer martes, porque realmente yo estoy hablando ya por la madrugada, mi&eacute;rcoles— &quot;y han estado chiv&aacute;ndolos&quot; —puse otra palabra—, &quot;hasta chorros de agua les han echado, algunos disparos enfrente.</P>
<P>&quot;El pretexto es la sospecha de si puede llevar droga.  El barco no se par&oacute; y sigue.  Ahora ellos llamaron a Arbes&uacute;, no s&eacute; a qu&eacute; hora, ser&iacute;a como a las 12:00, que iban a abordar el barco a las 4:00 de la ma&ntilde;ana.</P>
<P>&quot;Ese barco se est&aacute; acercando ya a Tampico.  El estaba a 200 millas, pero creo que hoy 31&quot; —es decir, el mi&eacute;rcoles—, &quot;a alrededor de las 8:00 de la ma&ntilde;ana, llega a aguas jurisdiccionales mexicanas.  El barco navega a 12 nudos.</P>
<P>Nosotros les dijimos a los yankis que la tripulaci&oacute;n es cubana y que los tripulantes, por una cuesti&oacute;n de honor, no se dejan registrar por las autoridades americanas en aguas internacionales; que adem&aacute;s no conf&iacute;an en las autoridades americanas, que son capaces de hacer cualquier felon&iacute;a, cualquier paquete.</P>
<P>&quot;Se les dijo que el barco se dejar&aacute; registrar &uacute;nicamente por las autoridades mexicanas en aguas mexicanas, en aguas jurisdiccionales o territoriales, no importa donde sea.  Se deja registrar por las autoridades mexicanas, lo mismo en aguas de un tipo que de otra, y se somete a las autoridades mexicanas para que hagan cualquier comprobaci&oacute;n, indagaci&oacute;n, registro, lo que quieran.</P>
<P>&quot;Se llama ‘Hermann’.  Tiene bandera paname&ntilde;a.  Sali&oacute; de Moa.  Transporta 10 toneladas de muestras de cromo que carg&oacute; en el puerto de Moa, de donde sali&oacute; a las 10:00 horas del 25 de enero.  Va a cargar mercanc&iacute;a en Tampico.  Es el objetivo principal del viaje.</P>
<P>&quot;Los datos son: eslora, 79,8 metros; manga, 13 metros; color gris; peso muerto, 2 300 toneladas.  Es un barco chiquito.  Se estima que llegue a Tampico a las 9:00 horas de hoy 31 de enero.</P>
<P>&quot;Ellos dicen que es de bandera paname&ntilde;a y que tienen derecho.  Nosotros les dijimos que la bandera era paname&ntilde;a, pero que los c ... que iban en el barco eran cubanos, para que no chivaran m&aacute;s.&quot; Un sin&oacute;nimo emple&eacute;.</P>
<P>&quot;Yo habl&eacute; con Arbes&uacute; hace un rato, le dije que el barco no se paraba, que por cuesti&oacute;n de honor los tripulantes no dejan que registren el barco, y que tendr&aacute;n que hundirlo, que ser&aacute;n responsables por la vida de los tripulantes y de los da&ntilde;os que puedan ocasionarles.  Habl&eacute; con &eacute;l hace como una hora, le dije que despertara a todo el mundo all&iacute;, a quien tuviera que despertar, y les advirtiera que el barco no se detiene; porque ellos dijeron que lo iban a abordar a las 4:00 de la ma&ntilde;ana.</P>
<P>&quot;Los tripulantes est&aacute;n decididos a no dejar que los yankis los humillen, y tienen toda la raz&oacute;n, no solo por una cuesti&oacute;n de honor, hasta por una cuesti&oacute;n pr&aacute;ctica, estos son unos superhijos de P y pueden hacerle un paquete al barco.  Los tripulantes tienen desconfianza, con raz&oacute;n.</P>
<P>&quot;Pero ellos se someten a las autoridades mexicanas, que el C&oacute;nsul de Veracruz se mueva para Tampico.&quot;</P>
<P>Yo le hab&iacute;a preguntado d&oacute;nde ten&iacute;amos al C&oacute;nsul y dijo que en Veracruz; que en qu&eacute; tiempo pod&iacute;a llegar, y dijo que en tres horas, y le ped&iacute; que lo llamara all&aacute; r&aacute;pido y saliera ya el C&oacute;nsul para Tampico.</P>
<P>&quot;Adem&aacute;s, hay que hablar con alguien, alg&uacute;n militar, que sea la marina o alguna autoridad mexicana la que reciba el barco; que lo reciba en alta mar, en el puerto, dondequiera, que lo inspeccione.  Nosotros nos sometemos a las autoridades mexicanas.  Incluso nos conviene que las autoridades mexicanas vean el barco a petici&oacute;n nuestra, que registren el barco y lo comprueben.  Nosotros lo que no nos vamos a dejar registrar por los yankis; tendr&aacute;n que tomarlo a la fuerza, tendr&aacute;n que hundirlo.  No s&eacute; c&oacute;mo se las arreglar&aacute;n, pero la tripulaci&oacute;n est&aacute; decidida a seguir.</P>
<P>&quot;Lo que se les ha dicho a los yankis es que nos sometemos a las autoridades mexicanas.  Pero hay que decirles a las autoridades mexicanas que, incluso, nos agradar&iacute;a que ellos pudieran hacer una inspecci&oacute;n del barco para comprobar la legalidad de ese barco y la situaci&oacute;n del barco; pero no sabemos si llega, si lo han hundido a las 4:00 de la ma&ntilde;ana.&quot; Estoy hablando como a las 3:00, no sabemos si el barco llega.  &quot;Pertenece a la compa&ntilde;&iacute;a Guamar Shipping Company S.A. Pero eso se lo explicar&aacute;n all&iacute;.  Est&aacute; operado por una empresa cubana, est&aacute; arrendado.</P>
<P>&quot;Pens&eacute; que es indispensable que t&uacute; conozcas esto.  Llama a alguien del gobierno mexicano, piensa a qui&eacute;n, qu&eacute; autoridad se puede despertar a esta hora para que se ocupe de eso.  Diles a los mexicanos que ver&iacute;amos con gusto, realmente, cualquier inspecci&oacute;n.&quot; M&aacute;s adelante: &quot;El barco va a seguir, de eso no hay duda, la tripulaci&oacute;n est&aacute; resuelta.  F&iacute;jate que ellos ya ven&iacute;an librando su batalla antes de comunicarse con nosotros.&quot; (APLAUSOS)</P>
<P>S&iacute;, yo dec&iacute;a que ellos ven&iacute;an librando su batalla durante horas, sin que nosotros lo supi&eacute;ramos.</P>
<P>&quot;Ahora, es bueno que el C&oacute;nsul, alguien de ustedes se traslade r&aacute;pido.&quot;</P>
<P>Le di m&aacute;s detalles, le pregunt&eacute;, incluso, con qui&eacute;n iba a conversar.  Me dijo que iba a molestar al Vicecanciller.  Por fin habl&oacute; con el tercero del Ministerio.  Ustedes comprender&aacute;n, tambi&eacute;n a esa hora de la ma&ntilde;ana, lo desagradable, lo molesto que resulta estar llamando a una autoridad, aunque el asunto tiene, realmente, mucha importancia por estar en peligro la vida de los tripulantes.</P>
<P>Vean en qu&eacute; condiciones ellos hacen el ataque.  F&iacute;jense.</P>
<P>Es decir que no ten&iacute;an ni la m&aacute;s remota justificaci&oacute;n, porque hab&iacute;a una soluci&oacute;n sencilla al problema.</P>
<P>Ahora vean que la decisi&oacute;n de atacar al barco, seg&uacute;n cables que han llegado, hoy, la toman en reuni&oacute;n, despu&eacute;s de reunirse tres veces, funcionarios del Departamento de Estado, del Departamento de Defensa y del Consejo Nacional de Seguridad.  Esta decisi&oacute;n tiene que haber sido consultada con el Presidente de Estados Unidos, ¡tiene que haber sido consultada con el Presidente de Estados Unidos!  Y tiene que haber sido el Presidente el que tom&oacute; la decisi&oacute;n, porque funcionarios de los tres departamentos no toman una decisi&oacute;n de esta naturaleza, como es entrarle a ca&ntilde;onazos a un barco mercante en aguas internacionales y tratar de hundirlo.  Pod&iacute;an matar a todos los tripulantes de ese barco.  Era un acto agresivo serio, una provocaci&oacute;n grave.</P>
<P>Vean ustedes qu&eacute; nivel de arrogancia, de prepotencia, es el que est&aacute; mostrando el imperio.  Es bueno que meditemos sobre esto, porque de todo esto tenemos que ir sacando cada d&iacute;a nuestras conclusiones, por si hay algunos que todav&iacute;a dudan, si algunos no se han acabado de convencer de las cosas que hemos dicho, el tipo de mundo que se est&aacute; formando, el tipo de paz que espera a los pueblos del Tercer Mundo y la lucha que tenemos que librar; nadie la va a librar ni queremos que nadie la libre por nosotros, pero para que tengamos una idea de la magnitud de los problemas, de la gravedad de los problemas.</P>
<P>Vean qu&eacute; cosa tan imp&uacute;dica, ese barco va a llevar unas muestras de mineral, materia prima para ferrocromo.  Posiblemente sean muestras para exportar despu&eacute;s, porque 10 toneladas es una cantidad peque&ntilde;a, o para hacer alg&uacute;n an&aacute;lisis de laboratorio, algunas pruebas.  Todas esas cosas con relaci&oacute;n al desarrollo de nuestra econom&iacute;a.  Pero, adem&aacute;s, hay 1 500 toneladas de mercanc&iacute;a que nuestro pa&iacute;s necesita, que est&aacute;n all&iacute; en Tampico esperando que se recojan y que podemos necesitar aqu&iacute; con urgencia.  No tengo la lista de las mercanc&iacute;as, pero seguramente que son mercanc&iacute;as importantes para enfrentar nuestros problemas.</P>
<P>Once hombres —aqu&iacute; se mencionaban 12, porque al principio se dijo que eran 12, pero realmente despu&eacute;s se comprob&oacute;, eran 11—, 11 honrados obreros del mar, 11 honrados trabajadores (APLAUSOS); no 11 millonarios paseando por el Caribe, sino 11 trabajadores viajando en su barco, para resolver problemas de la econom&iacute;a del pa&iacute;s, para traer las mercanc&iacute;as que el pa&iacute;s y la poblaci&oacute;n necesitan, y de buenas a primera los quieren humillar, los quieren abordar.</P>
<P>¿Qui&eacute;n puede confiar en uno de esos guardacostas con las barbaridades que est&aacute;n haciendo, con lo mentirosos que son los yankis, con lo c&iacute;nicos que son?  Le ponen cualquier cosa all&iacute; al barco.  Ya no era solo una cuesti&oacute;n de honor.  Ellos reaccionaron por honor, en primer lugar; pero, adem&aacute;s, ten&iacute;an derecho a protegerse de cualquier impudicia que el imperialismo quisiera cometer contra ellos.</P>
<P>Y a estos honrados trabajadores en plena paz, en plenas aguas internacionales, no en aguas norteamericanas, les entran a ca&ntilde;onazos, les disparan con ametralladoras.  Los atacan con armas de todos los calibres.  No se ha dicho aqu&iacute; una cosa, que el ataque dur&oacute; una hora y 45 minutos.  No crean que eso dur&oacute; cinco minutos, ni 10 minutos; ¡estuvieron disparando contra el barco una hora y 45 minutos!</P>
<P>Ahora, esto era de noche, no s&eacute; a qu&eacute; horario se refieren, 4:35 hora de all&iacute; o de aqu&iacute;.  (LE DICEN: &quot;De madrugada.&quot;) Era de noche, en la madrugada todav&iacute;a, ni siquiera hab&iacute;a amanecido y empiezan a disparar con todas sus armas, de noche.  Imag&iacute;nense el valor de estos hombres, si para navegar en el mar de noche hace falta, incluso, valor.  Cuando se va navegando en horas de la madrugada hay que tener cuidados especiales, porque si cae un hombre al agua puede perder la vida, puede resultar muy dif&iacute;cil recuperarlo, hay que trabajar con precauciones.</P>
<P>En horas de la madrugada, despu&eacute;s que los han estado hostigando durante casi 24 horas, tiempo suficiente como para poner nervioso a cualquiera que no tenga los nervios de acero; algo que empez&oacute; a las 8:00 de la ma&ntilde;ana y han pasado 12, 16, 20 horas y media haci&eacute;ndoles guerra, amenaz&aacute;ndoles, dispar&aacute;ndoles, y estos 11 humildes obreros no se inmutan, no se ponen nerviosos, mantienen la decisi&oacute;n (APLAUSOS). Resisten los disparos, todos los disparos a la proa, al tim&oacute;n, a las m&aacute;quinas, a los cuartos de los tripulantes, a la cabina de mando, al puesto de mando.  Han estado una hora y 45 minutos bajo el fuego y estos hombres no ten&iacute;an un arma con qu&eacute; responder, y avanzaban, segu&iacute;an, no se deten&iacute;an; mantuvieron la guerra moral con el enemigo, la guerra verbal, les respond&iacute;an como ten&iacute;an que responderles.</P>
<P>Estos hombres se han enfrentado al imperio sin un arma, se han enfrentado a las escuadras as&iacute;; porque ese guardacostas significaba la poderosa marina y la poderosa escuadra yanki, no era un barco de un peque&ntilde;o pa&iacute;s del Caribe, era un barco que representaba el poder de Estados Unidos, que estaba siendo empleado all&iacute; para hundir el barco, aunque sacrificaran la vida de los tripulantes.</P>
<P>Es algo verdaderamente asombroso, algo verdaderamente excepcional la conducta de estos hombres.  Hay que ponerse en su lugar, la distancia a que est&aacute;n de su pa&iacute;s, el no tener un arma.  Se enfrentan al imperio, se enfrentan a las &oacute;rdenes del jefe del imperio que ha dado instrucciones de disparar, y disparar a matar c&oacute;modamente; quiz&aacute;s lo despertaron, y all&iacute; tal vez se tom&oacute; la molestia de hablar por tel&eacute;fono con los que le consultaron la decisi&oacute;n de disparar contra el barco y hundir el barco.  Una cosa bochornosa, cobarde, ingloriosa, t&iacute;pica del imperio.  Y a ese imperio tenemos que conocerlo bien y todos los d&iacute;as tenemos que conocerlo mejor.</P>
<P>Estos hombres han realizado una extraordinaria proeza, una extraordinaria heroicidad.  Hemos visto pel&iacute;culas de gente combatiendo, de gente haciendo cosas heroicas, pero jam&aacute;s algo tan extraordinario como esa pel&iacute;cula de esa madrugada, de esos hombres all&iacute;, que soportan el fuego del guardacostas durante una hora 45 minutos, no vacilan y contin&uacute;an; cuando el barco puede incendiarse, cuando ya no ten&iacute;an salvavidas, cuando ya no ten&iacute;an oportunidad de salvarse, excepto que se rindieran, no se detienen , contin&uacute;an, y contin&uacute;an dispuestos a estrellarse contra la costa o contra las torres de petr&oacute;leo, o arder all&iacute;, consumirse en una hoguera antes que caer en manos de los imperialistas (APLAUSOS).</P>
<P>F&iacute;jense a qu&eacute; situaci&oacute;n llevaron a esos hombres y en qu&eacute; peligro pusieron los propios intereses de M&eacute;xico, y las consecuencias ecol&oacute;gicas, las consecuencias para la econom&iacute;a mexicana, incluso, de ese conflicto, de esa agresi&oacute;n innecesaria e injustificada, hija de la prepotencia y de la arrogancia del imperialismo.</P>
<P>Ha sido a mi juicio— una proeza extraordinaria la que ellos han llevado a cabo, con una gran sencillez.  Me imagino que mucha gente se pregunta qu&eacute; es un h&eacute;roe.  Aqu&iacute; tienen ustedes a estos h&eacute;roes, surgidos de la noche a la ma&ntilde;ana, hombres sencillos del pueblo (APLAUSOS).</P>
<P>¿Pero cu&aacute;l es el significado mayor que tienen esta proeza y esta heroicidad?  Es que no se trata de proezas individuales, ni heroicidades individuales, es la proeza y la heroicidad del pueblo, porque ellos all&iacute; eran el pueblo.  Ellos all&iacute;, en esa lucha y en esos momentos tan dif&iacute;ciles, representaban al pueblo, simbolizaban al pueblo, a la dignidad del pueblo, al honor del pueblo (APLAUSOS).  Viene a comprobar aquello que dec&iacute;amos:&#9;&quot;Que en el pueblo hay muchos Camilo&quot;, lo cual quiere decir que en el pueblo hay muchos h&eacute;roes y grandes h&eacute;roes, incontables h&eacute;roes potenciales.  Para enfrentar esta lucha necesitamos cientos de h&eacute;roes, miles de h&eacute;roes, decenas de miles de h&eacute;roes, cientos de miles de h&eacute;roes, millones de h&eacute;roes, y 11 hombres humildes del pueblo nos demuestran que aqu&iacute; hay millones de hombres y mujeres con madera de h&eacute;roes (APLAUSOS).  Porque estoy seguro de que eso es lo que har&iacute;a cualquiera de ustedes, es lo que har&iacute;a cualquier hombre o mujer de nuestras Fuerzas Armadas Revolucionarias, de nuestras Milicias de Tropas Territoriales, de todo nuestro pueblo organizado para la defensa del pa&iacute;s.</P>
<P>¡No se sabe lo que vale ese mensaje que estos hombres les han enviado a los imperialistas!, ¡no se sabe lo que vale! (APLAUSOS) Les han dado una insuperable lecci&oacute;n, porque si estos hombres no se detuvieron all&iacute;, donde no ten&iacute;an ni un arma y han acudido al machete, al hacha, al cuchillo de la cocina y hasta al destornillador, ¿qu&eacute; les est&aacute;n diciendo a los yankis?  Les est&aacute;n diciendo con toda claridad: No se equivoquen, imag&iacute;nense lo que les va a pasar aqu&iacute; cuando se tengan que enfrentar a los ca&ntilde;ones de miles y miles de tanques —nada m&aacute;s que para hablar de una cosa—, a las bocas de millones de fusiles, ametralladoras, armas de todo tipo y de todos los calibres.</P>
<P>Aqu&iacute; tenemos el plomo ese.  Vamos a ver si ellos les tienen tan poco respeto a los plomos como les tienen nuestros hombres, como les tuvieron estos tripulantes (APLAUSOS).  Vamos a ver, y parece que alg&uacute;n respeto les tienen porque enseguida se ponen el chalequito, el casquito y todo.  Pero de eso no les va a quedar ni polvo aqu&iacute;, ni polvo, a los agresores de nuestra patria cuando tengan que enfrentarse a un pueblo, a este pueblo, no a un grupo de hombres desarmados, cuando tengan que enfrentarse con el pueblo armado y preparado, y con todas las armas, las que tenemos y las que estamos haciendo, adem&aacute;s, para que a nadie le falte su granada, su mina (APLAUSOS).</P>
<P>Si alguien quiere saber lo que es un h&eacute;roe, aqu&iacute; tienen h&eacute;roes genuinos del pueblo, sencillos, modestos, que, como ellos bien dicen, sent&iacute;an m&aacute;s temor al hablar aqu&iacute; ante ustedes que el que experimentaban all&iacute; bajo las balas imperialistas (EXCLAMACIONES DE CONSIGNAS REVOLUCIONARIAS).</P>
<P>La provocaci&oacute;n imperialista ha sido el rid&iacute;culo del siglo.  Me imagino que se hayan estado riendo de los yankis en el mundo, una sonrisa de oreja a oreja en los pa&iacute;ses del Tercer Mundo, porque no han podido detener ni hundir el barco.</P>
<P>Su maniobra ha sido desenmascarada totalmente, porque fuimos nosotros, y quiero advertirlo porque por ah&iacute; ha aparecido alg&uacute;n cablecito diciendo que los yankis se lo pidieron a las autoridades mexicanas —y ah&iacute; est&aacute;n los papeles para demostrar la verdad; adem&aacute;s, ellos tienen que tener grabadas esas conversaciones, porque los muy HP graban todo, a todo el mundo, en este hemisferio; no se puede hablar, nosotros tenemos que buscar otros medios de comunicaci&oacute;n, pero cuando hay urgencia, y si al barco lo iban a atacar a las 4:00 de la ma&ntilde;ana hab&iacute;a que hablar en lenguaje abierto sin usar claves—, los que les pedimos a las autoridades mexicanas y tres veces se lo dijimos al embajador: &quot;R&uacute;egales que comprueben para desbaratar la intriga de los tipos.&quot; Y lo hicieron, estuvieron horas enteras all&iacute; revisando el barco, con todos los detalles     —me contaron los compa&ntilde;eros en unos minutos que habl&eacute; con ellos al llegar por la tarde—, todas las autoridades mexicanas: las de Inmigraci&oacute;n, las de Aduana, la Marina, los organismos que se encargan de la lucha contra la droga.  All&iacute; llevaron a los perros famosos para que olfatearan todo, a ver si hab&iacute;a droga all&iacute;.  ¡Ni droga ni orina, ni droga ni mierda vieron en ese barco! (EXCLAMACIONES Y APLAUSOS)  Estoy seguro de que si meten los perros esos all&iacute; en el guardacostas norteamericano encuentran las tres cosas (RISAS).</P>
<P>As&iacute; que no han podido nada, no han podido enga&ntilde;ar a nadie ni confundir a nadie.  Han demostrado una vez m&aacute;s ante el mundo su felon&iacute;a, su descaro, su desverg&uuml;enza, su cinismo; han herido profundamente la sensibilidad de nuestro pueblo, han multiplicado su indignaci&oacute;n y su fuerza, como ocurrir&aacute; con cada cosa que hagan, hasta el d&iacute;a en que llegue la hora cero, hasta el d&iacute;a en que llegue la hora de la verdad, que puede llegar al paso que marchan los acontecimientos, al paso que marcha la arrogancia imperialista.</P>
<P>¡Ah!, pero yo podr&iacute;a llamar a esto la primera escaramuza, y se lo dec&iacute;a a los compa&ntilde;eros: esta es la primera escaramuza, porque si es verdad que una vez otro grupo de marineros tuvo tambi&eacute;n ejemplar conducta en aquella ocasi&oacute;n del golpe de Estado a Chile, cuando el barco sal&iacute;a de Valpara&iacute;so que le entraron a ca&ntilde;onazos y no se detuvo —todos lo recordamos pero fueron circunstancias distintas, momentos distintos, y es un pa&iacute;s latinoamericano, no ante el imperio m&aacute;s poderoso de la Tierra—, fue motivo de orgullo lo que hicieron los cubanos en aquella ocasi&oacute;n; pero las circunstancias hoy son tan especiales, tan diferentes, es tan simb&oacute;lico esto, que, realmente, no creo que pueda haber un episodio superior a este.</P>
<P>Aqu&iacute; tenemos el privilegio de estar con los compa&ntilde;eros, los mandamos a buscar por eso, despu&eacute;s de las horas y las pruebas a los que los sometieron, para que recibieran el homenaje del pueblo; pero todos ellos pudieron estar muertos en este momento, que fue lo que quisieron los yankis.  El barco pudo estar hundido y ellos muertos; pero no pudieron, y ya, para no complicarse m&aacute;s en aguas jurisdiccionales mexicanas, no se atrevieron a completar la fechor&iacute;a.  Pero tiene que darles verg&uuml;enza y al mismo tiempo tienen que haber aprendido la lecci&oacute;n, por eso simboliza tanto la acci&oacute;n de estos compa&ntilde;eros, en este momento tan especial, en este momento nuestro y del mundo, cuando hay que ense&ntilde;ar lo que es un revolucionario, cuando hay que ense&ntilde;ar lo que es un comunista (APLAUSOS).</P>
<P>Varios de ellos son miembros del Partido, miembros de la juventud los otros y dos que no est&aacute;n inscritos, y viene a confirmar lo que dije en el congreso obrero, que pod&iacute;a haber delegados no inscritos en el Partido o en la juventud, pero que son comunistas (APLAUSOS), y que nada hace un partido comunista sin una clase obrera comunista, nada hace un partido comunista sin un pueblo comunista (APLAUSOS).</P>
<P>Si para ingresar al Partido hace falta un aval, yo quisiera que hoy todos nosotros aqu&iacute; les di&eacute;ramos el aval de miembros del Partido a los dos que no lo son (APLAUSOS PROLONGADOS).</P>
<P>Quisiera proponer que en nombre de todos nosotros les demos el aval, ya no solo a ellos dos, sino que a todos los de la juventud les demos el aval como miembros de nuestro glorioso Partido Comunista (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel, Fidel, Fidel!&quot;) Porque eso es portarse como un comunista, eso es ser comunista, en el m&aacute;s alto grado.</P>
<P>Sentimos orgullo cuando habla aqu&iacute; el secretario del n&uacute;cleo de nuestro Partido en ese barco y se expresa —como se expres&oacute;— con esa sencillez (APLAUSOS).  Frente a la arrogancia yanki, el desprecio de un comunista (EXCLAMACIONES DE: &quot;¡Viva el Partido Comunista de Cuba!&quot;) As&iacute; tiene que ser nuestro Partido y as&iacute; tienen que ser cada uno de los militantes de nuestra juventud, y as&iacute; son.  Una golondrina no hace verano (APLAUSOS).  Ese es el esp&iacute;ritu de nuestra juventud comunista, de nuestros obreros, de nuestro pueblo.</P>
<P>Nosotros vamos a proponer al Consejo de Estado que entregue a estos hombres la m&aacute;xima condecoraci&oacute;n al valor que se puede otorgar a un combatiente (APLAUSOS PROLONGADOS).  Ellos han librado una primera escaramuza, que en el orden moral significa una gigantesca batalla y una gigantesca victoria.</P>
<P>Recuerdo que una vez le&iacute; en una historia antigua algo que hab&iacute;a sucedido en Roma; no s&eacute; si ser&aacute; verdadera o falsa, pero como historia est&aacute; escrita.  Era en la &eacute;poca en que los romanos no constitu&iacute;an todav&iacute;a un imperio, se caracterizaban por su valent&iacute;a y estaban cercados.  Se dice que los que cercaban aquella ciudad lograron hacer dos prisioneros y los llevaron ante el jefe, que los amenaz&oacute; con torturarlos, los amenaz&oacute; con quemarlos.  All&iacute; hab&iacute;a una hoguera y, como desprecio a la amenaza, extendieron las manos sobre las llamas (APLAUSOS).</P>
<P>Ser&aacute; o no cierta esa historia, pero tiene un profundo significado.  Yo me acordaba de aquella leyenda, cuando en la ma&ntilde;ana de ayer los compa&ntilde;eros me iban informando del desarrollo de los acontecimientos, a partir del momento en que el barco fue atacado.  ¡Si creen que se les puede temer a sus amenazas, el heroico ejemplo de estos humildes obreros es la respuesta m&aacute;s elocuente que, en nombre de nuestro pueblo, se puede dar al imperio! (APLAUSOS)</P>
<P>Quiso el azar que hoy nos reuni&eacute;ramos ac&aacute;, en esta plazoleta, no muy lejos de la guarida de los imperialistas, para que vean y oigan.  Pero es que aqu&iacute; est&aacute;n los restos de lo que fue s&iacute;mbolo del dominio yanki, el famoso monumento al &quot;Maine&quot;.</P>
<P>Yo no dir&iacute;a que los marinos que murieron en el &quot;Maine&quot; no merecieran un monumento; que alguien piadoso les hubiera hecho un monumento, que alguien honrado les hubiera hecho un monumento, porque fueron v&iacute;ctimas de la felon&iacute;a del imperialismo, ya que las investigaciones hist&oacute;ricas y todos los indicios demuestran que fue muy casual y muy extra&ntilde;o, que toda la oficialidad estuviera en una fiesta.  Los humildes marinos de aquel acorazado, cuando el imperio estaba a punto de librar su primera guerra imperialista, fueron atrozmente sacrificados.  Existen todos los indicios de que los propios imperialistas volaron el barco, donde no hab&iacute;a oficiales, porque, ¡oh, fabulosa casualidad!, estaban en una fiesta.  Ese fue el pretexto de la guerra, el pretexto de la intervenci&oacute;n en Cuba, de la ocupaci&oacute;n de Filipinas, de Puerto Rico y otras posesiones espa&ntilde;olas.  Fue como el conocido y prefabricado incidente del golfo de Tonk&iacute;n, que tuvo lugar en a&ntilde;os m&aacute;s recientes.</P>
<P>As&iacute; que digo que se puede hablar de v&iacute;ctimas, porque fueron v&iacute;ctimas, pero del imperialismo.  Por pura hipocres&iacute;a les hicieron ese monumento, que se convirti&oacute; despu&eacute;s en s&iacute;mbolo del dominio imperialista sobre nuestra patria.</P>
<P>Pero un d&iacute;a triunf&oacute; la Revoluci&oacute;n. ¡Pasaron decenas de a&ntilde;os, pero triunfamos! (EXCLAMACIONES DE: &quot;¡Viva la Revoluci&oacute;n!&quot;) Y desde 1878 —que fue cuando concluy&oacute; nuestra primera guerra de independencia iniciada en el 68, y concluy&oacute; de manera gloriosa gracias a Baragu&aacute;—pasaron decenas y decenas de a&ntilde;os.  Desde la guerra de 1895 pasaron decenas y decenas de a&ntilde;os, casi hab&iacute;an hecho polvo a nuestro pueblo, pero —como dijo alguien aqu&iacute;, uno de los compa&ntilde;eros que me precedi&oacute;—ese pueblo supo resurgir siempre de las cenizas, y continuar la lucha y al fin triunfar (APLAUSOS).</P>
<P>Nuestra lucha de hoy es la del 68 y la del 95, la del Moncada, la del &quot;Granma&quot;, la de las misiones internacionalistas.  Y hoy no somos cenizas, ¡no somos cenizas!, y tenemos m&aacute;s que nunca fuerzas con qu&eacute; defendernos, armas con qu&eacute; defendernos, ideas con qu&eacute; defendernos, combatientes con qu&eacute; defendernos (APLAUSOS), y capacidad de convertir en polvo y convertir en cenizas, con esa conducta, con ese ejemplo, con ese temple, m&aacute;s tarde o m&aacute;s temprano, a los que cometan la felon&iacute;a, el crimen hist&oacute;rico incalificable de agredir a nuestra patria.</P>
<P>Si de algo podemos estar seguros, es de que jam&aacute;s el &aacute;guila rapaz que simboliza al imperio volver&aacute; a colocarse sobre esas columnas, que quedaron convertidas en monumento de lo que fue el imperio en nuestro pa&iacute;s y de lo que ocurrir&aacute;, m&aacute;s tarde o m&aacute;s temprano, a su af&aacute;n de esclavizar al mundo.</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>
</FONT></BODY>
</HTML>
