<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA CLAUSURA DE “PEDAGOGIA 90”, EFECTUADA EN EL TEATRO “CARLOS MARX”, EL 9 DE FEBRERO DE 1990, “AÑO 32 DE LA REVOLUCION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA CLAUSURA DE &quot;PEDAGOGIA 90&quot;, EFECTUADA EN EL TEATRO &quot;CARLOS MARX&quot;, EL 9 DE FEBRERO DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estimados delegados e invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ante el compromiso y la responsabilidad de clausurar este evento, que de una forma o de otra me han impuesto, me preguntaba qu&eacute; les iba a decir a los delegados; yo, que no he tenido el privilegio de participar en los debates, en las comisiones, de percibir directamente la gran riqueza de temas que han sido discutidos en esta reuni&oacute;n, de la cual solo he ido recibiendo algunas noticias en medio del trabajo diario; qu&eacute; voy a decirles que no hayan discutido, qu&eacute; voy a informarles que no les hayan informado, qu&eacute; voy a contarles que no les hayan contado.</P>
<P ALIGN="JUSTIFY">Me preguntaba tambi&eacute;n qu&eacute; habr&iacute;a dicho yo en Pedagog&iacute;a 86, hace cuatro a&ntilde;os, porque ni tiempo he tenido de revisar aquellos materiales, de pedir:  b&uacute;squenme, por favor, aquel discurso para ver qu&eacute; dije.</P>
<P ALIGN="JUSTIFY">S&iacute; tuve tiempo de leer algunos materiales del evento y, sobre todo, tuve el privilegio de leer el magn&iacute;fico discurso del compa&ntilde;ero Fern&aacute;ndez (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Todos estos problemas confrontaba ante la tarea, y no quer&iacute;a repetir cosas que ya se hubieran dicho, o yo mismo hubiera expresado en la ocasi&oacute;n anterior.</P>
<P ALIGN="JUSTIFY">Hay tantas cifras, que se puede llenar con ellas una gu&iacute;a telef&oacute;nica; sobre todo, cuando se habla de la historia de todo este proceso del desarrollo de la educaci&oacute;n despu&eacute;s de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">¿Hay alg&uacute;n delegado que sepa, por ejemplo, cu&aacute;ntos maestros ten&iacute;amos —no digo los cubanos, sino algunos invitados?  ¿Usted lo sabe?  ¡Ah!, por lo menos hay uno que no lo sab&iacute;a.  Estoy tratando de saber qu&eacute; no saben (RISAS).</P>
<P ALIGN="JUSTIFY">Seg&uacute;n los datos, creo que hab&iacute;a veintid&oacute;s mil y tantos, no llegaban a 23 000.  Y ahora tampoco lo sabemos, porque los datos que dan los documentos dicen que tenemos 293 000; pero siempre hay cifras por precisar y habr&aacute; que precisarlas, porque constantemente hay movimiento y, sobre todo, al sector de la educaci&oacute;n le quitan cuadros.  Esto viene desde el principio de la Revoluci&oacute;n; en una situaci&oacute;n en que hab&iacute;a tan bajo nivel de escolaridad en general, que todo el mundo ped&iacute;a cuadros de la docencia.  De docentes est&aacute; lleno el Estado, el Partido, porque los ped&iacute;an y despu&eacute;s no los devolv&iacute;an, desde luego, ni ten&iacute;an esa intenci&oacute;n; de modo que cada a&ntilde;o un gran n&uacute;mero de maestros pasaban del sector de la educaci&oacute;n a otras actividades.</P>
<P ALIGN="JUSTIFY">A pesar de todo, fue creciendo por a&ntilde;o el n&uacute;mero de maestros y profesores, y la cifra en este momento se acerca a los 300 000; es decir, casi veinticuatro veces el n&uacute;mero de profesores y maestros que ten&iacute;amos al triunfo de la Revoluci&oacute;n.  Esta cifra da idea del esfuerzo realizado en la formaci&oacute;n del personal docente, el esfuerzo que se ha realizado en estos 30 a&ntilde;os, porque hoy contamos con una disponibilidad elevada de profesores y maestros de todo tipo.  Aqu&iacute; est&aacute;n, incluso, los profesores de educaci&oacute;n f&iacute;sica y deportes, que son numerosos tambi&eacute;n.</P>
<P ALIGN="JUSTIFY">Siempre o&iacute; decir antes de la Revoluci&oacute;n, y fue una demanda constante, que era necesario que hubiera m&aacute;s maestros que soldados.  ¡Cu&aacute;ntas veces no o&iacute;mos decir eso!  Creo que hasta la declaraci&oacute;n de ustedes lo dice, cuando refleja la idea de gastar menos en armas y emplear esos recursos en el desarrollo; en la educaci&oacute;n ser&iacute;a uno de los mejores sectores donde podr&iacute;an dedicarse.  Y meditaba:  ¿Cu&aacute;l ser&aacute; la proporci&oacute;n nuestra entre maestros y soldados?  Ustedes no me lo van a creer, pero yo no s&eacute; exactamente cu&aacute;ntos soldados tenemos (EXCLAMACIONES DE:  &quot;¡Todo el pueblo!&quot; Y APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Si de soldados se trata para defender el pa&iacute;s, es todo el pueblo, no puedo hacer la comparaci&oacute;n; pero si de maestros se trata para predicar las ideas m&aacute;s nobles y las ideas m&aacute;s revolucionarias, digo tambi&eacute;n que tenemos a todo el pueblo como maestros (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ahora bien, volviendo a la otra comparaci&oacute;n de soldados permanentes sobre las armas —hay una necesidad muy grande, no tenemos ninguna culpa de tener ese vecino que tenemos constantemente amenaz&aacute;ndonos (RISAS Y APLAUSOS).  Nos vemos obligados a permanecer siempre en guardia de d&iacute;a y de noche, lo cual nos obliga a hacer muchos gastos y muchos sacrificios—, habr&iacute;a que actualizar cu&aacute;l es el n&uacute;mero exacto ahora de hombres permanentes sobre las armas; pero estoy seguro de que no me equivoco si decimos que tenemos m&aacute;s de dos profesores y maestros por soldado, el doble de profesores y maestros que soldados permanentes.  Luego, aquel viejo sue&ntilde;o del que tanto se habl&oacute; —creo que desde la &eacute;poca de la independencia—, se ha cumplido.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n si se analiza cu&aacute;nto se gasta en una cosa y en otra, si bien en la defensa empleamos tambi&eacute;n las horas, millones y millones de horas de nuestro pueblo trabajador y de nuestro pueblo en general que se prepara para estar listo a defender el pa&iacute;s ante una agresi&oacute;n, digo que en nuestro presupuesto los gastos en la educaci&oacute;n son el doble de los gastos en las Fuerzas Armadas Revolucionarias (APLAUSOS); es decir, otra aspiraci&oacute;n de mucho tiempo se ha cumplido.</P>
<P ALIGN="JUSTIFY">Podemos decir, incluso, que en salud p&uacute;blica, donde se gasta aproximadamente la mitad de lo que se gasta en educaci&oacute;n, los gastos son m&aacute;s o menos similares a los de las fuerzas armadas.  Digo que si la cifra la analizamos en este sentido, podemos sacar algunas conclusiones alentadoras.</P>
<P ALIGN="JUSTIFY">¿Y acaso hemos detenido la formaci&oacute;n de personal docente?  No, no la hemos detenido.  ¿Acaso hemos cerrado las escuelas formadoras de maestros?  No, no las hemos cerrado, todo lo contrario.  Hace apenas 48 horas en el Comit&eacute; Ejecutivo del Consejo de Ministros y en una reuni&oacute;n de hace algunos meses con los estudiantes universitarios, discut&iacute;amos un serio problema:  que nos faltan por empezar cinco institutos superiores pedag&oacute;gicos.</P>
<P ALIGN="JUSTIFY">Algunos de ustedes se preguntar&aacute;n:  ¿Pero esta gente se ha vuelto loca, si tienen 300 000 profesores y maestros aproximadamente, y todav&iacute;a van a empezar cinco institutos superiores?  Nosotros nos hac&iacute;amos tambi&eacute;n la misma pregunta; pero es que no quedaba m&aacute;s remedio que iniciar esos cinco institutos para tener completo el sistema de formaci&oacute;n de profesores y maestros.</P>
<P ALIGN="JUSTIFY">Tenemos las escuelas de maestros primarios —les cambian el nombre, no s&eacute; ahora c&oacute;mo les llaman— en todas las provincias.  Hicimos instalaciones para los profesores de nivel medio.  En un momento en que la explosi&oacute;n de secundaria fue enorme y no hab&iacute;a suficientes profesores, tuvimos que reclutar estudiantes y establecer un programa de ense&ntilde;ar a la vez que se estudiaba, se hicieron determinadas instalaciones para la preparaci&oacute;n de esos profesores; pero despu&eacute;s vino otra concepci&oacute;n:       los institutos superiores pedag&oacute;gicos.  En total necesitamos 16 en todo el pa&iacute;s; de ellos, uno por provincia.</P>
<P ALIGN="JUSTIFY">Si no hacemos los que nos faltan, se nos quedar&iacute;an cinco provincias sin institutos superiores, y queremos que cada provincia tenga su instituto superior para la formaci&oacute;n de profesores de nivel medio y tambi&eacute;n de nivel superior.  Por eso tenemos que hacer esas cinco construcciones, porque aunque esas escuelas existen, est&aacute;n en instalaciones que no son adecuadas e implican sacrificio para aquellos estudiantes que estudian en ellas.  Y nos hemos decidido a hacer las cinco escuelas superiores que nos faltan; empezarlas, unas este a&ntilde;o, otras en 1991, y tener completo todo el sistema de instituciones para formar docentes.  Les digo que fue un programa tan ambicioso como pudo concebirse.</P>
<P ALIGN="JUSTIFY">Ahora bien, est&aacute;n funcionando las escuelas de maestros.  Esas escuelas de maestros se van a convertir tambi&eacute;n en institutos superiores, porque en la formaci&oacute;n del maestro primario estamos pasando del actual nivel al nivel superior.  No lo hemos podido hacer de un a&ntilde;o para otro, vamos poco a poco; es decir, todav&iacute;a estamos recibiendo alumnos de noveno grado en las escuelas de maestros primarios, pero ya estamos recibiendo tambi&eacute;n en los institutos pedag&oacute;gicos alumnos graduados con 12 grados para hacerse maestros primarios en las universidades.  Es decir, dentro de dos o tres a&ntilde;os, el ciento por ciento de los que ingresen para estudiar como maestros primarios tendr&aacute;n que hacerlo ya graduados de bachiller, y despu&eacute;s estudiar cinco a&ntilde;os en la universidad o en los institutos superiores para graduarse como licenciados en educaci&oacute;n primaria.  De modo que no nos van a sobrar estas instalaciones, porque vamos a tener que seguir formando maestros primarios; pero de un nivel mucho m&aacute;s alto.  Ese es el camino.</P>
<P ALIGN="JUSTIFY">En todas las provincias vamos a necesitar estas instalaciones, no debe quedar ninguna de ellas sin su correspondiente instituci&oacute;n.  Eso es muy importante, y eso nos ha ayudado mucho no solo en la formaci&oacute;n de los docentes, sino en la formaci&oacute;n del personal universitario en general.</P>
<P ALIGN="JUSTIFY">Ahora, cuando comenzamos en los primeros a&ntilde;os, ten&iacute;amos que ingresar a los que iban a estudiar como maestro primario con sexto grado.   M&aacute;s tarde fuimos elevando el nivel y lo llevamos a secundaria, ¡pero sexto grado, imag&iacute;nense!  Despu&eacute;s ten&iacute;an que estudiar cinco a&ntilde;os, ven&iacute;an a ser 11 a&ntilde;os de estudio en total.  Durante mucho tiempo ni siquiera ten&iacute;amos todos los maestros titulados.  Hubo un tiempo en que el 70% de los maestros primarios no ten&iacute;a t&iacute;tulo, eran estudiantes, personas con un nivel de educaci&oacute;n a quienes se les hab&iacute;a dado una preparaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Surgi&oacute; esta necesidad cuando se extendi&oacute; la educaci&oacute;n a todos los rincones del pa&iacute;s, lo hicimos desde temprano; pero tambi&eacute;n en los primeros a&ntilde;os hay una explosi&oacute;n demogr&aacute;fica, y en un momento dado pas&oacute; del mill&oacute;n y medio el n&uacute;mero de alumnos de primaria.  ¡Calculen ustedes qu&eacute; necesidad de maestros!</P>
<P ALIGN="JUSTIFY">Hoy la cifra de estudiantes en la primaria es alrededor de 800 000 u 850 000.  Pero en aquellos momentos se necesit&oacute; un n&uacute;mero de maestros y muchos de esos maestros se prepararon para ense&ntilde;ar en la secundaria.   ¡Calculen la explosi&oacute;n de que les habl&eacute;!  Cuando todos estos llegaron a sexto grado, ¿de d&oacute;nde sac&aacute;bamos los profesores?  Tuvimos que idear f&oacute;rmulas nuevas para enfrentar aquella situaci&oacute;n, que, desde luego, no es la situaci&oacute;n que tenemos ahora.</P>
<P ALIGN="JUSTIFY">Curiosamente, y tambi&eacute;n a la vez es l&oacute;gico, el n&uacute;mero de maestros primarios ahora es inferior al n&uacute;mero de profesores de nivel medio; porque si los alumnos de primaria son alrededor de 800 000, los de nivel medio son m&aacute;s de un mill&oacute;n, 1 080 000.  Creo que el 48,1%, o algo de eso, de cada 100 estudiantes hoy est&aacute; en nivel medio, y no llega al 40%, de cada 100, los que est&aacute;n en el nivel primario.  No s&eacute; c&oacute;mo le llaman, la pir&aacute;mide o algo de eso, se ha invertido; parece que pusieron la base para arriba y la punta para abajo.  En la punta estar&aacute;n los c&iacute;rculos infantiles y el prescolar.</P>
<P ALIGN="JUSTIFY">La ense&ntilde;anza superior tiene alrededor de 12,5% de cada 100.  Hay un cambio notable, tremendo, de la situaci&oacute;n que nos encontramos con el personal docente a la de ahora.  Incluso, nos damos el lujo de tener nuestras reservas de maestros y de profesores; no tanto de profesores como de maestros.  Tenemos alrededor de 18 000 —Fern&aacute;ndez lo debe saber bien, a &eacute;l no siempre le gusta dar las cifras exactas, revelar todos los secretos de los recursos con que cuenta, hay que adivin&aacute;rselo a veces.</P>
<P ALIGN="JUSTIFY">Es una pol&iacute;tica que hemos seguido.  No hemos cerrado escuelas de maestros, ¡no!, no hemos dejado de ingresar en esas escuelas.  En cualquier otro pa&iacute;s habr&iacute;an cerrado escuelas y puesto un tope riguroso a los ingresos.  ¿Qu&eacute; hemos hecho nosotros con esa reserva de 18 000?   La ponemos a trabajar, y a la vez ponemos a estudiar un n&uacute;mero igual de maestros o profesores.  De modo que tenemos casi 20 000 estudiando, de una forma u otra, con su salario.  Es algo m&aacute;s que un a&ntilde;o sab&aacute;tico, es una oportunidad para superarse, realmente, para alcanzar los niveles superiores.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ntos hay matriculados, seg&uacute;n los datos?  Ya les dije que no quer&iacute;a traer una enciclopedia de datos, pero veo que, hablando de una cosa, no me queda m&aacute;s remedio que caer en algunos datos.  Hay 42 000 maestros primarios matriculados en la universidad, estudiando la licenciatura.  Muchos de ellos trabajan como maestros y estudian en cursos nocturnos o cursos por encuentros.  Cuarenta y dos mil est&aacute;n estudiando la licenciatura en ense&ntilde;anza primaria, 13 000 est&aacute;n graduados ya, y, casualmente, otros 13 000 est&aacute;n a tiempo completo estudiando en cuarto y quinto a&ntilde;os.  Ellos hacen los primeros cuatro a&ntilde;os —que es un esfuerzo— combinando el trabajo con la superaci&oacute;n, y en los dos &uacute;ltimos a&ntilde;os est&aacute;n estudiando a tiempo completo; hay 13 000 en este caso.</P>
<P ALIGN="JUSTIFY">Creo que esa es una forma racional de emplear los recursos humanos.  ¿Gente desempleada para qu&eacute;?, ¿gente llenando las oficinas para qu&eacute;?, ¿gente inflando plantillas para qu&eacute;?  ¿No es mejor que sean maestros, profesores, m&eacute;dicos, enfermeras, y podamos brindar nuevos servicios al pueblo, como el m&eacute;dico de la familia, o elevar la calidad de nuestros docentes?  ¿Es lo mismo un docente que estudi&oacute; 11 a&ntilde;os a un docente que estudi&oacute; 17, a lo cual se suma la larga experiencia de su vida como maestro?</P>
<P ALIGN="JUSTIFY">De modo que ahora estamos llevando a los niveles superiores, a los niveles universitarios, a aquellos que se hicieron maestros, que hab&iacute;an entrado de sexto grado, o que entraron despu&eacute;s con noveno grado, para estudiar cuatro como maestros; o a aquellos que siendo maestros populares, estudiantes que se sumaron al magisterio que no ten&iacute;an t&iacute;tulo y que despu&eacute;s adquirieron el t&iacute;tulo, ahora tienen la posibilidad de realizar estudios universitarios.</P>
<P ALIGN="JUSTIFY">En pocos a&ntilde;os m&aacute;s tendremos a todos los maestros de primaria como graduados universitarios, y ya nuestros institutos pedag&oacute;gicos todos ser&aacute;n institutos superiores, porque entrar&aacute;n en ellos a estudiar como licenciados en maestros primarios, o como licenciados en educaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Yo le dec&iacute;a a Fern&aacute;ndez:  &quot;En cualquier momento vamos a tener que buscar un nombre m&aacute;s adecuado para esos profesionales que se llaman licenciados en educaci&oacute;n&quot;, que son los que van a dar clases en el nivel medio o en el nivel superior.</P>
<P ALIGN="JUSTIFY">El maestro va a tener, pr&aacute;cticamente, los mismos niveles, y va a estar ense&ntilde;ando en un primer grado y en un segundo grado.  Eso tiene que traducirse en una gran calidad, que es por lo que debemos luchar constantemente.  As&iacute; es como hemos concebido estos programas, y es la evoluci&oacute;n que van teniendo estos programas.</P>
<P ALIGN="JUSTIFY">Nadie piense tampoco que desde el primer d&iacute;a todo estaba concebido en la educaci&oacute;n.  Cuando empezamos la Revoluci&oacute;n, o antes de la Revoluci&oacute;n, ten&iacute;amos muchas ideas y muchos sue&ntilde;os con relaci&oacute;n a la educaci&oacute;n; eran las ideas que entonces se proclamaban como las ideas necesarias, las ideas revolucionarias:  que existieran aulas y maestros para todos los ni&ntilde;os, que se acabara el analfabetismo, todas aquellas cosas.  Hab&iacute;a una serie de ideas muy buenas, no voy a negarlo, pero que se correspond&iacute;an con aquellos tiempos.</P>
<P ALIGN="JUSTIFY">Si comparamos las ideas que ten&iacute;amos antes del triunfo de la Revoluci&oacute;n con las que tenemos ahora, hay un abismo, porque se fueron desarrollando nuevas y nuevas ideas en este campo, que es lo que hoy constituye la suma de todas nuestras instituciones y programas educacionales.  Los institutos preuniversitarios de ciencias exactas ni siquiera nos pasaban por la cabeza en aquellos tiempos; ni las escuelas vocacionales, que surgieron antes de las de ciencias exactas; ni las de educaci&oacute;n especial.  La concepci&oacute;n del estudio y del trabajo s&iacute; era de antes, ¡muy importante!, porque esa era una idea de Marx y una idea de Mart&iacute;, que en ning&uacute;n pa&iacute;s se hab&iacute;a llevado a la pr&aacute;ctica, realmente, no se hab&iacute;a llevado a la pr&aacute;ctica de una manera general.  Y para nosotros siempre fue muy clara la importancia de la combinaci&oacute;n del estudio y el trabajo, porque cada ciudadano ten&iacute;a que ser un intelectual y cada ciudadano ten&iacute;a que saber trabajar tambi&eacute;n con sus manos, porque no pod&iacute;amos formar solo una sociedad de intelectuales.</P>
<P ALIGN="JUSTIFY">Esa concepci&oacute;n, a mi juicio, es una de las m&aacute;s importantes, desde el principio estaba elaborada; pero todas estas ideas, todos estos planes, un maestro graduado en la universidad, en aquel tiempo no nos pasaban por la mente; todas estas instituciones, todos estos institutos, todo el sistema actual, completo, no nos pasaba por la mente en aquel tiempo; el tipo de escuelas especiales que tenemos ahora, ni siquiera la so&ntilde;&aacute;bamos.</P>
<P ALIGN="JUSTIFY">En realidad, esas ideas no fueron concebidas desde el primer d&iacute;a.  Hab&iacute;a ideas b&aacute;sicas que se fueron desarrollando a lo largo de estos a&ntilde;os, para llegar a lo que tenemos ahora; y cada una de estas instituciones tiene que ser sometida constantemente a an&aacute;lisis y a cr&iacute;ticas —lo que estamos haciendo—, para tratar de hacer cosas a&uacute;n mejores.  Si nos parecen buenas estas, tratar de hacerlas mejores; y si no nos parecen suficientemente buenas, tratar de mejorarlas.</P>
<P ALIGN="JUSTIFY">Esa es nuestra gran batalla en este sector, con muchas ideas desarrolladas, que ustedes han estado conociendo durante la visita y queremos que ustedes las sometan tambi&eacute;n a an&aacute;lisis y a cr&iacute;ticas, porque nos conviene; nos hace falta que cada una de las cosas que nosotros estamos haciendo las analicen desde distintos puntos de vista, qu&eacute; puede hacerse para mejorar cualquier cosa, tanto del contenido como del m&eacute;todo de la educaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Del anterior, Pedagog&iacute;a 86, a este de 1990, en estos cuatro a&ntilde;os han surgido algunas cosas nuevas.  ¿Cu&aacute;les?  Voy a tratar de recordarlas:  las escuelas vocacionales de ciencias exactas.  Antes eran escuelas vocacionales, pero despu&eacute;s decidimos transformarlas en escuelas vocacionales de ciencias exactas, a partir de una experiencia que se hab&iacute;a hecho en un preuniversitario.  Tienen programas de estudio mucho m&aacute;s intensos, m&aacute;s fuertes, y no son de s&eacute;ptimo, octavo y noveno grados, sino de 10, 11 y 12, preuniversitarios.</P>
<P ALIGN="JUSTIFY">Estas escuelas tienen menor contenido de trabajo f&iacute;sico, pero queremos mantener el principio, aun en esas escuelas, y que por lo menos una vez a la semana desarrollen algunas actividades productivas.  No debemos correr el riesgo de que se nos intelectualicen demasiado los j&oacute;venes que est&aacute;n en esas escuelas.  Tengo que reconocer que esa es una preocupaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ahora, no significa que los que van a estas escuelas, solo ellos tienen posibilidad de ir a las universidades.  En la universidad se ingresa por examen y por expediente.  Antes no lo ten&iacute;amos as&iacute;, antes a cada uno que se graduaba de bachiller lo busc&aacute;bamos y le rog&aacute;bamos que fuera a la universidad; porque al principio no hab&iacute;a ni suficientes bachilleres, eran unos pocos los que se graduaban, y muchos iban a otras actividades.   Despu&eacute;s s&iacute; ya la graduaci&oacute;n de bachilleres fue muy alta.  No tuvimos otra alternativa que establecer un sistema para el ingreso, a base de los m&eacute;ritos del estudiante.</P>
<P ALIGN="JUSTIFY">El ingreso a la universidad no es solo por el examen de ingreso, el examen de ingreso aporta la mitad de los puntos.  En la escuela vocacional hay una exigencia muy fuerte, desde luego, en el examen van a tener algunas ventajas; pero en el expediente puede ser que no tengan tanta, ya que la exigencia es m&aacute;s fuerte.</P>
<P ALIGN="JUSTIFY">Est&aacute;n otros tipos de escuelas preuniversitarias, que procuramos que sean lo mejor posible, de donde pueden salir tambi&eacute;n alumnos que van a la universidad; puede ser que tengan un poco menos de conocimientos que aquellos de las escuelas vocacionales, pero posiblemente tengan un mejor expediente, ya que el rigor o la exigencia all&iacute; no es del mismo nivel de aquella donde tienen un porcentaje mayor de tiempo para el estudio.</P>
<P ALIGN="JUSTIFY">En estas escuelas vocacionales tenemos capacidad para 40 000 alumnos, y est&aacute;n muy bien equipadas.  Pero la vida tiene que decir la &uacute;ltima palabra.  El objetivo que buscamos, indiscutiblemente, es darles posibilidades de tener una preparaci&oacute;n m&aacute;xima, a aquellos alumnos que son destacados en el estudio.  Pero digo que la vida tendr&aacute; que dar su veredicto final, si esa iniciativa fue buena o no.</P>
<P ALIGN="JUSTIFY">Nosotros nos preocupamos de que el ingreso en la universidad no sea cuesti&oacute;n solo de un grupo de escuelas con alumnos destacados, procuramos que todos los preuniversitarios env&iacute;en, porque tenemos los preuniversitarios en el campo, donde se aplica de una manera amplia el principio del estudio y del trabajo.  Aquel joven que va durante cinco d&iacute;as tres horas diarias al campo, tiene que hacer un esfuerzo grande, tiene que llevar, adem&aacute;s, su programa de estudio.</P>
<P ALIGN="JUSTIFY">¡Son iguales los programas!, quiero decirlo.  Los programas de las escuelas de ciencias exactas y los programas de los dem&aacute;s preuniversitarios son iguales, solo que los de ciencias exactas tienen algunas asignaturas —o f&iacute;sica, o qu&iacute;mica, o matem&aacute;tica, o biolog&iacute;a, o electr&oacute;nica— en las cuales reciben un n&uacute;mero fuerte de horas de estudio, y el resto del programa es igual que el de los otros preuniversitarios, adem&aacute;s, reciben un n&uacute;mero de horas superior en computaci&oacute;n.  Los dem&aacute;s estudiantes tienen el mismo programa, pero no tienen mayor intensidad de estudio en una asignatura seleccionada; tienen tambi&eacute;n computaci&oacute;n, pero no tienen el mismo n&uacute;mero de horas de computaci&oacute;n que en el preuniversitario de ciencias exactas.  Nosotros procuramos que tengan similares oportunidades de ingresar en los estudios superiores los estudiantes de las escuelas en el campo, o los estudiantes de las escuelas urbanas.  Tenemos un n&uacute;mero de preuniversitarios en la ciudad.</P>
<P ALIGN="JUSTIFY">Es una idea que parece interesante, atractiva, pero la vida tiene que decir la &uacute;ltima palabra, y es la &uacute;nica que puede decir si esa idea es la mejor.</P>
<P ALIGN="JUSTIFY">Las escuelas de ciencias exactas en general tienen profesores m&aacute;s preparados, no hay duda, porque est&aacute;n cerca de las ciudades, con alguna excepci&oacute;n, y se pueden emplear profesores universitarios, muchas veces, en algunas materias; pero nosotros debemos ir elevando cada vez m&aacute;s la calidad del personal docente, del equipamiento y de las clases en los otros preuniversitarios.</P>
<P ALIGN="JUSTIFY">Mas no se nutren las universidades solo de las escuelas de ciencias exactas y de los otros preuniversitarios.  Hay muchos j&oacute;venes que hacen el Servicio, que antes de hacer el Servicio no tuvieron, al graduarse como bachilleres o t&eacute;cnicos medios, suficiente expediente, las suficientes posibilidades, y se les da una nueva oportunidad de realizar estudios superiores; a los que quieren, se les ingresa, se les reduce el tiempo del Servicio y se les da oportunidad de recibir durante un a&ntilde;o un curso fuerte de estudio para ingresar en la universidad —una nueva oportunidad.  Tambi&eacute;n los trabajadores tienen oportunidad de ingresar en la universidad, hay una cuota para ellos.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; otra cosa nueva tenemos?  La introducci&oacute;n de la computaci&oacute;n en todos los centros de nivel superior y en todos los centros de nivel medio.  Ya para el pr&oacute;ximo curso esperamos que alcance a todos; se han hecho las inversiones, se est&aacute;n haciendo las que faltan, para llevar la computaci&oacute;n a todo el nivel medio, a ese mill&oacute;n y tanto de estudiantes de nivel medio, adem&aacute;s de los estudiantes de nivel superior.</P>
<P ALIGN="JUSTIFY">Se est&aacute;n haciendo experiencias —no s&eacute; si a ustedes les habr&aacute;n informado— en 150 escuelas primarias, porque tenemos dudas en esto:  si debe llevarse la computaci&oacute;n a la primaria.  Tal vez ustedes puedan aportar experiencias que tengan en sus pa&iacute;ses; estamos estudiando la experiencia en otros pa&iacute;ses, qui&eacute;nes la han llevado, qu&eacute; consecuencias ha tenido, si es conveniente o no.  Pero hay un hecho real:  se han creado en nuestro pa&iacute;s unas instituciones llamadas Joven Club de computaci&oacute;n, ah&iacute; se combina el programa de computaci&oacute;n incluso tambi&eacute;n con algunos entretenimientos —tenemos 39 de esos clubes, vamos a llegar en los pr&oacute;ximos meses a 100, est&aacute;n distribuidos por todo el pa&iacute;s—, se crearon para j&oacute;venes y es furor lo que tienen muchos muchachos de primaria por ir a esos clubes.  Los domingos se los pasan all&iacute;, se entretienen, pero se interesan tambi&eacute;n por los programas de computaci&oacute;n.</P>
<P ALIGN="JUSTIFY">No se trata de que los ni&ntilde;os de primaria tengan una maquinita de sacar cuentas, porque me parece que cualquiera debe saber que tres por tres son nueve y dos por dos cuatro, sin necesidad de buscar una computadora, porque sino estamos fritos.  En mi tiempo no hab&iacute;a nada de eso —digo la verdad—, me acostumbr&eacute; a sacar cuentas r&aacute;pido, principalmente porque hab&iacute;a un profesor que con frecuencia me castigaba y me pon&iacute;a 100 cuentas de dividir con nueve cifras en el dividendo y seis en el divisor, y no hab&iacute;a quien hiciera un truco.  ¡Cu&aacute;ntos recreos y d&iacute;as de descanso no me pas&eacute; sacando cuentas!  (RISAS Y APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Muchos compa&ntilde;eros tienen su maquinita de computaci&oacute;n y a cada rato:  tal c&aacute;lculo, van a sacarlo...  No digo que no sea &uacute;til, yo mismo la he usado a veces para hacer c&aacute;lculos ya m&aacute;s complicados, pero por lo general saco las cuentas con la cabeza.  Es mejor tener alguna microcomputadora en la cabeza, es necesario que todos la tengamos, porque si no tendr&iacute;a que estar cada uno con un aparato de esos en el bolsillo.</P>
<P ALIGN="JUSTIFY">En eso, repito, nosotros tenemos dudas, pero estamos estudiando qu&eacute; ocurre en estos clubes con los muchachos de primaria, porque aprender a programar ya es otra cosa, a resolver problemas con la computadora es otra cosa, no cuentas o c&aacute;lculos simples con la computadora.  Sin embargo, en este momento todav&iacute;a no tenemos la seguridad de si en el futuro sea conveniente o no llevar la computaci&oacute;n a la ense&ntilde;anza primaria.</P>
<P ALIGN="JUSTIFY">En Pedagog&iacute;a 86 no ten&iacute;amos el programa que tenemos hoy de escuelas especiales, y este es un tema muy importante.  Ya ten&iacute;amos, por supuesto, escuelas especiales y habr&iacute;a alrededor de 40 000 ni&ntilde;os y adolescentes en escuelas especiales.  Pero despu&eacute;s fuimos descubriendo que las necesidades de escuelas especiales eran mayores.</P>
<P ALIGN="JUSTIFY">El primer punto de an&aacute;lisis podr&iacute;a estar en el propio concepto de la escuela especial, si debe o no existir la escuela especial —sobre lo cual puede haber muchos criterios—, o si ese ni&ntilde;o debe estar en la otra escuela.  Claro que hay muchos alumnos en las otras escuelas, incluso en los c&iacute;rculos, que tienen alg&uacute;n trastorno en el lenguaje y eso se resuelve f&aacute;cil all&iacute; con determinados maestros, no tienen que ir a una escuela especial para ello.  Pero hay muchos casos de problemas individuales en que a nosotros nos ha parecido que es imposible prescindir de la escuela especial.</P>
<P ALIGN="JUSTIFY">Son distintos los problemas, muy variados, algunos dram&aacute;ticos.  Los problemas de trastornos del desarrollo ps&iacute;quico tienen soluci&oacute;n, pero env&iacute;an el ni&ntilde;o a la misma escuela que a los dem&aacute;s y se va produciendo un retraso, se va produciendo un rechazo y posiblemente se produzca el abandono de la escuela; me estoy refiriendo a los atrasos en el desarrollo ps&iacute;quico, el n&uacute;mero es grande, nosotros mismos no nos imagin&aacute;bamos que fuera tan alto.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s est&aacute;n los casos de atrasos mentales, desgraciadamente ah&iacute; no hay soluci&oacute;n al problema org&aacute;nico o funcional, pero s&iacute; puede educarse a ese ni&ntilde;o y a ese adolescente.  ¿En una escuela habitual, normal, qu&eacute; pasa con esos alumnos, qu&eacute; problemas se crean?  Bueno, se puede poner —y nosotros lo hemos hecho— un aula aparte y todo eso, pero no se re&uacute;nen las condiciones, desde nuestro punto de vista, para darle una atenci&oacute;n plena a ese ni&ntilde;o o a ese adolescente.</P>
<P ALIGN="JUSTIFY">El mayor n&uacute;mero de las necesidades de escuelas especiales se deriva de atraso mental y de atraso en el desarrollo ps&iacute;quico.  Pero viene un n&uacute;mero tambi&eacute;n de unos cuantos miles, que son los de trastornos de conducta en distinto grado, hasta en la primaria, no vayan a creer que es solo ya en nivel de secundaria, y he visto esos muchachos, he ido a algunas escuelas.</P>
<P ALIGN="JUSTIFY">Recientemente inauguramos la &uacute;ltima de un programa de 24 nuevas escuelas especiales en la capital, con lo cual ya tenemos satisfechas todas sus necesidades.  Faltaban 24 escuelas, cada una de una capacidad de unos 200, es decir, alrededor de 5 000 capacidades.  Y han sido, realmente, unas escuelas excelentes en su instalaci&oacute;n, excelentes en su equipamiento y excelentes —a mi juicio— en el personal consagrado que trabaja en ellas.</P>
<P ALIGN="JUSTIFY">Ese programa lo estamos haciendo en todo el pa&iacute;s.  Hicimos el c&aacute;lculo de cu&aacute;ntas escuelas nos faltaban para completar el programa, y arroj&oacute; la necesidad de 204 escuelas nuevas.</P>
<P ALIGN="JUSTIFY">La Habana tiene, por supuesto, mucho m&aacute;s de 24 escuelas, pero algunas estaban en instalaciones muy pobres, otras estaban en instalaciones buenas; muchas escuelas las tuvimos que crear al principio no en construcciones nuevas, sino en instalaciones existentes que fueron adaptadas.  Y ahora se trataba de instalaciones nuevas dise&ntilde;adas para ese uso.</P>
<P ALIGN="JUSTIFY">Logramos ya contar con todas las escuelas especiales que necesita la capital; pero en el resto del pa&iacute;s todav&iacute;a no, hay que hacer muchas de estas escuelas.</P>
<P ALIGN="JUSTIFY">Puedo decirles, de paso, algo que nos llam&oacute; la atenci&oacute;n y hemos pedido que se estudie.  Nos encontramos regiones o provincias con un porcentaje mayor de atraso mental, por ejemplo; a niveles que pueden ser el doble de otras, o de la capital.  Me doy cuenta de eso analizando la matr&iacute;cula de los de la capital y compar&aacute;ndola con la de algunas otras provincias, de acuerdo con su poblaci&oacute;n, digo:  ¿Por qu&eacute; son tantas escuelas?, y uno pod&iacute;a hacer ese c&aacute;lculo a partir de una misma proporci&oacute;n, en cualquier lugar del pa&iacute;s, de problemas de este tipo.  Ahora tenemos nosotros que investigar, salud p&uacute;blica, educaci&oacute;n, en qu&eacute; poblaci&oacute;n puede haber habido factores de tipo hist&oacute;rico, como matrimonios entre familiares, cierta consanguinidad, o la raz&oacute;n que sea, estas no son m&aacute;s que ideas de lo que pueda haber influido, pero nosotros tenemos que saber las causas que puedan determinar en una provincia el doble de casos de atraso mental.  Claro, nada de eso se descubre si no se penetra en este terreno, si no se va a resolver el problema de las escuelas especiales.  Yo expresaba que esos alumnos, dudo, realmente, mucho,  que puedan tener una atenci&oacute;n superior en las escuelas habituales a la que reciben en una de las escuelas especiales.  Me refiero a los de atraso mental y los de retraso en el desarrollo ps&iacute;quico.</P>
<P ALIGN="JUSTIFY">Les explicaba igualmente que despu&eacute;s de los de atraso mental y los de retraso en el desarrollo ps&iacute;quico, tenemos los de trastornos de conducta.  Recientemente, como les dec&iacute;a, inauguramos varias escuelas, y una de ellas era de trastornos de conducta, se trataba de una escuela primaria, y yo ve&iacute;a aquellos muchachos tan simp&aacute;ticos que estaban all&iacute; haciendo no se sabe cu&aacute;ntas cosas, culturales, deportivas, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Me preguntaba:  ¿Estos qu&eacute; har&aacute;n?  ¿C&oacute;mo ser&aacute;n los &quot;diablitos&quot; que tienen en esta escuela?  Me parec&iacute;an realmente encantadores.</P>
<P ALIGN="JUSTIFY">Son muchachos hiperactivos, no se est&aacute;n quietos, tienen que tenerlos todo el tiempo haciendo algo; pero con un coeficiente de inteligencia elevado muchos de ellos, ¡muy inteligentes!  Necesitan especialistas, gente de verdad preparada para tratar a esos muchachos.</P>
<P ALIGN="JUSTIFY">Esos son de los que se van de la escuela.  Son los que, como regla, no respetan a nadie, ni en la casa, ni en ninguna parte, andan callejeando y, desde luego, quiero que sepan ustedes —una opini&oacute;n que tenemos muy arraigada— que todos estos muchachos que se van de la escuela son despu&eacute;s cantera de delincuencia.  Si se van de la escuela porque se sienten mal, por un problema de retraso en el desarrollo ps&iacute;quico, o por un problema de retraso mental que se presenta en distintos grados, o por estos problemas de conducta, de car&aacute;cter, se puede decir, despu&eacute;s en la calle son canteras de delincuentes.  Nosotros sostenemos la teor&iacute;a de que la lucha contra el delito debe empezar en la escuela y que lo ideal de una sociedad es tener pocas c&aacute;rceles y muchas escuelas (APLAUSOS).  La escuela es lo &uacute;nico que puede competir con las c&aacute;rceles.  Hay que estudiar la historia de cada uno de esos casos de j&oacute;venes que entran precozmente en actividades delictivas, y van a encontrar problemas de todas clases.</P>
<P ALIGN="JUSTIFY">Claro, muchas veces hay muchachos hiperactivos cuyos padres son maestros y cuya escuela es la casa, no tienen que ir a una escuela especial; pero cuando se une ese car&aacute;cter con un medio familiar problem&aacute;tico y no reciben toda la atenci&oacute;n, entonces en el muchacho se desarrollan tendencias de este tipo, esos necesitan la escuela.</P>
<P ALIGN="JUSTIFY">Cada vez que puedo converso con el personal de escuelas de este tipo y le pregunto muchas cosas sobre estas instituciones, y veo que, realmente, tiene que ser un personal especializado, especialmente preparado para educar a esos muchachos, y de esos muchachos pueden salir muchas cosas excelentes.</P>
<P ALIGN="JUSTIFY">Un d&iacute;a yo les preguntaba, y como son tan activos quieren ser de todo.  Pensaba:  aqu&iacute; seguro van a querer ser boxeadores todos, porque ellos son tambi&eacute;n un poco belicosos (RISAS).  En realidad quer&iacute;an hacer de todos los deportes, pero les gustan tambi&eacute;n las artes, el trabajo, la ciencia, todo; se pueden sacar grandes cosas de esos muchachos, si tenemos esas instituciones.</P>
<P ALIGN="JUSTIFY">Existen razones para dudar de que la escuela normal resuelva esos problemas, hablo de estos casos; ya no de los muchachos que tienen, por ejemplo, otras limitaciones:  problemas auditivos en distintos grados; o muchachos que tienen problemas de limitaciones visuales, no digo ciegos, sino limitaciones serias, problemas de estrabismo o problemas de los ambl&iacute;opes —esa es una palabrita que a m&iacute; mismo me cost&oacute; mucho trabajo acabar de pronunciarla (APLAUSOS)—, que tienen determinados defectos visuales que pueden llevar a la ceguera.  Y nosotros en los &uacute;ltimos tiempos hemos inaugurado dos escuelas de ese tipo, m&aacute;s una que ten&iacute;amos con ciento y tantos alumnos, la mantenemos, estas nuevas tienen una capacidad de alrededor de 200.  Luego nosotros tenemos en nuestra capital, para 2 millones de habitantes, necesidades de 500 capacidades, por lo menos, para estos problemas a que me refiero.</P>
<P ALIGN="JUSTIFY">Alguno de ustedes, posiblemente, visit&oacute; alguna de esas escuelas; pero eso es m&aacute;s que una escuela:  es una escuela-hospital.  Est&aacute;n los m&eacute;dicos all&iacute;:  hay m&eacute;dicos, especialistas, trabajan con equipos, trabajan para poder corregir los defectos en la vista, hay laboratorios.  Todo el deporte que hacen est&aacute; asociado a sus problemas y a la correcci&oacute;n de los defectos que padecen.  Es, realmente, una maravilla de la pedagog&iacute;a.     Yo me maravillo cuando voy a una de esas escuelas por el personal que tienen, por la especialidad, las habilidades, las capacidades de los profesores, y c&oacute;mo veo que aquellos ni&ntilde;os progresan de una manera incre&iacute;ble.</P>
<P ALIGN="JUSTIFY">¿Ser&aacute; posible en una escuela corriente disponer de todos esos recursos, de todos esos laboratorios, de todos esos especialistas, de todos esos campos deportivos especializados?  Digo que en la pr&aacute;ctica es absolutamente imposible.  Vienen luego las escuelas para los casos m&aacute;s graves de la vista, ni&ntilde;os que tienen una limitaci&oacute;n extrema o carecen de visi&oacute;n.  Necesitan un tratamiento especializado, eso se ve muy claro.</P>
<P ALIGN="JUSTIFY">Recientemente inauguramos una escuela especial de impedidos f&iacute;sicos.  ¿Qu&eacute; hac&iacute;amos con los ni&ntilde;os impedidos f&iacute;sicos?  Les mand&aacute;bamos el profesor a la casa.  Pero imag&iacute;nense un ni&ntilde;o aislado toda la vida, en su casa; aunque lo ense&ntilde;en a leer y a escribir, le den una educaci&oacute;n, no tiene amigos, no tiene, pr&aacute;cticamente, vida social.  Claro, es la primera escuela que tenemos de ese tipo, habr&aacute; que hacer una en el oriente y otra en el centro del pa&iacute;s.  Se necesitan alrededor de tres, no es un numero muy alto.</P>
<P ALIGN="JUSTIFY">Pero hay que ver tambi&eacute;n esas escuelas y las posibilidades que tienen; las posibilidades, incluso, deportivas en los campos deportivos, dise&ntilde;ados para ellos, las posibilidades de viajar en veh&iacute;culos que tienen que ser adecuados a sus limitaciones f&iacute;sicas.</P>
<P ALIGN="JUSTIFY">Son de internos esas escuelas, para los que viven distante llevan al ni&ntilde;o a la casa los fines de semana y los pueden llevar de excursi&oacute;n.</P>
<P ALIGN="JUSTIFY">Creo que se abre un mundo de experiencias con esa escuela, porque fue dise&ntilde;ada para eso:  los pasillos deben tener un ancho, las habitaciones, los ba&ntilde;os est&aacute;n adaptados al tipo de alumnos.  Es car&iacute;sima.  Hay ni&ntilde;os que les puede faltar un brazo, otros que les pueden faltar los dos, otros que les pueden faltar las piernas.</P>
<P ALIGN="JUSTIFY">Creo que es toda una ciencia la atenci&oacute;n y educaci&oacute;n de esos ni&ntilde;os, para que preserven la salud, incluso, porque en condiciones de invalidez preservar la salud se hace dif&iacute;cil:  c&oacute;mo les ense&ntilde;an a valerse por s&iacute; mismos, a levantarse, a acostarse, a hacer de todo.  Porque suele ocurrir que en el hogar hay una gran sobreprotecci&oacute;n a esos ni&ntilde;os.</P>
<P ALIGN="JUSTIFY">Por eso creo que este es un tema que puede discutirse, y nosotros, gustosamente, toda la experiencia que podamos ir acumulando en esto la ponemos a disposici&oacute;n de ustedes, de la misma forma que nosotros deseamos que ustedes pongan a disposici&oacute;n nuestra toda la experiencia que puedan recoger en sus pa&iacute;ses.  Siempre hay algunas escuelas; si no hay un sistema para todos los ni&ntilde;os que lo necesitan, es posible que existan para una parte de ellos.</P>
<P ALIGN="JUSTIFY">Nosotros, cada vez que vamos a resolver un problema, tenemos que resolver para todos.  Creo que ustedes desarrollaron aqu&iacute; un lema, o una idea:  &quot;Todos a aprender de todos.&quot;  Nosotros todo lo que hacemos tenemos que hacerlo para todos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Me he extendido un poco en este tema de las escuelas especiales porque me parece que va a ser material de futuros an&aacute;lisis y discusiones.</P>
<P ALIGN="JUSTIFY">Les estaba diciendo que cuando Pedagog&iacute;a 86 tendr&iacute;amos unas     40 000 matr&iacute;culas.  Despu&eacute;s descubrimos que realmente los ni&ntilde;os que necesitaban escuelas especiales eran m&aacute;s de 80 000, alrededor de         85 000, con una poblaci&oacute;n de diez millones y medio de habitantes, con estas caracter&iacute;sticas que les explicaba de algunas zonas con un porcentaje de ciertos problemas mayor que otras.  Estamos ahora en ese programa, creando las capacidades para los 85 000 ni&ntilde;os y adolescentes, en los distintos tipos de estas escuelas especialmente dise&ntilde;adas para esos fines.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n la vida tendr&aacute; que decir la &uacute;ltima palabra.  Podemos ir recogiendo muchos conocimientos por el camino, meditando sobre todo esto, pero habr&aacute; una gran experiencia.  Nosotros hemos escogido este camino, el de las escuelas especiales.</P>
<P ALIGN="JUSTIFY">Estos programas fundamentalmente —puedo haberlos no mencionado todos— son cosas nuevas que tenemos ahora en    Pedagog&iacute;a 90, que no ten&iacute;amos en Pedagog&iacute;a 86.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hemos impulsado mucho la construcci&oacute;n de c&iacute;rculos infantiles.</P>
<P ALIGN="JUSTIFY">Tengo entendido que en este congreso se han presentado muchos trabajos.  He recibido noticias de que se presentaron trabajos de mucha calidad, tanto por el personal cubano como por el personal visitante.  No los voy a llamar extranjeros a ustedes (APLAUSOS), despu&eacute;s que han aprobado una declaraci&oacute;n que lo primero que dice es la necesidad de unirse y de integrarse.  Tenemos que empezar a llamarnos de otra manera, latinoamericanos, o algo.  Habr&aacute; que encargar a los fil&oacute;logos, ¿no?  ¿Cu&aacute;les son los especialistas en esa materia?, para que digan c&oacute;mo debemos llamarnos nosotros (RISAS).  Porque los espa&ntilde;oles dicen hispanoamericanos, los otros dicen latinoamericanos y otros dicen que esa palabra no es exacta.  Pero, bueno, podemos llamarnos hermanos, ¿no les parece?  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Dicen que los hermanos visitantes presentaron trabajos muy buenos, y tambi&eacute;n me han dicho que ha venido un personal de muy alta calificaci&oacute;n, de alt&iacute;sima calificaci&oacute;n.  Vean ustedes si vamos reuniendo las experiencias de todos, la inteligencia de todos, creo que podemos conseguir muchas cosas, no hay duda.  Y si lo conseguimos en este campo, lo conseguimos en los dem&aacute;s campos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Casi podr&iacute;amos decir que no puede haber integraci&oacute;n sin educaci&oacute;n, porque lo que se explota es nuestra ignorancia.  Explotan la falta de conocimientos, ya no solo elementales, sino la falta de conocimientos t&eacute;cnicos y cient&iacute;ficos.  El desarrollo t&eacute;cnico-cient&iacute;fico de los pa&iacute;ses industrializados que nos explotan es uno de los instrumentos de saqueo, aunque no el &uacute;nico, por supuesto.  ¡Cu&aacute;ntos cerebros no se han robado de nuestros pueblos, de nuestro hemisferio!  Decenas de miles, ¡cientos de miles!  Y no s&eacute; si puede haber crimen peor que robarles los cerebros a los pueblos, los m&aacute;s brillantes muchas veces, aunque, afortunadamente, no todos.  No solo se llevan las materias primas, el dinero, las divisas, sino se llevan las inteligencias.  Y no pagan nada por ellas, en absoluto, aunque el pa&iacute;s haya invertido grandes recursos en formarlas.</P>
<P ALIGN="JUSTIFY">Por eso esto de unir, de unir fuerzas para apoyarnos mutuamente, para ayudarnos, para ense&ntilde;arnos, para aprender todos de todos, es algo vital para el futuro de nuestros pueblos.</P>
<P ALIGN="JUSTIFY">La declaraci&oacute;n que escuchamos aqu&iacute;, me parece realmente una joya; est&aacute; bien redactada, en primer lugar —y qu&eacute; menos pod&iacute;a esperarse de los maestros—, excelentemente bien redactada; es expresiva e impactante (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pongo aparte lo que se refiere al reconocimiento a nuestro pa&iacute;s, no estoy pensando en eso; estoy pensando en las ideas b&aacute;sicas que se han expresado en esa declaraci&oacute;n, en el vigor de lo que se ha expresado, sin extremismos, sin exageraciones; en el sentimiento con que se expresa, la elocuencia con que se expresa, las preguntas que se hacen.</P>
<P ALIGN="JUSTIFY">No hace falta un libro, basta con unos cuantos p&aacute;rrafos, unas cuantas preguntas que lleven la esencia de lo que tenemos que hacer, si queremos ser, si queremos sobrevivir al futuro, si queremos formar parte de este mundo con plenos derechos, con plena independencia y con plena libertad; porque la ignorancia nos conduce a la esclavitud y nos conducir&aacute; cada vez m&aacute;s a la esclavitud, y sin la educaci&oacute;n no podremos ni comenzar el largo camino.</P>
<P ALIGN="JUSTIFY">Les digo que nosotros comenzamos por la educaci&oacute;n.  Si hoy tenemos casi 40 000 m&eacute;dicos, de los 3 000 que nos quedaron aqu&iacute;; si hoy graduamos alrededor de 4 000 por a&ntilde;o, es porque le prestamos desde el principio mucha atenci&oacute;n a la educaci&oacute;n; si hoy tenemos cientos de miles de profesionales universitarios, es porque comenzamos combatiendo el analfabetismo, llevando la escuela y el maestro hasta el &uacute;ltimo rinc&oacute;n del pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Si hoy tenemos miles de cient&iacute;ficos, si en nuestro pa&iacute;s se est&aacute; produciendo una especie de explosi&oacute;n cient&iacute;fica —y no hace muchos d&iacute;as estuvimos reunidos, en el Palacio de las Convenciones, con las instituciones cient&iacute;ficas—, es porque comenzamos combatiendo el analfabetismo.</P>
<P ALIGN="JUSTIFY">Si hoy tenemos casi 300 000 profesores y maestros de todos los niveles, es porque comenzamos combatiendo el analfabetismo.</P>
<P ALIGN="JUSTIFY">Cuando triunf&oacute; la Revoluci&oacute;n, solo el 55% de los ni&ntilde;os ten&iacute;a cobertura escolar, qu&eacute; lucha; los problemas de la retenci&oacute;n, el atraso escolar y otros muchos problemas, qu&eacute; lucha.  Con las glorias se olvidan las memorias.</P>
<P ALIGN="JUSTIFY">Fue un camino largo para tener lo que tenemos hoy, las esperanzas que tenemos hoy, y el privilegio de encontrarnos en cualquier parte, en cualquier empresa agr&iacute;cola, decenas y decenas de t&eacute;cnicos universitarios.   Al principio era un hombre de sexto grado all&iacute; sustituyendo al capitalista.</P>
<P ALIGN="JUSTIFY">Si van al sector de las construcciones y ven muchos ingenieros a pie de obra, dirigiendo las brigadas de construcci&oacute;n, es porque comenzamos por eso.</P>
<P ALIGN="JUSTIFY">Sobre todo les confieso que en el campo m&eacute;dico, en el campo cient&iacute;fico, estamos alcanzando avances considerables; tan considerables que, en mi opini&oacute;n, en el terreno de la medicina no pasar&aacute; mucho tiempo sin que lleguemos a medallistas de oro (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En el terreno de la ciencia se abren grandes perspectivas para nuestro pa&iacute;s.  ¡Ah!, qu&eacute; bueno, que tengamos cosas que no tienen algunas de las transnacionales m&aacute;s grandes de Estados Unidos (APLAUSOS); que tengamos equipos que no tienen, que vayamos delante en una serie de estos medios; que tengamos medicamentos que tienen ellos, pero de mejor calidad (APLAUSOS).  Ya yo no s&eacute; qu&eacute; productos podr&aacute;n ellos hacer en el futuro que no podamos hacer nosotros en el campo de la industria de medicamentos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n me pregunto si podr&aacute;n competir con nosotros en las cantidades y calidades suficientes de esos productos, porque muchos salen de materias primas que poseemos aqu&iacute; en cantidades ilimitadas; y no uno ni dos, ya son numerosos los productos, y todos los d&iacute;as est&aacute;n surgiendo cosas nuevas.</P>
<P ALIGN="JUSTIFY">Por ejemplo, ya estamos probando nuestra vacuna contra la hepatitis B, y nuestra vacuna contra la hepatitis la comparamos con la &uacute;nica que existe de una transnacional de esas, y la nuestra, modestia aparte —que no ganamos nada con ser inmodestos—, es mucho mejor (APLAUSOS).</P>
<P ALIGN="JUSTIFY">El Factor de Crecimiento Epid&eacute;rmico lo tiene una de esas transnacionales y lo tenemos tambi&eacute;n nosotros, hay laboratorios en el extranjero que han hecho comparaciones y nuestro Factor de Crecimiento Epid&eacute;rmico es varias veces m&aacute;s efectivo que el Factor de Crecimiento de la transnacional.</P>
<P ALIGN="JUSTIFY">Ya tenemos la vacuna antimeningoc&oacute;cica, que no la tiene ninguna transnacional, y estamos trabajando en muchos campos y en muchas cosas.  No me voy a salir de la educaci&oacute;n para escaparme por los terrenos de la medicina; pero lo cito como ejemplo, porque es la &uacute;nica manera de independizarnos.</P>
<P ALIGN="JUSTIFY">¿Que ellos tienen el interfer&oacute;n?  Pues nosotros tenemos el interfer&oacute;n de una gran calidad.  Andan nerviosos.</P>
<P ALIGN="JUSTIFY">Recientemente dispararon el precio a la alb&uacute;mina, la vendieron como a 80 d&oacute;lares; nosotros la vendimos a un precio razonable, que era menos de la mitad de eso, y la transnacional tuvo que bajar r&aacute;pidamente el precio de la alb&uacute;mina (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ahora, desgraciadamente, han surgido algunas epidemias en algunos pa&iacute;ses en las cuales nosotros tenemos experiencias, como el dengue hemorr&aacute;gico.  Ya hab&iacute;a ocurrido en Ecuador, el gobierno de Ecuador se dirigi&oacute; a Cuba y nosotros le trasmitimos toda la informaci&oacute;n y toda la experiencia que hab&iacute;amos acumulado, porque sufrimos hace a&ntilde;os tremenda epidemia, sobre cuyos or&iacute;genes todav&iacute;a tenemos nuestras grandes dudas.</P>
<P ALIGN="JUSTIFY">Ahora ha surgido en Venezuela, en Colombia; se vuelve una amenaza para unos cuantos pa&iacute;ses de nuestra Am&eacute;rica.  Los m&eacute;dicos nuestros han ido r&aacute;pidamente a brindar toda la informaci&oacute;n acumulada, y lo que hemos hecho desde que tuvimos la epidemia, y c&oacute;mo tratamos la enfermedad, porque al principio nadie nos pudo dar esa experiencia:  c&oacute;mo la tratamos, qu&eacute; medicamentos deb&iacute;an usarse, qu&eacute; riesgos exist&iacute;an, qu&eacute; cosas no deb&iacute;an hacerse, c&oacute;mo combatir los mosquitos, porque ese mosquito es casero, no es f&aacute;cil de combatir, hay que cazarlo casi uno por uno (RISAS).</P>
<P ALIGN="JUSTIFY">Nosotros dejamos constituida una organizaci&oacute;n para mantener a nivel cero, o casi cero a esos mosquitos transmisores no solo del dengue hemorr&aacute;gico y otros tipos de dengue, sino tambi&eacute;n de la fiebre amarilla y otras enfermedades.  Pero ah&iacute; est&aacute; nuestra experiencia acumulada a disposici&oacute;n de los hermanos latinoamericanos.</P>
<P ALIGN="JUSTIFY">Sabemos c&oacute;mo se combate esa enfermedad, pero tambi&eacute;n qu&eacute; medicamentos usar, el efecto del interfer&oacute;n entre ellos.</P>
<P ALIGN="JUSTIFY">Nosotros ten&iacute;amos un gran campamento vacacional y cuando la epidemia estaba desatada en la ciudad, vienen las normas l&oacute;gicas:&#9;que se suspendieran planes vocacionales, una serie de cosas.  Yo dec&iacute;a:  &quot;¿D&oacute;nde estar&aacute;n m&aacute;s seguros esos muchachos:  all&iacute; en la orilla del mar, donde hay una capacidad de 20 000, o en sus casas?&quot;  Digo:  &quot;Sin duda van a estar m&aacute;s seguros all&iacute;.&quot;  No se suspendieron las vacaciones de decenas de miles de muchachos que iban a ese campamento que est&aacute; en la capital.  Es m&aacute;s f&aacute;cil controlar un &aacute;rea peque&ntilde;a para que no haya all&iacute; un mosquito.</P>
<P ALIGN="JUSTIFY">Ahora, ven&iacute;an de distintas partes de la ciudad y de las provincias.    Si llegaban all&iacute;, adem&aacute;s, y tra&iacute;an el virus, ¿qu&eacute; hacer?  Se pod&iacute;a garantizar un diagn&oacute;stico inmediato y una aplicaci&oacute;n inmediata de las mejores t&eacute;cnicas.  Usamos el interfer&oacute;n, que lo acab&aacute;bamos de producir, que tiene efecto antiviral, y ni uno solo de los muchachos que contrajo la enfermedad, se puso grave.</P>
<P ALIGN="JUSTIFY">Se demostr&oacute; la eficacia de determinados medicamentos.</P>
<P ALIGN="JUSTIFY">En una situaci&oacute;n como esa, los latinoamericanos podemos ayudarnos unos a otros.  Hay muchas cosas en que podemos ayudarnos ya unos a otros.  Vamos siendo menos dependientes del imperio, que quiere tener el monopolio de todo, y especialmente de las tecnolog&iacute;as y de los conocimientos.</P>
<P ALIGN="JUSTIFY">La independencia no es una bandera, o un himno, o un escudo; la independencia no es una cuesti&oacute;n de s&iacute;mbolo, la independencia depende del desarrollo, la independencia depende de la tecnolog&iacute;a, depende de la ciencia en el mundo de hoy.  ¿C&oacute;mo podemos alcanzar eso sin educaci&oacute;n?  ¿C&oacute;mo podemos competir sin educaci&oacute;n?  ¿C&oacute;mo podemos manejar las m&aacute;quinas modernas sin educaci&oacute;n, hoy que casi todo se resuelve a trav&eacute;s de la electr&oacute;nica y la computaci&oacute;n?  En la era de estas t&eacute;cnicas, ¿c&oacute;mo poder ser libres manteni&eacute;ndonos analfabetos, si no empezamos por la educaci&oacute;n?</P>
<P ALIGN="JUSTIFY">Digo esto porque tengo conciencia del papel que ustedes juegan en la sociedad, y el que tienen que jugar en la sociedad, el que tienen que jugar en este hemisferio.</P>
<P ALIGN="JUSTIFY">Por eso y ustedes tambi&eacute;n lo dicen ah&iacute;, me fij&eacute; bien en el parrafito de la declaraci&oacute;n, donde dice:  Gastamos mucho en armas que son inservibles para acabar con las causas que provocan nuestra insatisfacci&oacute;n y desesperanza.</P>
<P ALIGN="JUSTIFY">Eso est&aacute; muy claro.  ¿D&oacute;nde tenemos que invertir, en primer lugar, tales recursos?  Bueno, en educaci&oacute;n.  Yo dir&iacute;a en educaci&oacute;n, en salud, en otras muchas cosas, pero empezar&iacute;a por la educaci&oacute;n; si es que queremos tener desarrollo, si es que queremos tener otra vida, si es que queremos ocupar un lugar en el mundo, tenemos que trabajar en este campo, y hay que hacer conciencia sobre eso.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l es la pol&iacute;tica que siguen nuestros saqueadores y sus instituciones?  Lo primero que liquidan es la educaci&oacute;n; cuando les imponen a los pa&iacute;ses, a trav&eacute;s del Fondo Monetario Internacional, pol&iacute;ticas restrictivas, lo primero que cierran son escuelas, los primeros presupuestos que afectan son los de educaci&oacute;n, y despu&eacute;s los de salud y la seguridad social.</P>
<P ALIGN="JUSTIFY">Entonces, digo que los educadores son y tienen que ser vanguardias de la liberaci&oacute;n de nuestros pueblos, en el sentido real de la palabra, para alcanzar la independencia, vanguardias de la integraci&oacute;n de nuestros pueblos, m&aacute;s que los soldados.</P>
<P ALIGN="JUSTIFY">Esta lucha puede ser mucho m&aacute;s dif&iacute;cil, esta es una lucha m&aacute;s compleja, m&aacute;s larga; desde luego, hay que formar conciencia.  No voy a adentrarme ahora aqu&iacute; en problemas ideol&oacute;gicos.  Hay cosas que todos vemos muy claro, sea cat&oacute;lico o sea protestante, musulm&aacute;n, hind&uacute;, animista, cristiano, marxista, socialista o no socialista, y es que no somos nada; es decir que estamos siendo saqueados, que un porvenir terrible nos espera, el porvenir de los esclavos, el porvenir de los dependientes, el porvenir de los oprimidos, el porvenir de los saqueados.</P>
<P ALIGN="JUSTIFY">Ustedes lo dicen ah&iacute; en la declaraci&oacute;n —por eso dije que me parec&iacute;a tan buena—, que si Europa se une, por qu&eacute; no nos vamos a unir nosotros.   Esa es una verdad esencial.</P>
<P ALIGN="JUSTIFY">La Constituci&oacute;n americana, o la declaraci&oacute;n de principios se hizo famosa porque conten&iacute;a unas cuantas verdades evidentes —como llaman ellos—, pero verdades evidentes para ellos solos, no para los dem&aacute;s, porque despu&eacute;s de aquellas verdades evidentes en que cada hombre nac&iacute;a con iguales derechos, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera, mantuvieron la esclavitud durante casi un siglo, decenas de millones de esclavos.   Ninguno de aquellos derechos eran evidentes para los esclavos, ni para las mujeres, como alguno de ustedes dijo.</P>
<P ALIGN="JUSTIFY">Si se unieron los europeos, ¿por qu&eacute; no los de Am&eacute;rica Latina?   Vean qu&eacute; cosa tan sencilla, eso es lo que hay que llevar a las masas, cosas bien claras, bien sencillas, y los europeos se pasaron siglos guerreando.</P>
<P ALIGN="JUSTIFY">Quiero que me digan si en Europa se puede celebrar un congreso como este.  Se para un alem&aacute;n y no lo entiende nadie (RISAS Y APLAUSOS); se para un sueco y no lo entiende nadie, o el ingl&eacute;s             —porque todo el mundo no habla ingl&eacute;s, aunque no nos ha quedado otro remedio que ense&ntilde;ar ingl&eacute;s; y hasta nosotros ense&ntilde;amos bastante ingl&eacute;s, ya que si los colonizadores nos impusieron ese idioma, algo tenemos que sacar de &eacute;l, aunque sea medio de comunicaci&oacute;n para libros t&eacute;cnicos que, adem&aacute;s, todos est&aacute;n en ingl&eacute;s, porque nadie se ocupa de traducirlos al espa&ntilde;ol o al portugu&eacute;s.  A esa gente, piensan, para qu&eacute; le van a dar un libro t&eacute;cnico—; si se para un franc&eacute;s, no todo el mundo habla franc&eacute;s, ni el italiano, ni el espa&ntilde;ol, o el holand&eacute;s.  No tengo una idea de c&oacute;mo es el holand&eacute;s, si se parece al alem&aacute;n o no se parece.</P>
<P ALIGN="JUSTIFY">No pueden dar ni una reuni&oacute;n como esta, necesitan como 700 traductores; o todo el mundo con el aparatico ese y al cordelito d&aacute;ndole vueltas y jugando con el cordelito, que es lo que hacemos muchos (RISAS Y APLAUSOS).  No se pueden captar ni los matices, ni se pueden entender, y est&aacute;n unidos.  A nosotros nos proh&iacute;ben hasta reunirnos.</P>
<P ALIGN="JUSTIFY">No me quiero meter con nadie, porque ser&iacute;a descort&eacute;s de mi parte que le hiciera cr&iacute;ticas a alguien aqu&iacute; en este hemisferio hermano.  Pero, icaramba!, no nos reunimos nada m&aacute;s que cuando nos convoca Washington.  Si Washington hace as&iacute; con el dedo —como he dicho otras veces—, r&aacute;pido todo el mundo marcha para all&aacute;; si Washington dice:  &quot;No&quot;, nada.  Los dirigentes pol&iacute;ticos de Europa se re&uacute;nen casi todos los meses; en Africa, por lo menos, dos veces al a&ntilde;o, y nosotros ni dos veces, ni una vez en un siglo, a decir verdad, por nuestra cuenta.  Es la realidad, ni una sola vez por nuestra cuenta.</P>
<P ALIGN="JUSTIFY">La &uacute;ltima reuni&oacute;n fue cuando el Tratado Torrijos-Carter.  Llam&oacute; all&aacute; y todo el mundo fue, hasta Pinochet —dicen que se puso un elegant&iacute;simo traje civil y fue para all&aacute; (RISAS), seg&uacute;n cuentan los enterados—; no falt&oacute; nadie.  Ahora en Centroam&eacute;rica hubo una parodia.  Pero dije que no quer&iacute;a hablar mal de nadie, excepto de nuestros vecinos del Norte (RISAS); por supuesto, esos est&aacute;n excluidos de toda benevolencia, decencia, consideraci&oacute;n.  Pero me estoy ateniendo a lo que ustedes dijeron en la declaraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Est&aacute; clar&iacute;simo que tenemos que luchar por unirnos.  Creo que estas actividades ayudan.  Me alegr&oacute; por eso mucho la idea de ustedes de crear una asociaci&oacute;n de pedagogos latinoamericanos.  Me parece una idea muy buena, es muy importante esa decisi&oacute;n.</P>
<P ALIGN="JUSTIFY">Creo que estuvieron hablando —y discutieron bastante, tal vez sigan discutiendo— la idea de crear un instituto superior pedag&oacute;gico latinoamericano.  Se habl&oacute; de algo parecido a la Escuela de Cine.  Desde luego, la Escuela de Cine es importante y es un medio tambi&eacute;n de liberaci&oacute;n, porque ellos nos aplastan y las pel&iacute;culas latinoamericanas no se exhiben en sus cadenas multinacionales; en cambio, ellos nos traen enlatada toda su basura y la tenemos que ver a la fuerza.  En Am&eacute;rica Latina y en las grandes cadenas de televisi&oacute;n, todo lo que funciona, como regla, es el anuncio comercial y la basura enlatada.  Algunas cosas buenas tambi&eacute;n, no voy a decir que no; pero viene de aquello en cantidades industriales, no s&eacute; las estad&iacute;sticas (RISAS).</P>
<P ALIGN="JUSTIFY">Y ustedes se resienten, porque lo que ense&ntilde;an por la ma&ntilde;ana se lo desbaratan por el mediod&iacute;a, o por la tarde, o por la noche, con todos sus materiales de violencia, pornograf&iacute;a, mercachiflismo.  El maestro tiene que sentir eso m&aacute;s que nadie.</P>
<P ALIGN="JUSTIFY">Calculen si nos indigna o no a nosotros.  Aqu&iacute; no tienen ninguna cadena de televisi&oacute;n y nos quieren disparar la porquer&iacute;a esa a la fuerza.  ¡Vaya que respeto al derecho de los dem&aacute;s pa&iacute;ses, de los dem&aacute;s pueblos, a la cultura de los dem&aacute;s pueblos!  Eso es lo que quieren imponer:  el veneno, toda su toxina.</P>
<P ALIGN="JUSTIFY">Fue muy triste leer un d&iacute;a en un libro que abordaba determinados problemas, que en las encuestas los ni&ntilde;os de primaria conoc&iacute;an al ratoncito Mickey Mouse o no s&eacute; c&oacute;mo se llama, y al otro, a Superm&aacute;n, mucho m&aacute;s que a los libertadores de su patria.  A los libertadores del pa&iacute;s creo que un 20% de los muchachos lo hab&iacute;an o&iacute;do mencionar y a Superm&aacute;n lo conoc&iacute;a el 90%, y tambi&eacute;n a otros personajes.  ¡Qu&eacute; manera de adoctrinar, de inculcar veneno, de alienar a la gente, de destruir el honor, el orgullo, la historia de los pueblos!  Esa es una realidad que la estamos viendo constantemente.</P>
<P ALIGN="JUSTIFY">La idea de crear un instituto por la pedagog&iacute;a nos parece m&aacute;s importante que la del cine, mucho m&aacute;s importante, porque este es un terreno m&aacute;s sensible (APLAUSOS).  Eso lo decidir&aacute;n ustedes, o lo podr&aacute; decidir en el futuro la asociaci&oacute;n, cuando est&eacute; organizada y constituida, porque puede promover, entre otras actividades, una instituci&oacute;n de esa naturaleza.  Lo &uacute;nico que nosotros podemos es ofrecer nuestra cooperaci&oacute;n gustosa; pero cualquier instituci&oacute;n de ese tipo me imagino que tendr&iacute;a que ser una instituci&oacute;n, pienso yo, incluso mayor que la Escuela de Cine.  S&eacute; lo que es la Escuela de Cine, y hasta los programas de ampliaci&oacute;n de la Escuela de Cine; fue una escuela que se adapt&oacute; para la instituci&oacute;n.  A lo mejor de esos 16 institutos superiores que tiene Fern&aacute;ndez, o va a tener, descubre un d&iacute;a que le sobra uno y lo podemos adaptar.  ¡Hasta eso nosotros podemos hacer!  Lo har&iacute;amos, realmente, gustosos.</P>
<P ALIGN="JUSTIFY">Sobre ese punto, eso es lo que puedo decirles.  S&eacute; que fue uno de los puntos que se discuti&oacute;, y a m&iacute; me parece buena la idea, porque es tambi&eacute;n una idea integracionista, pero, adem&aacute;s, eso se puede convertir en un centro de investigaci&oacute;n, con el aporte de los mejores talentos de Am&eacute;rica Latina en este terreno.</P>
<P ALIGN="JUSTIFY">Nosotros podemos cooperar, otros gobiernos pueden cooperar.   Estoy seguro de que habr&iacute;a m&aacute;s de alg&uacute;n gobernante deseoso de cooperar en alguna instituci&oacute;n de esa naturaleza para desarrollar la pedagog&iacute;a latinoamericana para profundizar en nuestra pedagog&iacute;a.         Se convierte m&aacute;s que en un centro de posgrado —es lo que pienso que ustedes han estado considerando—, se puede convertir en todo un centro de investigaci&oacute;n de la pedagog&iacute;a, y eso ser&iacute;a de una utilidad tremenda para todos.</P>
<P ALIGN="JUSTIFY">Nosotros debemos tratar de obtener la colaboraci&oacute;n de los gobiernos, desde luego, pero no estar esperando las colaboraciones de los gobiernos para trabajar.  No nos podemos cruzar de brazos hasta que los gobiernos tengan conciencia de que debemos hacer estas cosas.   Podemos ir trabajando esta idea que ustedes han aprobado de crear la asociaci&oacute;n.  Cuando la asociaci&oacute;n est&eacute; en marcha, es m&aacute;s f&aacute;cil buscar apoyo para la otra idea:  el instituto.  Y una instituci&oacute;n de ese tipo se puede crear y se puede crear r&aacute;pido.  Ser&iacute;a una hija muy leg&iacute;tima de este congreso.  A m&iacute; me gust&oacute; la idea, y ustedes pueden contar con la colaboraci&oacute;n de nuestro pa&iacute;s si deciden llevarla adelante (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Comprendo que los tiempos son duros para todos, incluso para nosotros.  Todav&iacute;a no sabemos qu&eacute; consecuencias puedan tener para nuestro pa&iacute;s en el terreno econ&oacute;mico determinados procesos que est&aacute;n teniendo lugar en el mundo; pero s&iacute; sabemos que la arrogancia imperialista, la autosuficiencia, Ia prepotencia, han crecido.  Lo que hicieron en Panam&aacute; lo acaba de demostrar de una manera inequ&iacute;voca.   No vacilaron ante nada, y mataron a miles de latinoamericanos, de nuestros hermanos.  Y nadie tiene derecho a eso.  ¡Fig&uacute;rense, si cualquier naci&oacute;n se pudiera arrogar el derecho de arreglar a otra, hace mucho rato que nosotros ten&iacute;amos que habernos arrogado el derecho de arreglar a Estados Unidos!  (APLAUSOS PROLONGADOS.)</P>
<P ALIGN="JUSTIFY">Estados Unidos quiere arreglar a todo el mundo y que nadie los arregle a ellos.  Y ya esto viene desde la &eacute;poca de Bol&iacute;var.  Vuelvo a mencionar la declaraci&oacute;n y la frase que ustedes inscribieron ah&iacute; —y creo que estaba en el discurso de Fern&aacute;ndez tambi&eacute;n—:  &quot; ...  los Estados Unidos, que parecen destinados por la Providencia para plagar la Am&eacute;rica de miseria a nombre de la Libertad&quot; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Desde 1828, hace m&aacute;s de 160 a&ntilde;os, Bol&iacute;var lo dijo; pero algunas decenas de a&ntilde;os despu&eacute;s, la v&iacute;spera de su muerte, Mart&iacute; dijo lo mismo, que todo cuanto hab&iacute;a hecho y har&iacute;a, era para impedir, con la independencia de Cuba, que Estados Unidos se extendiera por las Antillas y cayera con esa fuerza m&aacute;s sobre los pueblos de Am&eacute;rica (APLAUSOS).   No es textual la cita, es la idea:  hay que independizar a Cuba antes de que estos se apoderen de ella y que con ella intenten apoderarse del resto de Am&eacute;rica, o caigan sobre los pueblos de Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">No fue Carlos Marx, no fue Federico Engels, no fue Lenin, fue Bol&iacute;var el que dijo eso.  Son capaces de acusarlo de comunista (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y fue Mart&iacute; el que lo escribi&oacute; casi con su propia sangre, porque  quiso el azar que fuera el d&iacute;a antes de morir —y creo que tambi&eacute;n Fern&aacute;ndez cit&oacute; eso en su discurso.  Ahora podr&iacute;an acusar a Mart&iacute; de marxista-leninista, comunista, y, adem&aacute;s, subversivo, terrorista.  Pudo haber sido calificado de terrorista, fig&uacute;rense, porque inici&oacute; la segunda guerra de independencia.  Y Ju&aacute;rez, que dijo:  &quot;El respeto al derecho ajeno es la paz&quot; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Cu&aacute;l de las grandes figuras de nuestra historia no ha sido defensor de las ideas de la uni&oacute;n de nuestros pa&iacute;ses!  ¡Cu&aacute;l de las grandes figuras de nuestra historia no previ&oacute; a larga distancia los problemas que tenemos hoy!  Las veces que habl&oacute; Mart&iacute; de eso; &eacute;l, que conoc&iacute;a tan bien al monstruo —como lo llam&oacute; decentemente (RISAS)—, porque vivi&oacute; en sus entra&ntilde;as.</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; visi&oacute;n la de aquellos hombres!  Ellos plantearon la necesidad de unidad.  Todos profetizaron lo que nos pasa hoy.  ¡S&iacute;, lo vieron!  Y lo menos que tenemos es una buena parte de culpa, si no sabemos esto y si no somos conscientes de esto y no luchamos por superar esto.  Pero todo lo que estamos padeciendo hoy lo dijeron hace mucho tiempo.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; se mencion&oacute; tambi&eacute;n a Sandino, con una frase que le a&ntilde;adi&oacute; Bigott, creo que la calific&oacute; de Cid Campeador —no estaba ah&iacute; en el documento, pero t&uacute; la a&ntilde;adiste al leerlo, magn&iacute;fica frase— (APLAUSOS), luchando all&iacute; en Nicaragua contra los invasores yankis.</P>
<P ALIGN="JUSTIFY">Y M&eacute;xico, la mayor parte de su territorio arrebatado por los invasores yankis, se apoderaron de todo; y ahora, si los dejan, se apoderan del resto.   Espero que no los dejen, los mexicanos no se lo permitir&aacute;n (APLAUSOS).   Ustedes saben que yo experimento profunda simpat&iacute;a y gran admiraci&oacute;n por el pueblo mexicano y su historia (APLAUSOS).  Estamos hermanados en muchas cosas, pero, entre otras, porque tenemos el mismo vecino, el vecino nos hermana:  piratas, filibusteros, conquistadores.  ¡Compadre!, es un pa&iacute;s que debiera haberse arreglado (RISAS).</P>
<P ALIGN="JUSTIFY">No voy a repetir todo lo que se dijo de la deuda externa, el a&ntilde;o 1985 nos lo pasamos nosotros completo promoviendo reuniones, librando la gran batalla y explicando lo que iba a pasar con la deuda externa, el saqueo que eso significaba.  No es solo la deuda externa, est&aacute; el intercambio desigual:  cada vez nos venden m&aacute;s caro las cosas, nos pagan m&aacute;s barato por nuestros productos, nos saquean de todas las formas habidas y por haber, nos hacen dumping, aplican medidas arancelarias, hacen de todo.  No voy a hablar de eso, creo que ustedes hablaron bastante, de forma un&aacute;nime creo que se expresaron aqu&iacute; de las consecuencias de ese saqueo, de las consecuencias de la deuda en el campo donde ustedes laboran.</P>
<P ALIGN="JUSTIFY">Mencion&aacute;bamos a Mart&iacute;, a Bol&iacute;var, a Ju&aacute;rez.  ¡Cu&aacute;ntas cosas so&ntilde;ar&iacute;an con relaci&oacute;n a nuestro destino; cu&aacute;ntas cosas dijeron y cu&aacute;ntas ilusiones deben haber albergado!</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; cosa, a mi juicio, simboliza nuestra incre&iacute;ble situaci&oacute;n?  Ayer lo descubr&iacute; por boca de un poeta, un ilustre poeta latinoamericano:  estaba de visita en una ciudad grande de un importante pa&iacute;s latinoamericano, estaba all&iacute; no s&eacute; si era tom&aacute;ndose un refresco o un caf&eacute; en un lugar determinado, bajo techo pero abierto, y dice que estuvo dos horas con un amigo.  Cont&oacute; y dijo que ciento cincuenta veces en hora y media se le acerc&oacute; alg&uacute;n limosnero, ¡en hora y media le pidieron limosna ciento cincuenta veces, ciento cincuenta personas diferentes!  Eso lo dice todo ya.  Nosotros sabemos que es as&iacute;.  Es indiscutible que el poeta tiene cara de noble y de generoso, debe haber estimulado a todo el que pas&oacute; por all&iacute; (RISAS).</P>
<P ALIGN="JUSTIFY">Sabemos la situaci&oacute;n que hay ah&iacute;, que hay suficiente miseria hoy d&iacute;a, para que esto ocurra.  ¡Qu&eacute; lejos estamos de aquellos sue&ntilde;os que albergaron los forjadores de la independencia de nuestros pueblos!</P>
<P ALIGN="JUSTIFY">Claro, los vecinos que nos saquean y que son los principales responsables, o el principal baluarte del sistema mundial de saqueo, tienen tambi&eacute;n sus limosneros.  Hay lugares en Nueva York que, si nuestro poeta llega, seguro que por lo menos ochenta veces le piden la limosna.   Tambi&eacute;n all&iacute;, con tanta riqueza, se encontrar&aacute;n cientos de miles de personas que duermen en las calles tap&aacute;ndose con peri&oacute;dicos.</P>
<P ALIGN="JUSTIFY">He o&iacute;do decir, para que vean qu&eacute; modelo de sociedad —mejor dicho, de suciedad (RISAS Y APLAUSOS)—, que en la &uacute;ltima ola de fr&iacute;o murieron cientos de esos ancianos que estaban en la calle.  Y se cuenta, se afirma, se dice, se conoce, que cuando se acercan esas grandes olas de fr&iacute;o muchas de estas personas abandonadas hacen algo para que los metan en la c&aacute;rcel, poderse proteger del fr&iacute;o y tener comida, algo caliente que les den all&iacute;; esto es cierto, esto es ver&iacute;dico.</P>
<P ALIGN="JUSTIFY">Claro, ellos tienen muchos menos pordioseros que nosotros; ellos cuentan con recursos fabulosos extra&iacute;dos, a lo largo de la historia, de nuestros pueblos, de los pueblos del Tercer Mundo; toda esa sociedad de opulencia, de consumo, esa que nos quieren inculcar.</P>
<P ALIGN="JUSTIFY">Muchas veces me he preguntado, cuando veo las realidades, ni&ntilde;os que est&aacute;n descalzos y pidiendo limosnas, tragando candela, limpiando parabrisas, pordioseros pidiendo limosna en muchos de nuestros pa&iacute;ses de Am&eacute;rica Latina y al lado una revista o una portada:  un autom&oacute;vil brillante, lujoso, impreso con el mejor papel, una rubia al lado —porque suele ser rubia la que ponen—, sofisticada, cosmetizada de pies a cabeza y dice:  &quot;Compre un Oldsmobile&quot;, o una cu&ntilde;a tal o m&aacute;s cual.</P>
<P ALIGN="JUSTIFY">No me interesa hacerle propaganda a determinada marca, adem&aacute;s por mucha propaganda que yo les haga no los venden, porque cada vez los producen m&aacute;s ineficientes y m&aacute;s caros, por eso mucha gente se decide a comprar autom&oacute;viles japoneses, de manera que no tengo miedo a mencionar una de estas marcas en esta an&eacute;cdota.</P>
<P ALIGN="JUSTIFY">Ya una vez me explotaron, porque al principio de la Revoluci&oacute;n, de los carros que dejaron abandonados por ah&iacute; los de la camarilla batistiana, hab&iacute;a algunos de esos Oldsmobile, y recuerdo que en los primeros a&ntilde;os de la Revoluci&oacute;n usaba un Oldsmobile.  Entonces, un d&iacute;a veo unos letreros all&aacute;, unos anuncios en Estados Unidos de la General Motors que dec&iacute;a:  &quot;Castro usa Oldsmobile&quot;, y nunca me pagaron ni un miserable centavo (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pero nuestro pordiosero ve aquello.  ¿Qu&eacute; hace un pordiosero viendo esa propaganda?  El se imagina que la &uacute;nica manera posible de tener un romance es comprando un Oldsmobile —los capitalistas lo asocian todo, el sexo, los sue&ntilde;os de la gente.  ¿Qu&eacute; hace un pordiosero con una revista y un letrero de esos en la portada?  ¿Y qu&eacute; hacen con ella decenas y decenas, y cientos de millones de personas que jam&aacute;s en su vida podr&aacute;n comprar ese autom&oacute;vil?  Y por suerte no necesitan del autom&oacute;vil para tener compa&ntilde;era —rubia o trigue&ntilde;a, no s&eacute;—, ¡por suerte!, porque ese factor humano s&iacute; abunda en nuestro hemisferio, pero mucho m&aacute;s y de m&aacute;s calidad (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Esa es la triste realidad:  hombres que no tienen ni zapatos, que no tienen alimentos, que no tienen con qu&eacute; pagar un m&eacute;dico, que no tienen vivienda, que tienen que estar, muchas veces, en esos barrios insalubres, que constituyen en muchas ocasiones la mayor parte de la poblaci&oacute;n en las ciudades, son instigados por ese tipo de propaganda.  Y suerte que no tiene cada uno un autom&oacute;vil, porque si el petr&oacute;leo se est&aacute; acabando, y si, adem&aacute;s, se est&aacute; acabando hasta el ox&iacute;geno del aire, y se est&aacute; transformando hasta la atm&oacute;sfera por el abuso que han hecho ellos de todos estos combustibles, qu&eacute; ser&iacute;a del mundo —como me he preguntado otras veces— si cada latinoamericano tuviera un autom&oacute;vil; si cada chino tuviera, adem&aacute;s, un autom&oacute;vil; y cada ciudadano de la India tuviera un autom&oacute;vil.  Son las realidades.</P>
<P ALIGN="JUSTIFY">Y ellos preconizan ese modelo de sociedad, que es impracticable y que no puede ser el modelo de las sociedades de nuestros pa&iacute;ses.  Es todo una gran locura impuesta mediante un sistema de fuerza y de prepotencia, de dominio tecnol&oacute;gico, cient&iacute;fico, financiero y de los medios masivos de comunicaci&oacute;n, e impuesta, precisamente, a los pa&iacute;ses de donde sali&oacute; la riqueza con que ellos se desarrollaron, y han creado condiciones en el mundo muy dif&iacute;ciles para que los dem&aacute;s se desarrollen.</P>
<P ALIGN="JUSTIFY">Cuando ellos se desarrollaron no exist&iacute;an estos imperios que existen hoy, que lo monopolizan todo, lo dominan todo.  ¡Qu&eacute; dif&iacute;cil el camino para cualquier pueblo peque&ntilde;o del Tercer Mundo!  ¿Qu&eacute; va a producir, televisores?  ¿Con qui&eacute;n va a competir, con los japoneses?  Adem&aacute;s, ¿va a tener miles de millones de d&oacute;lares para venderlos a cr&eacute;ditos?  ¿Qu&eacute; va a producir, refrigeradores, autom&oacute;viles, aviones?</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l es el destino, adem&aacute;s, de los pa&iacute;ses balcanizados de nuestra Am&eacute;rica?  ¿Qu&eacute; lugar van a ocupar en el siglo XXI?  Qu&eacute; lugar les van a dejar, cu&aacute;l va a ser su papel si no se unen, si no se integran, en un mundo donde estar&aacute; Europa unida, integrada; Jap&oacute;n, una gran potencia; Estados Unidos, una gran potencia industrial.  Qu&eacute; lugar nos va a quedar a nosotros, preguntamos.</P>
<P ALIGN="JUSTIFY">Realmente, si nuestros libertadores tuvieron una tarea gigantesca, si la tuvieron Sucre, Bol&iacute;var, O’Higgins, San Mart&iacute;n, todos los que ustedes mencionaron, y Ju&aacute;rez, Morelos e Hidalgo, yo digo que nosotros tenemos una tarea ahora mucho m&aacute;s dif&iacute;cil; casi siente uno envidia de los obst&aacute;culos que ten&iacute;an delante nuestros antepasados para luchar por el destino de nuestros pueblos.  Ahora la tarea es m&aacute;s dif&iacute;cil y es m&aacute;s compleja.  Eso tenemos que saberlo, debemos tener conciencia de eso.</P>
<P ALIGN="JUSTIFY">No es mi intenci&oacute;n introducirme en el tema pol&iacute;tico —hay una pol&iacute;tica que es la ciencia de la verdadera pol&iacute;tica, no la politiquer&iacute;a—, pero me estimula, realmente, ver que ustedes hayan escrito con esa claridad y con esa valent&iacute;a esa declaraci&oacute;n, y creo que va a tener repercusi&oacute;n.   Debemos divulgarla todo lo que podamos, aunque sea a m&aacute;quina de escribir.  Debemos divulgarla, porque los que se oponen a nuestro progreso tienen, como dec&iacute;a, hasta el monopolio de los medios de divulgaci&oacute;n; ellos, o los que piensan como ellos y act&uacute;an junto a los intereses de ellos.  Por eso es tan importante que los profesores, los maestros, piensen as&iacute;, piensen con esa claridad.</P>
<P ALIGN="JUSTIFY">Coment&aacute;bamos, entre nosotros tambi&eacute;n, la importancia que tiene el sector de la docencia, que, en general, procede de los sectores humildes de la poblaci&oacute;n que con sacrificio han podido estudiar, han podido hacerse maestros, han podido hacerse profesores; aunque esto no excluye a muchas personas con m&aacute;s facilidades para estudiar magisterio, con m&aacute;s recursos, pero que fueron capaces de adquirir esta conciencia, porque este noble trabajo ense&ntilde;a mucho, educa mucho.</P>
<P ALIGN="JUSTIFY">En este trabajo, como en el del m&eacute;dico, se sufre; pero el m&eacute;dico es un poco m&aacute;s sensible en esas sociedades a la influencia del dinero, al inter&eacute;s de hacerse rico.  Hay muchos, hay miles, decenas de miles de brillantes profesores y maestros que trabajan con un ingreso modesto; el sector de la medicina es un poco m&aacute;s vulnerable a todas estas tentaciones de la riqueza, ya que algunos pueden hacerse millonarios.  Es muy importante que los maestros tengan gran calidad de visi&oacute;n en Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Alguien mencion&oacute; la idea de la pr&oacute;xima Pedagog&iacute;a, habr&iacute;a que ponerle fecha.  Recuerdo cuando la primera, porque esta idea de repetir el evento fue como resultado de la excelente reuni&oacute;n que tuvo lugar en 1986, tan buena, tan &uacute;til para todos que nosotros planteamos:  ¿Por qu&eacute; no se repite?  Se hab&iacute;a pensado hacerla en 1989, no s&eacute; por qu&eacute; se dilat&oacute; un a&ntilde;o m&aacute;s.</P>
<P ALIGN="JUSTIFY">Nos parece que este congreso puede reunirse cada tres a&ntilde;os, ¡cada tres a&ntilde;os!  (APLAUSOS.)  Sugiero que no esperen cuatro a&ntilde;os, pasan muchas cosas en cuatro a&ntilde;os.  Pudiera ser en el a&ntilde;o 1993 la pr&oacute;xima Pedagog&iacute;a, entonces se llamar&iacute;a:  Pedagog&iacute;a 93, congreso de educadores por un mundo mejor, ¿no?</P>
<P ALIGN="JUSTIFY">Si alguna vez el mundo necesit&oacute; de esos congresos, pienso que ahora m&aacute;s que nunca los necesita, ¡ahora m&aacute;s que nunca!  (APLAUSOS), porque el mundo que nos est&aacute;n organizando parece que no tiene nada de mejor para nosotros, los pa&iacute;ses del Tercer Mundo; el mundo que nos est&aacute;n organizando est&aacute; ofreciendo a los pueblos del Tercer Mundo lo peor.</P>
<P ALIGN="JUSTIFY">Ya aqu&iacute; se han mencionado cifras de todas clases, se ha hablado de los problemas de la salud, se ha hablado del problema de los ni&ntilde;os que mueren todos los a&ntilde;os en este hemisferio, por ejemplo, lo que dice la UNICEF —y nos lo ha dicho a nosotros y lo ha dicho p&uacute;blicamente—, que mueren en Am&eacute;rica Latina y el Caribe 800 000 ni&ntilde;os cada a&ntilde;o que pudieran salvarse.  A las aulas donde ustedes ense&ntilde;an, millones de ni&ntilde;os no llegan.  En 10 a&ntilde;os de trabajo como docente, en Am&eacute;rica Latina casi  10 millones de ni&ntilde;os que pudieran llegar a las aulas no llegan.  Eso no es que se quedaron sin escuelas, se quedaron sin vida.  Es impresionante la cifra.</P>
<P ALIGN="JUSTIFY">A nosotros nos lo han dicho con datos estad&iacute;sticos.  Nos han dicho m&aacute;s, les voy a decir c&oacute;mo lo dijeron:  &quot;Si tuvieran los &iacute;ndices de mortalidad infantil que ya tiene Cuba, se salvar&iacute;an 800 000 ni&ntilde;os por a&ntilde;o.&quot;  Y, bueno, son los que se salvar&iacute;an, ¿pero c&oacute;mo quedan los que no murieron?  ¿C&oacute;mo se alimentaron?  ¿Qu&eacute; desarrollo mental tuvieron, cuando est&aacute; demostrado cient&iacute;ficamente que sin la alimentaci&oacute;n adecuada hay un subdesarrollo, incluso, de la inteligencia, de la capacidad intelectual?   Porque se habla de los que murieron, ¿y a los que no murieron qu&eacute; les ha esperado?  ¿Cu&aacute;ntos llegaron a los cinco a&ntilde;os?  ¿Cu&aacute;l fue la perspectiva de vida?  ¿C&oacute;mo vivieron y, sobre todo, c&oacute;mo van a vivir en el futuro?</P>
<P ALIGN="JUSTIFY">De la misma forma, en el resto del Tercer Mundo mueren 14 millones —esa es una cifra conocida, bastante manejada—:  alrededor de 40 000 diario, 260 000 a la semana.  Esas son realidades.  De esas terribles realidades no hablan los imperialistas cuando farfullan hipocres&iacute;as sobre derechos humanos, y a nosotros todos los a&ntilde;os se empe&ntilde;an en sentarnos en el banquillo de los acusados.  ¿Por qu&eacute;?  Por la Revoluci&oacute;n, sencillamente; porque no se resignan a la Revoluci&oacute;n, porque no se resignan a que haya justicia, porque no se resignan a que haya rebeld&iacute;a, porque no se resignan al ejemplo de Cuba.</P>
<P ALIGN="JUSTIFY">Nosotros pudi&eacute;ramos decir, con simples c&aacute;lculos estad&iacute;sticos, que solo con los programas de salud la Revoluci&oacute;n ha salvado la vida de      300 000 ni&ntilde;os (APLAUSOS); 300 000 ni&ntilde;os que se habr&iacute;an muerto sin la Revoluci&oacute;n; y que no solo vivieron, sino recibieron escuela, educaci&oacute;n, alimentaci&oacute;n, oportunidades de todo tipo.  Y no solo con nuestro programa de salud hemos ayudado a nuestro propio pa&iacute;s, hay m&aacute;s de 1 000 m&eacute;dicos cubanos trabajando en decenas de pa&iacute;ses del mundo y estamos formando nuevos m&eacute;dicos para cooperar con los pa&iacute;ses del Tercer Mundo.  ¡De eso no hablan los imperialistas, y se mueren 14 millones en el mundo cada a&ntilde;o!  Es una verg&uuml;enza, es una repugnancia.  Da asco que en este mundo, al borde del siglo XXI, se mueran esos ni&ntilde;os.  Pero no se mueren los de Europa, los de Estados Unidos, los de Inglaterra, Francia, Jap&oacute;n, no; se mueren en Am&eacute;rica Latina, en Asia y en Africa.  ¡Catorce millones!, el equivalente al estallido de 120 bombas como las de Hiroshima y Nagasaki; ni&ntilde;os, creo, de uno a cinco a&ntilde;os.  Esas son las realidades que nos han impuesto.</P>
<P ALIGN="JUSTIFY">Por eso digo que nuestra tarea es dif&iacute;cil, nuestra tarea es compleja; pero pienso —igual que estoy seguro de que piensan ustedes— que podemos cumplirla y debemos cumplirla, y este evento, este esfuerzo que han hecho ustedes, esas declaraciones, constituyen una parte importante de esa batalla.</P>
<P ALIGN="JUSTIFY">No quiero abordar hoy m&aacute;s problemas, no quiero abusar m&aacute;s de la paciencia de ustedes.  Les damos las gracias por habernos honrado con la participaci&oacute;n en este evento, les damos las gracias por las palabras que nos han dirigido, las palabras generosas que se pronunciaron hoy para nuestros trabajadores, para nuestro pueblo, y los esperamos de nuevo, no importa cu&aacute;les sean las dificultades, porque somos optimistas.  Y no solo debemos ser optimistas, sino ense&ntilde;ar a nuestros pueblos a ser optimistas, por grandes que sean los obst&aacute;culos.  Nos veremos de nuevo en 1993 (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hay una frase que nosotros usamos aqu&iacute; en las conclusiones de los discursos, en las despedidas, y que hoy refleja nuestra confianza en la Revoluci&oacute;n, nuestra confianza en el futuro y especialmente la decisi&oacute;n de defender lo que hemos hecho en estos a&ntilde;os, la decisi&oacute;n de defender las conquistas que hemos alcanzado.  Esa frase ya la dijo Fern&aacute;ndez, muy audazmente aqu&iacute;, al inaugurar esta reuni&oacute;n, que s&eacute; que es amplia, que s&eacute; que no est&aacute; constituida por personas de la misma ideolog&iacute;a, pero nosotros tenemos el deber de expresarla ante ustedes, como s&iacute;mbolo de nuestro estado de &aacute;nimo, de nuestra disposici&oacute;n de lucha y para asegurarles que podr&aacute;n seguir contando con nuestro pa&iacute;s, que podr&aacute;n seguir contando con nosotros y que no los defraudaremos.</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
