<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ENCUENTRO CON INTELECTUALES BRASILEÑOS, EN EL PALACIO DE LAS </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ENCUENTRO CON INTELECTUALES BRASILE&Ntilde;OS, EN EL PALACIO DE LAS CONVENCIONES DE ANHEMBI, SAO PAULO, BRASIL, EL 18 DE MARZO DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION.&quot;</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos amigos:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Me parece mejor esta idea de que no hagamos una conversaci&oacute;n sobre la base de preguntas y respuestas; aparecen temas muy variados, incluso se pierde el hilo de lo que se est&aacute; diciendo y he tenido sesiones bastante largas de preguntas y respuestas en todas partes, y en algunos de estos salones, y con un tremendo calor (RISAS).</P>
<P ALIGN="JUSTIFY">No se imaginan ustedes lo que era ayer este sal&oacute;n, algo impresionante, inolvidable, los pasillos llenos, repleto todo el sal&oacute;n, en una reuni&oacute;n con cristianos de Sao Paulo (LE DICEN QUE NO SE OYE).  Dec&iacute;a que era impresionante, para los que no lo oyeron, y ver&eacute; qu&eacute; hago para que se me escuche y para que no me quede sin voz.  No s&eacute; si ser&aacute;n estos aparatos o qu&eacute;; ya ayer me pas&oacute; lo mismo en la comida, no se o&iacute;a y tuve que dejar los micr&oacute;fonos y hablar.</P>
<P ALIGN="JUSTIFY">Me acordaba en ese momento de las mentiras que se dicen en la historia, porque se afirma que en Grecia hab&iacute;a una democracia perfecta, y hablaban all&aacute; en la plaza p&uacute;blica, donde se reun&iacute;an los ciudadanos a resolver los problemas, y en aquella &eacute;poca no hab&iacute;a micr&oacute;fonos, el parque debe haber sido chiquitico y los se&ntilde;ores aquellos que participaban de la democracia deben haber sido muchos menos que ahora, porque cab&iacute;an all&iacute; (RISAS), y despu&eacute;s hab&iacute;a decenas de miles y cientos de miles de gente sin derecho y, por &uacute;ltimo, de esclavos.</P>
<P ALIGN="JUSTIFY">Es mejor que yo les trasmita algunas impresiones sobre la visita.</P>
<P ALIGN="JUSTIFY">Me estimularon mucho las palabras que se pronunciaron hace unos minutos acerca de este desaf&iacute;o y de estas preocupaciones.  Todos ten&iacute;amos preocupaciones, tambi&eacute;n nosotros.  En Cuba, cada vez que se habla de un viaje, realmente se desarrolla una gran preocupaci&oacute;n; conocen la historia tenebrosa de todos los planes que ha estado organizando el imperialismo siempre para tratar, sencillamente, de eliminarnos, y eso en el pueblo crea un reflejo.  Un reflejo que se expresa cada vez que hay un viaje.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a tambi&eacute;n otra cosa, que nosotros estamos viviendo un momento excepcional y estamos prepar&aacute;ndonos para tiempos muy dif&iacute;ciles.  En ese sentido, todos queremos estar all&aacute; en batallas decisivas que tal vez tenga que librar nuestro pa&iacute;s, y realmente a ninguno de nosotros nos gustar&iacute;a que nos vinieran a privar ahora de esas batallas, de modo que nos gusta estar en el pa&iacute;s donde, en definitiva, de nuestro pueblo depender&aacute; lo que vaya a suceder.</P>
<P ALIGN="JUSTIFY">Pero me dec&iacute;a tambi&eacute;n:  no es posible dejarle el campo al enemigo, hay que luchar, hay que esclarecer.  Se presentaba una posibilidad con motivo del cambio de gobierno.  Nosotros hemos estado asistiendo, siempre que ha sido posible, en los &uacute;ltimos tiempos, a estas ceremonias; primero en Ecuador, despu&eacute;s en M&eacute;xico, m&aacute;s tarde en Venezuela, y ahora, en este especial&iacute;simo momento para nuestro pa&iacute;s y para el mundo, ten&iacute;a lugar este cambio de gobierno en Brasil y nos hab&iacute;an invitado.  Yo ve&iacute;a razones para venir, pero a &uacute;ltima hora, si las razones parec&iacute;an equilibradas, para venir o para no venir, al fin y al cabo me terminaba diciendo a m&iacute; mismo, no se lo dec&iacute;a a los dem&aacute;s:  voy porque me da la gana de ir (APLAUSOS).  Digo:  al fin y al cabo, los yankis no quieren que vayamos.  Ellos tratan de crear las condiciones m&aacute;s dif&iacute;ciles para todo esto, y yo realmente ve&iacute;a el viaje como un desaf&iacute;o a los yankis, y ya resultaba realmente una motivaci&oacute;n muy fuerte (RISAS).  Por &uacute;ltimo, los compa&ntilde;eros ten&iacute;an las mismas ideas, preocupaciones por un lado y comprensi&oacute;n por otro de la cuesti&oacute;n del viaje, y me result&oacute; f&aacute;cil, no encontr&eacute; demasiada resistencia para hacer el viaje.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n ten&iacute;a deseos de entrar en contacto con los brasile&ntilde;os. As&iacute;, como es norma, no se acababa de ratificar la visita, pero el lunes anunciamos que s&iacute;, que ven&iacute;amos a Brasil.</P>
<P ALIGN="JUSTIFY">El viaje no era f&aacute;cil, adem&aacute;s, por muchas razones:  por razones pol&iacute;ticas, e incluso por razones pol&iacute;ticas internas, por la lucha, por la contienda electoral que acaba de tener lugar, por los antagonismos, por las pasiones que se desatan en cada una de estas circunstancias.  Y debe haber habido mucha gente en Brasil con duda acerca del viaje:  los de una proyecci&oacute;n pol&iacute;tica porque tal vez ten&iacute;an preocupaciones con la visita desde el punto de vista pol&iacute;tico, los de la derecha por una raz&oacute;n, los de centro por otra, los de la izquierda por otra.  Y a m&iacute; me llegaban, incluso, todas esas noticias, aunque realmente muchos amigos que tenemos aqu&iacute; nos expresaban, por un lado, su deseo de que se hiciera; por otro lado, sus preocupaciones sobre c&oacute;mo &iacute;bamos a ser tratados, c&oacute;mo se desenvolver&iacute;a todo, y creo que hab&iacute;a duda en muchos, de unos y de otros partidos.</P>
<P ALIGN="JUSTIFY">Las circunstancias eran dif&iacute;ciles, pero de todas maneras —por lo que fuera, por destino, incluso— hab&iacute;a que venir y vine.</P>
<P ALIGN="JUSTIFY">Realmente me he sentido satisfecho.  Sab&iacute;a que el esfuerzo iba a ser muy grande; sab&iacute;a que habr&iacute;a muy poco tiempo de dormir, de comer, de respirar en Brasil.  Hab&iacute;a otros problemas, muchas solicitudes de entrevistas para la televisi&oacute;n, para la prensa, quer&iacute;an prioridades.  Ya me hab&iacute;a buscado un problema, no hace mucho tiempo, porque una important&iacute;sima cadena me hab&iacute;a pedido una entrevista alrededor de cinco a&ntilde;os antes y dio la casualidad que un d&iacute;a lleg&oacute; un periodista —yo ni me acordaba de aquella promesa desde hac&iacute;a tanto tiempo—, me pidi&oacute; una entrevista y le dije que s&iacute;; despu&eacute;s que le dije que s&iacute;, todo el mundo me aconsej&oacute; que aquello era un desastre, que hab&iacute;a que suspender aquella entrevista, que me iba a crear un problema tremendo, y dije:  Pues s&iacute;, me creo el problema, que haya un desastre, que ocurra lo que ocurra, pero le acabo de prometer a un periodista que s&iacute; le voy a dar una entrevista. Y sencillamente le di la entrevista, y, claro, me busqu&eacute; un desastre, ¿no?  (RISAS)</P>
<P ALIGN="JUSTIFY">Ahora empezaron a llegar las solicitudes, y dije:  Vamos a tratar de ordenar la cosa de forma que no haya heridos, que no haya quejas y que se pueda desenvolver bien el programa.  Ahora les voy a dar entrevistas a las cuatro estaciones de televisi&oacute;n.</P>
<P ALIGN="JUSTIFY">Efectivamente, apenas llegu&eacute;, no hab&iacute;a tenido tiempo ni de tomar agua, me hicieron la primera entrevista, pero bajo una presi&oacute;n terrible, puesto que llegu&eacute;, ten&iacute;a que salir corriendo para un acto oficial, ten&iacute;a que despedir al anterior Presidente, y bajo una presi&oacute;n enorme tuve que contestar las preguntas que me hicieron, y esa fue la primera entrevista.</P>
<P ALIGN="JUSTIFY">Al otro d&iacute;a hice dos entrevistas m&aacute;s, una por la ma&ntilde;ana y otra al anochecer; al segundo amanecer —porque aqu&iacute; no hay que contar por d&iacute;a, sino por amaneceres (RISAS)— hice la cuarta entrevista, y hoy, por la ma&ntilde;ana, al amanecer, hice la quinta entrevista.  No han salido todas.  Hay una larga entrevista de una hora y cuarenta minutos, en el programa &quot;Cara a cara&quot;, con una periodista muy &aacute;gil, muy buena, y all&iacute; no se sabe cu&aacute;ntas preguntas tuve que contestar.  La de hoy por la ma&ntilde;ana sale ma&ntilde;ana, la de &quot;Cara a cara&quot; sale el otro domingo.</P>
<P ALIGN="JUSTIFY">A todo eso, lleg&oacute; un momento en que le daba una entrevista a todo el que me la ped&iacute;a (RISAS).  Sal&iacute;a de una actividad y hab&iacute;a un mont&oacute;n de periodistas, romp&iacute;an la disciplina, romp&iacute;an todo, y yo me reun&iacute;a con ellos all&iacute; y les daba una entrevista.  Llegaba a otros lugares y hab&iacute;a otro mont&oacute;n de periodistas.  Dije:  Ahora le voy a dar entrevista a cuanto periodista se me ponga delante, para que no haya problemas (RISAS).</P>
<P ALIGN="JUSTIFY">As&iacute; ha sido.  Hubo una entrevista de prensa marat&oacute;nica, que dur&oacute; como dos horas y media.  No puedo decir que fue mejor que la microentrevista que le hicieron a Quayle.  Dicen que el hombre se fue furioso de all&iacute;, porque habl&oacute; nada m&aacute;s que 20 &oacute; 25 minutos y se fue bravo.  Entonces cuando me toc&oacute; a m&iacute;, me llen&eacute; de paciencia, no me puse bravo ni una sola vez, respond&iacute; preguntas durante dos horas y media; dej&eacute; a Quayle detr&aacute;s, si no por la calidad de mis respuestas, por lo menos, por el tiempo que estuve respondiendo all&iacute; (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">La cantidad de reuniones, aqu&iacute; no se ha podido respirar, aqu&iacute; no se ha podido comer; la &uacute;nica vez que he podido hacer algo por la vida fue hoy por la tarde, en que fui a hacerle una visita a Lula all&aacute; a su reparto, a saludarlo (APLAUSOS).  No quer&iacute;a que &eacute;l viniera a visitarme a una magn&iacute;fica residencia que tenemos, dije:  Prefiero irlo a visitar a &eacute;l.</P>
<P ALIGN="JUSTIFY">Si hubiera ganado las elecciones, lo habr&iacute;a tenido que saludar all&aacute; en Brasilia, ¿qu&eacute; menos pod&iacute;a hacer ahora que saludarlo all&iacute; en su modesto barrio de Sao Bernardo?   Pas&eacute; un rato muy agradable, muy relajado, un almuerzo familiar.  Fig&uacute;rense en qu&eacute; l&iacute;o met&iacute; a Lula, buscar almuerzo para cinco o seis.  Creo que ten&iacute;a un amigo, y cuenta:  &quot;Sin decirle nada, ni para qui&eacute;n era, le dije:  Tengo un cumplea&ntilde;os ah&iacute; y hay que organizar una comida&quot;, y estaba bien la cosa y comida t&iacute;pica de aqu&iacute; de Sao Paulo, de Brasil; realmente pasamos un rato en familia, relajado, muy agradable.</P>
<P ALIGN="JUSTIFY">All&iacute; se concentraron unos vecinos delante —100 &oacute; 150, no s&eacute; cu&aacute;ntos—, tuvimos que ir al balc&oacute;n, y de repente vimos una cosa blanca que ven&iacute;a desde la retaguardia, por el flanco izquierdo, era un huevo.  No se sabe a qui&eacute;n se lo tiraron, si a Lula o a m&iacute; (RISAS).  Lejos de nosotros, cay&oacute; por all&aacute;, y yo lamentando que no me lo hubieran tirado a m&iacute;, porque, se&ntilde;ores, tengan la seguridad de que lo fr&iacute;o en el acto y me lo como, porque ten&iacute;a un apetito voraz (RISAS).  A m&iacute; lo que me doli&oacute; fue que el huevo cay&oacute; en el suelo.  Bueno, llev&aacute;bamos en ayuna no se sabe cu&aacute;nto tiempo.</P>
<P ALIGN="JUSTIFY">Dicen que el gordo de all&aacute; de Panam&aacute;, que pusieron los yankis en la presidencia, estaba haciendo una huelga de hambre porque no le dan dinero; cosa, adem&aacute;s, ins&oacute;lita.  Creo que he hecho m&aacute;s huelga de hambre que el gordo Endara (RISAS); era la &uacute;nica manera de que alcanzara el tiempo, y por eso, realmente, en casa de Lula me sent&iacute; muy bien.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s vinimos para ac&aacute;:  una reuni&oacute;n con los partidos; inmediatamente que se acab&oacute; la reuni&oacute;n con los partidos, otra entrevista de prensa; a correr a toda velocidad, porque, &oacute;iganme, mire que esta ciudad es grande, un ba&ntilde;o de agua fr&iacute;a para despertarnos y volver para ac&aacute;, en que realmente recibo como una especie de premio al encontrarme con ustedes, me siento con una gran libertad y he sentido la sensaci&oacute;n, realmente, de una fiesta en familia.  C&oacute;mo les agradezco a los compa&ntilde;eros que no hayamos convertido esto en la repetici&oacute;n de lo que ha habido desde hace cuatro d&iacute;as.</P>
<P ALIGN="JUSTIFY">Ya podr&aacute;n imaginarse ustedes las preguntas que me han hecho, de todo tipo de preguntas.  Yo quer&iacute;a que me hicieran preguntas y m&aacute;s preguntas, en las entrevistas por televisi&oacute;n, en las entrevistas de los periodistas, en cada una de las ocasiones en que me encontr&eacute; con ellos, hasta de vez en cuando alg&uacute;n periodista que aparec&iacute;a con uno de los visitantes, porque dentro de esto he tenido que ver a muchos visitantes de los que estaban aqu&iacute;, he conversado con muchos, como es l&oacute;gico.</P>
<P ALIGN="JUSTIFY">Recib&iacute; un tratamiento excelente por parte de las autoridades y tambi&eacute;n de todos los invitados; muchos amigos de Africa, de Am&eacute;rica Latina, algunos antiguos presidentes y algunos nuevos presidentes.  Se ha ido creando casi casi una asociaci&oacute;n o un club de presidentes y ex presidentes (RISAS).  Ah&iacute; estaba Alfons&iacute;n, de all&aacute; de Argentina; all&iacute; estaba Sanguinetti, de Uruguay; y ha habido un avance notable.  Antes no ocurr&iacute;a eso, antes no nos invitaban nunca y ya me estoy convirtiendo en un veterano del club de presidentes y ex presidentes (RISAS).  Realmente, prefiero el papel de presidente y no de ex presidente (RISAS Y APLAUSOS).  Digo:  Bueno, pero soy el decano; no hablo, sin embargo, porque hay que saber utilizar la discreci&oacute;n.</P>
<P ALIGN="JUSTIFY">Siempre hay discursos, lo vi en Ecuador, en otros lugares, hay un m&eacute;todo.  Uno de los caudillos, porque tenemos caudillos tambi&eacute;n, se levanta y apunta a uno para que hable y responda el brindis.  Despu&eacute;s hay otro acto y otro caudillo designa a otro; eso no est&aacute; protocolizado todav&iacute;a, no se sabe qui&eacute;n responde los brindis.  A veces a uno le dan ganas de decir tres o cuatro cosas, pero se calla, se mantiene modesto, a pesar de que soy el decano.</P>
<P ALIGN="JUSTIFY">Ahora aqu&iacute; en Brasil, pues tambi&eacute;n el presidente saliente dijo unas palabras muy emotivas al terminar el mandato y nadie se para ni dice nada.  Le digo yo a un ex presidente:  &quot;Mire, por qu&eacute; usted no dice unas palabras.&quot; Dijo:  &quot;Realmente no debo; es que aqu&iacute; est&aacute; el Presidente, el nuevo, y no debo ser el que diga unas palabras.&quot; Despu&eacute;s se le ocurre y le dice a Felipe que diga unas palabras.  Se equivoc&oacute;, no es por nada, est&aacute;bamos en una reuni&oacute;n de latinoamericanos, si alguien va a dar una respuesta no debiera ser de los que representan a los que fueron los colonizadores (RISAS).</P>
<P ALIGN="JUSTIFY">All&iacute; tuve tiempo de pararme y expresar algo, porque de vez en cuando uno tiene deseos de decir algunas verdades, no de hablar, no de exhibirse, y me dije:  no, la discreci&oacute;n, eso es mucho mejor.  Pero segu&iacute; filosofando (RISAS), y descubro una cosa muy interesante en estos fen&oacute;menos de cambio de mando.  Hay algo en ese momento en que se va a producir la trasmisi&oacute;n, en que un hombre que estaba ostentando una representaci&oacute;n, una gran autoridad y un gran poder y de repente, de un d&iacute;a para otro, se va para su casa, y no s&eacute; por qu&eacute;, pero siempre me encuentro en ese momento con esos hombres; siempre tienen un momento de conversaci&oacute;n, realmente, agradable, humana.  No voy a mencionar nombres, ni circunstancias, ese es el momento en que yo me siento m&aacute;s solidario con aquellos hombres y los comprendo mejor y los trato mejor; porque, adem&aacute;s, sigo otra pr&aacute;ctica, y es que trato mejor a los hombres cuando dejan de ser presidentes (RISAS).  Es el momento, realmente, en que creo que merecen m&aacute;s atenci&oacute;n, m&aacute;s consideraci&oacute;n; pero hay un cierto trauma humano, en algunos m&aacute;s que en otros, en todos se produce, y ya me he vuelto un especialista en estas cuestiones de cambio de presidente, del momento humano, muy interesante.</P>
<P ALIGN="JUSTIFY">As&iacute; tuve infinidad de contactos, y en esos contactos hay algo que me gust&oacute; mucho:  la actitud de los trabajadores m&aacute;s humildes.  Siempre ellos eran los que me llamaban y me ped&iacute;an que quer&iacute;an tomarse una fotograf&iacute;a.  Todos aquellos trabajadores que serv&iacute;an en las comidas, que atend&iacute;an a todos los dem&aacute;s, que llevaban caf&eacute;, siempre llegaban y me llamaban, buscaban un fot&oacute;grafo y me ped&iacute;an una fotograf&iacute;a; o llegaban los de la seguridad y los que cuidan los edificios, me llamaban y me ped&iacute;an una fotograf&iacute;a.  Yo dec&iacute;a:  Estos hombres no deben ser muy fil&oacute;sofos, digamos; estos hombres posiblemente no hacen muchas elaboraciones pol&iacute;ticas, pero indiscutiblemente que saben qui&eacute;nes son sus amigos, saben qui&eacute;nes son los que sienten como ellos, y lo saben, posiblemente, no por razonamientos muy elaborados, sino lo saben como por una especie de instinto que la gente tiene.  Y esas cosas las vi en muchas ocasiones y en todas partes, aunque todo el mundo me trat&oacute; bien, todo el mundo, sin excepci&oacute;n, jefes de delegaciones, funcionarios y todos; sin embargo, pude apreciar mucho esa actitud, ese gesto que ten&iacute;a la gente m&aacute;s humilde en todas partes.</P>
<P ALIGN="JUSTIFY">En las entrevistas de prensa, pude percatarme de algo:  un nivel de confusi&oacute;n considerable (RISAS), un nivel de desinformaci&oacute;n muy grande.  Creo que es una lecci&oacute;n muy objetiva del poder de los medios masivos internacionales, las agencias de cables, los sat&eacute;lites y todos los medios con que cuenta Estados Unidos para hacer sus campa&ntilde;as y hacer su propaganda.  Es algo en verdad notable.</P>
<P ALIGN="JUSTIFY">Soy, realmente, de las personas que no se desalienta y me gusta luchar, y dir&iacute;a que si las cosas se ponen peor me gustan m&aacute;s; pero apenas llegu&eacute; a Brasilia, una de las primeras noticias que recib&iacute; es que alrededor de 260 diputados de la Asamblea Nacional o del Congreso hab&iacute;an hecho una carta solicitando unas elecciones directas en Cuba, y no solo eso, sino que estuvieran all&iacute; presentes observadores internacionales, comisiones de derechos humanos y no s&eacute; cu&aacute;ntas cosas m&aacute;s.  Es lo primero que me topo.  Digo:  Bueno, aqu&iacute; ha calado bastante toda esa campa&ntilde;a cuando logran hasta una mayor&iacute;a.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que yo estaba sereno, ecu&aacute;nime, le contesto en cualquier oportunidad, porque tengo tantas cosas para contestar a un congreso.  Le puedo proponer hasta cuatro o cinco leyes de una vez, y hasta decirle:  Si ustedes hacen eso, yo hago lo otro que ustedes me piden.  Miren, los hubiera puesto en un apuro, realmente, terrible; porque hacen falta tantas cosas en todas partes de Am&eacute;rica Latina y hacen falta tantas cosas en cualquier pa&iacute;s.  Si me pongo a hablar de &iacute;ndices de todo:  desnutridos, ni&ntilde;os que llegan hasta segundo o tercer grados; &iacute;ndice de mortalidad infantil de un a&ntilde;o, de 1 a 5; desempleo, subempleo; enfermedades.</P>
<P ALIGN="JUSTIFY">Les puedo preguntar:  ¿Por qu&eacute; ustedes no hacen una ley y por qu&eacute; no hacen un grupo parlamentario para resolver esas cosas?  (APLAUSOS) Y no lo hago, no les pregunto.  Digo:  Realmente, a nuestra Asamblea Nacional en Cuba no se le ocurrir&iacute;a mandar un mensaje al gobierno de Brasil diciendo lo que tiene que hacer (APLAUSOS).  Me parece que es una intromisi&oacute;n, una falta de respeto, de consideraci&oacute;n, de todo. ¿Qu&eacute; se dir&iacute;a?</P>
<P ALIGN="JUSTIFY">Oigame, si nosotros queremos y hacemos la cuenta de lo que hay que hacer, a partir de tres o cuatro cosas, nada m&aacute;s, de tipo humano, en dos o tres &aacute;reas, conseguimos la firma del ciento por ciento de los diputados de la Asamblea Nacional del Poder Popular de Cuba; no conseguimos un 50% o un 55%, sino de todos, ¿pero entonces qu&eacute; mundo ser&iacute;a este?   Y para que ustedes vean qu&eacute; forma de proceder.  Claro, hay algunos confundidos; pero dec&iacute;a:  A lo mejor ni eso les digo, ¿para qu&eacute;?</P>
<P ALIGN="JUSTIFY">Al otro d&iacute;a cambio de gobierno, discurso del nuevo Presidente en el Parlamento, y cuando llego all&iacute; veo a toda aquella gente aplaudi&eacute;ndome.  Digo:  ¿Pero estos son la izquierda, o son los que me enviaron la carta pidiendo elecciones?   Y despu&eacute;s una larga hilera de diputados que fueron a saludarme; hab&iacute;a de todo:  de izquierda y de derecha.  Pero hay uno que me lo presentan como el m&aacute;s derechista de todos los derechistas, viene y me saluda afectuosamente, dice que se alegra de que est&eacute; all&iacute;, y me habla en los t&eacute;rminos m&aacute;s amistosos.  Digo:  ¿Pero estos fueron los que firmaron?   Fueron varios de los que firmaron.  Miren, se me quitaron los deseos de decirles algo, porque ya, al fin y al cabo, lo que vi all&iacute;, digo:  ¿C&oacute;mo es el hombre, c&oacute;mo es el ser humano, qu&eacute; le dicen, como reacciona, por qu&eacute; hoy act&uacute;a de una manera y ma&ntilde;ana de otra?   Claro, todo eso fue muy concertado, y toda esa es la l&iacute;nea, la t&oacute;nica y las consignas que ha lanzado Estados Unidos, las viene lanzando ya hace como dos a&ntilde;os, las campa&ntilde;as de plebiscito y de unas elecciones, y son los puntos en que m&aacute;s est&aacute; machacando en este momento; pero se nota la influencia y se nota en eso, aunque el comportamiento de los hombres, despu&eacute;s cuando se topan con nosotros, es diferente.</P>
<P ALIGN="JUSTIFY">Cr&eacute;anme, de aquello me olvid&eacute;; me preocup&oacute; m&aacute;s c&oacute;mo eso ha confundido a muchos de los representantes de la prensa, a mucha gente, y no solo aqu&iacute; en Brasil, sino, por ejemplo, en Bolivia.</P>
<P ALIGN="JUSTIFY">Ah&iacute; llegaron algunos con unas preguntas, las mismas, porque vinieron con el presidente del pa&iacute;s, y entonces dicen:  Por ah&iacute;, por favor, unos periodistas que quieren hacer unas pregunticas.  Y all&iacute; tener que volverles a explicar todas las cosas, en las preguntas de muchos periodistas se ve la confusi&oacute;n, y no las hacen necesariamente de mala fe, sino que son confusiones que se han difundido.  Lo s&eacute; tambi&eacute;n porque han introducido la confusi&oacute;n, incluso, en amigos nuestros, al machacar y volver a machacar sobre los mismos temas.</P>
<P ALIGN="JUSTIFY">Han hecho pregunta sobre Nicaragua, preguntas muy, muy repetidas sobre los problemas del este de Europa:  cu&aacute;les son las perspectivas ahora para el socialismo a partir de esos problemas, de los problemas en la Uni&oacute;n Sovi&eacute;tica, eso es pero muy socorrido; de la cuesti&oacute;n de la perestroika y opiniones que tengamos nosotros, sobre todo eso; y qu&eacute; le va a pasar a Cuba y c&oacute;mo Cuba puede resistir, todo ese tipo de preguntas.</P>
<P ALIGN="JUSTIFY">Sobre elecciones en Cuba, una vez y otra vez, y sobre las elecciones directas; t&eacute;ngase presente que esas preguntas se hacen aqu&iacute; en este pa&iacute;s, donde hubo una gran batalla por las elecciones directas, en un momento determinado, que fue el camino de cambiar la situaci&oacute;n que estaba viviendo el pa&iacute;s.  Sobre la Revoluci&oacute;n y lo que va a pasar despu&eacute;s que yo me muera y todas esas cosas.</P>
<P ALIGN="JUSTIFY">Por ah&iacute; me hicieron algunas preguntas simp&aacute;ticas, si le ten&iacute;a miedo a la muerte, y qu&eacute; va a pasar, c&oacute;mo es; y esas preguntas se repet&iacute;an.  Y cu&aacute;ndo va a haber elecciones en Cuba, ya no directas, sino cualquiera (RISAS).</P>
<P ALIGN="JUSTIFY">Con una gran paciencia, realmente, y con agrado les fui respondiendo y m&aacute;s de una vez les dije a algunos periodistas, ¿por qu&eacute; ustedes no profundizan en los problemas?  ¿Por qu&eacute; no van a la esencia de los problemas?  ¿Por qu&eacute; se dejan guiar por consignas?  ¿Por qu&eacute; se dejan arrastrar por pautas que traza el imperialismo, que lo hace de esta manera y de otra?</P>
<P ALIGN="JUSTIFY">¡Ah, bueno!, fig&uacute;rense, despu&eacute;s de lo de Nicaragua, imag&iacute;nense.  &quot;Y en Nicaragua qu&eacute; pas&oacute;, y c&oacute;mo pas&oacute;, y qu&eacute; queda del socialismo despu&eacute;s de la derrota de Nicaragua, y despu&eacute;s de esto y de lo otro y de lo de m&aacute;s all&aacute;.&quot;</P>
<P ALIGN="JUSTIFY">Hasta le dan al proceso de Nicaragua categor&iacute;a de un proceso socialista y lo ponen exactamente en el mismo plano que Checoslovaquia, o que Bulgaria o que cualquier otro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Todo ese tipo de problemas lo vi y pensaba, desde luego, qu&eacute; necesidad tan grande hay de esclarecer, y qu&eacute; necesidad hay de dialogar y de debatir y de discutir.  Lo que s&iacute; les puedo decir es que mis interrogadores, como regla, se quedaban sin contrarrespuesta, o se quedaban con la boca abierta. ¡Cu&aacute;ntas cosas he tenido que decir!   Cualquiera podr&iacute;a pensar que me pas&eacute; un mes pensando todas esas cosas.  Y no, se me ocurrieron en el acto muchas de ellas.  Realmente nadie habr&iacute;a sido capaz de imaginarse tantas tonter&iacute;as como he o&iacute;do en estos d&iacute;as, y no siempre tonter&iacute;as, y muchas de buena fe.</P>
<P ALIGN="JUSTIFY">Pero me dol&iacute;a, gente inteligente, gente preparada, que no viera m&aacute;s que un &aacute;ngulo, un min&uacute;sculo &aacute;ngulo, y un solo aspecto del problema.</P>
<P ALIGN="JUSTIFY">Sobre el fen&oacute;meno de las elecciones directas ni se sabe las cosas que fui diciendo.  Incluso les preguntaba:  ¿Pero las elecciones directas son las &uacute;nicas que existen en el mundo?</P>
<P ALIGN="JUSTIFY">D&iacute;ganme, ¿son las &uacute;nicas?  ¿Es la &uacute;nica forma de democracia que existe o que es admitida como forma democr&aacute;tica?</P>
<P ALIGN="JUSTIFY">Ya resulta que no saben de nada m&aacute;s.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;amos:  &quot;¿Ustedes saben si en Cuba hay elecciones o no?  ¿Ustedes se han le&iacute;do la Constituci&oacute;n de Cuba alguna vez?&quot; &quot;No.&quot; &quot;¿Ustedes saben que en Cuba hay una constituci&oacute;n?&quot; ¡Ah!, no, ellos no saben que en Cuba hay una constituci&oacute;n.  &quot;¿Ustedes no saben que en Cuba hay elecciones cada dos a&ntilde;os y medio?&quot; ¡Ah!, no, no saben.  &quot;¿Usted sabe c&oacute;mo en Cuba se escogen los candidatos en cada una de las m&aacute;s de 10 000 circunscripciones del pa&iacute;s?&quot; &quot;No.&quot; &quot;¿Y usted sabe que all&iacute; es el pueblo y no el Partido el que postula a los candidatos?&quot; &quot;No."  Es as&iacute;.</P>
<P ALIGN="JUSTIFY">Tuvimos la buena suerte de adoptar ese m&eacute;todo y no el que hab&iacute;an hecho otros pa&iacute;ses socialistas, y c&oacute;mo son aquellas:  no puede haber m&aacute;s de ocho ni menos de dos candidatos, y en casi todas hay que ir a una segunda vuelta, porque los dos que quedan en primer lugar necesitan el apoyo de la mitad m&aacute;s uno.</P>
<P ALIGN="JUSTIFY">¿Y qui&eacute;nes escogen?   Los vecinos. ¿A qui&eacute;nes escogen?   A los mejores.  El Partido no puede intervenir en la postulaci&oacute;n de un delegado de circunscripci&oacute;n, y ese delegado de circunscripci&oacute;n es el que elige todos los poderes del Estado, constituye la Asamblea Municipal, y no solo eso, elige el Poder Provincial y elige la Asamblea Nacional del Poder Popular, y m&aacute;s del 60% de los miembros de la Asamblea Nacional del Poder Popular son esos delegados postulados por el pueblo y elegidos por el pueblo.  Puede haber alguno que no sea delegado de circunscripci&oacute;n y lo elijan diputado nacional.  Nosotros procuramos que los cuadros fundamentales no participen en esa elecci&oacute;n de circunscripci&oacute;n, para que sea de una manera espont&aacute;nea y libre la selecci&oacute;n de los que van.</P>
<P ALIGN="JUSTIFY">Puede postularse o lo pueden elegir, pero m&aacute;s del 60% son aquellos delegados de base elegidos diputados por los mismos delegados de circunscripci&oacute;n; no es que haya uno, dos, tres y una cadena de elecciones indirectas, sino que son los mismos que eligen all&iacute; en la base los que despu&eacute;s constituyen todos los poderes del Estado.</P>
<P ALIGN="JUSTIFY">Entonces les digo:  &quot;¿A todos los jefes de Estado los eligen por votaci&oacute;n directa?&quot; &quot;No, no s&eacute;.&quot; Digo:  &quot;Bueno, el Rey de Espa&ntilde;a es jefe de Estado, ¿lo elige alguien por votaci&oacute;n directa?&quot; ¡No, si son descendientes de los Borbones, de no s&eacute; cu&aacute;ntos siglos, que tuvieron no s&eacute; que guerras din&aacute;sticas!, casi desde la &eacute;poca de la reina Isabel de Castilla, no por un derecho democr&aacute;tico, sino por un derecho gen&eacute;tico (RISAS); son los genes trasmitidos desde la reina Isabel la Cat&oacute;lica.  Les dije:  &quot;Nadie va a Espa&ntilde;a y ning&uacute;n parlamento acuerda enviar un telegrama a Espa&ntilde;a para que elijan al Rey por voto directo o al Jefe de Estado.&quot; Lo eligieron hace 500 a&ntilde;os, mucho m&aacute;s tiempo que el que hace que me eligieron a m&iacute; por primera vez Presidente (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">He tenido distintos cargos, primero no ten&iacute;a ninguno y me hice la ilusi&oacute;n de que pod&iacute;a estar sin ninguno, hasta que realmente se crearon unos problemas tremendos, estaba todo paralizado y a m&iacute; me exigieron ser Primer Ministro, yo no quer&iacute;a ser Presidente; es que no me gusta el t&iacute;tulo, da la casualidad.  Y a m&iacute; nadie me dice Presidente ni cosa que se parezca, a m&iacute; me dice todo el mundo Fidel y ese nombre s&iacute; que no me lo van a quitar ahora, ¿no?, porque es que soy vecino de los ciudadanos, y eso no lo entienden.  Se creen que yo soy un se&ntilde;or todopoderoso, por all&aacute; arriba, que vive en una urna de cristal, alejado del mundo, un dios all&aacute; en el Olimpo.</P>
<P ALIGN="JUSTIFY">Fui Primer Ministro durante mucho tiempo, hab&iacute;a otro Presidente, y fue la dichosa nueva Constituci&oacute;n la que me hizo a m&iacute; Presidente, porque establecieron el cargo de Presidente del Consejo de Estado que es, a su vez, jefe de gobierno.  En nuestro pa&iacute;s no hay ni siquiera un r&eacute;gimen presidencialista, es una presidencia colegiada, como hay una direcci&oacute;n del Partido colegiada.  Yo no puedo decretar un indulto por mi cuenta, esa facultad la tienen todos los presidentes en todas partes; hay que reunir al Consejo de Estado y pedir la opini&oacute;n de cada uno de los miembros del Consejo de Estado para indultar a alguien.  No puedo nombrar a un embajador, es el Consejo de Estado el que nombra al embajador; no puedo nombrar a un ministro, se&ntilde;ores, ¡yo no puedo nombrar a un ministro!, es el Consejo de Estado el que nombra a los ministros, y tiene que hacer un decreto con la participaci&oacute;n de todos.  Esto no significa que yo no tenga autoridad o que no tenga influencia o que no tenga peso en la vida del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Dicen:   &quot;¿Qu&eacute; usted hace?&quot; Lo que hago es hablar, no doy &oacute;rdenes, hablo y persuado a las personas de lo que debe hacerse; y puedo persuadir, pero no es que hago decretos, hago cosas, nombro a este por mi cuenta.  Se&ntilde;ores, yo no designo ni embajadores, ni jefes de departamentos, ni jefes de direcciones del Estado.  Todo eso tiene, incluso, su mecanismo, su f&oacute;rmula; todo eso tiene una pol&iacute;tica de cuadros, se estudia y considera el expediente de cada cual.</P>
<P ALIGN="JUSTIFY">Por ah&iacute; los gobiernos se pasan todo el tiempo firmando decretos, nombrando gente.  En nuestro pa&iacute;s est&aacute;n muy descentralizadas, incluso, las funciones del Estado.</P>
<P ALIGN="JUSTIFY">Entonces les sigo preguntando —no es que a cada uno le haga preguntas, a uno le hago una y a otro otra—, les digo:  &quot;¿Cu&aacute;ntos jefes de gobierno de Europa se eligen por voto directo?&quot; Digo:  &quot;A Felipe no lo eligen por voto directo, ni al Primer Ministro de Italia, ni al Primer Ministro de la RFA, ni a la Primera Ministra de Inglaterra o de Grecia&quot;, los enumero todos y ninguno est&aacute; elegido por voto directo, sino que votan por los parlamentarios, m&aacute;s o menos, en el Parlamento; a veces se re&uacute;ne una coalici&oacute;n y nombran a un primer ministro, cuyo partido no tiene la mayor&iacute;a de los votos en el Parlamento.</P>
<P ALIGN="JUSTIFY">¿Y a los diputados c&oacute;mo los eligen?   Por listas, se&ntilde;ores.  Todo el mundo sabe el truco:  un partido postula a 12, y pone uno, dos, tres y cuatro, como los primeros de la lista, y esos son los que van a salir.  En Cuba la poblaci&oacute;n elige a los delegados, y ellos eligen todos los poderes.  En los pa&iacute;ses mencionados, el pueblo no participa ni en la elecci&oacute;n directa  de los diputados.  Bueno, est&aacute; bien, hasta me parece mejor, para que no haya una guerra entre cada uno de los aspirantes de un mismo partido.  No es que lo impugne, pero no es un sistema de elecci&oacute;n directa.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; no les escriben all&aacute; a ellos?  ¿Por qu&eacute; no les plantean a toda esa gente que se elijan por voto directo?  ¿Y por qu&eacute; no le escriben al Primer Ministro de Jap&oacute;n?  ¿Y por qu&eacute; no hablan en Estados Unidos para que hagan otra forma de elecci&oacute;n?   All&iacute;, en definitiva, vota el 48% de los electores, a los dem&aacute;s les parece una basura tan grande todo aquello que ni votan (APLAUSOS).  All&iacute; hay un solo partido, porque no hay nada m&aacute;s parecido en este mundo que el Partido Republicano y el Partido Dem&oacute;crata, y m&aacute;s nada.  Da lo mismo, ese es el tipo de alternancia que tienen:  un partido burgu&eacute;s por otro partido burgu&eacute;s, un partido imperialista por otro partido imperialista.  Y all&iacute; se turnan, y salen electos los presidentes de Estados Unidos con el 25% o 26% de los votos, y despu&eacute;s el ciudadano en cuatro a&ntilde;os no vuelve a saber para qu&eacute; sirve el voto, ni vuelve a participar en cuatro a&ntilde;os en la vida del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">En nuestro pa&iacute;s el delegado de circunscripci&oacute;n tiene que reunirse sistem&aacute;ticamente con los electores, y rendir cuenta y explicar.  El pueblo de Cuba tiene una participaci&oacute;n en los problemas del pa&iacute;s y en las actividades y decisiones del gobierno, que no la tiene ning&uacute;n pa&iacute;s en el mundo.  Nosotros vamos de congreso en congreso de obreros, discutiendo toda la pol&iacute;tica con ellos; de congreso en congreso de mujeres; de congreso en congreso de Comit&eacute;s de Defensa de la Revoluci&oacute;n; de congreso en congreso de estudiantes de nivel medio y de estudiantes de nivel universitario; de congreso en congreso de campesinos, de las masas del pa&iacute;s organizadas, y pr&aacute;cticamente no hay pol&iacute;tica en nuestro pa&iacute;s que no se discuta con cada una de esas organizaciones.  Eso no pasa en ning&uacute;n lugar del mundo.  Y all&iacute; est&aacute;n la direcci&oacute;n del Partido y del Gobierno discutiendo cada uno de los problemas fundamentales con todas esas instituciones.</P>
<P ALIGN="JUSTIFY">Hablan de los a&ntilde;os en el poder y yo les digo:  ¿Y a Felipe cu&aacute;nto tiempo lo pueden elegir?  ¿Y a la Thatcher cu&aacute;nto tiempo la pueden elegir?  ¿Y a Khol cu&aacute;nto tiempo lo pueden elegir?  ¿Y al Primer Ministro de Jap&oacute;n cu&aacute;nto tiempo lo pueden elegir y cu&aacute;ntas veces?   Un per&iacute;odo, dos per&iacute;odos.  Hay algunos de ellos que, euf&oacute;ricos, dicen:  &quot;Vamos a estar 30 a&ntilde;os.&quot;</P>
<P ALIGN="JUSTIFY">¿Y si Felipe tuviera la salud de Matusal&eacute;n y viviera 500 a&ntilde;os y no cometiera grandes errores?   Lo pueden elegir hasta ochenta veces.  Puede ser Primer Ministro 320 a&ntilde;os.  Y no van all&aacute; a preguntarle:  &quot;Felipe, ¿qu&eacute; tiempo t&uacute; vas a estar aqu&iacute;, chico?  ¿Cu&aacute;ntas veces te pueden elegir a ti?&quot;</P>
<P ALIGN="JUSTIFY">Entonces a la Thatcher, al de Jap&oacute;n, al de Espa&ntilde;a, los pueden elegir ochenta veces y a m&iacute; no. ¿Por qu&eacute; protestan?  ¿Y si me eligen y me reeligen por qu&eacute; protestan?   Al fin y al cabo, no he cometido tan grandes meteduras de pata (APLAUSOS).  Porque si, en definitiva, nosotros, como dirigentes de la Revoluci&oacute;n Cubana, hubi&eacute;ramos cometido grandes errores, no estar&iacute;amos ah&iacute;; no estar&iacute;a la Revoluci&oacute;n, no nosotros, no estar&iacute;a la Revoluci&oacute;n, y nosotros estar&iacute;amos seguramente muertos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Es que acaso resulta lo m&aacute;s f&aacute;cil en la historia de este mundo hacer una revoluci&oacute;n a 90 millas de Estados Unidos y resistir m&aacute;s de 30 a&ntilde;os el bloqueo imperialista, la hostilidad, la calumnia, la guerra contra nosotros, la permanente amenaza, que nos ha obligado a invertir tantos recursos y nos ha obligado a invertir tantas energ&iacute;as y hacer tantos sacrificios?   ¿Habr&iacute;amos podido resistir?  ¿Qui&eacute;n iba a salvar el socialismo en Cuba, los tanques sovi&eacute;ticos?   Los sovi&eacute;ticos estaban all&aacute;, bien lejos, no podr&iacute;an llegar a Cuba.  Los tanques que llegan all&iacute; r&aacute;pido son los yankis, ¿comprenden?   Eso nos ayud&oacute; mucho.</P>
<P ALIGN="JUSTIFY">En vez de decir qu&eacute; desgracia haber vivido tan cerca de Estados Unidos, puedo decir:  qu&eacute; suerte haber vivido tan lejos de la frontera de la Uni&oacute;n Sovi&eacute;tica, que nunca se nos ocurri&oacute; confiarnos en que ven&iacute;an a salvarnos nuestra Revoluci&oacute;n, si nosotros nos divorci&aacute;bamos de las masas y del pueblo y empez&aacute;bamos a cometer todo tipo de errores.  Pero, adem&aacute;s, qu&eacute; suerte, porque a una revoluci&oacute;n que no sea capaz de defenderse a s&iacute; misma, no vale la pena salvarla. ¿Para qu&eacute; sirve una revoluci&oacute;n que haya que estarla salvando?  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Esas han sido nuestras concepciones.  Nos han obligado a trabajar duro, y a mantener como un principio elemental de la Revoluci&oacute;n la estrecha vinculaci&oacute;n con las masas y la estrecha unidad del pueblo, o no podr&iacute;amos.</P>
<P ALIGN="JUSTIFY">Sali&oacute; una periodista de una agencia internacional y sac&oacute; tambi&eacute;n la historia, dijo:  &quot;Usted dijo que cuando uno est&aacute; de visita en un pa&iacute;s, es preferible marcharse un minuto antes y no un minuto despu&eacute;s, y usted lleva tanto tiempo en Cuba.&quot; Y le dije:  &quot;Pero t&uacute; te has olvidado de que en Cuba yo no soy visitante, soy vecino de all&iacute;, nac&iacute; all&iacute; y pienso morirme all&iacute;.&quot; ¿Qu&eacute; tendr&aacute; que ver lo que yo dije?</P>
<P ALIGN="JUSTIFY">Pero volviendo siempre a la misma idea, le expres&eacute;:  &quot;Mire, compa&ntilde;erita, la culpa no la tengo yo, la culpa la tienen los yankis, porque han estado 30 a&ntilde;os tratando de matarme y no han podido&quot; (RISAS).  Pareciera que lo mejor es que los yankis hubieran tenido &eacute;xito.  &quot;Ellos llevan 30 a&ntilde;os tratando de aplastar la Revoluci&oacute;n y no han podido, y yo llevo una pelea con ellos y junto al pueblo.  Y es el pueblo el que me ha puesto all&iacute; y me ha dado esa tarea; cuando me quiera dar otra, gustosamente la hago.  Ojal&aacute; no me la d&eacute; ahora, porque estos momentos que vienen son dif&iacute;ciles y son los que, realmente, m&aacute;s le gustan a uno.  Ahora, el revolucionario no deserta y, como dijo Mella, el descanso de los revolucionarios es la tumba.  Lo cual no puede querer decir, bajo ning&uacute;n concepto, ¡bajo ning&uacute;n concepto!, que tenga que tener el mismo cargo, ni mucho menos.&quot;</P>
<P ALIGN="JUSTIFY">Bueno, para qu&eacute; les voy a decir a ustedes.  Creo que todos nosotros estamos haciendo el m&aacute;ximo aporte que hemos hecho nunca y trabajando, realmente, como no hemos trabajado nunca, con el c&uacute;mulo de experiencias que tenemos ahora.  Creo que somos &uacute;tiles y que las tareas que desempe&ntilde;amos las podemos desempe&ntilde;ar perfectamente bien, porque el pa&iacute;s ha tenido que vivir en tiempos dif&iacute;ciles y tiene que vivir un tiempo todav&iacute;a m&aacute;s dif&iacute;cil.  Pero creo que yo ser&iacute;a el primero, en el instante en que me diera cuenta de que soy in&uacute;til y que perjudico en lo que estoy haciendo, ser&iacute;a el primero en pedirles y exigirles a mis compa&ntilde;eros que me liberen de cualquier responsabilidad, si esa no la puedo cumplir; de la que no me liberar&eacute; nunca es de la responsabilidad de ser soldado de la Revoluci&oacute;n.  Y —como le dije a una de las entrevistadoras— mientras me lata el coraz&oacute;n, me funcione el cerebro y pueda mover un dedo, estar&eacute; luchando por la Revoluci&oacute;n y ser&eacute; soldado de la Revoluci&oacute;n; aunque est&eacute; en silla de ruedas, me siento capaz de combatir.</P>
<P ALIGN="JUSTIFY">Todos estos puntos han sido temas de an&aacute;lisis, de conversaciones; sobre la perestroika han preguntado y sobre el desastre de los pa&iacute;ses socialistas, he tenido que explicar y volver a explicar.</P>
<P ALIGN="JUSTIFY">He dicho:  se&ntilde;ores, ¿qu&eacute; nos critican a nosotros?   Antes nos acusaban de ser sat&eacute;lites de la Uni&oacute;n Sovi&eacute;tica, todos los d&iacute;as:  &quot;Son sat&eacute;lites, son sat&eacute;lites, estos malditos son unos sat&eacute;lites&quot; (RISAS); y ahora nos acusan, nos dicen:  &quot;Estos malditos no hacen lo que hace la Uni&oacute;n Sovi&eacute;tica, en vez de hacer lo que hace la Uni&oacute;n Sovi&eacute;tica exactamente igual&quot; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Entonces me pregunto:  ¿ Pero qu&eacute; d&iacute;a vamos a ser libre; qu&eacute; d&iacute;a vamos a ser un pa&iacute;s soberano, independiente; qu&eacute; d&iacute;a vamos a hacer lo que nos d&eacute; la gana como pueblo, como naci&oacute;n y como Partido?   Ah, los yankis se pasaron m&aacute;s de 25 a&ntilde;os diciendo que ellos mejorar&iacute;an las relaciones con nosotros y se acabar&iacute;a el bloqueo, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera, cuando rompi&eacute;ramos nuestros v&iacute;nculos con la URSS, y nosotros hemos sabido estar m&aacute;s de 25 a&ntilde;os, casi 30 a&ntilde;os, sin hacer jam&aacute;s una concesi&oacute;n de esta naturaleza.  Pero ahora los yankis nos exigen y dicen que nos bloquean, y mantienen el bloqueo y seguir&aacute;n haciendo horrores con nosotros, hasta que no hagamos el mismo tipo de cambio que est&aacute; haciendo la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">La historia se ha encargado de demostrar cu&aacute;l fue siempre el verdadero esp&iacute;ritu de nuestra Revoluci&oacute;n y la pol&iacute;tica de principio, que algunas veces nos llev&oacute;, incluso, a situaciones de tensi&oacute;n en las relaciones entre la URSS y Cuba.  Aquella Crisis de Octubre, todo el mundo la recordar&aacute; —los que no hab&iacute;an nacido no, pero los otros s&iacute;—, y la historia famosa de los cohetes.  Porque todo este empecinamiento de Estados Unidos contra Cuba casi conduce a una guerra mundial; los sovi&eacute;ticos llegaron a un acuerdo con los yankis sin consultar con nosotros, dijeron que iban a retirar los proyectiles.  &quot;Son de ustedes, ll&eacute;venselos si quieren&quot;, no quisimos quedarnos all&iacute; con ellos por la fuerza.  &quot;No, debe ser con inspecci&oacute;n.&quot; En esto se hab&iacute;an puesto de acuerdo ambas potencias.  Nosotros dijimos:  &quot;A este pa&iacute;s no lo inspecciona nadie, ¿saben?, ¡a este pa&iacute;s no lo inspecciona nadie!&quot; Tuvieron que inspeccionar los barcos en alta mar.</P>
<P ALIGN="JUSTIFY">Empezaron los avioncitos en vuelos rasantes, porque en los yankis surgi&oacute; un oportunismo enorme, infinito; cuando vieron aquella situaci&oacute;n, creyeron que nos &iacute;bamos a desmoralizar, empezaron a volar en vuelos rasantes y les dijimos a los sovi&eacute;ticos:  &quot;A tal hora, tal d&iacute;a, empezamos a disparar contra todos esos aviones&quot;, y se acabaron los vuelos rasantes en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Les digo que si no tomamos la decisi&oacute;n en aquel momento de dispararles, no se podr&iacute;a jugar ni pelota, ni basquetball en Cuba, porque los aviones pasaban a 20 &oacute; 30 metros, desmoralizando.  No le preguntamos a nadie y les dijimos:  Vamos a hacer esto, y se acab&oacute;, como cuando la crisis, cuando estaban los cohetes todav&iacute;a all&iacute;, empezaron a volar en vuelos rasantes, antes de este momento a que me refer&iacute; ahora, y digo:  &quot;Esto es una estupidez, un d&iacute;a vienen en vuelo rasante y lo destruyen todo en un ataque por sorpresa&quot;, y dijimos:  &quot;Vamos a disparar&quot;, y abrimos fuego un amanecer contra cuanto avi&oacute;n vol&oacute; por all&iacute;; no ten&iacute;amos los cohetes de altura, los aviones se elevaron.  Un sovi&eacute;tico se entusiasm&oacute;, esa es la verdad, y apret&oacute; el bot&oacute;n de un cohete tierra-aire y se llev&oacute; un U-2 que iba volando como a 20 000 metros de altura.  Ese fue el momento de la crisis.</P>
<P ALIGN="JUSTIFY">Pero nosotros no admitimos aquella pol&iacute;tica err&aacute;tica, d&eacute;bil, de permitir que los aviones volaran sobre el territorio nacional.  En nuestro pa&iacute;s nosotros siempre hemos gobernado y no hemos permitido que nadie nos gobierne, lo que no excluye la lealtad con que siempre defendimos a los pa&iacute;ses socialistas y los intereses de los pa&iacute;ses socialistas, y que nos llev&oacute; a precios altos, muy altos, como fue cuando los problemas de Checoslovaquia, en 1968.  No los quisimos dejar solos, hicimos un an&aacute;lisis muy cr&iacute;tico, como yo creo que nunca se hizo, y si alguien se pone a leer lo que nosotros dijimos en 1968, ver&aacute; que en las advertencias nuestras estaban los g&eacute;rmenes de todos los problemas que tuvieron despu&eacute;s.</P>
<P ALIGN="JUSTIFY">Hemos recibido m&aacute;s de un regalo, recibimos el de Checoslovaquia, recibimos el de Afganist&aacute;n.  Y no se trata de ayudar o no a un pa&iacute;s, y ellos lo estaban ayudando, pero hay formas de ayudar que son inaceptables porque chocan con la soberan&iacute;a de un pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Nosotros hemos ayudado a los angolanos, 14 a&ntilde;os hemos estado all&iacute; ayud&aacute;ndolos en la lucha contra Sud&aacute;frica, contra el apartheid.  Resistimos, fuimos firmes en esos 14 a&ntilde;os; m&aacute;s de 300 000 compatriotas nuestros pasaron por all&iacute;, lo cual tambi&eacute;n es una prueba del esp&iacute;ritu internacionalista de nuestro pueblo.  Y esos 14 a&ntilde;os fueron a&ntilde;os de sacrificio, de lucha y, al final, se alcanz&oacute; el &eacute;xito, se garantiz&oacute; la independencia de Angola, se garantiz&oacute; la independencia de Namibia, se dio un enorme paso en la gran lucha hist&oacute;rica contra el apartheid, que a nuestro juicio ha iniciado un proceso irreversible hacia su desaparici&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">S&iacute;, fuimos solidarios, incluso a precios pol&iacute;ticos muy altos, cuando cometieron errores grandes, para no ponernos all&iacute; al lado de los yankis contra ellos.  Hasta ese punto llegamos.</P>
<P ALIGN="JUSTIFY">No fuimos a las Olimp&iacute;adas, cuando era el &uacute;nico contacto que ten&iacute;amos nosotros con Estados Unidos.  Un d&iacute;a deciden no ir, todos deciden no ir, y nosotros, para no aparecer como los que romp&iacute;amos el grupo, entonces dijimos:  No vamos.</P>
<P ALIGN="JUSTIFY">No hab&iacute;a transcurrido mucho tiempo, y por no ir nos quitaron los Panamericanos, que fueron a realizarse en Indian&aacute;polis.  Despu&eacute;s, en otra batalla, nos lo volvieron a conceder.  Pero ahora estaban las Olimpiadas en Se&uacute;l, y les pregunto a ellos en una reuni&oacute;n de todos los dirigentes:  ¿Qu&eacute; van a hacer ustedes?   Defend&iacute; fuertemente la idea de advertir que si no se compart&iacute;an los juegos, no ir&iacute;an a Se&uacute;l.  Dijeron:  &quot;S&iacute;, vamos a apoyar&quot;; pero todos dec&iacute;an:  &quot;De todas maneras vamos.&quot; Si de todas maneras vamos, ¿qu&eacute; clase de manera de apoyar es esa?</P>
<P ALIGN="JUSTIFY">Entonces no fueron a Los Angeles, una ciudad del imperio, y fueron a la capital de la colonia, donde hay cientos de decenas de miles de soldados yankis, armas nucleares, un gobierno archirrepresivo, y todo el mundo de cabeza para Se&uacute;l.  Nosotros dijimos:  ¡No!   Si por solidaridad con los pa&iacute;ses socialistas no fuimos a Los Angeles, por solidaridad con la Rep&uacute;blica Democr&aacute;tica de Corea no vamos a Se&uacute;l.  Fuimos el &uacute;nico pa&iacute;s, pr&aacute;cticamente, que no fue a Se&uacute;l; pero seguimos nuestra pol&iacute;tica de principios.</P>
<P ALIGN="JUSTIFY">Lo que nosotros les hemos dicho a algunos periodistas:  en la URSS ocurrieron problemas que no ocurrieron jam&aacute;s en Cuba.  Los fen&oacute;menos del stalinismo jam&aacute;s se dieron en nuestro pa&iacute;s, ¡jam&aacute;s!   Las purgas no se dieron jam&aacute;s en nuestro pa&iacute;s; incluso, con alguna gente que cometieron delitos muy graves fuimos generosos, siempre que fue posible ser generoso.</P>
<P ALIGN="JUSTIFY">Jam&aacute;s hubo en nuestro pa&iacute;s un desaparecido, un torturado, un asesinado.  No importa lo que digan, con su desenfado y su desverg&uuml;enza habitual, los medios del imperialismo; y los elementos contrarrevolucionarios que han estado presos y han salido de nuestro pa&iacute;s con la mejor salud.  Los presos m&aacute;s saludables del mundo son los contrarrevolucionarios que salieron de las c&aacute;rceles de Cuba.</P>
<P ALIGN="JUSTIFY">Cuando Gir&oacute;n, vino la invasi&oacute;n mercenaria en barcos de Estados Unidos a invadir nuestro pa&iacute;s, ¿qu&eacute; habr&iacute;a pasado si de Cuba sale una invasi&oacute;n de norteamericanos a invadir a la Florida?  ¿Qu&eacute; les habr&iacute;an hecho?  ¿Cu&aacute;ntos a&ntilde;os habr&iacute;an estado presos?  ¿A cu&aacute;ntos habr&iacute;an fusilado?</P>
<P ALIGN="JUSTIFY">Y en los combates de Gir&oacute;n, donde nuestras fuerzas tuvieron m&aacute;s de 100 muertos y cientos de heridos, en los combates que se sucedieron all&iacute; ininterrumpidamente, para que se vea la educaci&oacute;n de nuestro pueblo y la pol&iacute;tica de principio de nuestro pueblo —eran decenas de miles de milicianos—, capturaron 1 200 prisioneros y ninguno de aquellos prisioneros fue asesinado.  No hay guerra por ah&iacute; donde el soldado no dispare en determinado momento, cuando se topa con el enemigo y cae en sus manos. ¡Ni uno solo de los mil doscientos recibi&oacute; un culatazo!   Ninguno de ellos podr&iacute;a decir:  a nosotros nos dieron un culatazo.  Mil doscientos mercenarios, no estuvieron ni dos a&ntilde;os presos.  Nosotros mismos les buscamos una salida:  &quot;Bueno, p&aacute;guennos una indemnizaci&oacute;n y se los mandamos a todos para all&aacute;&quot;, pagaron una indemnizaci&oacute;n en alimentos para ni&ntilde;os y en medicinas, y les enviamos a los 1 200 &quot;h&eacute;roes&quot; para all&aacute;, les llenamos aquello de &quot;h&eacute;roes&quot;.  Desde entonces todos son jefes, generales, mariscales, y no se sabe cu&aacute;ntos problemas tienen entre ellos.</P>
<P ALIGN="JUSTIFY">Les digo que a pesar de todas esas calumnias, se lo digo y creo que ustedes, si conocen a nuestro pueblo, se dar&iacute;an cuenta de que nuestro pueblo ser&iacute;a incapaz de tolerar semejantes cosas, que nuestro pueblo est&aacute; educado en la repugnancia contra toda forma de maltrato y tortura a los prisioneros, aunque sea el m&aacute;s bandido.  Ese odio se cre&oacute; en nuestra propia lucha contra las torturas y los cr&iacute;menes, hemos mantenido esa l&iacute;nea con una mano firme, y les puedo asegurar lo siguiente, por lo que s&eacute; de historia pasada y presente, que no hay un solo caso en la historia de una conducta como la que ha mantenido nuestra Revoluci&oacute;n en ese terreno.</P>
<P ALIGN="JUSTIFY">Eso no nos libera de todas las campa&ntilde;as que hacen y de que nos traten de llevar a condenas en Ginebra.  Lo que quisieran es la impunidad de la contrarrevoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Si nosotros no tuvimos los fen&oacute;menos del stalinismo, ¿por qu&eacute; tenemos nosotros que aplicar medidas sobre fen&oacute;menos que no existieron?   Nosotros no tuvimos colectivizaci&oacute;n forzosa, porque la reforma agraria se hizo de otra manera, diferente a todos los dem&aacute;s pa&iacute;ses socialistas.  A los campesinos que ten&iacute;an parcelas de tierras, les dimos la propiedad.  Los grandes latifundios y las grandes plantaciones las mantuvimos como empresas estatales, propiedad de todo el pueblo; fueron modernizadas, mecanizadas.  Si todav&iacute;a tenemos 70 000 campesinos independientes, yo pregunto por qu&eacute; tenemos que inventar ahora el campesino independiente; sabemos lo que dan desde el punto de vista econ&oacute;mico, es realmente poco, comparado con las cooperativas de producci&oacute;n agropecuaria.</P>
<P ALIGN="JUSTIFY">El campesino m&aacute;s atendido y m&aacute;s considerado en el mundo es el cubano.  Llevan 30 a&ntilde;os con propiedad de sus tierras, los que est&aacute;n como propietarios, y ning&uacute;n campesino en Cuba paga impuestos.  A cualquier campesino que pierde su cosecha por sequ&iacute;a, plaga, ciclones, se le condona inmediatamente las deudas&quot; se le ayuda; ni un centavo de impuestos paga el campesino.  Esa fue y es la pol&iacute;tica con los campesinos.</P>
<P ALIGN="JUSTIFY">Ahora, nosotros nunca hemos obligado a un campesino a entrar a una cooperativa o a una granja.  A veces envejece, los hijos son maestros, m&eacute;dicos, quiere otras cosas y ya no puede trabajar, le compramos la tierra y le damos una pensi&oacute;n.  La cooperativizaci&oacute;n en nuestro pa&iacute;s ha sido absolutamente voluntaria, y tenemos que entre cooperativistas y campesinos hay un 20% de la tierra; los campesinos cooperativizados tienen el 12% y los campesinos individuales el 8%.  Cuando hay que hacer un canal magistral y est&aacute;n los campesinos individuales por medio, es una tragedia por las curvas que tiene que dar, los sistemas de riego y la mecanizaci&oacute;n se dificultan.</P>
<P ALIGN="JUSTIFY">Nosotros hemos mecanizado la mayor parte del corte de la ca&ntilde;a.  Antes trabajaban en eso 350 000 macheteros, un trabajo dur&iacute;simo, y nosotros hemos reducido, hemos liberado del trabajo del corte de ca&ntilde;a a casi 300 000 macheteros, mire usted qu&eacute; obra, y eso gracias a las plantaciones en gran escala, al empleo de las m&aacute;quinas, al empleo del avi&oacute;n.  La productividad en la agricultura est&aacute; asociada con la aplicaci&oacute;n de la t&eacute;cnica, la ciencia, las m&aacute;quinas.</P>
<P ALIGN="JUSTIFY">Nosotros hicimos dos reformas agrarias.  Hicimos la primera y el m&aacute;ximo de tierra era 400 hect&aacute;reas; despu&eacute;s hicimos otra m&aacute;s adelante, que era 65, y les dijimos a los campesinos:  No habr&aacute; m&aacute;s reforma agraria, ya toda otra evoluci&oacute;n tiene que ser por otras v&iacute;as; si ustedes quieren estar 1 000 a&ntilde;os con el pedazo de tierra, pueden estar 1 000 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Nosotros nunca hemos obligado a un campesino a incorporarse a una cooperativa o una empresa del Estado. ¿Vamos a volvernos locos ahora y empezar a repartir la tierra de las empresas del Estado o de las cooperativas, que est&aacute;n dando excelentes resultados?   Ser&iacute;a realmente una locura.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a:  si en la URSS deciden —por las razones hist&oacute;ricas que sean— hacer un determinado tipo de cambio, ¿por qu&eacute; tenemos que hacerlo exactamente igual nosotros?   Su m&eacute;todo electoral fue diferente al nuestro, el que yo expliqu&eacute; aqu&iacute;, ¿por qu&eacute; tenemos que hacerlo ahora de otro modo?   Aunque nosotros apoy&aacute;bamos y ve&iacute;amos con toda simpat&iacute;a cualquier cosa que se hiciera por perfeccionar el socialismo, jam&aacute;s habr&iacute;amos estado en contra.  Somos muy conscientes de los grandes problemas que ha tenido el socialismo como sistema nuevo que surge por primera vez en la historia.</P>
<P ALIGN="JUSTIFY">Esa es la posici&oacute;n que hemos mantenido en torno a esto.  Cuando Gorbachov estuvo en La Habana en el mes de abril, p&uacute;blicamente en la Asamblea Nacional plante&eacute; mi criterio sobre lo que hab&iacute;a que hacer con los pa&iacute;ses socialistas que quisieran construir el capitalismo, y dije que si cualquier pa&iacute;s socialista quer&iacute;a construir el capitalismo, hab&iacute;a que respetar el derecho de ese pa&iacute;s socialista a construir el capitalismo y no interferirlo, de la misma forma que reclam&aacute;bamos y exig&iacute;amos el derecho de cualquier pa&iacute;s capitalista a construir el socialismo.  Creo que es el enfoque que hay que hacer (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Convers&eacute; con Gorbachov sobre esto.  El dijo que le hab&iacute;a interesado mucho lo que hab&iacute;a dicho.  No seguimos hablando mucho de este tema bastante delicado, porque ya lo hab&iacute;amos hecho p&uacute;blicamente.  Y estoy plenamente de acuerdo con el respeto de la Uni&oacute;n Sovi&eacute;tica al derecho de estos pa&iacute;ses a hacer todos los cambios que les d&eacute; la gana, no tengo la menor duda, aunque no nos guste.</P>
<P ALIGN="JUSTIFY">Ahora bien, lo que est&aacute; ocurriendo en los pa&iacute;ses del este es el desmantelamiento del socialismo.  Lo que todos nosotros habr&iacute;amos deseado es el perfeccionamiento y no la desaparici&oacute;n del socialismo, que es lo que est&aacute; ocurriendo.  Marchan a pasos acelerados, como regla, unos m&aacute;s r&aacute;pido que otros, hacia el desmantelamiento del socialismo, hacia la econom&iacute;a de mercado, la propiedad privada, la privatizaci&oacute;n de las empresas. ¿Y qu&eacute; es eso?  ¿Eso es socialismo?  ¿Desde cu&aacute;ndo eso es socialismo?   Y ellos no se ocultan para decirlo, ellos no lo niegan.</P>
<P ALIGN="JUSTIFY">F&iacute;jense lo que est&aacute;n haciendo.  Ahora realizaron la peor canallada varios de ellos.  Polonia y Checoslovaquia coauspiciaron la moci&oacute;n de Estados Unidos en Ginebra contra Cuba, una batalla que ven&iacute;amos librando durante a&ntilde;os y a&ntilde;os y siempre la gan&aacute;bamos, a pesar de que el voto era p&uacute;blico; y cuando el voto es p&uacute;blico la desgracia nos toca a nosotros, porque todo el mundo anda pidiendo un cr&eacute;dito al Banco Mundial, al banco tal y m&aacute;s cual, al Fondo Monetario Internacional, exenci&oacute;n de naci&oacute;n m&aacute;s favorecida, etc&eacute;tera.  Cuando las votaciones son secretas en las Naciones Unidas, siempre tenemos muchos votos; cuando son p&uacute;blicas, vienen unas presiones de Estados Unidos terribles, verdaderamente terribles.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; pudieron lograr?   No una acusaci&oacute;n, una moci&oacute;n muy suave, moderada, pero en el fondo ellos quer&iacute;an tener un n&uacute;mero de votos a favor de esa moci&oacute;n.  Contaron con el coauspicio de Polonia y de Checoslovaquia, y el voto, porque eran de la comisi&oacute;n, de Hungr&iacute;a y de Bulgaria.</P>
<P ALIGN="JUSTIFY">Fue una traici&oacute;n repugnante.  Y se lo hemos dicho, no nos lo hemos callado.  Lo vengo diciendo y lo voy a seguir diciendo, por lo menos durante 10 a&ntilde;os, en todas partes, ahora m&aacute;s libre:&#9;se acab&oacute; la solidaridad, se gan&oacute; la libertad.  Diciendo lo que s&eacute;, creo que van a recibir el premio que se merecen por su conducta.</P>
<P ALIGN="JUSTIFY">Todo para obtener unos cr&eacute;ditos en el Banco Mundial, para que el FMI autorice pr&eacute;stamos para recibir de Estados Unidos la cl&aacute;usula de naci&oacute;n m&aacute;s favorecida.</P>
<P ALIGN="JUSTIFY">En un momento dif&iacute;cil, en un momento en que nos quieren imponer una estaci&oacute;n de televisi&oacute;n violando todas las leyes internacionales, traernos toda su porquer&iacute;a al pa&iacute;s, traernos Babilonia, como le dec&iacute;a yo ayer a los cristianos, cuando nos amenazan con agresiones, estos pa&iacute;ses con los que fuimos solidarios durante tantos a&ntilde;os, se ponen del lado de Estados Unidos, d&aacute;ndole aliento, d&aacute;ndole argumento, d&aacute;ndole apoyo.  Por eso dije:  La sangre que se derrame defendiendo a Cuba, caer&aacute; tambi&eacute;n sobre ellos si un d&iacute;a el imperialismo nos agrede.</P>
<P ALIGN="JUSTIFY">No se deben subestimar estos riesgos.</P>
<P ALIGN="JUSTIFY">Realmente he tenido conversaciones con muchos dirigentes, como les dije:  Las tuve, por ejemplo, con Carlos Andr&eacute;s P&eacute;rez y Felipe Gonz&aacute;lez, vinieron a conversar conmigo.  Ellos han tenido contacto con los yankis.  Los yankis les han dicho abiertamente que hay que doblegar a Cuba.  Eso les ha preocupado extraordinariamente.  Tienen la gran preocupaci&oacute;n de que despu&eacute;s de todas las barbaridades de Panam&aacute; y otras cosas que hicieron, lancen una agresi&oacute;n contra nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ellos tienen sus posiciones, nosotros tenemos las nuestras.</P>
<P ALIGN="JUSTIFY">Me hablaron con mucha sinceridad de todo eso.  Hablaron de que hab&iacute;a que evitar eso, que los ayud&aacute;ramos a tratar de evitar eso.  Nos han dicho:  &quot;Nosotros sabemos que ustedes van a ,resistir, no tenemos la menor duda.  Los yankis saben que esto les cuesta 250 000 muertos, pero eso va a significar grandes p&eacute;rdidas para Cuba.  La filosof&iacute;a no puede ser la resistencia, la estrategia no puede ser la de Sagunto y Numancia&quot;, pidi&eacute;ndonos que elabor&aacute;ramos otra estrategia.  Pero la estrategia nuestra es la de la resistencia y la de la lucha, y no puede ser otra.  Si usted cede la punta de un dedo, le piden el dedo, la mano, el brazo, todo.</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; bien conocemos nosotros a los yankis!   Si nosotros hubi&eacute;ramos cedido una sola vez a las exigencias imperialistas, la Revoluci&oacute;n Cubana no existir&iacute;a.  Lo que ha frenado a los imperialistas es el hero&iacute;smo de nuestro pueblo, el precio que saben que tienen que pagar por una agresi&oacute;n a nuestro pa&iacute;s.  Ellos son calculadores, muy calculadores.</P>
<P ALIGN="JUSTIFY">Un periodista espa&ntilde;ol me preguntaba sobre eso.  Yo le preguntaba de qu&eacute; parte de Espa&ntilde;a proven&iacute;a.  Era de Asturias, un pueblo que luch&oacute;, combati&oacute;. ¿Y cu&aacute;ntos espa&ntilde;oles murieron en la defensa de Zaragoza, tan famosa?  ¿Cu&aacute;ntos murieron en la batalla de Bail&eacute;n y cu&aacute;ntos murieron en los otros combates?  ¿Cu&aacute;ntos murieron cuando las tropas de Napole&oacute;n ocuparon toda Espa&ntilde;a?   Y el ej&eacute;rcito de Napole&oacute;n era el m&aacute;s poderoso en aquella &eacute;poca.</P>
<P ALIGN="JUSTIFY">¿Y se acordaron los espa&ntilde;oles de Sagunto y de Numancia?</P>
<P ALIGN="JUSTIFY">¿Y cuando a los sovi&eacute;ticos los invadieron los fascistas, cu&aacute;ntas vidas no cost&oacute; aquella agresi&oacute;n?  ¡Veinte millones de muertos!  ¿Se acordaron los sovi&eacute;ticos de Sagunto y de Numancia?  ¿O iban a dejar que penetraran hasta Vladivostok los nazis, y se apoderaran de aquel pa&iacute;s y se apoderaran del mundo?</P>
<P ALIGN="JUSTIFY">Ni<I> </I>los latinoamericanos, ninguno, ni Bol&iacute;var despu&eacute;s del terremoto que destruy&oacute; Caracas se acord&oacute; de Sagunto o de Numancia.  Ni los vietnamitas frente a la agresi&oacute;n yanki, con 500 000 hombres, miles de aviones y de barcos, se rindieron, no se pusieron a filosofar, sino que lucharon.  Y por eso son independientes.</P>
<P ALIGN="JUSTIFY">Los yankis saben el precio que tendr&iacute;an que pagar por una agresi&oacute;n a Cuba.  Eso los frena, porque los aplausos vienen f&aacute;ciles cuando hacen aventuras militares ingloriosas y mandan divisiones y escuadras a apoderarse de Granada o de Panam&aacute;.  Las cosas cambian cuando empiezan a llegar los f&eacute;retros con los cad&aacute;veres de los invasores muertos.  Entonces cesa la alegr&iacute;a, la fiesta; viene el llanto, vienen las l&aacute;grimas.</P>
<P ALIGN="JUSTIFY">Nosotros estamos seguros, porque durante muchos a&ntilde;os hemos estado preparando a todo nuestro pueblo para la defensa del pa&iacute;s.  Est&aacute; todo el pa&iacute;s organizado, todos los rincones, hombres y mujeres, hasta los ni&ntilde;os saben ad&oacute;nde tienen que ir, d&oacute;nde est&aacute;n los refugios, lo que tienen que hacer; qu&eacute; debe hacerse con la econom&iacute;a en ese caso, porque nosotros defendemos el pa&iacute;s con el pueblo armado.</P>
<P ALIGN="JUSTIFY">Una de las cosas que le dec&iacute;a a una de las periodistas es:  &quot;Mire, nosotros no solo tenemos el voto; tenemos las armas, los fusiles&quot;, y le explicaba ese argumento, frente a sus confusiones.  &quot;Bueno, yo quiero ver si hay algo m&aacute;s democr&aacute;tico que lo nuestro.  Si los dem&aacute;s quieren, por qu&eacute; no nos imitan.&quot;</P>
<P ALIGN="JUSTIFY">Estas son las cosas en las que hay que pensar.  Nosotros tenemos todo un pueblo organizado y preparado para defenderse:  hombres, mujeres, trabajadores, campesinos, estudiantes, y eso es lo que garantiza la existencia de la Revoluci&oacute;n Cubana.</P>
<P ALIGN="JUSTIFY">Tenemos los planes para caso de bloqueo total, en situaci&oacute;n en que no pudiera entrar una bala, nada.  Estamos estudiando ahora, a partir de los problemas estos que han surgido en el este de Europa y la actitud de un grupo de pa&iacute;ses, qu&eacute; hacer; pero, sobre todo, qu&eacute; hacer si surgen problemas serios en la URSS, si surgen conflictos serios dentro de la URSS, si surgen fen&oacute;menos de desintegraci&oacute;n de la URSS y a pesar de los esfuerzos, a pesar de su voluntad de cumplir todos los acuerdos con Cuba, no pueda cumplirlos.  Porque hay que decir que los sovi&eacute;ticos est&aacute;n cumpliendo estrictamente todos los acuerdos con Cuba.  Los sovi&eacute;ticos votaron a favor de Cuba en la Comisi&oacute;n de Ginebra; Ucrania vot&oacute; a favor de Cuba, que es otro de los votos de la Uni&oacute;n Sovi&eacute;tica, tienen dos puestos en la Comisi&oacute;n.</P>
<P ALIGN="JUSTIFY">A pesar de eso pueden surgir realmente problemas, y tenemos que analizar esa perspectiva realista y fr&iacute;amente:  qu&eacute; hacer, qu&eacute; ramas seguir desarrollando; qu&eacute; hacer con el desarrollo social, que tendr&iacute;a que pararse cuatro o cinco a&ntilde;os.  Afortunadamente, hemos avanzado tanto que podemos darnos el lujo de detener cuatro o cinco a&ntilde;os hasta la construcci&oacute;n de viviendas; pero los planes de producci&oacute;n de alimentos no se detendr&iacute;an, los planes de desarrollo de la industria farmac&eacute;utica y de biotecnolog&iacute;a, que est&aacute;n adquiriendo un auge enorme, no los detendr&iacute;amos; los resultados de la explosi&oacute;n cient&iacute;fica que se est&aacute; produciendo en nuestro pa&iacute;s, los aplicar&iacute;amos inmediatamente, con prioridad; tampoco detendr&iacute;amos otros planes que ayudar&iacute;an a mejorar las condiciones econ&oacute;micas.</P>
<P ALIGN="JUSTIFY">De modo que nosotros estamos preparando al pueblo, organizando al pueblo y tomando todas las medidas para enfrentar cualquiera de estas eventualidades, tanto de tipo econ&oacute;mico como de tipo militar.</P>
<P ALIGN="JUSTIFY">No quiero extenderme mucho sobre argumentos que les emple&eacute; a los periodistas con relaci&oacute;n a la situaci&oacute;n de Am&eacute;rica Latina. ¡Es un desastre completo!   Los &iacute;ndices son espeluznantes, no hay que decir m&aacute;s; a veces es el 30% y el 40% entre desempleados o subempleados, 65% de mortalidad infantil en el primer a&ntilde;o de vida, alrededor del 85% entre 1 y 5 a&ntilde;os.  Les explico los &iacute;ndices y digo:  Cuba tiene 11,1 por cada 1 000 en el primer a&ntilde;o, y no pasar&aacute;n dos o tres a&ntilde;os y estaremos en menos de 10.</P>
<P ALIGN="JUSTIFY">Los &iacute;ndices de salud de Cuba son mejores que los de Estados Unidos, los &iacute;ndices de educaci&oacute;n son mejores, las perspectivas de vida rebasan ya los 75 a&ntilde;os, y va a ser mucho m&aacute;s cuando se contabilicen el m&eacute;dico de la familia y una serie de avances extraordinarios en la medicina que estamos estableciendo, medicamentos nuevos que se han descubierto y se est&aacute;n empezando a aplicar.  No tardar&aacute; mucho tiempo sin que la perspectiva de vida de nuestro pa&iacute;s sea de m&aacute;s de 80 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">La situaci&oacute;n que tiene la mujer hoy d&iacute;a en nuestro pa&iacute;s, de las cuales hab&iacute;a solo 190 000 trabajando al triunfo de la Revoluci&oacute;n, casi siempre en bares, en tiendas o en la servidumbre; 100 000 prostitutas, entre prostitutas directas e indirectas, eso es lo que hab&iacute;a en nuestro pa&iacute;s. ¿Y qu&eacute; hay hoy?   En pocos a&ntilde;os nosotros resolvimos el problema de la prostituci&oacute;n, dej&oacute; de ser una fuente de empleo y de vida para la mujer.  Hoy hay 1 400 000 mujeres trabajando.  Pero lo importante no es eso, es que el 58% de la fuerza t&eacute;cnica del pa&iacute;s son mujeres, ¡el cincuenta y ocho por ciento de la fuerza t&eacute;cnica!  (APLAUSOS); el 55% de las estudiantes universitarias; el 61% de las estudiantes preuniversitarias, que son la cantera de las que van a la universidad.  Sigue creciendo esa fuerza t&eacute;cnica, se van imponiendo.  Muchas mujeres son directoras de centros cient&iacute;ficos, de hospitales; adquieren, por su propia capacidad y su propio peso, una influencia mucho m&aacute;s grande.  Est&aacute;n organizadas en la Federaci&oacute;n de Mujeres Cubanas m&aacute;s del 85% de las mujeres de m&aacute;s de 15 a&ntilde;os.  Es un cambio realmente impresionante.</P>
<P ALIGN="JUSTIFY">Se sigue batallando porque nos faltan cosas que resolver y problemas todav&iacute;a m&aacute;s sofisticados, digamos:  todo lo relacionado con el papel de la mujer en la familia, c&oacute;mo compartir el trabajo del hogar, que ya fue contemplado en el C&oacute;digo de Familia, ha tra&iacute;do un cambio en la situaci&oacute;n de la mujer. ¿En qu&eacute; lugar de Am&eacute;rica Latina se encuentra esa situaci&oacute;n?</P>
<P ALIGN="JUSTIFY">El 98% de los ni&ntilde;os de primaria est&aacute;n escolarizados, m&aacute;s del 90% de los ni&ntilde;os en edad secundaria, m&aacute;s del 80% de los adolescentes y j&oacute;venes en edad de preuniversitario y de escuelas tecnol&oacute;gicas.</P>
<P ALIGN="JUSTIFY">Hay en el pa&iacute;s casi 300 000 profesores y maestros, y hab&iacute;a alrededor de 26 000 al triunfo de la Revoluci&oacute;n.  Hoy tenemos un profesor o un maestro cada treinta y tantos ciudadanos, no cada treinta y tantos ni&ntilde;os.  A fines de a&ntilde;o tendremos casi 40 000 m&eacute;dicos; hab&iacute;a 6 000 al triunfo de la Revoluci&oacute;n, estaban casi todos en la capital; se fueron 3 000 y nos quedaron 3 000, ahora tendremos casi 40 000.  Hemos establecido instituciones que son absolutamente nuevas.  Hay 300 000 estudiantes en las universidades, de los cuales 120 000 son alumnos regulares diurnos, 200 000 aproximadamente son maestros, enfermeras, trabajadores en general que est&aacute;n estudiando, que no necesitan ya un empleo; cada joven que se grad&uacute;a en la universidad sabe ya antes de graduarse d&oacute;nde va a trabajar.</P>
<P ALIGN="JUSTIFY">Las carreras de enfermer&iacute;a y de maestro primario las estamos llevando a nivel universitario, avances realmente extraordinarios y que van a ir significando saltos de calidad en la educaci&oacute;n de nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No se conoce al desnutrido en nuestro pa&iacute;s, y en Am&eacute;rica Latina tenemos 50% de desnutridos; el n&uacute;mero de madres que mueren en el parto, por cada 100 000 es de 26, que por 10 000 son 2,6.  Habr&iacute;a que ver esa cifra en el resto de Am&eacute;rica Latina.  La Revoluci&oacute;n ha salvado con sus programas de la salud m&aacute;s de 300 000 ni&ntilde;os desde 1959; en Am&eacute;rica Latina mueren 700 000 cada a&ntilde;o, que pudieran salvarse s&iacute; tuvieran los niveles de salud y los &iacute;ndices que tiene Cuba.</P>
<P ALIGN="JUSTIFY">Entonces, a Cuba hay que aplastarla, a Cuba hay que calumniarla, a Cuba hay que llevarla a la Comisi&oacute;n de Ginebra por violaciones de los derechos humanos.  Y al imperio que ha hecho posible esa miseria, al imperio que hace posible esas muertes de 700 000 ni&ntilde;os, nadie lo condena, aunque es el equivalente a lanzar siete bombas como las de Hiroshima y Nagasaki cada a&ntilde;o, solo sobre los ni&ntilde;os.  Y hablo de los que se mueren, no de los que se quedan mentalmente atrasados, no de los que se quedan despu&eacute;s subdesarrollados, no de los que van a padecer m&aacute;s adelante todo tipo de enfermedades, independientemente del estado social.</P>
<P ALIGN="JUSTIFY">Ese es el tipo de cosas que estamos viendo ante nuestros ojos. ¡Nos han convertido en indios de nuevo!   Ayer lo dec&iacute;a cuando premiaban a Villas Boas:  &quot;S&iacute;, necesitamos muchos Villas Boas, porque de nuevo nos estamos convirtiendo en los indios de este hemisferio.&quot;</P>
<P ALIGN="JUSTIFY">Calcul&eacute; cu&aacute;nto nos robaban, y saqu&eacute; una curiosa cuenta, aunque ped&iacute; que me ayudara alg&uacute;n investigador hist&oacute;rico a comprobarla; calculaba cu&aacute;nto oro sacaron los espa&ntilde;oles, los europeos y los portugueses en tres siglos de colonizaci&oacute;n, y creo que no me equivoco si digo que est&aacute;n sacando cada a&ntilde;o m&aacute;s oro ahora que el que sacaron todas las metr&oacute;polis en tres siglos.  Porque una tonelada de oro vale alrededor de 10 millones de d&oacute;lares y, sin contar fuga de capitales, etc&eacute;tera, Am&eacute;rica Latina est&aacute; exportando capital neto por alrededor de 30 000 millones de d&oacute;lares, ¡equivalente a tres mil toneladas de oro!   Como ahora los indios somos m&aacute;s y trabajamos en muchas cosas, les estamos entregando neto —este hemisferio cuyos problemas ustedes los conocen— 3 000 toneladas de oro; luego, ¿se puede comparar el saqueo de que nos hicieron v&iacute;ctimas con el saqueo que nos est&aacute;n haciendo ahora?</P>
<P ALIGN="JUSTIFY">Esa es la realidad de nuestro hemisferio.  De eso no se habla, de eso no se pregunta, y tenemos una deuda de cientos de miles de millones.  Somos malos porque pedimos que se olvide esa deuda.  Nos saquean, tenemos el intercambio desigual, bloquean nuestro comercio; el abismo entre ellos y nosotros cada vez es m&aacute;s grande, y de eso no se habla:  de los que padecen hambre, de los que sufren, de los que mueren, no se habla.  Lo que realmente se puede apreciar, por otra parte, es terrible.</P>
<P ALIGN="JUSTIFY">Estuve hablando con la alcaldesa de Sao Paulo y me dol&iacute;a, porque ella me explicaba los problemas que ten&iacute;a, y son insolubles.  Dice:  &quot;Hay un &aacute;rea de 3 millones de habitantes sin un solo hospital.&quot; &quot;¿Cu&aacute;l es el d&eacute;ficit de camas?  ¿Est&aacute; cubierta toda la escolaridad?&quot;  &quot;No, tengo        300 000 ni&ntilde;os que no tienen escuelas.&quot; Aqu&iacute;, en esta ciudad llena de industrias, la m&aacute;s industrializada de Am&eacute;rica Latina.  &quot;¿,Qu&eacute; otros problemas?&quot; &quot;Viviendas.&quot; Parte el alma —como decimos nosotros— conocer todos estos datos.</P>
<P ALIGN="JUSTIFY">Nosotros hemos resuelto muchos problemas con muchos menos recursos, es lo cierto.  El problema nuestro no es saber cu&aacute;ntos ni&ntilde;os est&aacute;n sin escuelas, sino cu&aacute;ntas capacidades de escuelas especiales necesitamos para los ni&ntilde;os con problemas de retraso en el desarrollo ps&iacute;quico o retraso mental, o problemas visuales o auditivos, o trastornos de conducta; porque los trastornos de conducta se producen hasta por problemas fisiol&oacute;gicos tambi&eacute;n.  Son muchachos muy inteligentes, pero son irritables, necesitan escuelas especiales.</P>
<P ALIGN="JUSTIFY">¿Saben cu&aacute;nto necesita Cuba de escuelas especiales, para una poblaci&oacute;n de un poco m&aacute;s de diez millones?   ¡Ochenta y cinco mil capacidades!   Tenemos ya 55 000, y estamos trabajando en un programa de dos o tres a&ntilde;os m&aacute;s para contar con las 85 000 capacidades.  Seremos el primer pa&iacute;s donde todos los ni&ntilde;os con necesidades de este tipo est&eacute;n atendidos.  Tenemos escuelas de inv&aacute;lidos, a los que les faltan los pies o les pueden faltar las manos, que antes les daban clases en la casa.</P>
<P ALIGN="JUSTIFY">Hoy hemos hecho escuelas muy costosas, pero las hemos hecho:  ni&ntilde;os ambliopes, ni&ntilde;os con defectos importantes en la vista, donde la escuela es un hospital que los resuelve; o para ni&ntilde;os ciegos, o para ni&ntilde;os sordos.  Hemos avanzado considerablemente en eso.</P>
<P ALIGN="JUSTIFY">Ciento cuarenta mil madres trabajadoras tienen los c&iacute;rculos infantiles, y seguimos creando c&iacute;rculos infantiles.  ¿Por qu&eacute; la mujer ha podido incorporarse al trabajo?  ¿Por qu&eacute; puede ser el 58% de la fuerza t&eacute;cnica del pa&iacute;s?   Porque tenemos los c&iacute;rculos infantiles, porque tenemos los seminternados; m&aacute;s de medio mill&oacute;n de ni&ntilde;os son seminternos, en primaria o en secundaria, que permite a las madres, que todav&iacute;a tienen una carga muy grande sobre la atenci&oacute;n a la familia, incorporarse al trabajo.  Tenemos alrededor de medio mill&oacute;n de becados, lo que permite tambi&eacute;n a las madres dedicarse m&aacute;s al trabajo.</P>
<P ALIGN="JUSTIFY">Se han creado una serie de instituciones de educaci&oacute;n, de un tipo o de otro, o de salud.</P>
<P ALIGN="JUSTIFY">El m&eacute;dico de la familia le ha dado una gran tranquilidad a cualquier madre.  Si tiene a la madre viviendo all&iacute; en la comunidad, si tiene al padre o a alg&uacute;n familiar, sabe que el m&eacute;dico est&aacute; al lado.  Esa es la instituci&oacute;n del m&eacute;dico de la familia.</P>
<P ALIGN="JUSTIFY">Hemos ido resolviendo esos tipos de problemas de que hablo, que en Am&eacute;rica Latina est&aacute;n por resolver.  Entonces, ¿por qu&eacute; nos acosan?   En vez de asaltarnos, como nos asaltan, como castigo por la lucha y por la obra revolucionaria que ha hecho nuestro pueblo, por qu&eacute; no se hacen, sencillamente, una pregunta:  ¿C&oacute;mo es posible que Cuba, en 30 a&ntilde;os, haya podido hacer lo que Am&eacute;rica Latina no ha hecho en 200 a&ntilde;os?   Esa es la pregunta que hay que hacerse (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Por qu&eacute; no profundizamos en los verdaderos conceptos de la participaci&oacute;n del pueblo, de la democracia, de la verdadera democracia en todos los sentidos:  del poder para el pueblo, no el derecho a aparecerse en un colegio electoral cada cuatro a&ntilde;os. ¡Muy bien, magn&iacute;fico, necesario!, pero est&aacute; muy lejos de significar el poder para el pueblo.  Habr&iacute;a que ver en esta lucha, adem&aacute;s, c&oacute;mo est&aacute;n repartidos los recursos, y si todos tenemos no solo un sistema, sino los mismos recursos, en una contienda de tipo electoral.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; no nos dejan crear?  ¿Por qu&eacute; no esperan l00 a&ntilde;os, si quieren, para condenarnos, para ver al fin y al cabo lo que va a decir la historia?  ¿Y por qu&eacute; nos van a condenar, cuando estamos cumpliendo un rol que el destino nos asign&oacute;?   Porque nosotros no esper&aacute;bamos que nos &iacute;bamos a convertir en los abanderados del socialismo; no quer&iacute;amos, ni aspir&aacute;bamos, parecer&iacute;a una cosa loca esa.  Ahora, nos quedamos con las banderas, y no estamos dispuestos a renunciar a esas banderas, estamos dispuestos a luchar (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hay algunos que cre&iacute;an que la Revoluci&oacute;n se desplomaba como castillo de naipes.  Si por ah&iacute; hicieron revoluciones de naipes y de merengue, la cubana no es de naipe ni de merengue, la cubana es de acero y fue aut&oacute;ctona, no nos la trajo nadie, la trajimos nosotros y la defendimos nosotros; est&aacute; escrita con sacrificios, est&aacute; escrita con sangre.</P>
<P ALIGN="JUSTIFY">Esperemos a ver si de verdad nos desmerengamos o nos derrumbamos; esperemos a ver c&oacute;mo resistimos nosotros la ofensiva yanki, sus amenazas, su idea de que hay que aplastarnos, que hay que doblegarnos, ¡esperemos!   Todav&iacute;a queda mucho tiempo por delante, para que sean otros los que juzguen.</P>
<P ALIGN="JUSTIFY">Lo triste es que sus mentiras y su veneno se lo trasmiten a las masas, se lo trasmiten a mucha gente, incluso a mucha gente noble.  Es por eso que digo que tenemos que recapacitar, pensar, meditar en todas estas cosas; pensar con nuestras propias cabezas, y pensar en las realidades hist&oacute;ricas de este mundo donde vivimos. ¿Hasta cuando vamos a seguir as&iacute;?</P>
<P ALIGN="JUSTIFY">S&iacute;, nos hablan con entusiasmo de la apertura democr&aacute;tica.  Decimos:  ¡Magn&iacute;fico!   Nosotros somos los m&aacute;s felices, y en todos esos pa&iacute;ses donde se produjo la apertura democr&aacute;tica, fuimos los m&aacute;s solidarios con ellos en su lucha.  Pero, desgraciadamente, la apertura democr&aacute;tica est&aacute; en el aire. ¿Sobre que base se sustenta?  ¿Ad&oacute;nde van a conducir estos problemas sociales, esta deuda, estas inflaciones imparables?   Expulsan al capital de nuestras propias sociedades, cambia la gente el dinero en divisas; y si se pagan muchos intereses para que no los cambien en divisas y se las lleven, entonces invierten el dinero en especulaci&oacute;n financiera y no en la producci&oacute;n.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo podemos nosotros soportar esta situaci&oacute;n de exportadores netos de capital hacia el mundo capitalista desarrollado?  ¿C&oacute;mo podemos soportarla?  ¿Por cu&aacute;nto tiempo m&aacute;s?  ¿Por cu&aacute;nto tiempo m&aacute;s vamos a estar entregando las 3 000 toneladas de oro todos los a&ntilde;os?  ¿Ad&oacute;nde vamos a parar?   Y creciendo cada vez m&aacute;s y m&aacute;s, con una deuda social —como les llaman los brasile&ntilde;os— cada vez m&aacute;s grande.  ¿Qu&eacute;<U> </U>porvenir tiene esa democracia que est&aacute; en el aire?  ¿C&oacute;mo vamos a seguir creyendo estos cuentos, y no ver que si nuestros problemas no tienen soluci&oacute;n vamos a tener todo tipo de evoluciones, en un sentido u otro, en los pr&oacute;ximos tres o cuatro a&ntilde;os?   Es que esto no se soporta y no se puede soportar.</P>
<P ALIGN="JUSTIFY">Pensamos en estas cuestiones muy seriamente.  Y cuando defendemos a nuestro pa&iacute;s, tenemos la sensaci&oacute;n de que estamos defendiendo tambi&eacute;n a nuestros pueblos hermanos de Am&eacute;rica Latina.  Si aquella trinchera cayera, ser&iacute;a una tragedia para los pueblos de Am&eacute;rica Latina (APLAUSOS).  Porque Mart&iacute; lo dijo hace mucho tiempo, hace 95 a&ntilde;os, y Mart&iacute; fue uno de los m&aacute;s grandes pensadores de este hemisferio, uno de los m&aacute;s grandes profetas y visionarios.  El d&iacute;a antes de su muerte, escribi&eacute;ndole una carta a un amigo mexicano, lo dijo:  En silencio ha tenido que ser, y todo lo que he hecho hasta hoy y har&eacute;, ser&aacute; para impedir, con la independencia de Cuba, que Estados Unidos se extienda, como una fuerza m&aacute;s, sobre los pueblos de Am&eacute;rica.  Es decir, una Cuba en manos de Estados Unidos habr&iacute;a sido esa fuerza m&aacute;s.</P>
<P ALIGN="JUSTIFY">Si en Cuba la Revoluci&oacute;n fuera derrotada, desaparecer&iacute;a la independencia de nuestro pa&iacute;s.  Revoluci&oacute;n, independencia y soberan&iacute;a son cosas inseparables en Cuba.  No la pudieron conquistar en el siglo pasado; creyeron que caer&iacute;a como una fruta madura, como lo proclamaron una vez.  Se pudieron quedar con Puerto Rico, ahora lo quieren anexar.  Nosotros nos salvamos de ser un Puerto Rico, porque luchamos y luchamos durante mucho tiempo.  No nos arrastr&oacute; el destino a esa fatalidad.  Somos un pa&iacute;s independiente, revolucionario, con una obra hecha que nuestro pueblo est&aacute; dispuesto a defender.</P>
<P ALIGN="JUSTIFY">Los nicarag&uuml;enses no tuvieron tiempo de hacer esa obra, con la guerra sucia, con el bloqueo econ&oacute;mico, con los sufrimientos que le impuso el imperialismo al pueblo, lo llev&oacute; a una situaci&oacute;n de desesperaci&oacute;n; le hicieron creer que la paz vendr&iacute;a solo si Estados Unidos quer&iacute;a, si ganaban los que estaban apoyados por Estados Unidos, que la econom&iacute;a se recuperaba si ocurr&iacute;a eso; y a los sandinistas, en 10 a&ntilde;os, no los dejaron hacer una obra revolucionaria.</P>
<P ALIGN="JUSTIFY">Nuestro pueblo tiene una obra revolucionaria que defender, pero adem&aacute;s tiene que defender su soberan&iacute;a, su independencia, y est&aacute; dispuesto a hacerlo.</P>
<P ALIGN="JUSTIFY">Exc&uacute;senme si me extend&iacute; un poquito m&aacute;s de la cuenta, pero antes de despedirme quiero decirles algo:  crean en Cuba, conf&iacute;en en Cuba, Cuba no los defraudar&aacute;, ¡Cuba no los defraudar&aacute;!  (APLAUSOS) Nuestro pueblo defender&aacute; su Revoluci&oacute;n a cualquier precio y resistir&aacute; cualesquiera que sean los problemas:  econ&oacute;micos o militares.  Y no nos dejaremos llevar por sentimientos fatalistas, no habr&aacute; holocausto; es imposible el holocausto en un pueblo que lucha en este mundo de hoy y que defiende ideas justas, que defiende causas nobles (APLAUSOS); y menos lo habr&aacute; si tenemos cientos de millones de hermanos con la misma cultura, sufrimos los mismos problemas, albergamos los mismos sentimientos y hablamos el mismo idioma.  Por eso les digo, y s&eacute; que me entienden, que nuestro pueblo no solo ser&aacute; capaz de resistir, sino ser&aacute; tambi&eacute;n capaz de vencer</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
