<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL POR EL XXXVII ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, CELEBRADO EN LA PLAZA DE LA REVOLUCION, CIUDAD DE LA HABANA, EL 26 DE JULIO DE 1990, “AÑO 32 DE LA R</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL POR EL XXXVII ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, CELEBRADO EN LA PLAZA DE LA REVOLUCION, CIUDAD DE LA HABANA, EL 26 DE JULIO DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros Julius Nyerere y Daniel Ortega, expresidentes de Tanzania y de Nicaragua, dirigentes de los partidos de vanguardia de esos pa&iacute;ses y hermanos en la lucha contra el imperialismo y por todas las causas nobles de este mundo (APLAUSOS);</P>
<P ALIGN="JUSTIFY">Familiares de los ca&iacute;dos en el Moncada y en otras acciones revolucionarias;</P>
<P ALIGN="JUSTIFY">Combatientes del Moncada;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Debo empezar por decir que no me gusta esta tribuna, est&aacute; verdaderamente muy lejos del pueblo (APLAUSOS); debi&oacute; estar, como otras veces, all&aacute; en la primera fila, pero no s&eacute; qu&eacute; razones arquitect&oacute;nicas, de altura o de otro tipo dieron lugar a esta ubicaci&oacute;n.   Esa fue mi primera protesta al llegar aqu&iacute; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hay, adem&aacute;s, un sol tremendo, como no lo hemos visto otras veces en otros veranos, quiz&aacute;s consecuencia de los cambios de clima.   Ya me imagino cuan pocos de ustedes ser&aacute;n los que realmente durmieron anoche, despu&eacute;s del carnaval; pero, de todas formas, espero que resistamos lo que nos queda de sol sin una sola nube.  ¡S&iacute;mbolo tambi&eacute;n es esta tarde de la Revoluci&oacute;n:   mucho sol y ninguna nube!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Hac&iacute;a alg&uacute;n tiempo que no nos reun&iacute;amos en un acto masivo como este con los compatriotas de la Ciudad de La Habana y es siempre m&aacute;s dif&iacute;cil un acto en la capital.   En los actos provinciales se colocan unas cuantas decenas de miles de sillas, el resto de pie, y se hace mucho m&aacute;s f&aacute;cil el acto que cuando se re&uacute;ne una multitud como esta, de pie, apretada, en circunstancias clim&aacute;ticas tan desfavorables.   Pero la capital de la rep&uacute;blica, con sus esfuerzos, se gan&oacute; el derecho a ser sede de este XXXVII aniversario (APLAUSOS).</P>
<P ALIGN="JUSTIFY">A diferencia de otras ocasiones, no me parece apropiado usar muchos n&uacute;meros en la tarde de hoy, y ser&iacute;a casi interminable tratar de describir el esfuerzo realizado por los ciudadanos de la provincia Ciudad de La Habana en estos a&ntilde;os de Revoluci&oacute;n y especialmente en los &uacute;ltimos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Podemos decir que nuestra capital ten&iacute;a 1 400 000 habitantes al triunfo de la Revoluci&oacute;n; hoy cuenta con alrededor de 2 100 000.   A pesar de todo, nuestra capital es ejemplo de una pol&iacute;tica correcta y justa seguida por la Revoluci&oacute;n; estamos entre las tres o cuatro ciudades del mundo —y me refiero a ciudades de pa&iacute;ses desarrollados— en que la capital creci&oacute; en poblaci&oacute;n a un ritmo inferior que el resto del pa&iacute;s, demostrando cu&aacute;n correcta fue aquella pol&iacute;tica de distribuir los recursos de la naci&oacute;n en todo el pa&iacute;s e impulsar el desarrollo del resto de la naci&oacute;n.</P>
<P ALIGN="JUSTIFY">En la inmensa mayor&iacute;a de las ciudades, por no decir que en todas las ciudades de Am&eacute;rica Latina y, en general, del Tercer Mundo, existe un fen&oacute;meno tremendo:  el de los barrios insalubres.   Hay capitales de pa&iacute;ses ricos de Am&eacute;rica Latina donde el 60% de la poblaci&oacute;n vive en barrios insalubres.   En nuestra capital no llega al 3% de la poblaci&oacute;n los que viven en esas condiciones, y en estos momentos los vecinos de esos barrios est&aacute;n enfrascados en un programa de construcciones de viviendas para erradicarlos.</P>
<P ALIGN="JUSTIFY">No hemos tenido ese fen&oacute;meno de la concentraci&oacute;n creciente de la poblaci&oacute;n en la capital de la rep&uacute;blica, porque hoy d&iacute;a no existe una sola universidad en el pa&iacute;s, sino que existen universidades en todas las provincias; no existen solo buenos hospitales en la capital, servicios m&eacute;dicos y servicios de educaci&oacute;n, sino que existen en todas las provincias del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">En todas las provincias se forman ya los profesionales de alto nivel, e incluso los posgraduados; en todas las provincias se desarrolla el trabajo de investigaci&oacute;n; en todas las provincias se desarrolla la cultura, se desarrolla el deporte, se construyen viviendas, centros recreativos y otros, y se satisfacen diversas necesidades de la poblaci&oacute;n, por lo cual podemos decir que nuestro pa&iacute;s en eso ha sido un ejemplo.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n es cierto que algunos aspectos del desarrollo de la capital se descuidaron.   Pienso que se pod&iacute;a haber hecho m&aacute;s, y efectivamente lo estamos demostrando ahora cuando, con menos recursos que nunca, la capital est&aacute; haciendo m&aacute;s que nunca; sin embargo, para que tengan una idea, baste decir que en los a&ntilde;os de Revoluci&oacute;n se han invertido en la capital aproximadamente 17 000 millones de pesos, alrededor de la mitad en construcciones, el resto en equipos de todo tipo, desde equipos industriales hasta equipos de transporte, equipos m&eacute;dicos, o equipos de investigaciones, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Actualmente la Revoluci&oacute;n est&aacute; invirtiendo en la capital m&aacute;s de 1 200 millones de pesos por a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Hay algunos datos —y promet&iacute; no citar muchos— que demuestran la diferencia de lo que ocurr&iacute;a antes de la Revoluci&oacute;n.   Voy a mencionar solo dos sectores:  el de la educaci&oacute;n y el de salud.</P>
<P ALIGN="JUSTIFY">En educaci&oacute;n, en toda la naci&oacute;n se invert&iacute;an 79 millones de pesos antes de la Revoluci&oacute;n; hoy se invierten 314 millones de pesos solo en la capital, es decir, casi cuatro veces m&aacute;s que lo que se invert&iacute;a en todo el pa&iacute;s.   En salud p&uacute;blica se invert&iacute;an entre 20 &oacute; 30 millones en todo el pa&iacute;s; hoy, solo en la capital de la rep&uacute;blica, se invierten 351 millones de pesos.  &#9;Por eso no nos ocurre como en otras ciudades de Am&eacute;rica Latina y del Tercer Mundo, donde una proporci&oacute;n elevada de ni&ntilde;os no tiene oportunidad de ir a la escuela; por eso los niveles de salud alcanzados en nuestro pa&iacute;s y en nuestra capital, se reflejan en el hecho de que el pasado a&ntilde;o la mortalidad infantil fue de 10,4 por cada 1 000 nacidos vivos en el primer a&ntilde;o de vida; es decir, la tercera parte de la mortalidad infantil de Washington, la capital del imperio.</P>
<P ALIGN="JUSTIFY">La perspectiva de vida de nuestra capital es tan alta que la sit&uacute;a entre los pa&iacute;ses primeros del mundo, por encima de muchos pa&iacute;ses desarrollados, y debo advertir que la mortalidad infantil m&aacute;s baja no es la de la capital; hay provincias que est&aacute;n por debajo de 10.   Debo advertir tambi&eacute;n que la perspectiva de vida de la capital no es la m&aacute;s alta del pa&iacute;s; la de la capital est&aacute; aproxim&aacute;ndose a 74 a&ntilde;os y hay muchas provincias que rebasan esa cifra.</P>
<P ALIGN="JUSTIFY">Nuestra capital cuenta con una red hospitalaria de primer&iacute;sima clase y de algunos servicios que no existen en ninguna otra capital del mundo.   Hace unos d&iacute;as inaugur&aacute;bamos instalaciones del servicio de retinosis pigmentaria, para citar un solo ejemplo.   Tiene igualmente una red de policl&iacute;nicos completa y casi 3 000 m&eacute;dicos de la familia.</P>
<P ALIGN="JUSTIFY">Nuestra provincia tiene 452 c&iacute;rculos infantiles y 104 escuelas especiales.   Todos los ni&ntilde;os de la capital que necesitan ense&ntilde;anza especial ya tienen sus escuelas, ¡el ciento por ciento!   No creo que lo tenga ninguna otra capital del mundo (APLAUSOS).   Tiene 104 escuelas de t&eacute;cnicos de nivel medio y obreros calificados; 12 universidades donde hab&iacute;a una sola.</P>
<P ALIGN="JUSTIFY">No son pocas las obras y los avances alcanzados por la capital de nuestro pa&iacute;s; sin embargo, ese esfuerzo se ha acelerado en los &uacute;ltimos a&ntilde;os.   A partir del proceso de rectificaci&oacute;n, se iniciaron una serie de programas, algunos de los cuales se han concluido:  se desarroll&oacute; el programa de c&iacute;rculos infantiles y se construyeron en solo dos a&ntilde;os 114, de cinco que hab&iacute;a para un quinquenio; se construyeron 20 policl&iacute;nicos nuevos para completar la red de la capital —esta red qued&oacute; completa—; se construyeron 24 escuelas especiales, para tener completa la red de escuelas especiales.</P>
<P ALIGN="JUSTIFY">Se iniciaron y se est&aacute;n llevando a cabo otra serie de programas; el primero de todos, el programa de construcci&oacute;n de viviendas, que se ha multiplicado en estos a&ntilde;os gracias al renacer de las microbrigadas, y este a&ntilde;o pensamos aproximarnos a la cifra de 15 000, casi cuatro veces las que ven&iacute;an haci&eacute;ndose antes del proceso de rectificaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hay un programa de construcci&oacute;n de viales en la capital, hay un programa de construcci&oacute;n de agromercados, hay un programa de construcci&oacute;n de mercados concentradores, hay un programa de construcci&oacute;n de casi 100 panader&iacute;as, un programa de estaciones terminales de &oacute;mnibus.   Esos programas marchan a ritmo acelerado.   Se llev&oacute; a cabo un programa de desarrollo de la industria de materiales, que est&aacute; casi concluido y multiplica nuestras capacidades productivas en ese sector.   Tambi&eacute;n tenemos programas en otros terrenos:  en el propio campo de la educaci&oacute;n, hay concebido un programa para la construcci&oacute;n de todas las escuelas primarias y secundarias que sean necesarias para que cada alumno est&eacute; en una instalaci&oacute;n adecuada, moderna y &oacute;ptima.   Hay un programa de instalaciones deportivas.</P>
<P ALIGN="JUSTIFY">La capital aspiramos a convertirla, con nuestro esfuerzo, en una de las ciudades m&aacute;s funcionales y m&aacute;s humanas del mundo.</P>
<P ALIGN="JUSTIFY">En la capital se inici&oacute; el proceso de rectificaci&oacute;n.   En la capital renaci&oacute; el movimiento de las microbrigadas, y 40 000 microbrigadistas est&aacute;n hoy incorporados a ese movimiento.   En la capital naci&oacute; el movimiento de los contingentes, con el contingente &quot;Blas Roca&quot; como pionero (APLAUSOS), movimiento que hoy comprende a m&aacute;s de 40 000 trabajadores de la construcci&oacute;n en todo el pa&iacute;s.   Solo la capital tiene alrededor de 10 000 constructores organizados en contingentes, incluso una industria trabajando como contingente, y este ejemplo, ese esp&iacute;ritu, se ha extendido a muchas partes de la naci&oacute;n.</P>
<P ALIGN="JUSTIFY">La capital aporta importantes recursos a todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">En muchas ramas industriales, por ejemplo, en la rama de los combustibles, en la industria sideromec&aacute;nica, en la industria qu&iacute;mica, en la industria ligera, en la industria farmac&eacute;utica y en otras ramas, la capital suministra productos esenciales al resto de Cuba.</P>
<P ALIGN="JUSTIFY">La capital tiene un 20% de la poblaci&oacute;n, aproximadamente, y un 25% de los trabajadores del pa&iacute;s, que ascienden en este momento a alrededor de 900 000; uno de cada tres est&aacute; aqu&iacute;, en la capital.   Entre esos trabajadores est&aacute;n no solamente trabajadores de la medicina que en muchos hospitales prestan servicios a todo el pa&iacute;s; no solo los trabajadores de la educaci&oacute;n que en determinadas escuelas y en los centros de ense&ntilde;anza superior prestan servicios a estudiantes de otras provincias, entre ellas la provincia de La Habana, sino que cuenta con miles de trabajadores en m&aacute;s de 100 centros de investigaciones cient&iacute;ficas.   Miles y miles de cient&iacute;ficos de nuestra capital en la actualidad impulsan, de manera especial, los adelantos de la ciencia y la t&eacute;cnica.</P>
<P ALIGN="JUSTIFY">Como la Revoluci&oacute;n ha tratado de ser justa, no ocurre en el resto del pa&iacute;s lo que en muchos otros pa&iacute;ses, envidia de la capital, rencor con la capital, porque tiene esto o lo otro, y porque consume una parte importante de los recursos del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">La capital ha trabajado tambi&eacute;n mucho en los &uacute;ltimos a&ntilde;os en la esfera econ&oacute;mica, en la lucha contra la burocracia y el exceso de personal en las plantillas; ha reducido, en un grado importante, el n&uacute;mero de trabajadores administrativos y personal dirigente.   Se ha preocupado por lograr la eficiencia econ&oacute;mica, producir m&aacute;s con menos recursos, llevar los controles de los almacenes, y calcular rigurosamente los costos de cada una de las producciones.</P>
<P ALIGN="JUSTIFY">No hay un solo campo, sea de la educaci&oacute;n, sea de la salud, sea del deporte, sea de la cultura o sea de la econom&iacute;a, en que la capital no haya realizado un esfuerzo especial y un esfuerzo fruct&iacute;fero en estos a&ntilde;os.   Por eso nos pareci&oacute; totalmente justa la decisi&oacute;n de asignarle, a la capital de la rep&uacute;blica, la sede de este XXXVII aniversario (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Sin embargo, celebramos este aniversario en un momento muy especial para la vida del pa&iacute;s y para la vida de la Revoluci&oacute;n.   Pensamos que en estos momentos nuestro pueblo realiza un esfuerzo excepcional en todos los campos:  lo mismo que se trabaja aqu&iacute; en la capital, se trabaja en el resto del pa&iacute;s, y eso lo cuentan los compa&ntilde;eros que constantemente recorren la isla de un extremo a otro:  en todas partes un gran esp&iacute;ritu de lucha, en todas partes un extraordinario esp&iacute;ritu de trabajo.</P>
<P ALIGN="JUSTIFY">Considero que nuestro pueblo est&aacute; respondiendo a esta hora dif&iacute;cil, tal como debe responder (APLAUSOS).   Digamos que, por ejemplo, despu&eacute;s de un a&ntilde;o seco, muy seco, y de unas lluvias tard&iacute;as, fuera de &eacute;poca —un cicl&oacute;n, por cierto, despu&eacute;s del 20 de diciembre—, en medio de una zafra con lluvias extempor&aacute;neas y con casi un diluvio en la segunda quincena de mayo, el pa&iacute;s produjo 8 040 000 toneladas de az&uacute;car (APLAUSOS).   Fue, en realidad, una verdadera proeza.   Podr&iacute;amos decir algo m&aacute;s, una proeza extraordinaria.</P>
<P ALIGN="JUSTIFY">Este ha sido un a&ntilde;o dif&iacute;cil, desfavorable:  las lluvias extempor&aacute;neas en el per&iacute;odo de seca, los calores extraordinarios en el per&iacute;odo de invierno, afectaron considerablemente algunas cosechas como la de papa, la de tomate, la de cebolla, y otros cultivos.   En pleno mes de mayo, junio y julio, los trabajadores de la agricultura, por un lado, se esforzaban en sembrar las ca&ntilde;as y limpiarlas, puesto que la zafra hab&iacute;a terminado tarde, o en sembrar y resembrar, y, por otro, en el resto de la agricultura se empe&ntilde;aban en sembrar m&aacute;s vegetales, viandas y otros cultivos con el prop&oacute;sito de compensar las p&eacute;rdidas ocasionadas por el clima irregular del presente a&ntilde;o.</P>
<P ALIGN="JUSTIFY">En la provincia de La Habana, que no es la &uacute;nica que abastece a la capital, pero es su fuente fundamental de abastecimiento, sembraron cientos de caballer&iacute;as por encima de los planes.   Vino, naturalmente, tambi&eacute;n el enyerbamiento, fue necesaria la ayuda de la capital, y miles de trabajadores, con una disciplina ejemplar y con una elevada productividad, marcharon hacia los campos para apoyar a la provincia de La Habana en los cultivos de viandas y vegetales.</P>
<P ALIGN="JUSTIFY">Realmente, es un hecho que las posibilidades que ha dado la Revoluci&oacute;n a todos los ciudadanos se han traducido tambi&eacute;n en un cierto &eacute;xodo del campo hacia las ciudades; no digo hacia la capital, algunos han venido a la capital, otros han ido a otras ciudades de la provincia              La Habana, y el desarrollo social de esa provincia ha absorbido una gran cantidad de fuerza de trabajo.</P>
<P ALIGN="JUSTIFY">Pero del mismo modo que decimos que la capital no necesitaba de orientales para construir viviendas y obras sociales u otras construcciones —aunque todav&iacute;a tenemos algunos, ¡tenemos algunos!—, y se dec&iacute;a que no se constru&iacute;a m&aacute;s porque no hab&iacute;a fuerza de trabajo, demostrando el movimiento de microbrigadas que la capital dispon&iacute;a de toda la fuerza de trabajo que quisiera para eso y que el limitante, en todo caso, iba a estar en los materiales de construcci&oacute;n; del mismo modo, si necesitamos producir alimentos, la capital tiene toda la fuerza de trabajo necesaria para ayudar a producir los alimentos que requiere esta ciudad de 2 millones de habitantes (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Unos compa&ntilde;eros dec&iacute;an que se alegraban de haber estado 15 d&iacute;as en la agricultura porque tomaban m&aacute;s conciencia de los esfuerzos y los sacrificios que tienen que hacer los trabajadores para suministrar a la capital de la rep&uacute;blica.</P>
<P ALIGN="JUSTIFY">Digo que por todas partes se ven proezas laborales.   Fue necesario remodelar con urgencia la Ciudad de los Pioneros &quot;Jos&eacute; Mart&iacute;&quot;, y miles de hombres de la capital, de las microbrigadas y de los organismos, fueron, y en unas cuantas semanas terminaron, entre reparaciones y construcciones, alrededor de 800 objetos de obra.</P>
<P ALIGN="JUSTIFY">Cuando hablamos de objetos de obra —y en estos d&iacute;as se han dado cifras, pero las cifras no pueden explicar bien las cosas—, realmente son miles y miles de objetos de obra los que se han concluido para el 26 de Julio.   Uno de esos objetos de obra es la ciudad de los pioneros, aparece como un solo objeto de obra; 10 000 viviendas reparadas aparecen como un solo objeto de obra; y de esos objetos de obra hay cientos y cientos, f&iacute;jense que solo en casas consultorios del m&eacute;dico de la familia eran casi 300; y as&iacute;, por el estilo, una gran cantidad de trabajo, de obras terminadas o de objetos de obra terminados.</P>
<P ALIGN="JUSTIFY">Nosotros estuvimos en algunas hace dos d&iacute;as; o en una obra industrial grande, como la refiner&iacute;a &quot;&Ntilde;ico L&oacute;pez&quot;; o en un mercado concentrador, como el de San Miguel; o en una construcci&oacute;n importante, como el centro de retinosis pigmentaria; o en una obra de la defensa, tambi&eacute;n de mucha importancia, ya que no podemos estar haciendo todo lo dem&aacute;s y descuidar la defensa; o en un edificio de viviendas.  ¡Cientos de edificios de viviendas se han inaugurado en este breve per&iacute;odo!</P>
<P ALIGN="JUSTIFY">Citaba como ejemplo de proeza laboral lo que hicieron los habaneros en algo que no estaba en el plan de actividades del a&ntilde;o y que oblig&oacute; a movilizar hasta a 7 000 trabajadores, que fue la reparaci&oacute;n y remodelaci&oacute;n de la ciudad de los pioneros para atender &oacute;ptimamente a los ni&ntilde;os de Chernobil.   No se ha detenido tampoco un solo instante el trabajo intenso en la construcci&oacute;n de las instalaciones para los juegos panamericanos.</P>
<P ALIGN="JUSTIFY">Pero si recorren el pa&iacute;s, si visitan Santiago de Cuba, ver&aacute;n cu&aacute;ntas proezas est&aacute;n haciendo all&iacute; los santiagueros (APLAUSOS); si viajan por el norte de Villa Clara o de Ciego de Avila o de Camag&uuml;ey, ver&aacute;n que 1 000 hombres est&aacute;n transformando esa regi&oacute;n, construyendo pedraplenes y conquistando cientos de kil&oacute;metros de playas y lugares v&iacute;rgenes para el desarrollo econ&oacute;mico del pa&iacute;s.   Por dondequiera, como regla, es ese el esp&iacute;ritu que reina.</P>
<P ALIGN="JUSTIFY">Estamos llevando a cabo el programa alimentario, este programa alimentario es el esfuerzo mayor que ha hecho el pa&iacute;s en la producci&oacute;n de alimentos; incluye la ca&ntilde;a, que se ha convertido tambi&eacute;n en una materia prima importante para la alimentaci&oacute;n animal, en la producci&oacute;n de leche y de carne, no solo en un important&iacute;simo rengl&oacute;n de nuestro intercambio comercial.</P>
<P ALIGN="JUSTIFY">Se trabaja intensamente en dicho programa; se han abierto ocho frentes lecheros, se construir&aacute;n este a&ntilde;o en ellos alrededor de 180 vaquer&iacute;as.   Antes del proceso de rectificaci&oacute;n se estaban construyendo alrededor de 10, puesto que era una actividad que hab&iacute;a deca&iacute;do mucho; el pr&oacute;ximo a&ntilde;o pensamos construir alrededor de 240 y todas las instalaciones adicionales para atender a los terneros, las novillas, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Se est&aacute; trabajando en un programa llamado de riego y drenaje parcelario para la ca&ntilde;a, donde hoy laboran 121 brigadas, que a finales de a&ntilde;o ser&aacute;n 201.</P>
<P ALIGN="JUSTIFY">Se trabaja en el sistema ingeniero del arroz que aspira a transformar las condiciones de producci&oacute;n en 160 000 hect&aacute;reas de arroz, que en el futuro se traducir&aacute;, inevitablemente, en la duplicaci&oacute;n, cuando menos, de nuestra producci&oacute;n actual.</P>
<P ALIGN="JUSTIFY">Se trabaja en los centros integrales porcinos, se est&aacute;n haciendo 52, hay dos adicionales en el programa.   Se est&aacute;n haciendo casi 2 000 naves av&iacute;colas para el incremento de la producci&oacute;n de huevos y carne de ave.</P>
<P ALIGN="JUSTIFY">Se trabaja en ambiciosos planes en las empresas de c&iacute;tricos, en las empresas ganaderas en general, y tambi&eacute;n en los planes de viandas, vegetales y frutas.</P>
<P ALIGN="JUSTIFY">Este esfuerzo en el programa alimentario tiene por objetivo esencial satisfacer necesidades del pa&iacute;s, no tiene el prop&oacute;sito de la exportaci&oacute;n.   Se exportar&aacute; fundamentalmente az&uacute;car —como es l&oacute;gico—, derivados de la ca&ntilde;a de az&uacute;car; y parte de la producci&oacute;n de ca&ntilde;a se dedicar&aacute; a la alimentaci&oacute;n animal.   Se exportar&aacute;n c&iacute;tricos —desde luego—, se trata de un programa creciente, que ya nos acerca al mill&oacute;n de toneladas de producci&oacute;n anual; pero el programa alimentario tiene por objetivo fundamental satisfacer las necesidades de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Para la exportaci&oacute;n se trabaja en otros importantes renglones, sobre todo en la esfera de la producci&oacute;n destinada a la salud humana, que se desarrolla y llegar&aacute; a convertirse en uno de los renglones m&aacute;s importantes de exportaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Se trabaja en el desarrollo tur&iacute;stico con el objetivo de incrementar nuestros ingresos en divisas convertibles, para satisfacer muchas necesidades del pa&iacute;s, y, sobre todo, en los momentos actuales.</P>
<P ALIGN="JUSTIFY">Les quiero decir que hoy se realiza un esfuerzo excepcional como corresponde a las excepcionales condiciones en que estamos viviendo.</P>
<P ALIGN="JUSTIFY">Se desarrolla tambi&eacute;n la esfera social:  en todas partes se est&aacute;n construyendo viviendas, c&iacute;rculos, escuelas especiales y otras instalaciones del campo social.   Hasta ahora, a pesar de todas las circunstancias, hemos podido mantener estos programas.   Puedo decirles en este XXXVII aniversario que el pa&iacute;s est&aacute; trabajando como nunca (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Llevamos a cabo, adem&aacute;s, profundos an&aacute;lisis y debates en la discusi&oacute;n del llamamiento al IV Congreso del Partido, en que se trata de profundizar al m&aacute;ximo para descubrir, idear y aplicar todas las medidas que sean posibles a fin de perfeccionar nuestro socialismo (APLAUSOS).   Y no tengo la menor duda de que de esos debates saldr&aacute;n muchas ideas &uacute;tiles y provechosas en el fortalecimiento de nuestra Revoluci&oacute;n; y no tendremos que esperar el IV Congreso para comenzar a aplicar algunas de estas ideas, sino en la medida en que veamos que hay un consenso nacional en relaci&oacute;n con determinados problemas, ponerlas en pr&aacute;ctica (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hoy —repito— el pa&iacute;s con menos recursos que nunca est&aacute; haciendo m&aacute;s que nunca; pero ha querido el azar que este gigantesco esfuerzo coincida con acontecimientos internacionales excepcionales e inesperados.   Qui&eacute;n podr&iacute;a imaginarse que el campo socialista se derrumbar&iacute;a como un castillo de naipes; qui&eacute;n podr&iacute;a imaginarse alguna vez que la propia Uni&oacute;n Sovi&eacute;tica tuviera las dificultades y los problemas que hoy tiene.</P>
<P ALIGN="JUSTIFY">Debemos ser realistas, no puedo venir aqu&iacute; en este XXXVII aniversario a decir que todo es color de rosa, que no nos amenaza ning&uacute;n riesgo, que no nos amenaza ning&uacute;n problema.  ¡No podemos decirlo!  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Pa' lo que sea, Fidel, pa' lo que sea!&quot; Y &quot;¡Fidel, Fidel, Fidel!&quot;)</P>
<P ALIGN="JUSTIFY">Es duro que nuestro m&aacute;s extraordinario esfuerzo por el desarrollo del pa&iacute;s y por la consolidaci&oacute;n del socialismo en nuestra patria coincida con una cat&aacute;strofe en el campo socialista, frente al bloqueo imperialista que dura ya m&aacute;s de 30 a&ntilde;os y ni se sabe cu&aacute;nto durar&aacute;, no queremos pensar en eso, ni contamos para nada con los imperialistas en nuestros planes futuros.   Cuando nuestra econom&iacute;a estaba basada, fundamentalmente, en los s&oacute;lidos pilares de nuestras relaciones econ&oacute;micas con el campo socialista y, en particular, con la Uni&oacute;n Sovi&eacute;tica, se producen todos estos acontecimientos que traen gran incertidumbre con relaci&oacute;n a los recursos de que podr&aacute; disponer el pa&iacute;s en los a&ntilde;os futuros.</P>
<P ALIGN="JUSTIFY">Gracias a los extraordinarios esfuerzos realizados por la Revoluci&oacute;n, a todos los esfuerzos que hacemos todos los d&iacute;as para que no falte la leche a los ni&ntilde;os, para que no falten las medicinas, para que no falten los alimentos esenciales, para que no falte el transporte, para que no falte nada, para llevar adelante nuestros programas de desarrollo, el pueblo apenas ha podido percibir verdaderos problemas.   Pero, realmente, estamos trabajando en condiciones muy tensas, ¡muy tensas!, con relaci&oacute;n a recursos esenciales disponibles, problemas que no hab&iacute;amos tenido nunca antes.</P>
<P ALIGN="JUSTIFY">La situaci&oacute;n es tensa con el combustible, ¡muy tensa!, y ese es un producto esencial; lo estamos recibiendo en cantidades inferiores a las acordadas, a las contratadas.   Es tensa la situaci&oacute;n con muchas materias primas que no voy a enumerar, pero que resultan esenciales, tan esenciales como fertilizantes, metales, madera, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera, en nuestras producciones industriales y nuestras producciones agr&iacute;colas.</P>
<P ALIGN="JUSTIFY">El comercio con unos cuantos pa&iacute;ses de la antigua comunidad socialista, pr&aacute;cticamente ha desaparecido; se mantiene con otros.   Y no nos quejamos de los sovi&eacute;ticos, lo digo con toda honestidad y con toda franqueza, no nos quejamos.   Y, ¿por qu&eacute; no nos quejamos, a pesar de que las entregas de algunos productos se han reducido hasta un 50%?, porque nos consta que el gobierno sovi&eacute;tico hace todo lo posible por cumplir los compromisos, ¡hace todos los esfuerzos por cumplir los compromisos!  (APLAUSOS) Solo que sus propias dificultades y sus actuales problemas objetivos van m&aacute;s all&aacute; de la buena voluntad de hacer el m&aacute;ximo para cumplir con las entregas acordadas, y para continuar con su tradicional nivel de colaboraci&oacute;n econ&oacute;mica con Cuba.</P>
<P ALIGN="JUSTIFY">Debo decir la verdad:  tenemos problemas con muchos de estos productos, pero nos consta que hacen el m&aacute;ximo esfuerzo; debo decirlo, hist&oacute;ricamente es correcto que lo digamos, hasta ahora lo hemos visto as&iacute;.   Pero las realidades objetivas son las realidades; desde luego, en esto se basan las m&aacute;s grandes esperanzas del imperialismo, que los sovi&eacute;ticos aunque quisieran no pudieran continuar manteniendo el nivel de suministros, el nivel de relaciones econ&oacute;micas con Cuba, y que los problemas que se le presentaran a nuestro pa&iacute;s fueran tales que no pudi&eacute;ramos resistir.</P>
<P ALIGN="JUSTIFY">El pasado a&ntilde;o, all&aacute; en la provincia de Camag&uuml;ey abord&eacute; estos temas y expliqu&eacute; cu&aacute;l era nuestra actitud, cu&aacute;l deb&iacute;a ser nuestra actitud; cu&aacute;l era la actitud de nuestro pueblo y cu&aacute;l deb&iacute;a ser la actitud de nuestro pueblo; cu&aacute;l era y cu&aacute;l deb&iacute;a ser la actitud de nuestro Partido y de nuestros militantes revolucionarios; cu&aacute;l deb&iacute;a ser la actitud de los comunistas, cu&aacute;l deb&iacute;a ser la actitud de los patriotas (APLAUSOS); cu&aacute;l deb&iacute;a ser la actitud de los millones de hombres y mujeres de honor de nuestro pa&iacute;s:  ¡La de luchar, luchar, luchar; la de resistir, resistir, resistir en cualquier circunstancia!  (APLAUSOS PROLONGADOS) Incluso, dije algo aquel 26 de Julio en Camag&uuml;ey que a algunos les habr&iacute;a podido parecer extra&ntilde;o, tal vez exagerado, dije:  Si el campo socialista se desintegra, continuaremos construyendo el socialismo en nuestro pa&iacute;s (APLAUSOS); dije algo m&aacute;s, que aunque no lo cre&iacute;a y no lo esperaba, si la URSS se desuniera, si la URSS se desintegrara, si la URSS desapareciera, continuar&iacute;amos construyendo el socialismo en nuestro pa&iacute;s (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">El socialismo no es una opci&oacute;n coyuntural, no es un juego pasajero, no es, ni puede ser, una decisi&oacute;n transitoria; el socialismo era una necesidad hist&oacute;rica insoslayable, el socialismo era el resultado del desarrollo pol&iacute;tico e ideol&oacute;gico de nuestra sociedad, el mayor y mejor fruto de nuestra historia.</P>
<P ALIGN="JUSTIFY">Si quer&iacute;amos ser verdaderamente un pa&iacute;s independiente, si quer&iacute;amos ser verdaderamente un pa&iacute;s libre, un pa&iacute;s due&ntilde;o de su destino, un pa&iacute;s due&ntilde;o de sus recursos un pa&iacute;s due&ntilde;o de su econom&iacute;a, un pa&iacute;s con derecho a construir con verdadera justicia social su propio porvenir, en una naci&oacute;n que fue primero colonia durante siglos y despu&eacute;s neocolonia yanki un mont&oacute;n de a&ntilde;os; si quer&iacute;amos acabar con toda aquella injusticia, con toda aquella basura, hab&iacute;a que barrer con el sistema capitalista (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;).   Ese sistema lo hemos barrido de nuestra patria y no regresar&aacute; jam&aacute;s, al menos, mientras haya un comunista, un revolucionario, un patriota en esta tierra (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;¡Cuba ser&aacute; un eterno Baragu&aacute;!&quot;).</P>
<P ALIGN="JUSTIFY">Sin embargo, nos subestiman; creen los imperialistas yankis que no podremos resistir.  ¡qu&eacute; poco conocen a nuestro pueblo!, a este pueblo que cuando empezaba, cuando no era todav&iacute;a una naci&oacute;n totalmente formada sostuvo una guerra de 10 a&ntilde;os, en la manigua, contra una de las potencias militares m&aacute;s poderosas de Europa en aquella &eacute;poca.   Diez a&ntilde;os descalzos, casi sin ropas, soportando los m&aacute;s incre&iacute;bles sufrimientos; hombres, mujeres y hasta ni&ntilde;os resistieron 10 a&ntilde;os, y volvieron de nuevo a la lucha casi de inmediato como expresi&oacute;n de un esp&iacute;ritu verdaderamente indomable.</P>
<P ALIGN="JUSTIFY">Hemos meditado mucho, hemos elaborado planes, hemos hablado del per&iacute;odo especial en &eacute;poca de paz:  cu&aacute;l ser&iacute;a, por ejemplo, una situaci&oacute;n en que dispusi&eacute;ramos de la mitad del petr&oacute;leo que disponemos hoy, o menos, nadie sabe; siempre debemos pensar ante los peores problemas qu&eacute; hacer.</P>
<P ALIGN="JUSTIFY">Estamos realmente ilusionados con todo lo que estamos creando y construyendo hoy, queremos que sigan adelante todos nuestros programas sociales:  de nuevas escuelas, nuevos c&iacute;rculos, nuevas instalaciones de salud, nuevas instalaciones deportivas, recreativas, de construcci&oacute;n de muchas viviendas, en fin, lo que llamamos nuestro programa social; pero, si como consecuencia de estas circunstancias tuvi&eacute;ramos que sacrificar nuestro programa social, sacrificamos por el tiempo que sea necesario nuestro programa social.</P>
<P ALIGN="JUSTIFY">He pensado y he dicho m&aacute;s de una vez que si estamos cinco a&ntilde;os sin construir escuelas, dentro de cinco a&ntilde;os seguir&iacute;amos siendo el primer pa&iacute;s del Tercer Mundo en educaci&oacute;n y, pudi&eacute;ramos decir, casi del mundo (APLAUSOS); porque lo que hemos acumulado hoy en educaci&oacute;n y en muchos otros campos es tanto, que si en cinco a&ntilde;os no hici&eacute;ramos una de esas instalaciones seguir&iacute;amos siendo el n&uacute;mero uno porque seguir&iacute;an form&aacute;ndose nuestros maestros y seguir&iacute;an adquiriendo cada vez m&aacute;s experiencia.   Si no construy&eacute;ramos una sola instalaci&oacute;n de salud en cinco a&ntilde;os, dentro de cinco a&ntilde;os ser&iacute;amos el primer pa&iacute;s del Tercer Mundo y uno de los primeros del mundo en asistencia m&eacute;dica (APLAUSOS).   Si no pudi&eacute;ramos construir un c&iacute;rculo en cinco a&ntilde;os —pero voy m&aacute;s lejos—, si no pudi&eacute;ramos en cinco a&ntilde;os construir una vivienda, ser&iacute;amos capaces de esperar el tiempo necesario para, quiz&aacute;s despu&eacute;s, construir el doble de lo que estamos haciendo ahora (APLAUSOS).   Si nuestros planes de desarrollo social tuvieran que sacrificarse, debemos estar dispuestos a sacrificarlos, lo que no debemos sacrificar es el desarrollo econ&oacute;mico que es esencial para la supervivencia de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ni una sola presa, de las decenas que estamos construyendo, debe pararse; ni un solo canal, de los cientos de kil&oacute;metros que estamos construyendo, debe pararse, ni un solo sistema de riego, ni una sola de las brigadas de drenaje y de riego parcelario, o de sistema ingeniero del arroz, o de las que construyen pedraplenes, o de las que construyen hoteles para incrementar nuestros ingresos en divisas convertibles y, sobre todo, de las que construyen unidades cient&iacute;ficas y centros de producci&oacute;n cient&iacute;fica, para crear una de las industrias m&aacute;s prometedoras del pa&iacute;s en el campo de la medicina.</P>
<P ALIGN="JUSTIFY">Para citarles un ejemplo, baste decir que de cero en 1989, en el a&ntilde;o 1990 exportaremos a la URSS alrededor de 300 millones de rublos en medicamentos, vacunas, productos de la biotecnolog&iacute;a y equipos m&eacute;dicos de tecnolog&iacute;a avanzada.</P>
<P ALIGN="JUSTIFY">Para que tengan todav&iacute;a una idea mejor, baste decir que para el a&ntilde;o 1991 hemos ofrecido 800 millones de rublos en estos renglones.  ¡Vean ustedes qu&eacute; esfuerzos est&aacute;n haciendo nuestros cient&iacute;ficos!  ¡Vean qu&eacute; esfuerzos est&aacute;n haciendo nuestros trabajadores en ese campo, que en dos a&ntilde;os han podido comprometer una producci&oacute;n de 800 millones de rublos!   Ah&iacute; est&aacute;n —para citar algunos ejemplos—, vacunas antimeningoc&oacute;cica, contra la hepatitis B, Factor de Crecimiento Epid&eacute;rmico, etc&eacute;tera.   Y ya nuestra capacidad de producci&oacute;n en esos productos este a&ntilde;o y el pr&oacute;ximo es mucho mayor, y nuestros cient&iacute;ficos est&aacute;n trabajando d&iacute;a y noche, creando cosas nuevas y decisivas para la salud humana.  ¡Vean, repito, qu&eacute; esfuerzos!   Les doy estas cifras, aunque no nos gusta dar muchas cifras para que el enemigo no est&eacute; informado; calculo que m&aacute;s o menos algunas cosas podemos decirlas.  ¡Vean qu&eacute; potencia de desarrollo de nuestro pa&iacute;s en este momento, en campos nuevos que antes eran de la exclusividad de los pa&iacute;ses capitalistas desarrollados!</P>
<P ALIGN="JUSTIFY">Voy a decir algo m&aacute;s:  con lo que estamos haciendo, con los centros que estamos desarrollando y los que estamos construyendo, habr&aacute; muy pocos medicamentos que puedan producir las transnacionales que no seamos capaces de producir nosotros (APLAUSOS).   Tiempo es lo que necesitamos, y muy poco tiempo, con lo que estamos haciendo.</P>
<P ALIGN="JUSTIFY">Estamos trabajando en ese campo con la misma pasi&oacute;n febril con que estamos trabajando en el programa alimentario, o con que estamos  trabajando en el programa tur&iacute;stico, o con que estamos trabajando en otras &aacute;reas, para generar productos de exportaci&oacute;n o para sustituir importaciones.</P>
<P ALIGN="JUSTIFY">Creo que en estos tiempos de vacas flacas nuestra gente est&aacute; aprendiendo mucho y quiz&aacute;s alg&uacute;n d&iacute;a agradezcamos el desaf&iacute;o en que nos hemos visto envueltos.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a que con la misma pasi&oacute;n febril estamos desarrollando los recursos naturales del pa&iacute;s para el turismo a una velocidad tremenda.   Hay 20 000 hombres ya trabajando en eso, y no quiero dar m&aacute;s datos para que los imperialistas no est&eacute;n demasiado informados de las cosas que nos traemos entre manos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ahora ya el enemigo no es el campo socialista.   Ahora, en que ya el enemigo no es la URSS, el enemigo del imperio somos nosotros, como si ya no le quedaran enemigos nada m&aacute;s que nosotros, Cuba.   Bueno, hay algunos otros pa&iacute;ses y est&aacute; el movimiento revolucionario; pero Cuba, y aqu&iacute;, a 90 millas, a unas pulgadas de la base yanki, ocupa el primer lugar.   Para los imperialistas el enemigo ahora es Cuba y sobre Cuba concentran todas sus fuerzas, toda su atenci&oacute;n, todos sus recursos publicitarios.</P>
<P ALIGN="JUSTIFY">Ahora hay como dos, o tres, o cuatro, o cinco tipos de comunismo o de socialismo:  el &quot;socialismo bueno&quot; y el &quot;socialismo malo&quot;; el de nosotros es el &quot;malo&quot;, lo han decretado los imperialistas (APLAUSOS).   Hay varios tipos de comunismo, el de nosotros es el &quot;comunismo malo&quot;.   Hay varios tipos de revoluciones, la nuestra es la &quot;revoluci&oacute;n mala, intolerable, imperdonable&quot;, lo han decretado los imperialistas.  ¡Qu&eacute; suerte la nuestra que nos toc&oacute; el &quot;socialismo malo&quot;, el &quot;comunismo malo&quot;, la &quot;revoluci&oacute;n mala&quot;, que debe desaparecer de la faz de la Tierra!   Esa es la mentalidad imperialista.   Y han sido agresivos, en solo unos meses han llevado a cabo casi media docena de actos muy hostiles contra nosotros.   Uno de ellos fue la TV, a la que para insulto de nuestro pueblo le pusieron el nombre de &quot;Mart&iacute;&quot;.  ¡Lo que hemos tenido que soportar!   La TV que no se ve y que ahora se ha ampliado tambi&eacute;n a Radio Ment&iacute;, que no se oye y se oir&aacute; cada vez menos, y eso que todav&iacute;a no le hemos enviado nuestra m&uacute;sica para all&aacute;, con los medios de que disponemos para eso.   Podemos tenerlos bailando hasta lambada todo el d&iacute;a si quieren, incluida la Casa Blanca, porque nuestras emisoras llegan all&iacute; sin problemas (RISAS).   Hemos actuado con moderaci&oacute;n y nos hemos dedicado a taparlos.   Pero tenemos muchos m&aacute;s recursos.</P>
<P ALIGN="JUSTIFY">Fue un hecho, realmente, agresivo, ins&oacute;lito lo de la televisi&oacute;n, violatorio de las leyes internacionales, de los c&oacute;digos de todo.</P>
<P ALIGN="JUSTIFY">Pocas semanas despu&eacute;s organizaron unas maniobras clandestinas, con poderosas fuerzas militares, callados; y nosotros en medio de la zafra, en medio de los programas agr&iacute;colas, hemos tenido que movilizar decenas de miles, cientos de miles de personas, sin sacrificar la zafra y las tareas fundamentales, en la maniobra Escudo Cubano, que demostr&oacute; el nivel de organizaci&oacute;n y de preparaci&oacute;n que han alcanzado las Fuerzas Armadas Revolucionarias y nuestro pueblo armado.</P>
<P ALIGN="JUSTIFY">Nos obligaron a invertir grandes energ&iacute;as, pero voy a decir m&aacute;s, nos obligaron y nos obligan a invertir mayores recursos todav&iacute;a en la defensa.   Yo se lo dec&iacute;a a un grupo de constructores de fortificaciones:  Esta es una de las tareas m&aacute;s nobles y m&aacute;s &uacute;tiles que est&aacute;n haciendo ustedes por el pa&iacute;s, porque nos va a ayudar a preservar todo lo dem&aacute;s que estamos creando, porque les demostramos nuestra voluntad de lucha a los imperialistas, y les demostramos que cualquier aventura tendr&aacute;n que pagarla a un precio impagable.</P>
<P ALIGN="JUSTIFY">Por eso no debemos lamentarnos del acero, del cemento y otros materiales, de las m&aacute;quinas, de las decenas de miles de hombres que en vez de construir c&iacute;rculos, escuelas, viviendas u otras cosas, tienen que estar construyendo fortificaciones.</P>
<P ALIGN="JUSTIFY">Ese es otro de los programas importantes e intocables, en cualquier circunstancia.</P>
<P ALIGN="JUSTIFY">Ese fue el segundo hecho.</P>
<P ALIGN="JUSTIFY">El tercer hecho, una cosa escandalosa, repugnante:  pusieron en libertad al asesino Orlando Bosch, autor de uno de los cr&iacute;menes m&aacute;s repugnantes cometidos en el mundo, que hizo llorar a cientos de miles de personas concentradas en esta misma plaza; conocido g&aacute;ngster, conocido terrorista, conocido y probado y, adem&aacute;s, confeso; han tenido la impudicia, la incre&iacute;ble impudicia —ese pa&iacute;s que habla de terrorismo y de otras cosas— de ponerlo en libertad, otra ofensa que no podr&aacute; olvidar jam&aacute;s nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Pero no solo eso, ustedes habr&aacute;n le&iacute;do las noticias:  v&iacute;spera de la reuni&oacute;n de Houston, de los grandes ricos de este mundo, de las siete potencias m&aacute;s ricas, algunos de estos pa&iacute;ses planteaban colaborar econ&oacute;micamente con la URSS, fundamentalmente Francia y la RFA.  ¿Saben lo que plantea Estados Unidos?   En un momento dif&iacute;cil de la Uni&oacute;n Sovi&eacute;tica, el gobierno de Estados Unidos plantea que no dar&aacute; ninguna ayuda a la Uni&oacute;n Sovi&eacute;tica, ni aceptar&aacute; la ayuda a la Uni&oacute;n Sovi&eacute;tica, mientras la URSS no suspenda su colaboraci&oacute;n econ&oacute;mica y militar con Cuba.</P>
<P ALIGN="JUSTIFY">Vean ustedes qu&eacute; impudicia, vean ustedes hasta d&oacute;nde llega la obsesi&oacute;n enfermiza del se&ntilde;or Bush, ¡hasta d&oacute;nde llega!, que en momentos en que una parte de la Comunidad Econ&oacute;mica Europea se inclina a brindar una asistencia econ&oacute;mica a la Uni&oacute;n Sovi&eacute;tica, Estados Unidos condiciona esa ayuda a que cese la colaboraci&oacute;n econ&oacute;mica y los suministros de armas a Cuba.</P>
<P ALIGN="JUSTIFY">Cuba es un pa&iacute;s amenazado constantemente por los imperialistas y no quieren que nos manden ni un arma, ni una bala, y establecen esas humillantes condiciones, que han recibido una respuesta digna del gobierno sovi&eacute;tico, alegando que ellos no andan pidiendo limosnas, y que ninguna colaboraci&oacute;n econ&oacute;mica se puede condicionar con aspectos pol&iacute;ticos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Vean hasta d&oacute;nde llegan, en un momento desesperadamente dif&iacute;cil de la URSS.   Entonces se acuerdan de Cuba; Cuba est&aacute; hasta en la sopa.   Me imagino que cuando el se&ntilde;or Bush por la ma&ntilde;ana va a desayunar, se encuentra una Cuba metida en el caf&eacute;, en el agua, en el pan, en todas partes; ni dormido ni despierto se olvida de Cuba, ¡ni dormido ni despierto!, es una obsesi&oacute;n enfermiza y una verg&uuml;enza para el mundo.   Los mismos aliados de Estados Unidos en Europa, dicen:  &quot;¿Hasta d&oacute;nde llegar&aacute;n estos locos?&quot; Pero vean las intenciones.</P>
<P ALIGN="JUSTIFY">Ahora bien, debo referirme a la &uacute;ltima maniobra yanki de acci&oacute;n contra Cuba, que son los incidentes de las embajadas ocurridos recientemente, una agresi&oacute;n m&aacute;s, desvergonzada, contra nuestro pa&iacute;s (DEL PUBLICO LE DICEN:  &quot;¡Son unos descarados, Fidel!&quot;).   Ustedes van a ver qu&eacute; descarados son, todav&iacute;a m&aacute;s de lo que se imaginan.   Lo voy a explicar en detalles y, para ser preciso, traje algunas anotaciones aqu&iacute;:  de lo que ocurri&oacute; y c&oacute;mo ocurri&oacute;.</P>
<P ALIGN="JUSTIFY">Los incidentes comenzaron el 9 de julio de 1990, este mes, hace solo 17 d&iacute;as.   Cinco ciudadanos cubanos ingresan en la embajada de la Rep&uacute;blica Checa y Eslovaca, en La Habana, y solicitan protecci&oacute;n.   Se informa inicialmente que los cinco no solicitan asilo pol&iacute;tico, sino que se les considere refugiados y se les permita viajar fuera del pa&iacute;s.   Nada menos que una embajada convertida en agencia de viajes.</P>
<P ALIGN="JUSTIFY">El 10 de julio ingresan otros dos individuos en la embajada checa y eslovaca —este nombre es nuevo; yo cre&iacute;a que se llamaba Checoslovaquia, y ya tengo el h&aacute;bito, y como no soy tan diplom&aacute;tico, me da lo mismo llamarlo de una forma o de otra.   Todo esto, desde luego, recibe gran publicidad.</P>
<P ALIGN="JUSTIFY">Antes de que el se&ntilde;or Encargado de Negocios de Checoslovaquia, o Eslovaquia Checa, informe a la canciller&iacute;a, ya todas las agencias internacionales de cables hab&iacute;an dado la noticia.   Ya las radios gusanas de Miami estaban dando la noticia, mucho antes de que el se&ntilde;or Encargado de Negocios le avise a la canciller&iacute;a, una publicidad mundial.   Todo estaba concebido para la propaganda y la campa&ntilde;a contra Cuba.</P>
<P ALIGN="JUSTIFY">Claro, cuando algunos de estos locos, algunos fronterizos, lumpens, vagos, oyen esas cosas, dicen:  &quot;Esta es la m&iacute;a&quot;, a ver qu&eacute; consiguen, mimados por la propaganda y por el imperio (EXCLAMACIONES DE CONSIGNAS:  &quot;¡Fidel, seguro, a los yankis dales duro&quot;, Y &quot;¡Pin, pon, fuera, abajo la gusanera!&quot;).</P>
<P ALIGN="JUSTIFY">Martes 10 de julio, no pasa nada, solo escandalera universal, gran publicidad en torno a esto.</P>
<P ALIGN="JUSTIFY">Mi&eacute;rcoles 11 de julio, otros siete ciudadanos cubanos ingresaron en la embajada checa y eslovaca, en La Habana, tambi&eacute;n con el declarado prop&oacute;sito de abandonar el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Jueves 12 de julio, un individuo —f&iacute;jense, el primer hecho es el 9, ya estaba dada la consigna— que padece una enfermedad contagiosa bastante repugnante, la cual ocasiona perturbaciones mentales en muchas ocasiones, armado de un machete salta la verja, rompe una ventana con el machete, y penetra dentro de la embajada de Espa&ntilde;a y all&iacute; est&aacute; 24 horas, con el machete en la mano, un tipo loco y enfermo, un hombre al que hab&iacute;a que mandar para un hospital, y entonces le dan refugio temporario —una palabreja nueva, ilegal por completo, inventada por algunos se&ntilde;ores occidentales.</P>
<P ALIGN="JUSTIFY">Claro, todo esto:  publicidad, publicidad y publicidad, y noticias van y vienen por todo el mundo.   Parec&iacute;a que en Cuba se estaba acabando el mundo.</P>
<P ALIGN="JUSTIFY">Jueves 12 de julio, adem&aacute;s del que entra en la embajada espa&ntilde;ola con el machete, cuatro hombres y una mujer entran en la residencia del Encargado de Negocios de Checoslovaquia.</P>
<P ALIGN="JUSTIFY">Viernes 13 de julio, otros dos ciudadanos ingresan en la embajada de Espa&ntilde;a, en La Habana, con el declarado prop&oacute;sito de obtener la salida del pa&iacute;s.   Uno de los individuos, de apellido Aldana Ruiz, tima al Embajador dici&eacute;ndole que era primo de Carlos Aldana, dirigente del Partido.   Por supuesto, era la primera vez que la familia Aldana ten&iacute;a noticias de este presunto pariente, como no fuera la com&uacute;n descendencia de Ad&aacute;n y Eva.   Esto provoca gran revuelo en Espa&ntilde;a, creen que tienen un pez gordo, nada menos que un pariente de Aldana.   Si lo fuera, daba lo mismo, qu&eacute; m&aacute;s da, todos tenemos alguno que otro pariente que se ha portado mal (RISAS); pero el caso es que no lo era.   Incluso, sabemos que en la embajada hac&iacute;an esfuerzos por persuadir a esos individuos; pero de all&aacute;, cuando oyeron eso de Aldana, dijeron:  &quot;No, no, ret&eacute;nganlo ah&iacute; de todas maneras.&quot; Lo consideraban un excelente material de esc&aacute;ndalo.</P>
<P ALIGN="JUSTIFY">Ese mismo d&iacute;a, un despacho de ANSA, desde Washington, informa —vean ustedes todo, ya se hab&iacute;an metido algunos en la checa y otros en la espa&ntilde;ola—:  &quot;El Departamento de Estado dijo hoy, que el caso de los refugiados cubanos en las embajadas de La Habana refleja la falta de respeto a los derechos humanos en Cuba.   Creemos que los ciudadanos cubanos viven bajo tal temor de persecuci&oacute;n por su propio gobierno por ejercer derechos humanos b&aacute;sicos, que sienten que su &uacute;nico recurso es buscar refugio en misiones extranjeras&quot;, declar&oacute; Richard Boucher, vocero de la canciller&iacute;a.</P>
<P ALIGN="JUSTIFY">&quot;Cuba est&aacute; arrestando a prisioneros&quot; —esto es un disparate porque un prisionero no se puede arrestar, hay que arrestarlo antes para que sea prisionero—, &quot;est&aacute; hostigando a la gente, a tal punto, que tienen que buscar refugio en embajadas&quot;, se&ntilde;al&oacute; Boucher.   &quot;Es claro que, una vez m&aacute;s, estos eventos reflejan que Cuba desentona con los cambios que se est&aacute;n produciendo en el resto del mundo&quot;, agreg&oacute; el portavoz; otra vez el &quot;comunismo malo&quot; y &quot;el socialismo malo&quot;.</P>
<P ALIGN="JUSTIFY">El Departamento de Estado inform&oacute; que &quot;siete cubanos se refugiaron en la embajada de Checoslovaquia en La Habana el martes por la noche, llevando a 14 el n&uacute;mero de refugiados en esa sede diplom&aacute;tica.   Una persona est&aacute; aislada en la embajada espa&ntilde;ola&quot; —el hombre del machete—, vean ya cu&aacute;ntas declaraciones oficiales a rodar por el mundo sobre lo que est&aacute; haciendo Cuba, de tal modo que estos &quot;angelitos&quot; han tenido que ir a refugiarse en embajadas.</P>
<P ALIGN="JUSTIFY">En horas de la tarde del d&iacute;a 13, dos sujetos que hab&iacute;an ingresado el 10 de julio en la embajada checa y eslovaca abandonan la sede voluntariamente y se entregan a las autoridades.   En comunicado de la AIN se informa, posteriormente, que ambos hab&iacute;an sido entregados a sus familiares.</P>
<P ALIGN="JUSTIFY">La custodia policial cubana alrededor de la embajada de Espa&ntilde;a frustra el intento de un ciudadano de entrar por la fuerza en la sede diplom&aacute;tica.   Seg&uacute;n se informa por las agencias de prensa, el individuo hab&iacute;a saltado la verja y fue seguido por polic&iacute;as que forcejearon con &eacute;l e hicieron disparos al aire.   Se producen, efectivamente, disparos al aire cuando este individuo trata de entrar; gran escandalera, gran publicidad.   Vean qu&eacute; cosa:  si no lo aguantan, dicen que lo dejaron entrar; si lo aguantan, dicen que tiraron al aire, entonces, ¿cu&aacute;l es el papel de los polic&iacute;as que est&aacute;n all&iacute;?  ¿Tendremos que buscar tarzanes o gente toda del tipo de Stevenson, o como los grandes del equipo atl&eacute;tico nuestro de lucha libre para custodiar las embajadas?   Aquellos hombres no estaban desarmados, pero no usaron las armas contra el individuo, las usaron para advertir.   Gran esc&aacute;ndalo en Espa&ntilde;a y en el mundo, esto era material para el esc&aacute;ndalo diario.</P>
<P ALIGN="JUSTIFY">S&aacute;bado 14 de julio, el Ministro de Relaciones Exteriores de Espa&ntilde;a anunci&oacute; en Madrid que el gobierno espa&ntilde;ol va a reforzar la seguridad de su embajada para evitar una posible avalancha de refugiados cubanos, y reiter&oacute; que los tres cubanos no ser&aacute;n entregados a las autoridades.   El propio Ministro de Relaciones Exteriores de Espa&ntilde;a protest&oacute; ante el gobierno cubano por lo que se califica de violaci&oacute;n de la sede diplom&aacute;tica.</P>
<P ALIGN="JUSTIFY">Domingo 15 de julio, el Ministro espa&ntilde;ol de Relaciones Exteriores declara a la televisi&oacute;n espa&ntilde;ola que el problema de los refugiados es un asunto &quot;muy delicado&quot; —todo lo que empez&oacute; el loco con el machete—, &quot;por las repercusiones que supone para el gobierno cubano y para su imagen internacional&quot;.   Ya nos empiezan a asustar con la imagen internacional.</P>
<P ALIGN="JUSTIFY">Lunes 16 de julio —para que vean como son las cosas—, el Ministro de Relaciones Exteriores de Espa&ntilde;a declara en Bruselas que la Comunidad Econ&oacute;mica Europea debe insistir —ya se est&aacute; apelando a la Comunidad Econ&oacute;mica Europea— ante el gobierno de Cuba para que por &quot;motivos humanitarios&quot; se resuelva el problema de los refugiados en las embajadas.   Expres&oacute; su preocupaci&oacute;n por estos acontecimientos y asegur&oacute; que &quot;queda claro que Espa&ntilde;a&quot; —f&iacute;jense, queda claro— &quot;dar&aacute; acogida y garantizar&aacute; la seguridad de todos aquellos que quieran entrar en su embajada y no entregar&aacute; a nadie a las autoridades cubanas&quot;.   Vean qu&eacute; invitaci&oacute;n abierta, franca, a penetrar; qu&eacute; invitaci&oacute;n al lumpen, a los desclasados, a los locos, a los fronterizos—despu&eacute;s que entr&oacute; un hombre con un machete—, a penetrar en la embajada de Espa&ntilde;a.   Insisti&oacute; en que &quot;Espa&ntilde;a, con la mayor firmeza y el m&aacute;s grande convencimiento, dir&aacute; a las autoridades cubanas que el respeto a los derechos humanos es exigible a todas las naciones del mundo&quot; —¿qu&eacute; violaci&oacute;n hab&iacute;amos cometido nosotros de los derechos humanos?—, y que &quot;una cosa as&iacute; no puede suceder a finales del siglo XX&quot;.</P>
<P ALIGN="JUSTIFY">Seg&uacute;n otras versiones de prensa, declara tambi&eacute;n que &quot;la diplomacia espa&ntilde;ola seguir&aacute; trabajando con prudencia&quot; —vean qu&eacute; prudencia—, &quot;sin perder los nervios, pues hay que reconocer que la situaci&oacute;n no es nada f&aacute;cil, es muy delicada y tendr&aacute; efectos sobre las relaciones bilaterales&quot;.   Ya nos amenazan con las relaciones bilaterales.</P>
<P ALIGN="JUSTIFY">Martes 17 de julio, en comunicado del Ministerio de Relaciones Exteriores de Cuba se informa que los ciudadanos refugiados en la embajada de Checoslovaquia abandonaron voluntariamente la sede en la noche de ayer y se entregaron a las autoridades, y que tras ser sometidos a investigaci&oacute;n para esclarecer las circunstancias del hecho, ser&aacute;n reintegrados a sus respectivos domicilios.   Ese mismo d&iacute;a, cuatro ciudadanos entran en la residencia del Embajador italiano y piden asilo pol&iacute;tico, seg&uacute;n informaciones de la prensa extranjera.</P>
<P ALIGN="JUSTIFY">Las agencias de prensa informan que un sujeto fue detenido cuando intentaba penetrar en el edificio de la Secci&oacute;n de Intereses de Estados Unidos en La Habana —vean la evoluci&oacute;n de todo esto.   Se trataba de un enfermo mental que hab&iacute;a estado recluido en los hospitales, por esta causa, nueve veces.</P>
<P ALIGN="JUSTIFY">Mi&eacute;rcoles 18 de julio, se produjo una en&eacute;rgica respuesta del Ministerio de Relaciones Exteriores de Cuba a varias declaraciones del Canciller espa&ntilde;ol a distintos medios de prensa occidentales sumamente hostiles y ofensivas para nuestro pa&iacute;s.   Esc&aacute;ndalo e indignaci&oacute;n por parte de las autoridades espa&ntilde;olas y la prensa de derecha; aparentemente, Cuba pod&iacute;a ser atacada y ofendida por todos los medios, pero no ten&iacute;a derecho siquiera a replicar.</P>
<P ALIGN="JUSTIFY">Ese mismo d&iacute;a el gobierno estadounidense protesta por la detenci&oacute;n, por parte de la polic&iacute;a cubana, de una persona no identificada que se encontraba en los terrenos de la Oficina de Intereses —se trataba del enfermo mental.   Protestan de que no le hayan permitido entrar all&iacute; por la fuerza los custodios en las afueras de la Oficina de Intereses.</P>
<P ALIGN="JUSTIFY">Ese mismo d&iacute;a otro cubano, el cuarto, penetr&oacute; en la embajada espa&ntilde;ola, su entrada se produjo al saltar una verja lateral del edificio hacia las 2:30, hora local.</P>
<P ALIGN="JUSTIFY">Jueves 19 de julio, suspende Espa&ntilde;a la colaboraci&oacute;n con Cuba, y dice que no la reanudar&aacute; hasta que se solucione el problema causado por el ingreso de cubanos en las embajadas.   La noticia llega a trav&eacute;s de la agencia espa&ntilde;ola EFE, por boca del Secretario de Estado espa&ntilde;ol para la colaboraci&oacute;n.   La cooperaci&oacute;n ascend&iacute;a a 2,5 millones y estaba destinada a la educaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Este aspecto es muy importante porque el gobierno espa&ntilde;ol les ha dicho a algunos dirigentes latinoamericanos que no, que no se suspendi&oacute; la colaboraci&oacute;n, que lo &uacute;nico que se suspendi&oacute; fue una reuni&oacute;n mixta que iba a tener lugar.   Entonces, ¿c&oacute;mo se explica esta declaraci&oacute;n hecha desde Bruselas por el Secretario de Estado espa&ntilde;ol para la colaboraci&oacute;n?   No solo hacen eso, no solo declaran suspendida la colaboraci&oacute;n, sino que se le pide a la Comunidad Econ&oacute;mica Europea que haga lo mismo para que haya una pol&iacute;tica com&uacute;n en relaci&oacute;n con Cuba.</P>
<P ALIGN="JUSTIFY">Ese d&iacute;a 19 los cinco refugiados que se encontraban desde el mi&eacute;rcoles 11 en la residencia del Encargado de Negocios checo, se entregaron a la polic&iacute;a cubana; con su entrega no qued&oacute; ning&uacute;n refugiado en dependencias diplom&aacute;ticas checas, pues los 14 que se introdujeron en la embajada desde el d&iacute;a 9 en adelante, salieron todos antes de finalizar la semana pasada.</P>
<P ALIGN="JUSTIFY">El mismo d&iacute;a 19 se ofrece programa de televisi&oacute;n cubana que explica los hechos de las embajadas, mediante entrevistas a cabecillas de connotados grup&uacute;sculos contrarrevolucionarios que hab&iacute;an estado en el complot desde hac&iacute;a meses, as&iacute; como por declaraciones de individuos del grupo de los cinco que inici&oacute; el plan el 9 de julio.</P>
<P ALIGN="JUSTIFY">Viernes 20 de julio, el se&ntilde;or jefe de la Oficina de Intereses de Estados Unidos, muy ofendido por las cosas que se contaron en la televisi&oacute;n por los propios participantes en el complot, convoca a miembros del cuerpo diplom&aacute;tico acreditados en Cuba para negar la participaci&oacute;n de la Oficina de Intereses de Estados Unidos en los acontecimientos ocurridos por el ingreso de un grupo de personas en dependencias de la embajada checa y eslovaca en Cuba.   El se&ntilde;or jefe de la Oficina de Intereses ofrece su versi&oacute;n de los hechos y testimonios de funcionarios de la SINA.</P>
<P ALIGN="JUSTIFY">Ese mismo d&iacute;a 20 de julio, otros cinco ciudadanos penetraron en la embajada de Espa&ntilde;a; con estos sumaban nueve los guarecidos en la embajada espa&ntilde;ola.</P>
<P ALIGN="JUSTIFY">En la madrugada del viernes 20 al s&aacute;bado 21, otros dos grupos       —uno de cuatro y otro de cinco cubanos— entraron en la misi&oacute;n diplom&aacute;tica espa&ntilde;ola en La Habana, con lo que se elev&oacute; a 18 el n&uacute;mero de refugiados en esta embajada.   Es una embajada situada en un lugar complejo, por all&iacute; pasa casi el carnaval completo, tiene vecinos, edificaciones al lado; no era f&aacute;cil de custodiar y oblig&oacute; a un esfuerzo especial y a un empleo grande de hombres para evitar que la &quot;gentil&quot; invitaci&oacute;n del gobierno espa&ntilde;ol promoviera una arribaz&oacute;n de lumpen a la embajada espa&ntilde;ola.</P>
<P ALIGN="JUSTIFY">S&aacute;bado 21 de julio, no pasa nada en especial, excepto esto que hab&iacute;a ocurrido de madrugada.</P>
<P ALIGN="JUSTIFY">Domingo 22 de julio, penetran en la sede de la embajada Suiza en La Habana una persona primero, y dos posteriormente, tres en total quienes se encuentran en la misma en calidad de refugio temporal, condici&oacute;n que no confiere derecho a permanecer en la sede de la embajada, ni a trasladarse a otro pa&iacute;s elegido.   Las autoridades diplom&aacute;ticas suizas trataron de persuadirlos para su salida de la sede de ese pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ese d&iacute;a cinco polic&iacute;as de los Grupos Especiales de Operaciones (GEO) partieron hacia La Habana, donde se sumar&aacute;n a los cuatro ya enviados, para reforzar la protecci&oacute;n de la embajada espa&ntilde;ola.</P>
<P ALIGN="JUSTIFY">Lunes 23 de julio, no ocurre nada especial.</P>
<P ALIGN="JUSTIFY">Martes 24 de julio, no ocurre, tampoco, nada especial</P>
<P ALIGN="JUSTIFY">Ayer 25 salieron los tres que estaban en la embajada de Suiza, de modo que quedan 18 en la embajada espa&ntilde;ola y cuatro en la residencia de la embajada italiana.   Esa es la situaci&oacute;n en este momento.</P>
<P ALIGN="JUSTIFY">Ahora vamos a meditar un poco sobre esto.</P>
<P ALIGN="JUSTIFY">Primero, ninguno de estos individuos ten&iacute;a problemas, ni ten&iacute;a causa pendiente, ni estaba buscado por la polic&iacute;a, ¡nada!   Excepto el grupo de los cinco que se confabul&oacute; con la Oficina de Intereses y con la embajada checa y eslovaca, todos los dem&aacute;s individuos que participaron en estas actividades era gente demente, o lumpen, o delincuentes comunes con antecedentes penales, como regla.</P>
<P ALIGN="JUSTIFY">Pero el d&iacute;a 19 es que se conoce bien todo, porque ese d&iacute;a los dirigentes de uno de los grup&uacute;sculos se dirigen a las autoridades, aparentemente indignados, porque se hab&iacute;an sentido enga&ntilde;ados, porque se hab&iacute;an sentido maltratados, porque hab&iacute;an sido cogidos como instrumentos, e informan que esto que hab&iacute;a ocurrido no era nada nuevo; ellos se enteran por la prensa y explican que desde el mes de marzo se hab&iacute;a organizado todo este complot, explican el asunto con todos los detalles —no voy a repetir aqu&iacute;, ya ustedes lo escucharon—, sus conversaciones con funcionarios yankis y la forma en que se planifica todo desde el mes de marzo.</P>
<P ALIGN="JUSTIFY">Hay que decir que este plan yanki tiene la abyecta cooperaci&oacute;n del Encargado de Negocios de Checoslovaquia.   Cosas veremos.   No solo eso, ellos cuentan que estaban haciendo las gestiones, elaborando el plan y que el propio Encargado de Negocios de Checoslovaquia les dice:  &quot;¿Por qu&eacute; no se quedan ahora aqu&iacute;?  ¡Qu&eacute;dense!&quot; Los persuade de que no esperen m&aacute;s, de que en ese momento se queden.   Le dicen:  &quot;Pero usted no tiene permiso.&quot; &quot;No se preocupen, yo lo consigo en unos minutos.&quot; Y llam&oacute; a Praga.   Les dijo que ten&iacute;a cinco all&iacute; que quer&iacute;an quedarse refugiados.   Magn&iacute;fico, maravilloso, un servicio a los yankis.   Le dijeron que s&iacute;.   Hubo fiesta, se consumi&oacute; cervezas, salchichas, de todo.   Se llam&oacute; a la prensa internacional, lo informaron a todo el mundo, antes de que el gobierno de Cuba supiera que estos cinco individuos estaban all&iacute;.</P>
<P ALIGN="JUSTIFY">Claro, esto ten&iacute;a el prop&oacute;sito —seg&uacute;n ellos mismos explican— de provocar un detonante, que cuanto elemento lumpen quisiera darse un paseo, quisiera entrar en alguna aventura, empezara a introducirse en las embajadas.   Esto fue una violaci&oacute;n flagrante de las normas, las leyes y los convenios que rigen la conducta de las embajadas y de los embajadores.   Cuba no tiene convenio de asilo con ning&uacute;n pa&iacute;s de Europa.  ¡Nunca lo ha tenido!   Ninguna embajada de Europa tiene derecho a conceder asilo en nuestro pa&iacute;s, y mucho menos pretender mediante el chantaje que despu&eacute;s se le d&eacute; permiso de salida.   Ninguna tiene derecho a hacer eso.   Pero algo m&aacute;s:  si estos individuos, quiz&aacute;s con algunas de las excepciones      —excepciones como los que estaban en el complot ya conocidos elementos contrarrevolucionarios—, van a la Oficina de Intereses de Estados Unidos a pedir visa no se la dan; si van a cualquiera de estas embajadas europeas a pedir visa no se la dan tampoco; pero si un hombre entra por la fuerza, con un machete, rompiendo ventanas, estando loco y enfermo, lo declaran refugiado y pretenden que se le d&eacute; visa para viajar al pa&iacute;s, puesto que ellos son los &quot;campeones&quot; de los derechos humanos, y si un loco se mete con un machete en una embajada, Cuba —como dijo el vocero yanki— est&aacute; violando los derechos humanos.</P>
<P ALIGN="JUSTIFY">Hay un antecedente —y esto lo explicaron los mismos que estaban en el complot—:  Estados Unidos firm&oacute; hace a&ntilde;os un acuerdo migratorio con Cuba, en virtud del cual ellos contra&iacute;an la obligaci&oacute;n de recibir a los expresos contrarrevolucionarios y sus familiares, y a no menos de 20 000 personas por a&ntilde;o, de aquellos que se consideraran con derecho a emigrar a Estados Unidos, porque ten&iacute;an parientes o por otras causas, de acuerdo con las leyes de ese pa&iacute;s.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ha hecho, realmente, Estados Unidos?, una cosa p&eacute;rfida.   Nosotros ten&iacute;amos la obligaci&oacute;n de recibir a los que ellos llamaban excluibles del Mariel, una cantidad de gente, por su nombre y apellidos    —no recuerdo ahora el n&uacute;mero exacto, si eran dos mil y tantos; ellos se compromet&iacute;an a este programa para la reunificaci&oacute;n familiar, de modo que no somos nosotros los que ponemos cortapisas para los que quieran emigrar a Estados Unidos, son ellos—, y en un per&iacute;odo de tiempo como de tres a&ntilde;os —no recuerdo exactamente cu&aacute;ndo se restableci&oacute; el convenio, que se hab&iacute;a suspendido cuando ellos iniciaron las emisiones radiales— no cumplieron y, en vez de a 20 000, les daban permiso a unos pocos cientos o tal vez a unos 2 000 &oacute; 3 000 en alg&uacute;n a&ntilde;o.</P>
<P ALIGN="JUSTIFY">En la reuni&oacute;n del jefe de la Oficina de Intereses yanki el 20 de julio, con representantes del cuerpo diplom&aacute;tico, aquel reconoci&oacute; que entre los cubanos que recib&iacute;an se contaba a residentes en Venezuela y Panam&aacute;.   Cuando alguien le pregunt&oacute; por qu&eacute; se hac&iacute;a eso, respondi&oacute; que fue decisi&oacute;n del Departamento de Estado.   Esto constitu&iacute;a una desvergonzada violaci&oacute;n del esp&iacute;ritu y la letra del acuerdo suscrito.</P>
<P ALIGN="JUSTIFY">Ellos adoptaron la pol&iacute;tica de no dar salida desde Cuba hacia Estados Unidos bajo el criterio de que, al no darles entrada Estados Unidos a esos que quer&iacute;an emigrar, iban a ser un elemento de perturbaci&oacute;n y de oposici&oacute;n dentro del pa&iacute;s.   Incluso hay como 700 expresos contrarrevolucionarios a quienes no les dieron salida hacia Estados Unidos, provocando irritaci&oacute;n, indignaci&oacute;n —creo que en d&iacute;as recientes algunos se declararon en huelga de hambre—, con el mismo prop&oacute;sito de dejar estos elementos dentro del pa&iacute;s.   En cambio, cuando alguien viaja ilegalmente en un bote, aunque sea un individuo que haya ido all&iacute; a pedir entrada y no se la dieron, entonces lo reciben con bombos y platillos en Estados Unidos.   Esa es la pol&iacute;tica p&eacute;rfida que est&aacute; siguiendo Estados Unidos.   Y no aprende, porque ya esta pol&iacute;tica dio lugar a problemas serios en el pasado, ya esta pol&iacute;tica dio lugar a Camarioca y a Mariel, que son hechos bien conocidos.   Y se lo advertimos m&aacute;s de una vez, que no pod&iacute;an hacer eso, que estaban estimulando las salidas ilegales, mientras negaban la entrada legal a Estados Unidos.</P>
<P ALIGN="JUSTIFY">Es indiscutible que las declaraciones del grup&uacute;sculo y de los que hab&iacute;an penetrado en la embajada de Checoslovaquia constitu&iacute;an una denuncia seria contra Estados Unidos.   Por eso corri&oacute; el jefe de la Oficina de Intereses a reunir al cuerpo diplom&aacute;tico y dijo que no, que de ninguna manera, que ellos no estaban a favor de hechos de violencia, que ellos lo que quieren son &quot;cambios pac&iacute;ficos&quot; en Cuba, que no tienen nada que ver con eso, que todo eso es mentira.   Resulta que son la misma gente que ha mantenido estrechas relaciones con la Oficina de Intereses, conocida en todos los sectores diplom&aacute;ticos —esos jefes de los grup&uacute;sculos son conocidos, ampliamente conocidos por los sectores diplom&aacute;ticos— y no son gente de la Revoluci&oacute;n colada all&iacute;, como algunos han querido hacer ver, sino gente que se cans&oacute;, se indign&oacute; y decidi&oacute; decir la verdad.   Cuando esos individuos dec&iacute;an horrores contra Cuba, cuando incluso felicitaban a Bush por sus acusaciones y por sus presiones en Ginebra para condenar a Cuba, entonces eran cre&iacute;bles, los aplaud&iacute;an; ahora que esas mismas personas decidieron decir toda la verdad, el jefe de la Oficina de Intereses y el Departamento de Estado dicen que es mentira, una mentira absoluta, que ellos son unos &quot;santos&quot; y no tienen nada que ver con estos problemas.</P>
<P ALIGN="JUSTIFY">Entonces c&oacute;mo se explica la declaraci&oacute;n, en fecha tan temprana como el d&iacute;a 13, aplaudiendo, acusando a Cuba de violaciones de los derechos humanos, creando un esc&aacute;ndalo colosal en el mundo.   Estos son los hechos.</P>
<P ALIGN="JUSTIFY">Por otra parte, se nos insulta por altos funcionarios espa&ntilde;oles y se indignan cuando Cuba replica.</P>
<P ALIGN="JUSTIFY">Nosotros no tenemos ninguna animosidad contra los espa&ntilde;oles, por el contrario, el pueblo espa&ntilde;ol, por su car&aacute;cter, por sus tradiciones, por sus luchas —ya que tuvieron que enfrentarse m&aacute;s de una vez a la agresi&oacute;n exterior— cuenta con nuestro respeto y con nuestras simpat&iacute;as.</P>
<P ALIGN="JUSTIFY">Hay algo que no tiene ni pies ni cabeza:  si nosotros accedi&eacute;ramos a que saliera cualquiera de esos elementos que entr&oacute; por la fuerza o entr&oacute; sin derecho de ninguna &iacute;ndole a asilarse en una embajada europea, las consecuencias podr&iacute;an ser sumamente negativas.   Ya hemos vivido esa experiencia en el pasado, lo recuerdo cuando m&aacute;s de una vez entraron por la fuerza en alguna embajada latinoamericana; cuando m&aacute;s de una vez accedimos a que salieran, escuchando solicitudes y peticiones, inmediatamente, de manera autom&aacute;tica, se produc&iacute;an nuevos ingresos de esos elementos en las embajadas, y ocurr&iacute;a lo mismo:  eran elementos a los que no les daban visa para viajar legalmente y se la daban, en cambio, cuando entraban por la fuerza en las embajadas.</P>
<P ALIGN="JUSTIFY">En una ocasi&oacute;n cuando, precisamente a causa de uno de esos hechos de violencia, muere un custodio, nos vimos en el deber de suspender la custodia de una embajada aqu&iacute; en la capital, que fue la embajada de Per&uacute;.   Suspendimos la custodia y se llen&oacute; de lumpen la embajada de ese pa&iacute;s.   Todo el mundo recuerda esa experiencia.  ¿Con qu&eacute; derecho se le va a pedir a Cuba que autorice la salida de esos elementos para el exterior, convirtiendo las embajadas en agencias de viaje y en guarida de gente violenta, desclasada y delincuente?</P>
<P ALIGN="JUSTIFY">Pienso que en nuestro pa&iacute;s hay un cuerpo diplom&aacute;tico, conozco a muchos de esos diplom&aacute;ticos, son gente seria, gente inteligente, gente responsable y que sabe que todo esto es un soberano disparate.  ¿C&oacute;mo se van a cuidar decenas de embajadas, de residencias y de casas de diplom&aacute;ticos?   Ellos saben que tolerar esto es un disparate, es una locura.   Y por eso la posici&oacute;n del gobierno de Cuba:  ninguno que penetre por la fuerza en una embajada recibir&aacute; jam&aacute;s autorizaci&oacute;n para salir del pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Con qu&eacute; derecho se nos insulta, con qu&eacute; derecho se nos amenaza porque no les demos autorizaci&oacute;n a salir al exterior a esos elementos?  ¿Con qu&eacute; derecho se toman medidas de agresi&oacute;n econ&oacute;mica contra Cuba?</P>
<P ALIGN="JUSTIFY">A lo largo de nuestra historia, tuvimos muchos ejemplos de las consecuencias de la arrogancia y la prepotencia con que actuaron en el pasado, cuando &eacute;ramos colonia, las autoridades espa&ntilde;olas.  ¡Treinta a&ntilde;os tuvimos que luchar contra los soldados espa&ntilde;oles!, y cuando ya la potencia colonial estaba derrotada por esa misma prepotencia, por esa misma arrogancia, por esa misma tozudez de negarle los derechos a nuestro pueblo, el gobierno de Espa&ntilde;a nos entreg&oacute; al imperio yanki.   Cuando casi un siglo despu&eacute;s nosotros —que fuimos ocupados por los yankis primero y que fuimos despu&eacute;s neocolonia yanki— nos hemos liberado, se adoptan medidas que equivalen a una cooperaci&oacute;n con la hostilidad y el bloqueo de Estados Unidos contra Cuba.</P>
<P ALIGN="JUSTIFY">Por Espa&ntilde;a, luchando contra el fascismo, cientos de cubanos dieron su sangre y dieron su vida.   Los herederos de aquellos que una vez gritaron en Madrid:  &quot;¡No pasar&aacute;n!&quot;; ahora, por arrogancia, por orgullo, qui&eacute;n sabe por qu&eacute;, se hacen c&oacute;mplices de Estados Unidos, en sus medidas de hostilidad, aislamiento y agresi&oacute;n contra Cuba; se hacen c&oacute;mplices de las agresiones imperialistas contra Cuba.</P>
<P ALIGN="JUSTIFY">Ahora somos nosotros los que decimos aqu&iacute;:  ¡No pasar&aacute;n los imperialistas!  (APLAUSOS) ¡No pasar&aacute; la humillaci&oacute;n, no pasar&aacute; la arrogancia, no pasar&aacute; la prepotencia!  ¡No hay poder en el mundo, cualquiera que sea, del norte o de Europa, que pueda poner de rodillas a Cuba, que pueda humillar a Cuba!  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;)</P>
<P ALIGN="JUSTIFY">La cooperaci&oacute;n suspendida temporalmente de que habl&oacute; el Ministro de Estado espa&ntilde;ol para la colaboraci&oacute;n era muy modesta, 2,5 millones; a pesar de eso, nosotros la apreci&aacute;bamos como un gesto de buena voluntad.   Pero somos un pa&iacute;s de honor y un pa&iacute;s de dignidad, y desde hoy decimos, no que se suspenda temporalmente dicha colaboraci&oacute;n, sino definitivamente, pues nosotros renunciamos a esos 2,5 millones de d&oacute;lares (APLAUSOS PROLONGADOS Y CONSIGNAS).</P>
<P ALIGN="JUSTIFY">¿Para qu&eacute; sirve una colaboraci&oacute;n que despu&eacute;s se utiliza como moneda de cambio para exigir condiciones pol&iacute;ticas?  ¿C&oacute;mo es posible que el gobierno de Espa&ntilde;a haga eso?  ¿C&oacute;mo es posible que cuando se trata de conmemorar con bombos y platillos, y se trata de hacer el paneg&iacute;rico de aquellos hechos ocurridos hace casi 500 a&ntilde;os y que dieron lugar a la conquista de nuestras tierras, a la esclavizaci&oacute;n y el exterminio de nuestras poblaciones y a la esclavizaci&oacute;n y el exterminio de decenas de millones de africanos, casi justo en el momento de conmemorarse esa fecha, el gobierno de Espa&ntilde;a sea capaz de tomar una medida de agresi&oacute;n econ&oacute;mica contra un pueblo latinoamericano que tan heroicamente, tan valientemente, tan dignamente ha sabido enfrentarse al m&aacute;s poderoso imperio de la Tierra?  (APLAUSOS) Ese mismo imperio que tan humillantemente le hizo la guerra a Espa&ntilde;a, que a fines del siglo pasado le arrebat&oacute; lo que le quedaba en el mundo y la humill&oacute;, tanto como puede una naci&oacute;n humillar a otra.  ¡Es inconcebible!</P>
<P ALIGN="JUSTIFY">No tenemos ning&uacute;n inter&eacute;s en ofender a Espa&ntilde;a y he sido cuidadoso porque no quiero emplear adjetivos, ni quiero emplear palabras insultantes, ni las necesitamos, porque tenemos razones muy s&oacute;lidas y muy contundentes; pero, un d&iacute;a como hoy, tenemos el sagrado deber de explicar al pueblo las cosas tal como son y tal como las interpretamos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Esto nos recuerda lo que ocurri&oacute; con el secuestro de aviones, fue un arma inventada por la CIA contra Cuba.   Los primeros aviones que se robaron en el mundo fueron de Cuba, y los robaron desde Cuba elementos contrarrevolucionarios, agentes de la CIA, y fueron para Estados Unidos.   Despu&eacute;s aquello se extendi&oacute; como una ola por el mundo y se convirti&oacute; en una tragedia para todos los pa&iacute;ses.   De la misma forma, la violaci&oacute;n de las normas y las regulaciones de la inmunidad diplom&aacute;tica, las violaciones de los convenios, las violaciones de las tradiciones, amenazan y pueden convertir en un pandemonio la vida de las sedes diplom&aacute;ticas, en un desorden universal.   Hay gobiernos que apenas tres o cuatro peri&oacute;dicos de derecha les hacen una campa&ntilde;a, se asustan enseguida y adoptan posiciones irresponsables, posiciones insensatas.</P>
<P ALIGN="JUSTIFY">Ahora, vean ustedes todo lo que provoca un complot yanki, las incidencias que desata un loco entrando por la fuerza con un machete, qu&eacute; terror produjo —ni que fuera una carga al machete de Antonio Maceo en el siglo pasado (APLAUSOS)—, terror, p&aacute;nico.   Y a ese hombre, que hab&iacute;a que mandarlo para un hospital, si realmente se tiene un concepto de la responsabilidad y de los derechos humanos, lo convierten en centro y foco de todo un conflicto internacional.   Nosotros no tenemos ninguna culpa.   A nosotros no se nos puede imputar ninguna responsabilidad con estos incidentes que han surgido alrededor de la embajada de Checoslovaquia.   Y seguiremos manteniendo nuestra posici&oacute;n con toda dignidad y con toda firmeza.</P>
<P ALIGN="JUSTIFY">De m&aacute;s est&aacute; decir —y lo vuelvo a repetir— que no tenemos nada contra Espa&ntilde;a, nada contra el pueblo espa&ntilde;ol, nada, incluso, contra el gobierno espa&ntilde;ol; pero hay cosas que para nosotros son cuestiones de principios y son inaceptables.</P>
<P ALIGN="JUSTIFY">Debo decir que cualquiera que sea el desenlace de este incidente, los espa&ntilde;oles que tienen derechos o intereses en Cuba, ser&aacute;n respetados de forma absoluta, haya o no relaciones diplom&aacute;ticas con Espa&ntilde;a (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Como una prueba de que estos hechos no quedan impune, ayer, d&iacute;a 25, una manifestaci&oacute;n de m&aacute;s de 60 espa&ntilde;oles se dirigi&oacute; a nuestra embajada en Madrid para pedir asilo pol&iacute;tico.   Nuestro Encargado de Negocios habla con ellos, no tuvo tiempo de consultar, pero adopta, sin duda, la posici&oacute;n correcta:  les informa que no existe convenio de asilo entre Espa&ntilde;a y Cuba, y, por lo tanto, la embajada cubana no pod&iacute;a aceptar asilados.   Ellos llevaban una carta para el gobierno de Cuba, el Embajador recibi&oacute; la carta y se comprometi&oacute; a enviarla; ayer la envi&oacute; por t&eacute;lex y se la voy a leer.   Dice as&iacute;:</P>
<P ALIGN="JUSTIFY">&quot;Excelent&iacute;simo se&ntilde;or Fidel Castro:</P>
<P ALIGN="JUSTIFY">&quot;Los abajo firmantes, pese a amar profundamente a Espa&ntilde;a, nos vemos obligados a solicitar asilo pol&iacute;tico en su pa&iacute;s, ante la situaci&oacute;n en que nos vemos sometidos por el Ayuntamiento de Madrid, que nos priva, mediante una expropiaci&oacute;n totalmente injusta y especulativa, de nuestras casas y terrenos despu&eacute;s de haber trabajado durante a&ntilde;os para conseguirlos, y una vez expropiados adjudic&aacute;rselos a constructoras privadas para edificar chalets, percibiendo &uacute;nicamente a cambio 5 000 pesetas por metro cuadrado, en lugar de las m&aacute;s de 200 000 pesetas por metro cuadrado que vale en esa zona el terreno.</P>
<P ALIGN="JUSTIFY">&quot;El Ayuntamiento de Madrid nos oblig&oacute; en su d&iacute;a a pagar de nuestro propio bolsillo el alcantarillado, el agua, la luz..., todo aquello que en los barrios ricos de Madrid la gente se encuentra ya hecho, y todo ello mediante grandes sacrificios econ&oacute;micos, dado que las personas que habitamos la zona pertenecemos a una clase social humilde y despu&eacute;s de vivir durante a&ntilde;os en un barrizal, sin luz, sin agua, sin servicios y sin ning&uacute;n tipo de ayuda, y ahora los representantes municipales han visto el gran negocio que supone adquirir lo que hoy en d&iacute;a es una de las mejores zona de Madrid, pagando a cambio una cantidad irrisoria.</P>
<P ALIGN="JUSTIFY">&quot;Y todo esto sin otra explicaci&oacute;n que lo justifique, que una pol&iacute;tica municipal tendente a la especulaci&oacute;n urban&iacute;stica que nos perjudica &uacute;nica y exclusivamente por el hecho de ser ‘pobres y analfabetos’, en palabras de la gerencia de urbanismo.</P>
<P ALIGN="JUSTIFY">&quot;Ante estos hechos en los que se nos discrimina y persigue, y dado que en su pa&iacute;s hace m&aacute;s de 20 a&ntilde;os se expropi&oacute; a los ricos para dar a los pobres, todo lo contrario de lo que sucede en el nuestro, nos vemos obligados a pedir asilo pol&iacute;tico, esperando encontrar en su tierra los derechos y la justicia que en la nuestra se nos niega, pese a estar estos reconocidos por la Constituci&oacute;n y por los derechos humanos.</P>
<P ALIGN="JUSTIFY">&quot;A la espera de sus gratas noticias, reciba un saludo atento.&quot; Siguen m&aacute;s de 60 firmas.</P>
<P ALIGN="JUSTIFY">De modo que nos han pedido asilo pol&iacute;tico en Madrid (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Esta carta me recuerda la historia de La Pelusa, porque yo era abogado reci&eacute;n graduado y estaba defendiendo aqu&iacute; como a 2 000 vecinos de La Pelusa; los quer&iacute;an desalojar y ya lo ten&iacute;an todo arreglado, les iban a dar unos pocos pesos; era en el gobierno de Pr&iacute;o, y llegu&eacute; a tiempo, esa misma ma&ntilde;ana, por all&aacute; por la Habana Vieja, donde estaba el Ministerio de la Construcci&oacute;n, y les digo:  &quot;¡No firme nadie!&quot; Y la gente respondi&oacute;:  &quot;No firmamos.&quot; Empez&oacute; la batalla y pedimos que les entregaran una vivienda decorosa a cada familia; si no les entregaban una vivienda, no.   Iban a construir todo esto, y esto era un gran negocio, compraron los terrenos muy baratos, y al urbanizarlo con destino a edificios p&uacute;blicos toda aquella gente se hac&iacute;a riqu&iacute;sima con el aumento del valor de estos terrenos.   Por aqu&iacute; cerca estaba La Pelusa; por ah&iacute; por donde est&aacute; el Teatro Nacional, colindaba con Zapata.</P>
<P ALIGN="JUSTIFY">Digo:  Esto debe ser algo parecido, no s&eacute;.   He pedido informaci&oacute;n, estamos buscando informaci&oacute;n sobre todo esto, nos cercioraremos.</P>
<P ALIGN="JUSTIFY">Dicen que hay varios grupos con estos mismos problemas all&aacute; en Madrid.   Y esto pasa a diario en todos los pa&iacute;ses capitalistas, igual que todos los d&iacute;as emplean los carros de bomberos, los gases lacrim&oacute;genos, los perros, los caballos, s&iacute;, en la muy culta y civilizada Europa, cuando protestan los obreros, cuando protestan los estudiantes, cuando protestan los pobladores.</P>
<P ALIGN="JUSTIFY">¡Imag&iacute;nense!, con todos esos problemas que tiene el mundo capitalista, con todos esos abusos e injusticias que se cometen todos los d&iacute;as, si la gente indignada por todo eso empieza ahora a entrar por la fuerza en las embajadas, ¿qu&eacute; suceder&iacute;a?</P>
<P ALIGN="JUSTIFY">Estos no entraron por la fuerza, no pueden haber sido m&aacute;s decentes; llegaron all&iacute;, pidieron hablar, entregaron su carta, se marcharon, y aqu&iacute; tenemos la carta.  ¿Qu&eacute; hacemos con estos espa&ntilde;oles, qu&eacute; les contestamos?  (EXCLAMACIONES DE:  &quot;¡Que vengan!&quot;) ¡Que vengan!, dicen ustedes.  (EXCLAMACIONES DE:   &quot;¡S&iacute;!&quot;)</P>
<P ALIGN="JUSTIFY">Estos espa&ntilde;oles humildes, sin darse cuenta, han mostrado la otra cara de la moneda de lo que es el mundo capitalista explotador, inhumano y despiadado.   Estos espa&ntilde;oles humildes le han hecho un honor a Cuba con su confianza y demuestran lo que es el verdadero pueblo espa&ntilde;ol:  el pueblo espa&ntilde;ol que luch&oacute; contra el fascismo, el pueblo espa&ntilde;ol que luch&oacute; contra Napole&oacute;n, el pueblo espa&ntilde;ol que luch&oacute; siete siglos por su independencia.   En este momento, estos humildes ciudadanos espa&ntilde;oles han mostrado la cara del capitalismo.</P>
<P ALIGN="JUSTIFY">Creo que a alguien le hicieron una entrevista de prensa y le preguntaron si no ser&iacute;amos nosotros los que habr&iacute;amos inventado esto.   Todav&iacute;a van a preguntar si nosotros inventamos tambi&eacute;n el capitalismo, los desalojos, las compa&ntilde;&iacute;as constructoras y el saqueo.</P>
<P ALIGN="JUSTIFY">Nosotros debemos atenernos a las normas y a las leyes, no debemos dar asilo si no existe convenio de asilo, pero yo concuerdo con ustedes.   Esperamos que estos espa&ntilde;oles sigan luchando all&iacute; por sus derechos, y entendemos que su gesto es una parte de su batalla, de su lucha por sus derechos.   Se han dirigido a nosotros y les decimos que esperamos eso, que sigan luchando en Espa&ntilde;a por sus derechos; pero que si desean visitar a Cuba, les damos visa y los invitamos a que visiten a Cuba (APLAUSOS).   As&iacute; nos contar&aacute;n su problema y nos contar&aacute;n de las calamidades del capitalismo.   Si desean residir en Cuba, les damos permiso para residir en Cuba (APLAUSOS).   Si quieren espacio para construir sus viviendas en cualquier ciudad, lo mismo en la capital que en cualquier ciudad del resto del pa&iacute;s, sin cobrarles un centavo les damos el espacio y los materiales para construir sus viviendas, y les damos empleo; no podremos darles los niveles de vida que tiene la Espa&ntilde;a desarrollada, pero habr&aacute; respeto, habr&aacute; dignidad.   Sus hijos y sus familiares se beneficiar&aacute;n gratuitamente de la mejor atenci&oacute;n m&eacute;dica del mundo y de la mejor educaci&oacute;n del mundo, y se sentir&aacute;n verdaderamente entre hermanos; lo mismo si quieren crear una comunidad rural, les damos la tierra y todos los recursos para las viviendas y para que se organicen y la pongan a producir.   Todo est&aacute; garantizado, si lo desean (APLAUSOS).   Para eso no hay que asaltar ninguna embajada, no hay que ser lumpen, no hay que ser delincuente.</P>
<P ALIGN="JUSTIFY">A cambio de eso, les sugerimos a Espa&ntilde;a y al gobierno espa&ntilde;ol, y le sugerimos a la Comunidad Econ&oacute;mica Europea que, en nombre de los derechos humanos, si tendr&iacute;an la amabilidad de recibir a los se&ntilde;ores del tipo de los que han ingresado en las embajadas y que quieran ir a residir a Europa (APLAUSOS Y EXCLAMACIONES).   Ahora s&iacute; que vamos a ver de verdad qui&eacute;n toma en cuenta o no los derechos humanos, si est&aacute;n tan apiadados, porque no somos nosotros los que prohibimos la salida, son ellos los que no les dan entrada, a menos que entren con un machete en la embajada.   Sobre el machete tenemos que investigar su procedencia, porque a lo mejor es del Estado, es del pueblo (RISAS).</P>
<P ALIGN="JUSTIFY">Claro, en eso no entra ninguno de los que ha entrado por la fuerza, ¡ninguno!; a esos no se les dar&aacute; tal derecho.   Si quieren, nos ponemos de acuerdo Espa&ntilde;a y nosotros, la Comunidad y nosotros, organizamos una oficinita, o dos o tres, las que quieran, y libre salida para la Europa comunitaria y progresista a los que quieran (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Pin, pon, fuera, abajo la gusanera!&quot;).</P>
<P ALIGN="JUSTIFY">Esa es nuestra posici&oacute;n y nuestra proposici&oacute;n, bien clara y concreta.   Y si los yankis se embullan y quisieran recibir a tales ciudadanos tan acosados, perseguidos de que hablan, que pongan los barcos y las visas, que act&uacute;en con verg&uuml;enza, que act&uacute;en con sentido com&uacute;n, que act&uacute;en consecuentemente, que les den permiso (APLAUSOS).   No somos nosotros, son ellos, los &quot;eximios defensores&quot; de los derechos humanos los que niegan las visas.  ¡Qu&eacute; crueles!, que no les dan la oportunidad a aquellos que quieren abandonar un pa&iacute;s donde existe el &quot;socialismo malo&quot;, la &quot;revoluci&oacute;n mala&quot;, el &quot;comunismo malo&quot;, y quieren ir a vivir al seno del imperio, o de los pa&iacute;ses desarrollados que colonizaron al mundo, saquearon al mundo y crearon el subdesarrollo y el hambre que hoy existe en el mundo.  ¡Qu&eacute; crueles!, que a estos que optan por el capitalismo no les den la oportunidad, hasta que descubran que lo que no quieren es sudar una sola gota ni mover un dedo, que lo que quieren es vivir de la propaganda y de la vagancia.   Son muy crueles si realmente no aceptan esta proposici&oacute;n.</P>
<P ALIGN="JUSTIFY">Nada m&aacute;s tengo que a&ntilde;adir.   Creo que con esto nuestra poblaci&oacute;n y la opini&oacute;n nacional e internacional tienen ya un amplio conocimiento de nuestra posici&oacute;n.</P>
<P ALIGN="JUSTIFY">Creo que hemos conmemorado el 26 de Julio de una forma gloriosa, de una forma honrosa, de una forma digna (APLAUSOS).   Los que se equivoquen con nosotros, tiempo tendr&aacute;n de conocer lo que es el pueblo de Cuba.</P>
<P ALIGN="JUSTIFY">Me resta solo felicitar a los trabajadores de la capital, a los obreros, a los t&eacute;cnicos, a los cient&iacute;ficos, a los cuadros, a nuestra entusiasta, heroica y alegre juventud (APLAUSOS); a nuestras organizaciones de masas, a nuestro glorioso Partido de la Ciudad de La Habana, al compa&ntilde;ero Lezcano, al Bur&oacute; Provincial del Partido en la provincia, al compa&ntilde;ero Ch&aacute;vez y a los dirigentes del Poder Popular (APLAUSOS); a todos los habaneros, por la gloria merecida de que nuestra capital haya sido sede del XXXVII aniversario, de este aniversario que tiene lugar en uno de los momentos de mayor desaf&iacute;o, en uno de los momentos de mayores dificultades y de mayores riesgos y peligros (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Esto me recuerda los d&iacute;as que precedieron al Moncada; esto me recuerda, como si fuera ayer, los propios d&iacute;as del ataque al Moncada; esto me recuerda el hero&iacute;smo del Moncada, pero si entonces &eacute;ramos un pu&ntilde;ado, hoy somos millones de hombres y mujeres armados hasta los dientes, dispuestos a vencer o morir!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">A nuestra juventud y a las presentes generaciones, les digo que ninguna &eacute;poca fue m&aacute;s meritoria que esta, m&aacute;s heroica que esta, m&aacute;s gloriosa que esta; que ninguna nos dio tanta oportunidad de agigantarnos como esta &eacute;poca.</P>
<P ALIGN="JUSTIFY">Eso es lo que significa este XXXVII aniversario.   Y los veteranos que quedamos con el mismo entusiasmo, la misma dignidad y la verg&uuml;enza de aquel 26 de Julio de 1953, ponemos toda nuestra confianza, nuestra fe y nuestros corazones en ustedes.</P>
<P ALIGN="JUSTIFY">Que se oiga bien alto:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
