<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA TERCERA GRADUACION DEL CONTINGENTE DEL INSTITUTO DE CIENCIAS MEDICAS DE LA HABANA, EN EL TEATRO “CARLOS MARX”, CIUDAD DE LA HABANA, EL 27 DE AGOSTO DE 1990, “AÑO 32 DE LA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA TERCERA GRADUACION DEL CONTINGENTE DEL INSTITUTO DE CIENCIAS MEDICAS DE LA HABANA, EN EL TEATRO &quot;CARLOS MARX&quot;, CIUDAD DE LA HABANA, EL 27 DE AGOSTO DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este va a ser el discurso m&aacute;s breve de los &uacute;ltimos tiempos. He venido casi espont&aacute;neamente, ya que empez&oacute; Vela, el otro y todo el mundo a pedirme que dijera algo.   Digo:  Antes de que de la masa empiecen, voy a ir all&iacute; a decir que no puedo hacer un discurso; no es que est&eacute; mudo ni est&eacute; padeciendo ninguna afecci&oacute;n, es que padezco de una carencia total de tiempo en este momento. Cre&iacute;, incluso, que este acto iba a ser a las 6:00 de la tarde y despu&eacute;s vi en el peri&oacute;dico que era a las 7:00, y hemos tenido muchas actividades y las que nos faltan.</P>
<P ALIGN="JUSTIFY">Hoy, dentro de unos minutos, tenemos que reunirnos con m&aacute;s de mil invitados al Congreso de Prevenci&oacute;n del Delito, organizado por una instituci&oacute;n de Naciones Unidas, de modo que no tengo escapatoria, y no es que me cueste mucho trabajo hablar con los estudiantes; por el contrario, siempre me agrada hacerlo, pero all&iacute; no debo llegar tarde.</P>
<P ALIGN="JUSTIFY">Sacando la cuenta, ya Vela habl&oacute; por m&iacute;, porque habl&oacute; 37 minutos. Le pregunt&eacute;:  &quot;Vela, ¿cu&aacute;nto vas a hablar?&quot; Y me dice:  &quot;Veinte minutos&quot; (RISAS).  Con aplausos y todo, lleg&oacute; creo que a 37 minutos.   Muy bien, por cierto muy bien, me alegro mucho; creo que las cosas que dijo &eacute;l aqu&iacute; son de un enorme inter&eacute;s.</P>
<P ALIGN="JUSTIFY">Si voy a expresar algo es la gran satisfacci&oacute;n que todos sentimos al ver esta graduaci&oacute;n y todo lo que esta graduaci&oacute;n significa, como un paso m&aacute;s en el avance de nuestro pa&iacute;s dentro de este campo de la medicina, donde nos estamos convirtiendo ya en una potencia realmente.  </P>
<P ALIGN="JUSTIFY">Este mismo a&ntilde;o ten&iacute;amos una duda, si disminu&iacute;amos el n&uacute;mero de ingresos.  &#9;Ya los venimos disminuyendo, porque a pesar de todas las plazas que tenemos en escuelas, en c&iacute;rculos, en f&aacute;bricas, en la  comunidad, a pesar de eso es tal el empuje que se les ha dado en este pa&iacute;s a los estudios de medicina, que nos hemos visto obligados en los &uacute;ltimos a&ntilde;os a reducir el n&uacute;mero de ingresos; porque no queremos que en un momento dado haya demasiados m&eacute;dicos, incluidos aquellos con los cuales queremos hacer una reserva para que los dem&aacute;s estudien.</P>
<P ALIGN="JUSTIFY">Hemos tenido que admitir este a&ntilde;o el mismo n&uacute;mero que el a&ntilde;o anterior, no hemos hecho rebajas, porque es que cada d&iacute;a hay m&aacute;s demanda de m&eacute;dicos cubanos.   A lo mejor si ahora reducimos mucho, despu&eacute;s nos arrepentimos; pero para estudiar un poco mejor la cosa decidimos este a&ntilde;o no reducir la cuota de ingresos en las facultades de medicina. Y dec&iacute;a que todo el mundo nos pide m&eacute;dicos, los propios sovi&eacute;ticos nos piden m&eacute;dicos; muchos de ellos est&aacute;n interesados en nuestros m&eacute;dicos, en el m&eacute;dico de la familia, en la experiencia m&eacute;dica cubana para f&aacute;bricas, para hospitales, para policl&iacute;nicos, tambi&eacute;n nos piden estomat&oacute;logos, y digo:  ¿Qu&eacute; hacemos nosotros?   Tenemos nuestros c&aacute;lculos, pero es muy dif&iacute;cil en un momento dado decir:  bueno, hay que parar la m&aacute;quina esta o reducir la m&aacute;quina, que es lo que debemos hacer.</P>
<P ALIGN="JUSTIFY">Pero en vista de todas estas circunstancias, este a&ntilde;o no hemos hecho reducci&oacute;n.   Pienso, realistamente, que tendremos que ir reduciendo por a&ntilde;o y, a medida que se reduzca la masa de los que ingresan, considero que sea todav&iacute;a m&aacute;s elevado el expediente, m&aacute;s elevada la calidad de nuestros estudiantes de medicina, aunque hoy, realmente, es muy buena la calidad; estamos satisfechos de la calidad de los estudiantes de medicina.</P>
<P ALIGN="JUSTIFY">A nuestros m&eacute;dicos ya los pide todo el mundo.   Recientemente se produjo una tragedia all&aacute; por Nicaragua, por la zona norte —unos aguaceros muy grandes, grandes inundaciones, peligro de epidemias—, y nos pidieron que envi&aacute;ramos una brigada m&eacute;dica; pero nos lo pidieron los mismos, incluso, que no estaban con la revoluci&oacute;n en Nicaragua, nos lo pidieron autoridades de all&iacute; que eran opositores a los sandinistas, y ellos mismos nos plantearon que ten&iacute;an necesidad de m&eacute;dicos.   Se dirigieron a varios lugares, seg&uacute;n explicaron ellos mismos —creo que estuvieron por Miami, por Estados Unidos, por todas partes—, y no les dieron ni un m&eacute;dico —creo que uno ofreci&oacute; un pasaje para un m&eacute;dico—, y, cuando se dirigieron a nosotros, en 48 horas ten&iacute;an la brigada m&eacute;dica all&iacute;, prest&oacute; sus servicios durante varias semanas y ya regres&oacute;.</P>
<P ALIGN="JUSTIFY">En Nicaragua se mantiene un gran n&uacute;mero de m&eacute;dicos, a solicitud del nuevo gobierno.   Es decir que ya no son solo los que tienen afinidad ideol&oacute;gica con nosotros, sino incluso aquellos que son adversarios nuestros nos piden que les enviemos la colaboraci&oacute;n m&eacute;dica, y, naturalmente, nosotros no la vamos a negar, porque esto no es cuesti&oacute;n de ideolog&iacute;a, es cuesti&oacute;n de ayudar a un pueblo que necesita esos m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">En Ir&aacute;n hubo un terremoto muy destructivo no hace mucho y nuestro pueblo hizo donaciones de sangre.   Casi todo el plasma que ten&iacute;amos de reserva lo enviamos a Ir&aacute;n y el pueblo lo restituy&oacute; despu&eacute;s; le enviamos en plasma el equivalente a 40 000 donaciones, y estas donaciones se restituyeron e hicieron con mucho orden en unos d&iacute;as.   Eso refleja la conciencia de nuestro pueblo, su esp&iacute;ritu solidario; y all&iacute; estuvieron nuestros m&eacute;dicos, la brigada fue muy bien recibida, muy atendida, prest&oacute; importantes servicios a la poblaci&oacute;n y dej&oacute; una estela de simpat&iacute;as en Ir&aacute;n.</P>
<P ALIGN="JUSTIFY">Ahora aqu&iacute; nosotros hemos condecorado a un grupo de compa&ntilde;eras y compa&ntilde;eros que estuvieron prisioneros.  ¿Qu&eacute; podemos decir de ellos?   Bueno, que fueron prisioneros ejemplares.   Alguien dijo:  &quot;Secuestrados.&quot; Bueno, realmente los hicieron prisioneros all&iacute;.   Ellos no estaban en ninguna guerra, ellos estaban prestando servicio m&eacute;dico a la poblaci&oacute;n; pero vinieron fuerzas adversarias del gobierno, tomaron el pueblo, a nuestros m&eacute;dicos nadie les avis&oacute; y se los llevaron.   Realmente los trataron bien, hay que decir que los que los hicieron prisioneros a ellos, sin que sean soldados ni estuvieran en ninguna guerra, los trataron muy bien, con mucho respeto, mucha decencia, y, como ellos mismos dicen, all&iacute;, entre las filas de los que est&aacute;n en la oposici&oacute;n, conoc&iacute;an a Cuba y muchas cosas de Cuba.   Pero ellos se portaron ejemplarmente, estuvieron varios meses prisioneros, mantuvieron su moral, sus principios, su dignidad, y despu&eacute;s los pusieron a todos en libertad.</P>
<P ALIGN="JUSTIFY">Ahora bien, cualquiera de ustedes puede ser prisionero en el futuro, porque dondequiera que estamos nosotros pasa algo, ya que donde no va nadie vamos nosotros (RISAS).   Nosotros tenemos muchos m&aacute;s m&eacute;dicos en el exterior que la Organizaci&oacute;n Mundial de la Salud de las Naciones Unidas y constituye una ayuda extraordinaria a muchos pueblos; y la demanda es grande, por eso no sabemos con seguridad cu&aacute;ntos m&eacute;dicos vamos a necesitar, pero cuando el m&eacute;dico cumple misi&oacute;n internacionalista, gana &eacute;l tambi&eacute;n mucho:  toma conciencia de los problemas del mundo, del subdesarrollo, de la pobreza, conoce pobreza de verdad y conoce enfermedades de verdad, viene con m&aacute;s conciencia y es mejor m&eacute;dico.</P>
<P ALIGN="JUSTIFY">Claro que nosotros tenemos que practicar el internacionalismo aqu&iacute; tambi&eacute;n, porque m&aacute;s r&aacute;pido va un m&eacute;dico nuestro para el fin del mundo que para Baracoa (RISAS).   Sin embargo, ya ustedes vieron:  de esta graduaci&oacute;n van 170 para las monta&ntilde;as de Guant&aacute;namo, y van para Ciego de Avila, y van para Holgu&iacute;n, mientras las facultades de aquellas provincias forman sus m&eacute;dicos, y as&iacute; lo han estado haciendo, y de los mejores estudiantes.  ¿Y despu&eacute;s qui&eacute;n gana?   La Habana, porque viene esa gente que se ha pasado dos a&ntilde;os all&iacute; con m&aacute;s preparaci&oacute;n, con m&aacute;s conciencia, y empieza a estudiar su especialidad, que ser&aacute; la base para todas las dem&aacute;s en el futuro.   Todav&iacute;a hacemos especialidades directas, pero en el futuro todas las especialidades cl&iacute;nicas tendr&aacute;n que venir del m&eacute;dico de la familia.</P>
<P ALIGN="JUSTIFY">Es una revoluci&oacute;n lo del m&eacute;dico de la familia y tenemos el privilegio de ser el &uacute;nico pa&iacute;s en el mundo que ha establecido estos programas —los extranjeros se quedan realmente maravillados, asombrados—, y tienen una influencia en la vida del pa&iacute;s creciente, en todo:  en las f&aacute;bricas, en las escuelas, en los c&iacute;rculos.   Es una revoluci&oacute;n extraordinaria que nada ni nadie podr&aacute; detener, porque aun en per&iacute;odo especial seguir&iacute;amos graduando m&eacute;dicos y seguir&iacute;amos estableciendo m&eacute;dicos de la familia, y si por cualquier raz&oacute;n no podemos hacer las viviendas, en el garaje otra vez, o en una sala.   Nosotros no nos vamos a desanimar por nada de eso (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Voy a citar un ejemplo que es justo que se reconozca hoy.</P>
<P ALIGN="JUSTIFY">Se ha creado una crisis internacional muy seria, muy grave en el golfo Ar&aacute;bigo P&eacute;rsico, se han concentrado grandes fuerzas militares.   Nosotros hacemos un gran esfuerzo por evitar la guerra, poner un granito de arena por la paz, tratar de que el conflicto se resuelva sin sangre, pero all&aacute; en Iraq tenemos alrededor de 250 trabajadores de la salud, m&eacute;dicos, enfermeras, t&eacute;cnicos medios.   No tiene sentido que cuando hay un peligro de guerra saquemos de all&iacute; a ese personal, y ellos no quieren irse, ellos quieren estar all&iacute; en su puesto.</P>
<P ALIGN="JUSTIFY">Hace muchos a&ntilde;os que nosotros tenemos m&eacute;dicos en Iraq, y durante muchos a&ntilde;os, durante la guerra anterior, estuvieron all&iacute; prestando sus servicios, y los prestaban tanto a los iraqu&iacute;es como a los prisioneros heridos de Ir&aacute;n.   El&iacute;os atend&iacute;an la salud, y atend&iacute;an la salud de mucha gente, de un lado y de otro.</P>
<P ALIGN="JUSTIFY">All&iacute; est&aacute;n corriendo riesgos nuestros m&eacute;dicos y nuestros trabajadores de la salud en estos momentos, con una moral muy alta.   Creo que alg&uacute;n d&iacute;a tendremos que traerlos aqu&iacute; tambi&eacute;n y ponerles una medalla (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No se concibe que en medio de un peligro de guerra, donde tal vez cientos de miles de personas necesiten asistencia m&eacute;dica, se vayan nuestros m&eacute;dicos y enfermeras.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a unos pocos t&eacute;cnicos tambi&eacute;n de otras &aacute;reas y esos s&iacute; los vamos retirando, en cumplimiento de los acuerdos del Consejo de Seguridad; pero los trabajadores de la salud se mantendr&aacute;n all&iacute; corriendo los riesgos junto con la poblaci&oacute;n que tienen que atender y que est&aacute;n atendiendo.   Eso habla muy alto de la moral, del prestigio, la valent&iacute;a y el esp&iacute;ritu revolucionario e internacionalista de nuestro personal de salud.</P>
<P ALIGN="JUSTIFY">Estos compa&ntilde;eros que hoy est&aacute;n con nosotros fueron prisioneros, pero igual que ellos hay cientos que hubieran podido estar prisioneros, y estoy seguro de que habr&iacute;an tenido el mismo comportamiento.   Hoy hay alrededor de 250 all&aacute;, pudiera ser cualquiera de ustedes, pudiera ser cualquier grupo entre las decenas de miles de m&eacute;dicos y enfermeras que tiene nuestro pa&iacute;s, y estoy seguro de que cualquiera de ellos sabr&iacute;a cumplir con su deber.</P>
<P ALIGN="JUSTIFY">Estas cosas son grandes logros de nuestra Revoluci&oacute;n y de nuestro pueblo, grandes avances de la naci&oacute;n, y nos dicen, m&aacute;s que ninguna otra palabra, qu&eacute; es la Revoluci&oacute;n y cu&aacute;n arraigada est&aacute; en el coraz&oacute;n del pueblo, cu&aacute;n decididos estamos a defenderla y cu&aacute;n decididos estamos a llevarla adelante, cualesquiera que sean las dificultades.   Por eso me uno a todos en la felicitaci&oacute;n a este contingente de graduados.   Es la tercera graduaci&oacute;n del contingente, hace nueve a&ntilde;os comenz&oacute; el contingente y parece que fue ayer; r&aacute;pido pasa el tiempo, pero el tiempo tambi&eacute;n sabe premiar los desvelos de los revolucionarios y los esfuerzos de los revolucionarios (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Este a&ntilde;o ha tenido lugar la m&aacute;s grande graduaci&oacute;n de la historia de nuestro pa&iacute;s:  m&aacute;s de 4 000 m&eacute;dicos, vean qu&eacute; tremenda e impresionante fuerza, con lo cual ya los m&eacute;dicos somos alrededor de 40 000 en este pa&iacute;s.   Y me incluyo en la lista, porque he trabajado en esto tambi&eacute;n (RISAS Y APLAUSOS).   No soy m&eacute;dico, pero soy impulsor del programa de salud.   A veces he usado otras palabras cuando me han preguntado:  &quot;¿Usted es m&eacute;dico?&quot; Y yo, con una gran inmodestia, he dicho:  &quot;No soy m&eacute;dico, pero soy estratega de la salud&quot; (RISAS).   Es por decir algo, ¿no?  (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Por eso digo que somos ya 40 000, m&aacute;s o menos, ¿verdad, Teja?, ¿o nos pasamos un poquitico?   Pero t&uacute; no cuentas a Machadito entre los m&eacute;dicos esos, ¿no?, hace ya rato que dej&oacute; la profesi&oacute;n.   Pero tenemos suficientes y le podemos prestar al Partido algunos cuadros, mas hay que pedir permiso; si es m&eacute;dico de la familia necesita permiso especial para que se lo lleven como cuadro.</P>
<P ALIGN="JUSTIFY">El otro d&iacute;a la juventud se quer&iacute;a llevar para cuadro nacional a un m&eacute;dico de familia, y digo:  &quot;¿C&oacute;mo?  ¿Termin&oacute; ya la especialidad?&quot; Dicen:  &quot;No, est&aacute; en segundo a&ntilde;o.&quot; Digo:  &quot;Est&aacute; muy bien.   Cuando termine la especialidad se lo pueden llevar por un tiempo&quot; (RISAS).   Claro, no queremos que los m&eacute;dicos dejen de ser cuadros, son cuadros inteligentes, buenos; pero, ¿se los llevan en segundo a&ntilde;o?, ¿qu&eacute; falta de respeto es esa?, ¿qu&eacute; falta de respeto por nuestra profesi&oacute;n de m&eacute;dico y por nuestros m&eacute;dicos de la familia?   Que terminen la especialidad y despu&eacute;s, cuando ya hayan ayudado al Partido all&iacute;, los rotamos, los traemos otra vez para la medicina y le enviamos otro.</P>
<P ALIGN="JUSTIFY">¡Cuarenta mil m&eacute;dicos de tres mil que nos dejaron!   Tenemos casi 14 m&eacute;dicos por cada uno de los que nos dejaron.   Y los que se fueron, bien idos, ¡qu&eacute; suerte, nos estimularon a este colosal programa de desarrollo de la medicina!   Para los que se quedaron y fueron nuestros maestros, nuestra eterna gratitud (APLAUSOS).   Por eso me uno a la felicitaci&oacute;n y cumplo mi palabra de irme r&aacute;pido —menos mal que tengo cinco minutos de adelanto en el reloj; me da tiempo de salir casi corriendo.   Tengo hasta que vestirme y casi peinarme, si es que me puedo peinar, porque el pelo m&iacute;o es rebelde— (RISAS); me uno a la felicitaci&oacute;n y me uno, con entusiasmo tambi&eacute;n, a nuestras gloriosas consignas de ¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  (OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
