<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA CLAUSURA DEL XVI CONGRESO DE LA CTC, CELEBRADO EN EL TEATRO “CARLOS MARX”, EL 28 DE ENERO DE 1990, “AÑO 32 DE LA REVOLUCION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA CLAUSURA DEL XVI CONGRESO DE LA CTC, CELEBRADO EN EL TEATRO &quot;CARLOS MARX&quot;, EL 28 DE ENERO DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION&quot;.</P>
<P ALIGN="CENTER"></P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros delegados al XVI Congreso:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Algunos se preguntar&aacute;n tal vez si vengo muy emocionado a esta tribuna, pero no es as&iacute;, porque es imposible vivir m&aacute;s emociones que las que hemos vivido en estos d&iacute;as.</P>
<P ALIGN="JUSTIFY">Todo el congreso fue —pudi&eacute;ramos decir— un motivo de ininterrumpida emoci&oacute;n, que culmin&oacute; en la noche de ayer con la marcha unida de obreros, estudiantes y todo el pueblo, desde la escalinata universitaria hasta la estatua de Jos&eacute; Mart&iacute;, cuyo aniversario —como todos conocemos— se celebra hoy.   Prefiero reflexionar con calma y ecuanimidad.</P>
<P ALIGN="JUSTIFY">Hemos participado en todos los congresos obreros desde el triunfo de la Revoluci&oacute;n, de modo que estamos en condiciones de apreciar los cambios, y, en esta ocasi&oacute;n, ten&iacute;amos plena conciencia de que nos encontr&aacute;bamos en el congreso obrero que se corresponde a la etapa m&aacute;s decisiva de la historia de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Los dem&aacute;s congresos tuvieron lugar en condiciones normales, y este congreso tiene lugar en condiciones excepcionales.</P>
<P ALIGN="JUSTIFY">Algo que me pareci&oacute; ver desde el primer minuto fue la extraordinaria combatividad de los delegados, el esp&iacute;ritu que aqu&iacute; reinaba.   Creo que fue excelente la idea de que ustedes vinieran con sus trajes de milicianos.</P>
<P ALIGN="JUSTIFY">Se pod&iacute;a apreciar, adem&aacute;s, una generaci&oacute;n nueva de cuadros sindicales, una representaci&oacute;n de una clase obrera mucho m&aacute;s preparada, mucho m&aacute;s instruida, mucho m&aacute;s educada, mucho m&aacute;s pol&iacute;tica, mucho m&aacute;s consciente y tan revolucionaria como lo haya podido ser en cualquier &eacute;poca de nuestra historia una masa de delegados obreros.</P>
<P ALIGN="JUSTIFY">Como ayer suger&iacute;a, tiene lugar el congreso en medio de una confusi&oacute;n universal, y no se sabe lo importante que es tener la cabeza clara, la mente clara y las ideas claras, en un momento de confusi&oacute;n universal.   No s&eacute; si fuera totalmente correcto hablar de confusi&oacute;n universal, ya que la confusi&oacute;n tiene lugar, fundamentalmente, en el campo progresista, en el campo de las ideas verdaderamente democr&aacute;ticas, en el campo de las ideas socialistas, en el campo de las ideas revolucionarias; porque los imperialistas no est&aacute;n confundidos, los capitalistas no est&aacute;n confundidos, ellos saben perfectamente bien lo que se traen entre manos, y saben perfectamente bien lo que se est&aacute; jugando en estos instantes en la historia de la humanidad.</P>
<P ALIGN="JUSTIFY">Meditaba sobre estas cuestiones en el d&iacute;a de ayer —en cierta ocasi&oacute;n, cuando no estaban los invitados, y, en otro momento, delante de los invitados—, y yo me preguntaba:  ¿Comprender&aacute;n bien este congreso?  ¿Entender&aacute;n lo que aqu&iacute; est&aacute; sucediendo?  ¿Se imaginar&aacute;n, acaso, que hemos reunido a un gran grupo de tontos o de gente sin criterios, sin pensamiento; a un grupo de cobardes, incapaces de exponer sus ideas o sus inconformidades, o exigir tajantemente determinados derechos o determinadas prerrogativas?  ¿Pensar&aacute;n si es democr&aacute;tico o no es democr&aacute;tico nuestro congreso?</P>
<P ALIGN="JUSTIFY">Hubo hasta quienes se asombraban, mientras otros se admiraban, de que un n&uacute;mero de miembros del Bur&oacute; Pol&iacute;tico estuviera aqu&iacute; presente en este congreso; se preguntaban si eso acaso coartar&iacute;a la libertad de expresi&oacute;n de los delegados, si los inhibir&iacute;a para poder expresar su pensamiento.   Porque claro que esto es algo no usual, esto no es lo que ocurre en el mundo, y mucho menos lo que ocurre en el mundo capitalista, de donde proceden muchos de nuestros invitados, y no hay que olvidarse que cuando hablo de mundo capitalista hablo de dos mundos capitalistas:  el mundo capitalista desarrollado, de las sociedades de consumo, que se hizo rico saqueando al mundo durante siglos, adem&aacute;s de saquear a su propia clase obrera, y el mundo capitalista subdesarrollado, constituido por las antiguas colonias, que fueron saqueadas tambi&eacute;n durante siglos y a las cuales hoy se les hace virtualmente imposible el desarrollo.</P>
<P ALIGN="JUSTIFY">En esos pa&iacute;ses no se re&uacute;nen todos los ministros a dialogar con los obreros, no se re&uacute;ne todo el gobierno a rendir cuenta a los representantes de los trabajadores, a responder cada pregunta de cada delegado.   Eso no se ve, ni se ver&aacute; jam&aacute;s en un pa&iacute;s capitalista y, lo que es m&aacute;s triste, no se vio siempre en todos los pa&iacute;ses socialistas, aquellos que se divorciaron de las masas.   No se ve a la direcci&oacute;n del partido gobernante presente en un congreso de trabajadores para rendir tambi&eacute;n cuenta, y para explicar y responder cualquier pregunta de cualquiera de los delegados.</P>
<P ALIGN="JUSTIFY">Por eso esta cosa inusual llamaba la atenci&oacute;n, a algunos con satisfacci&oacute;n, a otros con alguna suspicacia y a unos pocos con extrema suspicacia, que se corresponde con esta &eacute;poca de suspicacia extrema en este mundo.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a otras cosas tambi&eacute;n inusuales, como era ver a la clase obrera y a los representantes de la clase obrera preocupados, en primer t&eacute;rmino, con todos y cada uno de los detalles de la producci&oacute;n, por una cosa muy sencilla:  porque no es el congreso de los propietarios capitalistas.</P>
<P ALIGN="JUSTIFY">En una reuni&oacute;n de empresas de una rep&uacute;blica burguesa, los representantes habr&iacute;an estado hablando de todos los detalles y los problemas de la producci&oacute;n, incluida la tecnolog&iacute;a:  qu&eacute; hacer para ahorrar materias primas, para ahorrar energ&iacute;a, para ahorrar recursos, para recuperar una pieza, para hacer que funcione con disciplina y con eficiencia capitalista cada una de las actividades de la producci&oacute;n y de los servicios.</P>
<P ALIGN="JUSTIFY">En una reuni&oacute;n de propietarios en una rep&uacute;blica socialista, tendr&iacute;an que actuar como act&uacute;a la reuni&oacute;n de propietarios capitalistas, porque aqu&iacute; est&aacute;n los propietarios de las riquezas del pa&iacute;s, aqu&iacute; est&aacute;n los propietarios del pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No habl&oacute; nadie en este congreso en nombre de la United Fruit Company, no habl&oacute; nadie en nombre de las compan&iacute;as que fueran propietarias de las empresas de n&iacute;quel, no habl&oacute; nadie en nombre de las compa&ntilde;&iacute;as el&eacute;ctricas, o telef&oacute;nicas, o ferrocarrileras, no habl&oacute; nadie en nombre de las decenas y decenas de compa&ntilde;&iacute;as y monopolios que eran propietarios de los centrales azucareros, o de unos pocos miles de grandes propietarios de nuestras tierras, o de nuestras minas, o de nuestras f&aacute;bricas; ni uno solo se escuch&oacute; aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Tampoco tal vez en un congreso obrero en un pa&iacute;s capitalista hablen los propietarios, sino hablan los trabajadores, los explotados, los que entregan una elevada cuota de plusval&iacute;a en cada hora de trabajo; hablan los marginados, los oprimidos, los esclavizados.   Porque solo despu&eacute;s de una revoluci&oacute;n socialista trabajador y propietario, trabajador y due&ntilde;o de la riqueza del pa&iacute;s es la misma cosa, y no en el sentido de propietarios de una empresa, o propietarios como colectivo de una f&aacute;brica, como algunos han querido introducir de contrabando en el pensamiento socialista, sino como propietarios de todas las f&aacute;bricas y como propietarios de todas las riquezas del pa&iacute;s, que es el &uacute;nico y verdadero sentido que puede tener la propiedad socialista, que no puede ser simple y sencillamente la propiedad de determinados medios de producci&oacute;n por un colectivo de trabajadores.   Entend&iacute; siempre, y entender&aacute; siempre, que no puede haber otra concepci&oacute;n del socialismo que la propiedad de todo el pueblo sobre los medios de producci&oacute;n; solo as&iacute; entonces es posible tener un congreso como este, ¡solo as&iacute;!  (APLAUSOS)  Porque si no, lo que tendr&iacute;amos ser&iacute;a la contradicci&oacute;n y la lucha, por ejemplo, entre los propietarios de los medios de transporte y los propietarios de las f&aacute;bricas; no tendr&iacute;amos cosas parecidas a la cadena puerto-transporte-econom&iacute;a interna tan famosa, sino la guerra entre el puerto, el transporte y la econom&iacute;a interna.</P>
<P ALIGN="JUSTIFY">La propiedad privada por grupos en nuestro concepto no es ni ser&aacute; jam&aacute;s socialismo, no pasar&aacute; de ser algo m&aacute;s que un capitalismo por grupos; es como nosotros lo entendemos, aunque respetamos —est&aacute; casi de m&aacute;s decirlo— a aquellos que interpreten de otra forma el socialismo.</P>
<P ALIGN="JUSTIFY">Nuestros invitados han visto aqu&iacute; c&oacute;mo se ha desenvuelto este congreso y la batalla de cada uno de los delegados por los intereses de todo el pueblo, por los intereses de toda la sociedad, independientemente de que cada uno exprese o pueda expresar, adem&aacute;s, las peculiaridades y problemas de un sector determinado, como tanto se discuti&oacute; aqu&iacute;, citando un ejemplo, el transporte y los problemas del transporte, y la forma de organizar el transporte para que beneficie a la econom&iacute;a, para que beneficie al pueblo; o los problemas de la construcci&oacute;n, de la agricultura, de la ciencia, de la t&eacute;cnica.   Ser&iacute;a largo e innecesario repetir aqu&iacute; cu&aacute;les fueron todos los temas que hemos analizado en este congreso, y en qu&eacute; lugar del mundo, si no en medio de una revoluci&oacute;n socialista profunda, se podr&iacute;a escuchar esa frase que tantas veces de escuch&oacute; aqu&iacute;:  No venimos a pedir, ¡no venimos a pedir!   En qu&eacute; lugar extra&ntilde;o, en qu&eacute; planeta, en qu&eacute; rinc&oacute;n de este mundo se puede ver as&iacute; y escuchar esa frase en un congreso de trabajadores:  No venimos a pedir, ¡venimos a dar!   Y eso es l&oacute;gico que a alg&uacute;n invitado le haya podido producir la impresi&oacute;n de que, en vez de en un avi&oacute;n, lo montaron en un cohete y lo trasladaron a otro planeta (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">As&iacute; ha sido nuestro congreso.   Pero fue algo m&aacute;s que eso, porque fue un congreso que transpiraba internacionalismo, que transpiraba esp&iacute;ritu revolucionario, que transpiraba por todos los poros patriotismo, decisi&oacute;n y voluntad de lucha; fue un congreso que transpiraba por todos los aspectos la unidad de nuestro pueblo (APLAUSOS).  ¡Unidad, unidad, unidad!, qu&eacute; cosa tan extra&ntilde;a; a muchos en este mundo debe parecerles tambi&eacute;n cosas de otro planeta.</P>
<P ALIGN="JUSTIFY">Eso lo comprende cualquiera que lee la prensa, los procesos pol&iacute;ticos que tienen lugar en sociedades atomizadas, o que se est&aacute;n atomizando, siguiendo los caminitos trillados de la filosof&iacute;a occidental y capitalista.   Esto tiene que ser evidente para cualquiera que vea —como se ve— 10 partidos, 15 partidos, 25 partidos, 35 partidos, ¡cuarenta partidos en unas elecciones!, tantos partidos que parten real y verdaderamente por un solo punto a la sociedad:  por el eje, por la espina dorsal (RISAS Y APLAUSOS).   Qu&eacute; maravilla para el imperialismo yanki, que tiene un solo partido; aunque uno se disfrace con el emblema creo que de un burro o de un elefante, y otro con otro —los expertos en eso deben saberlo—, pero es en realidad el partido del capitalismo, el partido del imperialismo, el partido de los monopolios, el partido de las transnacionales, en que virtualmente no se distingue para nada la pol&iacute;tica de uno y de otro, porque al un&iacute;sono los grandes cr&iacute;menes son apoyados por ambos supuestos partidos:   la invasi&oacute;n a Granada, aplaudida por ambos partidos; la guerra criminal contra Panam&aacute;, aplaudida por ambos supuestos partidos.   La guerra fr&iacute;a, la carrera armamentista y todos los cr&iacute;menes que el imperialismo ha cometido durante tanto tiempo, han recibido siempre el apoyo de ese &uacute;nico partido del capitalismo y del imperialismo.</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; maravilla para ellos que nuestros pueblos, nuestras sociedades est&eacute;n fragmentadas en mil pedazos!  ¡Qu&eacute; facilidades tan extraordinarias para mantenerlos atrasados, subyugados, explotados, dominados!</P>
<P ALIGN="JUSTIFY">¡Lo que dieran los imperialistas por tener a este pueblo dividido en dos fragmentos, en tres fragmentos, en cien fragmentos!  ¡Qu&eacute; f&aacute;cil ser&iacute;a entonces desembarcar aqu&iacute; y pisar con sus botas en el coraz&oacute;n de nuestro pueblo!  ¡Qu&eacute; maravilloso ser&iacute;a para el imperialismo que este peque&ntilde;o pa&iacute;s que con tanta energ&iacute;a, con tanto valor, con tanta decisi&oacute;n se le ha opuesto durante tantos a&ntilde;os pudiera ser vencido y ocupado f&aacute;cilmente!</P>
<P ALIGN="JUSTIFY">Por eso nosotros resaltamos tanto la unidad, y por eso cuando en d&iacute;as recientes conversaba con un grupo de parlamentarios europeos que abordaban este tema, les dec&iacute;a:  ¡Nuestro Pacto de Varsovia y nuestra OTAN es la unidad del pueblo!  (APLAUSOS)  Con esa unidad, este peque&ntilde;o pa&iacute;s se defiende, se ha defendido y se defender&aacute; contra ese colosal imperio reaccionario y agresor que tenemos enfrente; ¡y no permitiremos jam&aacute;s nada que debilite la unidad de nuestro pueblo, que divida a nuestro pueblo!   De modo que respecto a esto no puede quedar ninguna duda, y esa unidad detr&aacute;s de las ideas revolucionarias, detr&aacute;s de la concepci&oacute;n social m&aacute;s justa que ha conocido jam&aacute;s la humanidad, que es la idea del socialismo y del comunismo, ser&aacute; mantenida y defendida a cualquier precio.   Debemos decirlo en voz alta, ¡debemos decirlo en voz alta!   En estos tiempos en que parece un crimen hablar de socialismo, y m&aacute;s crimen a&uacute;n hablar de comunismo (APLAUSOS Y EXCLAMACIONES DE:   &quot;¡Socialismo, socialismo!&quot;).</P>
<P ALIGN="JUSTIFY">Cuando Ross dec&iacute;a, hace unos minutos, que no todos los delegados son comunistas, yo pensaba m&aacute;s bien de otra forma:  todos los delegados no son miembros del Partido Comunista, o no son miembros de la juventud comunista, pero todos los delegados que he visto actuar aqu&iacute; son comunistas (APLAUSOS), como lo es nuestro pueblo, aunque solo un n&uacute;mero son miembros del Partido y de la juventud.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; har&iacute;a un partido comunista sin una clase obrera comunista?  ¿Qu&eacute; har&iacute;a un partido comunista sin un pueblo comunista?  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">As&iacute; hemos analizado los problemas.   Y hemos estado aqu&iacute; no solo para presenciar un espect&aacute;culo inusitado; hemos estado aqu&iacute; todos los d&iacute;as del congreso, precisamente, para saber c&oacute;mo piensan nuestros trabajadores, para saber c&oacute;mo sienten, qu&eacute; desean y c&oacute;mo consideran que deben resolverse los problemas.   Hemos estado aqu&iacute;, precisamente, para recoger nuestro programa de trabajo, nuestra agenda en los pr&oacute;ximos a&ntilde;os, en los pr&oacute;ximos meses y en los pr&oacute;ximos d&iacute;as, extra&iacute;da de ese informe, de esas resoluciones y de esos debates.   Para eso ha estado aqu&iacute; presente la direcci&oacute;n del Partido —aunque no todos, como es l&oacute;gico—, para eso ha estado aqu&iacute; presente todo el gobierno nacional; no falt&oacute; un solo ministro, ni un solo vicepresidente del Comit&eacute; Ejecutivo.   Por eso no hab&iacute;a que mandarlos a buscar a su oficina cuando surg&iacute;a un tema o hab&iacute;a que dar una respuesta.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; pod&iacute;a ser m&aacute;s importante para nosotros en este pa&iacute;s, donde hay tantas cosas importantes y tantas organizaciones de masa importantes, que este congreso obrero?</P>
<P ALIGN="JUSTIFY">Hemos discutido y hemos analizado los problemas y las medidas que debemos tomar, cual si vivi&eacute;ramos en tiempos normales.   Desde luego que tenemos que trabajar para tiempos normales, tenemos que trabajar todos los d&iacute;as, a todas horas, y tenemos que hacer nuestros programas, nuestros planes, pero no significa esto que los tiempos sean normales.   Hemos estado conscientes todos de que los tiempos que estamos viviendo no son ni pueden ser normales.   Estamos muy conscientes, y debemos estarlo cada d&iacute;a m&aacute;s, de que vivimos en tiempos inciertos.</P>
<P ALIGN="JUSTIFY">Discutimos aqu&iacute; qu&eacute; hacer con el acumulador, c&oacute;mo ahorrar el combustible, c&oacute;mo ahorrarlo todo, c&oacute;mo llevar a cabo los planes, pero no sabemos si esos ahorros de que hablamos pueden ser suficientes.   Qui&eacute;n sabe a qu&eacute; tiempos podemos enfrentarnos, tanto en el terreno econ&oacute;mico como en el terreno militar, a partir de la actual situaci&oacute;n internacional.</P>
<P ALIGN="JUSTIFY">No tenemos duda de que estamos haciendo los mayores esfuerzos por hacer bien las cosas; no tenemos la menor duda de que estamos rectificando muchas cosas, y de la forma en que ten&iacute;amos que hacerlo:  no de manera precipitada, no de manera impensada, no de manera improvisada, sino, realmente, dando pasos s&oacute;lidos en cada uno de los aspectos fundamentales de la vida y del desarrollo del pa&iacute;s; no tenemos duda de que el esfuerzo es mayor que nunca, como no tenemos duda de que de transcurrir los pr&oacute;ximos a&ntilde;os en las mismas condiciones internacionales en que transcurrieron quinquenios enteros, trabajando como estamos trabajando hoy, podr&iacute;amos hacer pr&aacute;cticamente lo que nos propusi&eacute;ramos.</P>
<P ALIGN="JUSTIFY">No es que no fueran fecundos los a&ntilde;os anteriores, no.   Cuando analizamos algunos simples datos, como la electricidad, vemos que hoy alcanza pr&aacute;cticamente al 90% de nuestra poblaci&oacute;n y en el transcurso de este a&ntilde;o rebasar&aacute; ese 90%; nuestras producciones de cemento —ese producto sobre cuyo ahorro se discut&iacute;a ayer—, de unas 700 000 toneladas alcanzamos hoy producciones que se acercan a los 4 millones, que se invierten en el desarrollo econ&oacute;mico y social del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Del mismo modo podr&iacute;amos hablar de muchas ramas y de lo que se ha hecho en cualquiera de ellas:  en la marina mercante, de unos poquitos barcos, unos barquichuelos, tenemos hoy toda una flota que no es, sin embargo, todav&iacute;a suficiente; o las construcciones de carreteras y de caminos, que han rebasado en estos a&ntilde;os de Revoluci&oacute;n los 30 000 kil&oacute;metros —estoy citando cifras conservadoras—; o las presas, los embalses que hemos hecho.   Se ha multiplicado m&aacute;s de cien veces la capacidad de almacenamiento de agua que pose&iacute;a el pa&iacute;s, y ahora estamos construyendo m&aacute;s presas que nunca, m&aacute;s los canales magistrales, m&aacute;s los sistemas de riego, etc&eacute;tera, en un esfuerzo integral.</P>
<P ALIGN="JUSTIFY">No es que hayan sido a&ntilde;os perdidos, ni mucho menos, lo podemos apreciar en el hecho de que hoy pr&aacute;cticamente no hay un joven que ingrese en una importante industria, o en un servicio importante que no tenga 12 grados, en un pa&iacute;s que ten&iacute;a un mill&oacute;n de analfabetos, o disponer de casi 300 000 profesores y maestros, en un pa&iacute;s donde la mitad de la poblaci&oacute;n en edad escolar no ten&iacute;a aulas ni profesores; o esos &iacute;ndices de salud que tiene hoy ya nuestra poblaci&oacute;n.   Poder escuchar de provincias enteras que tienen ya una mortalidad infantil inferior a 10 por cada 1 000 nacidos vivos; o que nos dijeran, como nos dijeron aqu&iacute;, que en G&uuml;ines, donde est&aacute; presente el m&eacute;dico de la familia, la mortalidad infantil ascendi&oacute; solo a 5 por cada 1 000 nacidos vivos.</P>
<P ALIGN="JUSTIFY">Hemos tenido enormes avances en muchos terrenos, a pesar de deficiencias, de errores, de tendencias negativas; pero cuando estamos superando eso, cuando estamos venciendo esos errores, esas deficiencias, cuando estamos haciendo las cosas con mucho m&aacute;s sentido com&uacute;n y, sobre todo, cuando las estamos haciendo pensando con nuestra propia cabeza y con nuestra propia cabeza interpretando las ideas revolucionarias, las perspectivas que hoy se abren de un esfuerzo revolucionario mucho m&aacute;s s&oacute;lido y mucho m&aacute;s prometedor, no pueden compararse con ning&uacute;n otro momento de la historia de la Revoluci&oacute;n; pero es que precisamente este momento es el que coincide con uno de los per&iacute;odos m&aacute;s inciertos y m&aacute;s problem&aacute;ticos en el terreno internacional que hayamos conocido en estos a&ntilde;os de Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Durante d&eacute;cadas, nuestros planes, nuestros programas anuales y quinquenales se basaron en la existencia de un campo socialista, en la existencia de numerosos pa&iacute;ses socialistas en Europa oriental, con los cuales concertamos acuerdos, convenios y establecimos estrechas relaciones econ&oacute;micas, adem&aacute;s de la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Cont&aacute;bamos con mercados seguros para nuestros productos, fuentes suministradoras de importantes equipos y variadas mercanc&iacute;as, hicimos un esfuerzo en esa direcci&oacute;n, un esfuerzo en integrar y complementar nuestra econom&iacute;a, y ese campo socialista hoy pol&iacute;ticamente no existe.  ¿Nos vamos a enga&ntilde;ar nosotros mismos o les vamos a decir a nuestros pioneros que existe todav&iacute;a ese campo socialista y que todo marcha a las mil maravillas en esos pa&iacute;ses?</P>
<P ALIGN="JUSTIFY">Tenemos que seguirlo llamando de alguna manera.  Si lo llamamos los pa&iacute;ses del campo socialista es por no emplear una palabra m&aacute;s y decir:  pa&iacute;ses del ex campo socialista.   Un campo socialista verdaderamente ser&iacute;a un conjunto de pa&iacute;ses integrados con determinadas posiciones pol&iacute;ticas comunes, con programas de desarrollo, con perspectivas de cooperaci&oacute;n a largo plazo.</P>
<P ALIGN="JUSTIFY">El CAME existe —Dios me libre decir que el CAME no existe viendo a Carlos Rafael en aquella esquina de la presidencia—; no, el CAME sigue existiendo, formalmente sigue existiendo.   Incluso se lucha por mantener esa instituci&oacute;n, se est&aacute; luchando y nuestro pa&iacute;s est&aacute; dando la batalla para que la instituci&oacute;n se mantenga, por lo menos, como un grupo de pa&iacute;ses que puedan hacer algunas coordinaciones econ&oacute;micas en atenci&oacute;n a los intereses comunes creados durante a&ntilde;os, en atenci&oacute;n a las necesidades econ&oacute;micas comunes que puedan existir entre esos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Se puede hacer una asociaci&oacute;n de ese tipo o se puede mantener y hay que luchar por mantenerla.   Es nuestro deber hacer el esfuerzo por preservarla como una organizaci&oacute;n econ&oacute;mica; pero, claro, f&iacute;jense si hay cambios en el CAME, que all&iacute; se acostumbraba a llamar compa&ntilde;eros a los que estaban en la reuni&oacute;n y ya el t&eacute;rmino de compa&ntilde;ero ha sido abolido por unos cuantos que al dirigirse a los dem&aacute;s no dicen compa&ntilde;eros, sino que dicen:  se&ntilde;ores, se&ntilde;oras o se&ntilde;oritas —si hay alguna all&iacute;— (RISAS Y APLAUSOS), la terminolog&iacute;a se va cambiando.</P>
<P ALIGN="JUSTIFY">Los prop&oacute;sitos declarados de algunos de estos pa&iacute;ses es construir el capitalismo, en algunos de ellos est&aacute;n ya construyendo el capitalismo y en la mayor parte de estos pa&iacute;ses hay fuertes corrientes procapitalistas.   Se habla mucho en ellos de propiedades privadas y de econom&iacute;a de mercado.   Una usted la propiedad privada con la econom&iacute;a de mercado y tendr&aacute; capitalismo, o tendr&aacute; un proceso de construcci&oacute;n del capitalismo.   En algunos de ellos ha sido declarado abiertamente y all&iacute; est&aacute;n los asesores norteamericanos promoviendo la construcci&oacute;n del capitalismo.</P>
<P ALIGN="JUSTIFY">El sentimiento anticomunista es cada vez mayor en unos cuantos de estos pa&iacute;ses, pudi&eacute;ramos decir que en casi todos, excluyendo a la URSS, un fuerte y creciente sentimiento anticomunista.   En casi todos exigen, en primer lugar, la eliminaci&oacute;n del art&iacute;culo constitucional que le asignaba el papel de vanguardia al partido comunista en el poder.</P>
<P ALIGN="JUSTIFY">Que est&eacute; o no en una constituci&oacute;n el papel de vanguardia de un partido no es esencial.  ¿Significa acaso que estoy haciendo una concesi&oacute;n a las corrientes neoliberales y burguesas?   Digo que no, porque al principio nosotros no la ten&iacute;amos inscrita en la Constituci&oacute;n y, sin embargo, tuvimos un movimiento, y despu&eacute;s un partido que hizo la Revoluci&oacute;n y dirigi&oacute; al Estado durante muchos a&ntilde;os, y durante muchos a&ntilde;os m&aacute;s lo va a seguir dirigiendo (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Pudo haberse puesto o no, porque lo que le dio ese papel dirigente fue la historia, fue la lucha, no la Constituci&oacute;n de la Rep&uacute;blica, y la Constituci&oacute;n de la Rep&uacute;blica no es la madre de la historia, ni es la madre de la Revoluci&oacute;n, nuestra Constituci&oacute;n socialista es hija de la historia, es hija de nuestra Revoluci&oacute;n.   Y, si usted quiere, a la ni&ntilde;a le pone un nombre u otro, un adorno u otro adorno, la viste de un color o de otro; pero no le quite el car&aacute;cter de hija a la Constituci&oacute;n, ni de madre a la Revoluci&oacute;n y a la historia.</P>
<P ALIGN="JUSTIFY">En nuestro pa&iacute;s la Constituci&oacute;n socialista no cre&oacute; un partido, sino que en nuestro pa&iacute;s un partido comunista cre&oacute; una constituci&oacute;n socialista (APLAUSOS PROLONGADOS).   Del mismo modo que no existe el socialismo en Cuba porque haya una constituci&oacute;n socialista, existe una constituci&oacute;n socialista porque hubo primero socialismo en Cuba.   Esa es la cuesti&oacute;n de orden constitucional, pero una cuesti&oacute;n simplemente t&aacute;ctica.   Actualmente nosotros lo tenemos inscrito y ahora s&iacute; que no lo quitamos ya (EXCLAMACIONES Y APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Repito, pod&iacute;a estar o no estar; pero ahora que est&aacute;, y cuando los yankis, los imperialistas y los reaccionarios lo primero que exigen es eso, como arma, como instrumento de lucha contra el socialismo, lo primero que nosotros no haremos es eso.  All&aacute; despu&eacute;s si se acaba el imperialismo, o qu&eacute; s&eacute; yo, hayan pasado los a&ntilde;os, y a los futuros legisladores les da por hacer m&aacute;s preciosista nuestra Constituci&oacute;n, podr&aacute;n hacer alg&uacute;n cambio de esos, que ser&iacute;a m&aacute;s bien de tipo formal.   Pero nosotros no, eso est&aacute; claro, porque tal como vemos el futuro, vemos en la realidad al Partido dirigiendo indefinidamente.</P>
<P ALIGN="JUSTIFY">Ni Carlos Marx, ni Lenin, ni Engels dijeron qu&eacute; d&iacute;a se acababa el partido, no lo dijeron; dijeron que un d&iacute;a desaparecer&iacute;a el Estado, algo m&aacute;s que el partido.   Todav&iacute;a, por lo que se ve, est&aacute; lejos el momento en que se acabe el Estado, y tendremos que seguir lidiando con este aparato, qu&eacute; vamos a hacer.   Est&aacute; por decidir te&oacute;ricamente, y, sobre todo, m&aacute;s que en la teor&iacute;a, en la pr&aacute;ctica, qu&eacute; d&iacute;a y en qu&eacute; mundo el Estado haya desaparecido.   Entonces, de verdad, ya no ser&aacute; como alguien que se monte en un cohete para ir a otro planeta, sino que habremos cambiado este planeta (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Carlos Marx dijo que ese d&iacute;a la humanidad habr&iacute;a salido de la prehistoria.   Y lo creo, lo cre&iacute; siempre y lo sigo creyendo, que el d&iacute;a que desaparezca la explotaci&oacute;n del hombre por el hombre, el d&iacute;a que toda la humanidad se rija por principios socialistas o algo m&aacute;s, por principios comunistas, habr&iacute;a terminado la prehistoria.   Porque, realmente, lo que la humanidad ha vivido hasta ahora es la prehistoria, y lo que ve todos los d&iacute;as es la prehistoria:  ve el imperialismo, el capitalismo y los cr&iacute;menes monstruosos cometidos durante siglos, que incluyeron el exterminio de comunidades enteras.</P>
<P ALIGN="JUSTIFY">Los yankis exterminaron la poblaci&oacute;n india de Estados Unidos.   Ahora dicen que defienden las nacionalidades, y ellos empezaron por desaparecer a los indios.   Los mandaron para reservaciones, casi como se llevan a los animalitos al zool&oacute;gico.  ¡Ah&iacute; llevaron ellos a la poblaci&oacute;n ind&iacute;gena!, virtualmente la exterminaron.   Los capitalistas, los colonialistas y los imperialistas exterminaron naciones enteras, o comunidades humanas enteras que no eran ni siquiera todav&iacute;a naciones; esclavizaron a cientos de millones.</P>
<P ALIGN="JUSTIFY">No se sabe los cr&iacute;menes que han cometido, y los cr&iacute;menes que estamos viendo todos los d&iacute;as:  lo que hicieron en Panam&aacute; hace unas cuantas semanas, esas no son cosas de una sociedad civilizada, de un mundo civilizado, realmente, son cosas de la prehistoria.</P>
<P ALIGN="JUSTIFY">Por eso digo:  la vida todav&iacute;a no ha resuelto cu&aacute;ndo podr&aacute;n cumplirse algunas de las que fueron las aspiraciones m&aacute;s maravillosas de los fundadores del socialismo cient&iacute;fico y de los grandes revolucionarios de nuestra &eacute;poca; por tanto, estos instrumentos son indispensables, y lo ser&aacute;n qui&eacute;n sabe por cu&aacute;nto tiempo m&aacute;s.</P>
<P ALIGN="JUSTIFY">Exigen que cese el art&iacute;culo tal de la Constituci&oacute;n, pero inmediatamente empiezan a exigir que se disuelvan los partidos comunistas, y en algunos lugares les arrebatan por la fuerza los locales que les quedan, en otros se los confiscan, o les exigen que se disuelvan; y algunos efectivamente se han disuelto, otros est&aacute;n en v&iacute;as de disolverse; algunos han hecho solemne promesa de disolverse, cuando menos se han fragmentado.   Y detr&aacute;s de esto un anticomunismo feroz.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo se puede hablar de socialismo enarbolando las banderas del anticomunismo?   El anticomunismo es la definici&oacute;n del antisocialismo; porque no me digan que se puede hablar de socialismo —aunque este es un t&eacute;rmino muy socorrido— en el reino de la propiedad privada; no puede hablarse de socialismo bajo el imperio del capitalismo y de la propiedad privada sobre los medios de producci&oacute;n.  ¡Eso nunca lo dijo ning&uacute;n te&oacute;rico del socialismo!   Y la confusi&oacute;n es tal, que se habla de socialismo incluso en pa&iacute;ses del mundo donde solo existe el m&aacute;s feroz y exigente capitalismo.   Se trata de un disfraz, una hojita de parra.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo se puede ahora hablar de socialismo en algunos pa&iacute;ses de Europa oriental enarbolando las banderas del anticomunismo?, cuando el comunismo se gan&oacute; precisamente el odio de la reacci&oacute;n, por querer abolir el sistema de propiedad privada.  ¿A qui&eacute;n van a confundir con estos cuentos?   Y es creciente, y se aprecia cada vez m&aacute;s la tendencia anticomunista.   El anticomunismo fue siempre la bandera del fascismo.</P>
<P ALIGN="JUSTIFY">Entonces, bueno, se puede luchar porque se mantenga el CAME; ser&aacute; una asociaci&oacute;n mixta, ya no ser&aacute; como dicen sus estatutos:  una uni&oacute;n de pa&iacute;ses socialistas con objetivos socialistas.   Si se mantiene esa asociaci&oacute;n mixta, si cambian los estatutos y tiene alguna utilidad, nosotros permaneceremos en esa instituci&oacute;n, ¡si tiene alguna utilidad!  —repito—, si tiene alg&uacute;n sentido, y puede tenerlo, puesto que se han creado intereses fuertes entre las econom&iacute;as de estos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Por lo pronto sabemos que hay muchos grandes oleoductos que van de la Uni&oacute;n Sovi&eacute;tica hacia ellos, grandes gasoductos, grandes l&iacute;neas de ferrocarril, grandes l&iacute;neas trasmisores de electricidad, que cuando ya pas&oacute; la hora pico en un pa&iacute;s, empieza a ser la hora pico en otro y se transfieren, incluso, energ&iacute;a el&eacute;ctrica a trav&eacute;s de sistemas intercomunicados.   No dudo que unos cuantos de esos pa&iacute;ses que quieren construir hoy el capitalismo, o se encaminan hacia &eacute;l, tengan una tremenda necesidad de esos gasoductos, oleoductos, l&iacute;neas de comunicaci&oacute;n, l&iacute;neas el&eacute;ctricas, suministro de materias primas que tal vez no puedan ir a conseguirse en otros lugares, y, por lo tanto, existe cierta base econ&oacute;mica para que se mantengan determinados v&iacute;nculos entre los que un d&iacute;a formaron parte de la comunidad socialista, o de la llamada comunidad socialista de Europa.</P>
<P ALIGN="JUSTIFY">Pero no podemos enga&ntilde;arnos, nosotros no somos poseedores de grandes oleoductos o gasoductos, o de l&iacute;neas el&eacute;ctricas, o de comunicaciones por ferrocarril; nosotros exportamos algunas materias primas, exportamos algunos alimentos; no creo que sean despreciables en ning&uacute;n sentido, desde luego, pero no tienen el mismo poder que tiene la energ&iacute;a, no tienen el mismo poder que el combustible, el petr&oacute;leo, el gas, la electricidad, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">No sabemos ni qui&eacute;n ser&aacute; el gobierno que va a estar en esos pa&iacute;ses, no sabemos qui&eacute;nes estar&aacute;n en el a&ntilde;o 1990.   Esperamos que todav&iacute;a en 1990 se cumplan algunos de los acuerdos comerciales existentes, en virtud de planes anteriores; pero seguridad no tenemos, ni podemos tener ninguna.   En algunos de estos pa&iacute;ses han ocurrido tantos des&oacute;rdenes, huelgas, trastornos y par&aacute;lisis de la producci&oacute;n, que no sabemos siquiera si esos productos que hist&oacute;rica y tradicionalmente han venido, van a seguir viniendo.</P>
<P ALIGN="JUSTIFY">Esto es en cuanto al a&ntilde;o 1990, ¿y en cu&aacute;nto al a&ntilde;o 1991?  ¿Se imaginan el plan quinquenal 1991-95?, sobre qu&eacute; bases, con qui&eacute;n vamos a acordar esos planes, qu&eacute; productos podr&aacute;n ser garantizados con seguridad, qu&eacute; mercados para los nuestros, a qu&eacute; precio pagar&aacute;n el az&uacute;car?  ¿Acaso intentar&aacute;n pagar el az&uacute;car al precio del basurero mundial del az&uacute;car, que es el llamado mercado mundial?   La inmensa mayor&iacute;a del az&uacute;car en el mundo se distribuye a trav&eacute;s de precios conveniados.</P>
<P ALIGN="JUSTIFY">El az&uacute;car que compra Estados Unidos a los pocos suministradores que le quedan —porque ellos fueron a la autarqu&iacute;a, al autoabastecimiento en el az&uacute;car—, tiene precios que no son los del mercado mundial.   Toda el az&uacute;car que la Comunidad Econ&oacute;mica Europea compra a los pa&iacute;ses del Tercer Mundo que est&aacute;n de alguna manera asociados a ellos, tiene un precio que a veces es dos o tres veces el del mercado mundial.   El precio del mercado mundial viene a ser el precio del basurero del az&uacute;car, de los excedentes de az&uacute;car.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute;, vamos a vender el az&uacute;car al precio del basurero y comprar bisuter&iacute;as?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  Porque tambi&eacute;n es verdad que no todas las mercanc&iacute;as que se compran siempre son de la mejor calidad, lo que pasa es que nosotros nos hemos vuelto los campeones en usar m&aacute;quinas y equipos que en ocasiones ten&iacute;an no pocas deficiencias.   Por eso nos hemos vuelto inventores, por eso nos hemos vuelto racionalizadores, porque a veces la tuerca tal falla y le ponemos otra.   Han venido a ser &uacute;tiles los equipos, pero no siempre son equipos sofisticados, no siempre son equipos de la m&aacute;xima calidad, no siempre, y los hemos comprado y hemos sabido utilizarlos.</P>
<P ALIGN="JUSTIFY">Otras veces son algunos productos qu&iacute;micos, &uacute;tiles, valiosos, no decimos que no, compramos de todo.   Entiendo que ha sido beneficioso este tipo de intercambio, y de un a&ntilde;o para otro no tenemos ninguna seguridad de cu&aacute;l va a ser el comercio en el a&ntilde;o 1990; hay una parte importante de los productos que consumimos que vienen de esa &aacute;rea, y sobre eso no tenemos ninguna seguridad en 1990 y la incertidumbre es total de 1991 a 1995.</P>
<P ALIGN="JUSTIFY">Pongo aparte las relaciones econ&oacute;micas con la Uni&oacute;n Sovi&eacute;tica.   Las relaciones econ&oacute;micas con la Uni&oacute;n Sovi&eacute;tica no se han visto muy afectadas por estos procesos, hasta este momento; por el contrario, debo decirlo con toda honradez, los sovi&eacute;ticos han expresado en todo este tiempo, y contin&uacute;an expresando, la m&aacute;xima voluntad de mantener las relaciones econ&oacute;micas con nosotros y continuar con los mismos o similares principios el intercambio comercial entre nuestros dos pa&iacute;ses (APLAUSOS), y la Uni&oacute;n Sovi&eacute;tica juega un papel fundamental.</P>
<P ALIGN="JUSTIFY">Los problemas que nosotros hemos empezado a tener son los que se derivan de las propias dificultades que est&aacute; teniendo la Uni&oacute;n Sovi&eacute;tica, se derivan, repito, fundamentalmente de eso.   Pueden ocurrir tambi&eacute;n los que se deriven para ella de la situaci&oacute;n que se est&aacute; produciendo en los pa&iacute;ses que formaban parte de la comunidad socialista, los otros pa&iacute;ses de Europa oriental, y, claro, cualquier dificultad que tenga la Uni&oacute;n Sovi&eacute;tica, cualquier dificultad seria, se tiene que revertir inevitablemente en los suministros a nuestro pa&iacute;s.   De modo que hay que estar consciente de que es una cuesti&oacute;n de suma importancia para nuestro pa&iacute;s la estabilidad de la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Cuando llegan noticias de desestabilizaci&oacute;n en la Uni&oacute;n Sovi&eacute;tica, es l&oacute;gico que nos preocupemos profundamente; cuando llegan noticias que amenazan de una forma o de otra la integridad de la Uni&oacute;n Sovi&eacute;tica, es l&oacute;gico que nos preocupemos profundamente; cuando llegan noticias de conflictos internos dentro de la Uni&oacute;n Sovi&eacute;tica, es l&oacute;gico que nos preocupemos profundamente; cuando llegan noticias de que partes de la Uni&oacute;n Sovi&eacute;tica quieren separarse de ella, es l&oacute;gico que nos preocupemos profundamente, y que veamos la gran importancia que tiene para nosotros y tambi&eacute;n para el mundo la integridad de la Uni&oacute;n Sovi&eacute;tica, porque vemos con claridad el peligro de que puedan desencadenarse movimientos nacionalistas de todo tipo, lo cual podr&iacute;a poner realmente en grave riesgo la integridad de la Uni&oacute;n Sovi&eacute;tica.   Todos leemos los peri&oacute;dicos y todos leemos las noticias que de all&iacute; llegan.</P>
<P ALIGN="JUSTIFY">Hay otro fen&oacute;meno:  surgen corrientes dentro de la Uni&oacute;n Sovi&eacute;tica que se oponen al tipo de relaciones econ&oacute;micas que actualmente existen entre la Uni&oacute;n Sovi&eacute;tica y Cuba; se puede apreciar en alguna prensa, algunos art&iacute;culos injustos, ¡profundamente injustos!, que empiezan a hacer campa&ntilde;a de opini&oacute;n contra las relaciones econ&oacute;micas entre la Uni&oacute;n Sovi&eacute;tica y Cuba.</P>
<P ALIGN="JUSTIFY">Digo con toda franqueza y con toda honradez que las relaciones econ&oacute;micas de la Uni&oacute;n Sovi&eacute;tica con Cuba han sido muy importantes para nosotros; que la pol&iacute;tica de la Uni&oacute;n Sovi&eacute;tica en estos a&ntilde;os de Revoluci&oacute;n fue generosa con nuestro pa&iacute;s.   Pero nosotros no somos un pa&iacute;s de pordioseros, nosotros no somos un pa&iacute;s al que nos regalen las cosas.   S&iacute; hemos recibido cr&eacute;ditos como lo han recibido todos los pa&iacute;ses del Tercer Mundo, incluso los m&aacute;s ricos, los que son grandes exportadores de petr&oacute;leo; porque Venezuela, por ejemplo, es el m&aacute;s grande exportador de petr&oacute;leo de Am&eacute;rica Latina y recibi&oacute; cr&eacute;ditos por m&aacute;s de 30 000 millones de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; pa&iacute;s del mundo, por cuantiosos que sean sus ingresos, derivados del privilegio de disponer de ciertos productos, no ha recibido cr&eacute;ditos?   Nosotros hemos recibido cr&eacute;ditos de la URSS como todos los pa&iacute;ses del Tercer Mundo lo han recibido de diversos pa&iacute;ses; incluso, pa&iacute;ses desarrollados han recibido cr&eacute;ditos.   Uno de los pa&iacute;ses que ha recibido m&aacute;s cr&eacute;ditos es Estados Unidos, para citar un ejemplo, y uno de los pa&iacute;ses m&aacute;s endeudados del mundo es Estados Unidos; luego, si los pa&iacute;ses desarrollados han recibido cr&eacute;ditos, ¿qu&eacute; tiene de extra&ntilde;o que Cuba recibiera cr&eacute;ditos de quien era su amigo, su aliado?   Era y es su amigo; dije primero era para explicar bien la idea, en el sentido de que se trataba de amigos y de pa&iacute;ses estrechamente vinculados.</P>
<P ALIGN="JUSTIFY">Ahora, ¿cu&aacute;nto cuesta producir una tonelada de az&uacute;car en la URSS?, y nosotros exportamos millones de toneladas de az&uacute;car a la Uni&oacute;n Sovi&eacute;tica a un precio que no es superior al que a ellos les cuesta.  ¿Cu&aacute;nto cuesta producir el n&iacute;quel y el cobalto en la Uni&oacute;n Sovi&eacute;tica?, y nosotros exportamos decenas de miles de toneladas de n&iacute;quel y cobalto a la Uni&oacute;n Sovi&eacute;tica y dem&aacute;s pa&iacute;ses de Europa oriental en intercambio que es beneficioso para todas las partes.</P>
<P ALIGN="JUSTIFY">Nosotros producimos alimentos como el c&iacute;trico, no solo az&uacute;car, y hemos empezado en los &uacute;ltimos a&ntilde;os a exportar otras mercanc&iacute;as.   En este mismo a&ntilde;o 1990 pasar&aacute;n de 200 millones de rublos el valor de los productos de la industria farmac&eacute;utica, de la biotecnolog&iacute;a, de los equipos m&eacute;dicos y del mobiliario m&eacute;dico que exportemos a la Uni&oacute;n Sovi&eacute;tica.   Est&aacute;n surgiendo otros importantes renglones en nuestro pa&iacute;s de exportaci&oacute;n a la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">A nosotros no nos regalan las cosas, las compramos y las pagamos; y si nuestra az&uacute;car ha recibido un precio m&aacute;s alto que el precio del basurero mundial, ha sido, sin embargo, un precio justo, porque pon&iacute;a fin al fen&oacute;meno del intercambio desigual.   En los primeros a&ntilde;os la Uni&oacute;n Sovi&eacute;tica nos pagaba m&aacute;s o menos al precio del mercado mundial, hasta que la propia Uni&oacute;n Sovi&eacute;tica comprendi&oacute; que mientras los productos industriales que exportaban a Cuba sub&iacute;an cada vez m&aacute;s de precio, los productos que Cuba exportaba bajaban de precio en el llamado mercado mundial, como ocurre en general con los productos del Tercer Mundo, y eso se convert&iacute;a en un robo, en un saqueo.   Nosotros hemos planteado muchas veces el tipo de relaciones econ&oacute;micas justas que se establecieron entre la Uni&oacute;n Sovi&eacute;tica y Cuba.</P>
<P ALIGN="JUSTIFY">Hay ahora gente dentro de la Uni&oacute;n Sovi&eacute;tica —no en el gobierno, no en el partido, pero s&iacute; en los medios masivos y en el Parlamento— partidaria de suprimir este tipo de relaciones econ&oacute;micas que existe entre la Uni&oacute;n Sovi&eacute;tica y Cuba.   De modo que vemos dos peligros:  los peligros que se deriven de las dificultades propias de la Uni&oacute;n Sovi&eacute;tica que le impidan cumplir, aunque quiera, los compromisos, aunque haga, como est&aacute; haciendo, por cumplir lo m&aacute;s posible esos compromisos, y las corrientes, indiscutiblemente asociadas a la reacci&oacute;n y al imperialismo, que propugnan abiertamente el cese de este tipo de relaciones.   Es por ello que digo que vivimos tiempos de incertidumbre.</P>
<P ALIGN="JUSTIFY">Vemos tambi&eacute;n manifestaciones de una gran demagogia en determinados sectores que adquieren creciente fuerza en la Uni&oacute;n Sovi&eacute;tica.   Una evoluci&oacute;n en sentido negativo de estos acontecimientos, l&oacute;gicamente tendr&iacute;a una repercusi&oacute;n muy grande y muy negativa en los suministros que recibe nuestro pa&iacute;s y en la econom&iacute;a de nuestro pa&iacute;s.   Esto lo saben los yankis, y m&aacute;s en este momento de borrachera y de euforia triunfalista, y est&aacute;n contando con las dificultades que vamos a tener, que ya seguro vamos a tener por lo que ha ocurrido en la comunidad socialista y las dificultades mucho mayores que podamos tener por lo que pueda ocurrir.   Ellos tienen grandes esperanzas de que la Uni&oacute;n Sovi&eacute;tica no pueda superar sus dificultades, o que las dificultades sean tales que eso se revierta directamente en las relaciones econ&oacute;micas entre la URSS y Cuba.</P>
<P ALIGN="JUSTIFY">Y lo dicen, no se ocultan para decirlo; lo tienen en sus planes, independientemente de sus viejos planes agresivos, e independientemente de su envalentonamiento, de su arrogancia, de su euforia, que los llev&oacute; a cometer monstruosidades tales como la invasi&oacute;n de Panam&aacute;; monstruosidad como crimen contra la ley y el derecho internacional, pero, adem&aacute;s, monstruosidad pol&iacute;tica, que demostr&oacute; un desprecio total hacia la opini&oacute;n p&uacute;blica internacional y en especial hacia los pa&iacute;ses de Am&eacute;rica Latina.   Estas son cosas que debemos conocer y tener muy presentes, con gran sentido de la realidad.</P>
<P ALIGN="JUSTIFY">Muchas m&aacute;s cosas se creen los reaccionarios y los imperialistas en el mundo:  creen, por ejemplo, que no podremos vencer las dificultades que se nos presenten, esa es su esperanza; confunden esta Revoluci&oacute;n aut&oacute;ctona, nacida de las entra&ntilde;as de nuestro pueblo, con otras revoluciones o procesos pol&iacute;ticos que fueron extraordinariamente influidos por coyunturas especiales de la situaci&oacute;n internacional; confunden muchas cosas.   Tal vez piensen igualmente que habr&iacute;a que viajar a otro planeta para ver un pueblo capaz de resistir todos esos problemas.   Hablan euf&oacute;ricos de que vamos a quedar aislados, de que vamos a quedar solos, de que vamos a tener grandes problemas, y tienen la seguridad de que no podremos resistir.</P>
<P ALIGN="JUSTIFY">Pero no solo los enemigos, hay muchos amigos en el mundo que est&aacute;n preocupados, y sinceramente preocupados, por esta situaci&oacute;n, por los problemas que puedan present&aacute;rsele a Cuba derivados de esta situaci&oacute;n, y se preguntan:  ¿C&oacute;mo podr&aacute;n resistir?   Se preguntan aquellos que quieren, que desean sinceramente que podamos resistir; no faltan algunos, incluso, que casi nos dan el p&eacute;same, algunos que nos lloran en vida, y algunos que creen que aqu&iacute; la Revoluci&oacute;n se puede desplomar, como se desplomaron otros procesos pol&iacute;ticos en meses recientes.</P>
<P ALIGN="JUSTIFY">Los enemigos, por supuesto, sue&ntilde;an d&iacute;a y noche con eso.   Creo que cada d&iacute;a que pasa y ven que la Revoluci&oacute;n Cubana sigue existiendo, es como una gran pesadilla al amanecer, una pesadilla en pleno d&iacute;a.   Hay otros, como dije, que sinceramente se preocupan por estos problemas, se preocupan por la situaci&oacute;n de Cuba; pero no se trata siempre de un simple problema de solidaridad.   Muchos hay que, incluso, no han sido amigos tradicionales, muchos que no tienen nada que ver con el socialismo y el comunismo.   Hablo de gente democr&aacute;tica y progresista, y de algunos que ni siquiera son tan democr&aacute;ticos ni tan progresistas.   Pero, desde luego, entre toda la gente democr&aacute;tica y progresista del mundo hay preocupaci&oacute;n por Cuba y, entre otras, mucha gente, ya por otros factores, por otras razones, preocupadas por la marcha de los acontecimientos en relaci&oacute;n con el Tercer Mundo.</P>
<P ALIGN="JUSTIFY">El 7 de diciembre nosotros hablamos de que, de continuar el desarrollo de ciertas tendencias muy negativas, el mundo ir&iacute;a marchando de la bipolaridad hacia la unipolaridad bajo el dominio de Estados Unidos.   Eso que expres&eacute; el 7 de diciembre, s&eacute; que constituye hoy una profund&iacute;sima preocupaci&oacute;n de los l&iacute;deres de los pa&iacute;ses del Tercer Mundo; est&aacute;n sumamente preocupados por el riesgo de un mundo donde Estados Unidos sea el due&ntilde;o.</P>
<P ALIGN="JUSTIFY">Mencion&aacute;bamos nosotros algunos actos intervencionistas, descarados, y se&ntilde;al&aacute;bamos, incluso, el caso de Filipinas, independientemente del contenido interno del problema, c&oacute;mo despegaron sus aviones para intervenir en un problema interno de ese pa&iacute;s; c&oacute;mo desembarcaron unidades especiales en El Salvador durante la ofensiva de los patriotas salvadore&ntilde;os; las amenazas contra Panam&aacute;.   Apenas transcurridas dos semanas de aquellas palabras, se produjo la b&aacute;rbara agresi&oacute;n contra Panam&aacute;, los ataques genocidas contra el pueblo de Panam&aacute;, como confirmaci&oacute;n irrebatible de las tesis que est&aacute;bamos sosteniendo; d&iacute;as despu&eacute;s estaban moviendo acorazados y portaaviones para un bloqueo de las costas de Colombia, con el pretexto de combatir las drogas.</P>
<P ALIGN="JUSTIFY">En Am&eacute;rica Latina la preocupaci&oacute;n es muy grande, ¡muy grande!, y la preocupaci&oacute;n por Cuba es sincera; porque, objetivamente, Cuba es una trinchera de la independencia de Am&eacute;rica Latina, ¡Cuba es la primera trinchera de la independencia de Am&eacute;rica Latina!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Cuba ha sido capaz de resistir m&aacute;s de 30 a&ntilde;os, con Cuba pas&oacute; de todo en estos 30 a&ntilde;os.   De muchas formas benefici&oacute; Cuba a la Am&eacute;rica Latina.   En los primeros tiempos fue negocio unirse al bloqueo econ&oacute;mico de Estados Unidos contra Cuba, porque gracias a ello se repartieron nuestras cuotas azucareras, de varios millones de toneladas de az&uacute;car; despu&eacute;s se las quitaron, pero hubo fiesta durante largo tiempo, disfrute por la agresi&oacute;n a Cuba.</P>
<P ALIGN="JUSTIFY">Gracias a Cuba en Estados Unidos se acordaron que exist&iacute;a Am&eacute;rica Latina y uno de sus presidentes invent&oacute; la Alianza para el Progreso, que consisti&oacute; en donaciones y pr&eacute;stamos por muchos miles de millones de d&oacute;lares.   Gracias a Cuba los imperialistas empezaron a preocuparse un poco mejor del trato que deb&iacute;an dar a Am&eacute;rica Latina, y abrieron puertas al cr&eacute;dito y tuvieron un tratamiento m&aacute;s deferente, por miedo a que surgieran revoluciones como la de Cuba en el resto de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Es decir, fue mucho el provecho que Am&eacute;rica Latina sac&oacute; de nuestra Revoluci&oacute;n; pero, entre otras cosas, m&aacute;s respeto, un poco m&aacute;s de respeto hacia la Am&eacute;rica Latina.   Por eso —como dijimos en alguna ocasi&oacute;n— a partir de la Revoluci&oacute;n Cubana los pueblos de Am&eacute;rica Latina fueron m&aacute;s libres, fueron m&aacute;s independientes&#9;y empezaron a actuar de otra forma en la esfera internacional:  con m&aacute;s libertad, con m&aacute;s dignidad.   Eso se ha visto en los a&ntilde;os recientes en varios ejemplos:  en las batallas que los imperialistas impusieron con terribles presiones en Ginebra, en relaci&oacute;n con la cuesti&oacute;n de los derechos humanos.   Eso se vio ahora con motivo de la postulaci&oacute;n de Cuba para miembro temporal por dos a&ntilde;os del Consejo de Seguridad, se manifest&oacute; unidad e independencia en Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Los gobiernos de Am&eacute;rica Latina saben que si Estados Unidos pudiera salirse con el sue&ntilde;o de aplastar a la Revoluci&oacute;n Cubana, la independencia de los dem&aacute;s pueblos de Am&eacute;rica Latina sufrir&iacute;a un golpe terrible; porque aquellos pa&iacute;ses no tienen la unidad de nosotros, no tienen la capacidad defensiva nuestra:  todo un pueblo unido y preparado para la defensa.</P>
<P ALIGN="JUSTIFY">Los pueblos de Am&eacute;rica Latina y los pol&iacute;ticos m&aacute;s conscientes de Am&eacute;rica Latina no tienen que ser, necesariamente, prosocialistas, no tienen que ser ni siquiera progresistas, para comprender que la liquidaci&oacute;n de la Revoluci&oacute;n Cubana convertir&iacute;a a Estados Unidos en una potencia incontenible en este hemisferio; que el dominio imperialista se multiplicar&iacute;a, que la euforia y la arrogancia se har&iacute;an infinitas.   Eso lo saben, y saben que nuestro pa&iacute;s constituye la primera trinchera.</P>
<P ALIGN="JUSTIFY">Esto se sab&iacute;a desde la &eacute;poca de Mart&iacute;, no ahora, hace casi un siglo, cuando Estados Unidos era mucho menos poderoso, no constitu&iacute;a el imperio tan poderoso que es hoy, y Mart&iacute; escribi&oacute; all&iacute; en v&iacute;speras de su muerte, que todo lo que hab&iacute;a hecho y har&iacute;a era para impedir a tiempo, con la independencia de Cuba, que Estados Unidos cayera sobre la Am&eacute;rica Latina con una fuerza m&aacute;s.   Lo vio Mart&iacute; hace casi un siglo, qu&eacute; extraordinaria visi&oacute;n.   Hoy esa es una realidad mayor que nunca, porque Cuba no solo dej&oacute; de ser una posesi&oacute;n yanki, sino que se convirti&oacute; en un baluarte contra el dominio y la expansi&oacute;n del imperialismo yanki.   Eso que fue verdad hace casi un siglo, es diez veces, veinte veces, treinta veces m&aacute;s verdadero hoy d&iacute;a, y los pueblos de Am&eacute;rica Latina lo comprenden, los gobiernos lo comprenden.</P>
<P ALIGN="JUSTIFY">Durante mucho tiempo los engatusaron y los enga&ntilde;aron con el temor del comunismo, y ahora los mismos yankis dicen que el comunismo est&aacute; desapareciendo y que el comunismo va a desaparecer de la faz de la Tierra; ya no pueden agitar ese fantasma, y lo que existe en nuestro hemisferio es la otra realidad, que si el imperialismo lograra liquidar, aplastar a la Revoluci&oacute;n Cubana, tratar&iacute;a a los presidentes de las dem&aacute;s naciones como simples alcaldes y quiz&aacute;s peor que alcaldes, como alcaldes con menos autonom&iacute;a que la que tiene un alcalde en Estados Unidos; tratar&iacute;a a las naciones soberanas de Am&eacute;rica Latina como alcald&iacute;as, y por tel&eacute;fono tratar&iacute;a de darles &oacute;rdenes.</P>
<P ALIGN="JUSTIFY">No quiere decir esto que los pueblos se resignen a esa suerte, porque ning&uacute;n pueblo se resignar&aacute; jam&aacute;s a semejante suerte; pero vean ustedes c&oacute;mo la invasi&oacute;n a Panam&aacute; no ha suscitado la resistencia que deb&iacute;a suscitar:  antipat&iacute;a s&iacute;, pero condena en&eacute;rgica y resuelta no, por el tremendo nivel de dependencia econ&oacute;mica en que hoy se encuentran con relaci&oacute;n a Estados Unidos las naciones de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Si Cuba cayera, adi&oacute;s quien sabe por cu&aacute;nto tiempo al grado alto de independencia pol&iacute;tica, al grado de libertad que en la esfera internacional han alcanzado esos pa&iacute;ses, que ser&iacute;an despu&eacute;s v&iacute;ctimas f&aacute;ciles de cualquier agresi&oacute;n de Estados Unidos.   Por eso est&aacute;n, con raz&oacute;n, hondamente preocupados por la suerte de Cuba.   Creo que estos son temas dignos de meditarse.</P>
<P ALIGN="JUSTIFY">Nuestro pueblo ha venido, durante a&ntilde;os, prepar&aacute;ndose contra determinados peligros.   Hace 10 a&ntilde;os venimos reforzando nuestras defensas, venimos aplicando la concepci&oacute;n de la guerra de todo el pueblo, y venimos prepar&aacute;ndonos, ¡diez a&ntilde;os, qu&eacute; suerte!   Hemos elaborado planes para todas las variantes, comenzando por el bloqueo militar total del pa&iacute;s, en cuyo caso aqu&iacute; no podr&iacute;a llegar ni una bala.   Eso lo sabemos desde antes de estos problemas, por la superioridad en armas convencionales que tiene el imperio en esta zona del mundo, la superioridad a&eacute;rea y naval, que har&iacute;a imposible que llegara una sola bala desde el exterior.</P>
<P ALIGN="JUSTIFY">Podr&iacute;an imponer un bloqueo total, y nosotros elaboramos nuestros planes para resistir un bloqueo total; podr&iacute;a limitarse a un bloqueo, o podr&iacute;a ser m&aacute;s bloqueo con hostigamiento militar, o podr&iacute;a ser bloqueo con guerra de desgaste contra nuestro pa&iacute;s; o podr&iacute;a ser, al final, bloqueo con invasi&oacute;n a nuestro pa&iacute;s.   Frente a todas estas variantes hemos elaborado nuestros planes, y hemos estado prepar&aacute;ndonos en el pa&iacute;s con la convicci&oacute;n de que cualquier variante, por costosa que fuera, m&aacute;s tarde o m&aacute;s temprano, ser&iacute;a derrotada, incluso la peor de todas, la de invasi&oacute;n y ocupaci&oacute;n del pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hemos organizado el pa&iacute;s en zonas de defensa.   Hombre, mujeres, ni&ntilde;os, j&oacute;venes, y ancianos est&aacute;n organizados; todo el pa&iacute;s est&aacute; organizado para cobrar un precio impagable a los agresores, para ocasionarles tanto da&ntilde;o y tantas bajas que no les quedara otra alternativa que retirarse del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Hemos trabajado seriamente con todas esas variantes.</P>
<P ALIGN="JUSTIFY">Qu&eacute; visi&oacute;n tan grande la de nuestro Partido; qu&eacute; &uacute;tiles han sido todas las energ&iacute;as gastadas en estos a&ntilde;os, trabajando con esa concepci&oacute;n que parte de la participaci&oacute;n de todo el pueblo en esa lucha.   Sin embargo, pueden venir otras variantes para las cuales tenemos que prepararnos.   Nosotros llamamos a ese per&iacute;odo de bloqueo total, per&iacute;odo especial en tiempo de guerra; pero ahora tenemos que prepararnos por todos estos problemas, e incluso hacer planes para per&iacute;odo especial en tiempo de paz.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; significa per&iacute;odo especial en tiempo de paz?   Que los problemas fueran tan serios en el orden econ&oacute;mico por las relaciones con los pa&iacute;ses de Europa oriental, o pudieran, por determinados factores o procesos en la Uni&oacute;n Sovi&eacute;tica, ser tan graves, que nuestro pa&iacute;s tuviera que afrontar una situaci&oacute;n de abastecimiento sumamente dif&iacute;cil.   T&eacute;ngase en cuenta que todo el combustible llega de la URSS y lo que podr&iacute;a ser, por ejemplo, que se redujera en una tercera parte, o que se redujera a la mitad por dificultades de la URSS, o incluso que se redujera a cero, lo cual ser&iacute;a equivalente a una situaci&oacute;n como la que llamamos el per&iacute;odo especial en tiempo de guerra.   No ser&iacute;a, desde luego, tan sumamente grave en &eacute;poca de paz, porque habr&iacute;a a&uacute;n determinadas posibilidades de exportaciones y de importaciones en esa variante.   Debemos prever cu&aacute;l es la peor situaci&oacute;n a que puede verse sometido el pa&iacute;s a un per&iacute;odo especial en tiempo de paz y qu&eacute; debemos hacer en ese caso.   Bajo esas premisas se est&aacute; trabajando intensamente.</P>
<P ALIGN="JUSTIFY">En realidad, todos esos problemas catastr&oacute;ficos que han estado ocurriendo en el campo socialista durante los &uacute;ltimos tiempos, no estaban previstos, los hechos ocurridos en los pa&iacute;ses con los cuales hab&iacute;amos establecido s&oacute;lidos v&iacute;nculos econ&oacute;micos, que nos ayudaban a defendernos del bloqueo imperialista, y que serv&iacute;an de base al desarrollo del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Puede haber situaciones intermedias, no tan graves, pero graves.   No sabemos, incluso, qu&eacute; dificultades podremos tener en el propio a&ntilde;o 1990.   Estamos tratando de preverlas; pero hay cosas que se escapan de nuestra voluntad, y se escapan de nuestras manos.   Un poco m&aacute;s all&aacute;, nadie puede saber qu&eacute; dificultades se van a presentar despu&eacute;s de 1990; sin embargo, el pa&iacute;s tiene que hacerse el prop&oacute;sito m&aacute;s serio y m&aacute;s firme de enfrentar tales dificultades.   Pero no digo simplemente enfrentar tales dificultades para sobrevivir, sino para enfrentar tales dificultades y, adem&aacute;s, desarrollarse.</P>
<P ALIGN="JUSTIFY">Nosotros sabemos cu&aacute;les son los puntos estrat&eacute;gicos en que tenemos que seguir trabajando.   Digamos que los programas alimentarlos no se pueden detener, son estrat&eacute;gicos.   Los que estamos haciendo en la voluntad hidr&aacute;ulica, nuevas fuentes de agua, sistemas de canales y de riego, no se deben parar en ninguna circunstancia.   Si tenemos 3 millones &oacute; 5 millones de toneladas de petr&oacute;leo, hay que mantener esos programas, de una forma o de otra.   Primero habr&iacute;a que parar cualquier otra cosa, antes que esos programas.   Los programas de desarrollo de la industria farmac&eacute;utica, de la biotecnolog&iacute;a y otros en esa rama que tienen grandes perspectivas en este pa&iacute;s, no podemos ni debemos pararlos; los programas para el desarrollo de determinados recursos en moneda externa, como los programas que estamos haciendo en la esfera del turismo, no debemos pararlos.   Es decir que en cualquier restricci&oacute;n, por grande que sea, que tenga que hacer el pa&iacute;s en una situaci&oacute;n de per&iacute;odo especial en tiempo de paz, o en una situaci&oacute;n muy dif&iacute;cil en la paz, derivada de estos problemas, en ninguna de esas situaciones debemos parar programas que son estrat&eacute;gicos para la alimentaci&oacute;n del pa&iacute;s o para el desarrollo.   Llevar&iacute;a m&aacute;s tiempo, nos someter&iacute;a a una prueba muy fuerte, pero tendr&iacute;amos que mantener el principio no solo de sobrevivir, sino tambi&eacute;n de desarrollarnos.</P>
<P ALIGN="JUSTIFY">Creo que nuestro pueblo es capaz de eso, estoy absolutamente convencido; este pueblo, ustedes (EXCLAMACIONES DE:  "¡S&iacute;!&quot;), el pueblo trabajador que ustedes representan (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;).</P>
<P ALIGN="JUSTIFY">El imperialismo y la reacci&oacute;n mundial deben saber que la Revoluci&oacute;n no puede ser derrotada.   Nuestros amigos en todo el mundo deben saber que nuestro pueblo ser&aacute; capaz de resistir en cualquier circunstancia (APLAUSOS); deben saber que en Cuba no se derrumbar&aacute; la Revoluci&oacute;n, que en Cuba no se derrumbar&aacute; el socialismo (APLAUSOS PROLONGADOS Y CONSIGNAS REVOLUCIONARIAS).</P>
<P ALIGN="JUSTIFY">Recuerdo en los a&ntilde;os de nuestra guerra de liberaci&oacute;n, cuando el ej&eacute;rcito batistiano cerc&oacute; la Sierra Maestra y la bombardeaba todos los d&iacute;as, y no dejaba que entrara nada, ni sal, ni manteca, ni ropa, ni medicinas, que decenas de miles de campesinos permanecieron all&iacute;, no abandonaron la Sierra Maestra ni se rindieron.   Aquello dur&oacute; mucho tiempo y nadie sab&iacute;a cu&aacute;nto iba a durar, eran circunstancias muy duras —no es nuevo para nosotros—; unos vivieron m&aacute;s esa experiencia, otros la vivieron menos, pero todos &eacute;ramos el mismo pueblo, todos &eacute;ramos de la misma sangre.   Estoy seguro de que en cualquier parte que hubiera ocurrido, el pueblo habr&iacute;a reaccionado igual.</P>
<P ALIGN="JUSTIFY">Ahora nos toca a nosotros una responsabilidad tremenda —ayer, en breves palabras lo explicaba a los j&oacute;venes en el Parque Central—,estamos viviendo un momento de incertidumbre y de grandes amenazas.   Que hoy nos amenazan m&aacute;s que nunca.   Que las amenazas no solo son econ&oacute;micas, son tambi&eacute;n militares.   Los peligros de amenaza militar son grandes, como ustedes ven, est&aacute;n empecinados en seguir la hostilidad contra nosotros, en imponernos por la fuerza un canal de televisi&oacute;n, en nuestro espacio televisivo, ¡que es nuestro!, y que nadie tiene derecho a usar.   Son provocaciones.  ¿Qui&eacute;n sabe lo que pretenden?</P>
<P ALIGN="JUSTIFY">El otro d&iacute;a dispararon y de milagro no mataron a alg&uacute;n centinela en la base de Guant&aacute;namo.   Andan con sus acorazados y sus portaaviones dando vueltas por aqu&iacute; alrededor del pa&iacute;s.   Est&aacute;n arrogantes, est&aacute;n enloquecidos, envalentonados, euf&oacute;ricos; creen que ya el socialismo no existe y eso los hace m&aacute;s agresivos, eso los hace m&aacute;s peligrosos.   Es decir que se inicia una nueva era, una nueva etapa.   Pueden iniciarse momentos de pruebas muy grandes para nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Ayer pensaba en eso cuando les hablaba a los j&oacute;venes, y tambi&eacute;n rememoraba nuestra historia, rememoraba nuestra Guerra de los Diez A&ntilde;os.   No se ha escrito proeza semejante en ninguna parte; lo que hizo nuestro pueblo durante 10 a&ntilde;os, luchando no solo contra un poderoso ej&eacute;rcito espa&ntilde;ol, sino tambi&eacute;n contra una parte importante de gente que hab&iacute;a nacido en este pa&iacute;s y se hab&iacute;a enrolado en las filas espa&ntilde;olas.  ¡Diez a&ntilde;os mantuvieron la guerra descalzos, casi desnudos, sin municiones, sin alimentos!   Ya nuestro pa&iacute;s vivi&oacute; una etapa como esa, que tanto admiramos.  ¡En aquellas terribles condiciones, cuando mucha gente lleg&oacute; a la convicci&oacute;n de que no pod&iacute;an seguir luchando, aun en ese momento, como expresi&oacute;n de la voluntad irreductible y del hero&iacute;smo de nuestro pueblo, Antonio Maceo se yergue y frente al Pacto del Zanj&oacute;n proclama en los Mangos de Baragu&aacute; su decisi&oacute;n de seguir luchando!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Cuando en condiciones superdif&iacute;ciles hubo un Zanj&oacute;n, hubo tambi&eacute;n un Baragu&aacute;.  ¡Y lo que qued&oacute; de nuestra historia, y por la cual llegamos un d&iacute;a a ser naci&oacute;n independiente, a pesar de ej&eacute;rcitos espa&ntilde;oles primero y ej&eacute;rcitos yankis despu&eacute;s, no fue por el Zanj&oacute;n, fue por Baragu&aacute;!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Esa es la lecci&oacute;n suprema de la cual hemos sido privilegiados herederos.</P>
<P ALIGN="JUSTIFY">As&iacute; se form&oacute; el alma de este pueblo y la tradici&oacute;n combativa de este pueblo en todos los momentos dif&iacute;ciles, en los m&aacute;s dif&iacute;ciles.   El 10 de marzo de 1952 —vaya usted a recordarse de aquellos d&iacute;as y meses subsiguientes en que and&aacute;bamos nosotros tambi&eacute;n recorriendo con antorchas las calles de la ciudad en homenaje a Mart&iacute;—, no hab&iacute;a ni un fusil, ni una bala, y aquello no impidi&oacute; la lucha; y despu&eacute;s, unos pocos fusiles, un pu&ntilde;ado de hombres, tras los reveses posteriores al desembarco del &quot;Granma&quot;, y aquello no impidi&oacute; la lucha.   La voluntad de Baragu&aacute;, el esp&iacute;ritu de no rendirse jam&aacute;s y no desfallecer jam&aacute;s en la lucha fue lo que hizo posible los &eacute;xitos, lo que hizo posible la Revoluci&oacute;n, lo que hizo posible el socialismo, lo que hizo posible Gir&oacute;n, lo que hizo posible aquella entereza con que se plant&oacute; nuestro pueblo en la Crisis de Octubre, se plant&oacute; y est&aacute; plantado todav&iacute;a con la misma firmeza, qu&eacute; importaba que las armas nucleares estuvieran listas para disparar contra nosotros (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hay que decir que nosotros no cedimos ni un &aacute;pice y si de nosotros hubieran sido los proyectiles, estar&iacute;an aqu&iacute; todav&iacute;a, de eso no hay la menor duda (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; fue lo que hizo posible resistir el bloqueo,  desarrollar relaciones internacionales s&oacute;lidas, cumplir despu&eacute;s gloriosas misiones internacionalistas y la victoria cubana y africana de Angola?   El tes&oacute;n, la firmeza, la voluntad de lucha, el esp&iacute;ritu de Baragu&aacute; fue lo que triunf&oacute; all&iacute;.   Ese ha sido el esp&iacute;ritu, la gran herencia que recibi&oacute; nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Creo que esta generaci&oacute;n es privilegiada, nuestros j&oacute;venes, nuestros j&oacute;venes estudiantes, nuestros j&oacute;venes trabajadores, nuestro pueblo todo, porque pienso que es un privilegio hasta para el que tenga 100 a&ntilde;os, porque es un privilegio estar viviendo este momento hist&oacute;rico (APLAUSOS).   Es un privilegio y un singular destino el hecho de que muchos pueblos tengan los ojos puestos en Cuba, por esas razones que expliqu&eacute;, y tambi&eacute;n muchos revolucionarios y cada vez m&aacute;s revolucionarios.  A medida que se disipan las confusiones, se ve todo m&aacute;s claro y se ve lo que es Cuba, y Cuba se ha convertido en una trinchera, no solo de Am&eacute;rica Latina, sino de todo el Tercer Mundo, se ha convertido en una trinchera de las ideas revolucionarias, progresistas y justas del mundo.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; no sentimos verg&uuml;enza de hablar de Lenin y enaltecer a Lenin; cuando otros andan quit&aacute;ndoles el nombre de Lenin a calles y a parques, y arrancando estatuas de Lenin, de Marx y de Engels, aqu&iacute; las construimos (APLAUSOS), y las construimos no de m&aacute;rmol, ni de bronce, ni de acero, las construimos con nuestra conducta revolucionaria, con nuestro hero&iacute;smo, con nuestra posici&oacute;n digna, con nuestras convicciones profundas, elevando m&aacute;s que nunca las banderas del marxismo-leninismo, del socialismo y del comunismo (APLAUSOS PROLONGADOS).   Y m&aacute;s que nunca levantamos el nombre de Mart&iacute;, de Maceo, de C&eacute;spedes, de Agramonte y de toda la interminable legi&oacute;n de h&eacute;roes de nuestra independencia, m&aacute;s que nunca.   C&oacute;mo nos alegra el coraz&oacute;n ver en estos d&iacute;as levantarse la figura de nuestros patriotas, especialmente la de Mart&iacute;.   De modo especial ese trabajo que realiza la juventud en su peri&oacute;dico, esa consigna de &quot;mi honda es la de David&quot;, esa b&uacute;squeda afanosa en el infinito caudal de ideas revolucionarias del pensamiento de Jos&eacute; Mart&iacute;, riqueza leg&iacute;timamente nuestra.   Y nuestras deben ser las riquezas, no solo de los hombres que aqu&iacute; nacieron; nuestra debe ser tambi&eacute;n la de aquellos hombres extraordinarios que han nacido en otras partes del mundo.   Qu&eacute; enorme caudal de ideas revolucionarias, qu&eacute; presente, qu&eacute; oportunas esas ideas, qu&eacute; banderas y qu&eacute; lecci&oacute;n para todos, incluso, para aquellos que cre&iacute;an que ya hab&iacute;a pasado la etapa en la que tendr&iacute;an su mayor vigencia.</P>
<P ALIGN="JUSTIFY">Algunos tontuelos por ah&iacute; se han llenado la boca de basura —no voy a decir de aire— para decir que ya pas&oacute; la etapa heroica.  ¡Qu&eacute; almas en calzoncillos —como dir&iacute;a Palmero—, decir que tal etapa qued&oacute; atr&aacute;s.   Tontos de esos no faltan, y so&ntilde;adores con que la Revoluci&oacute;n puede ser destruida no faltan.   No faltan tontuelos, no faltan zanjoneros.   Ven un poco dif&iacute;cil la cosa y empiezan a predicar:  &quot;Bueno, hay que tener cuidado, porque las cosas, hay que pensar en algunas reformas.&quot;  ¿Reformas de qu&eacute;?, si la Revoluci&oacute;n es la m&aacute;s grande y extraordinaria reforma de la historia porque todo en absoluto lo cambia (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Reformas capitalistas?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  ¿Reformas burguesas?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  ¿Reformas neoliberales?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  ¡Ni so&ntilde;arlo!   Deben saberlo todos que la Revoluci&oacute;n no retroceder&aacute; un mil&iacute;metro.</P>
<P ALIGN="JUSTIFY">Como ayer les explicaba a ustedes, vean qu&eacute; lecci&oacute;n esa:  hay quienes quisieron salvar el socialismo haciendo concesiones.   Qu&eacute; poco conocen la mentalidad voraz y monstruosa del imperialismo y de la reacci&oacute;n.   Si les dan una u&ntilde;ita del dedo me&ntilde;ique, quieren una falange de ese mismo dedo; si les dan la falange, piden el dedo; si les dan el dedo, piden la mano; si les dan la mano, piden el antebrazo; si les dan el  antebrazo, piden el brazo, y cuando les dan el brazo, les arrancan la cabeza (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; manera de defender el socialismo es esa de empezar por quedarse manco y cojo?   Perder los brazos, perder las fuerzas, y quedarse sin otras cosas, quedarse sin coraz&oacute;n, por ejemplo, sin esp&iacute;ritu (APLAUSOS PROLONGADOS).  ¿Qu&eacute; manera de defender el socialismo y defender las ideas revolucionarias son esas?   Por eso la Revoluci&oacute;n Cubana no retroceder&aacute; un &aacute;pice.</P>
<P ALIGN="JUSTIFY">Y les damos las gracias a aquellos que desde el exterior se sienten realmente preocupados y nos aconsejan:  Hagan algunas cosas, hagan cambios.   Nosotros decimos:  S&iacute;, vamos a hacer cosas revolucionarias, vamos a hacer cambios revolucionarios, vamos a hacer cada vez m&aacute;s y m&aacute;s revolucionarios, porque no somos todav&iacute;a lo suficiente (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;).</P>
<P ALIGN="JUSTIFY">No faltan tontos ni mentecatos, aunque sean pocos, con ilusiones, capaces de creer que aqu&iacute; se pueden organizar quintas columnas al servicio del imperialismo, o de los objetivos del imperialismo.   Chequeen bien a esa gente, ¡chequ&eacute;enlos!, que muchos, incluso, no levantan abiertamente la bandera de la reacci&oacute;n y el imperialismo, sino quieren &quot;perfeccionar&quot;  esta Revoluci&oacute;n, igual que la quiere &quot;perfeccionar&quot;  Estados Unidos; igual que han querido &quot;perfeccionarla&quot;  por all&aacute; desatando una gigantesca ola contrarrevolucionaria, que empez&oacute; disfrazada de cambios, de reformas para &quot;perfeccionar el socialismo&quot;.</P>
<P ALIGN="JUSTIFY">¡Y aqu&iacute; los hay!   Esos s&iacute; que van a tener que ir a otro planeta para ver que tal cosa suceda.   No lo digo en el sentido literal de que van a hacer ese viaje muertos, porque no sabemos si el cielo, la tierra o el infierno est&aacute;n en alg&uacute;n planeta o m&aacute;s all&aacute; de los planetas; lo que s&iacute; sabemos es que eso que sue&ntilde;an no ocurrir&aacute; aqu&iacute; en nuestra patria.</P>
<P ALIGN="JUSTIFY">Los que crean que en Cuba pueden organizar una quinta columna, los que crean que aqu&iacute; pueden repetir la historia de lo que ha pasado en otros pa&iacute;ses los que quieran aqu&iacute; jugar a la contrarrevoluci&oacute;n, se van a topar con las masas, se van a topar con el pueblo; van a tener masas, ¡s&iacute;!, pero las van a tener de frente (APLAUSOS)  los que intenten hacerle el juego al imperialismo en este momento decisivo de la historia, en este momento en que se juega a todo, porque est&aacute; muy pensado y es muy real que en Cuba Revoluci&oacute;n, Socialismo e Independencia Nacional est&aacute;n indisolublemente unidos, porque si el imperialismo pudiera salirse con el sue&ntilde;o de aplastar la Revoluci&oacute;n Cubana, ser&iacute;amos menos independientes que Puerto Rico, menos independientes de lo que es Panam&aacute; hoy, no soltar&iacute;an nunca m&aacute;s a este pa&iacute;s, ¡nunca m&aacute;s!, y sabemos que en tales circunstancias desaparecer&iacute;amos como naci&oacute;n; m&aacute;s vale que se deshagan de esas ilusiones.</P>
<P ALIGN="JUSTIFY">Con eso no se puede aqu&iacute; jugar, ¡ni admitiremos que juegue nadie!   No lo admitiremos jam&aacute;s (APLAUSOS).   Y no seremos nosotros los que los aplastemos, no se puede matar cucarachas a ca&ntilde;onazos.   Los va a aplastar el pueblo:  ¡nuestros Comit&eacute;s de Defensa, los obreros de nuestras f&aacute;bricas, los trabajadores todos, los estudiantes de nuestros centros, los j&oacute;venes, los abuelos y hasta los pioneros!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Que no se hagan ilusiones, que aqu&iacute; hay un pueblo dispuesto a vender caro su vida, un pueblo dispuesto a derramar hasta la &uacute;ltima gota de sangre por los valores en los que cree.   Con ese pueblo no se puede jugar, con un pueblo que carga sobre sus hombros la responsabilidad que hoy carga Cuba, de ser primera trinchera de los intereses de Am&eacute;rica Latina y del Tercer Mundo, y de los valores revolucionarios y morales de este mundo.   No pretend&iacute;amos tales cosas, pero hay un destino que ha puesto sobre nuestros hombros una responsabilidad muy grande en este momento, como freno, como trinchera, frente a la reacci&oacute;n, frente al imperialismo, frente a los explotadores, frente a los que saquearon al mundo durante siglos enteros y pretenden seguirlo saqueando.  ¡Cuando un pueblo tiene sobre sus hombros esa responsabilidad, y ese pueblo es este, con ese pueblo no se juega!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Nosotros saldremos de aqu&iacute; a cumplir nuestras tareas, que las conocemos cada vez m&aacute;s y mejor; a esforzarnos m&aacute;s que nunca; a esmerarnos m&aacute;s que nunca en la defensa, en el trabajo, en el cumplimiento de nuestros deberes y nuestras obligaciones, en trabajar para el futuro, como hemos trabajado siempre; y siempre dispuestos a defender ese futuro que queremos conquistar, siempre dispuestos a defender lo que hemos conquistado ya, siempre dispuestos a defender nuestros ideales y a defender nuestra dignidad, nuestra independencia, nuestra libertad, nuestra patria.</P>
<P ALIGN="JUSTIFY">Nos consagraremos a la defensa y al trabajo, a enfrentar problemas y resolverlos; los de ahora y los que vengan, ma&ntilde;ana, o pasado ma&ntilde;ana, o cuando sea.   Y si no vienen, trabajaremos tambi&eacute;n con la misma consagraci&oacute;n.   Si hay paz, sabremos disfrutar la paz y sabremos aprovechar mejor cada d&iacute;a, cada hora, cada minuto, cada segundo.   Ese es el esp&iacute;ritu con que debemos salir de este congreso hist&oacute;rico, muy hist&oacute;rico, en este momento decisivo, v&iacute;speras, quiz&aacute;s, de grandes pruebas.</P>
<P ALIGN="JUSTIFY">Si esas pruebas vienen, un d&iacute;a como este, en que se cumple un aniversario m&aacute;s de su nacimiento, podemos decirle a Mart&iacute; que hoy m&aacute;s que nunca necesitamos de sus pensamientos, que hoy m&aacute;s que nunca necesitamos de sus ideas, que hoy m&aacute;s que nunca necesitamos de sus virtudes.   Pero tambi&eacute;n a Mart&iacute;, a Maceo y a todos los que fueron como ellos, les decimos:  hoy m&aacute;s que nunca, ¡nos sentimos orgullosos de ser sus seguidores, de ser sus m&aacute;s fieles e incondicionales disc&iacute;pulos y reafirmar, este 28 de enero, nuestras dos inmortales consignas, las que unen a Marx, Lenin y Engels con Mart&iacute;, con Maceo, con C&eacute;spedes y con todos los h&eacute;roes gloriosos de nuestra independencia y nuestra libertad!</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
