<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA SESION SOLEMNE DE CONSTITUCION DE LA ASAMBLEA NACIONAL DEL PODER POPULAR, CELEBRADA EN EL TEATRO "CARLOS MARX", EL 2 DE DICIEMBRE DE 1976, "AÑO DEL XX ANIVERSARIO DEL GRA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA SESION SOLEMNE DE CONSTITUCION DE LA ASAMBLEA NACIONAL DEL PODER POPULAR, CELEBRADA EN EL TEATRO "CARLOS MARX", EL 2 DE DICIEMBRE DE 1976, "A&Ntilde;O DEL XX ANIVERSARIO DEL GRANMA".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Saludamos con calor y fraternidad las delegaciones amistosas que nos visitan con motivo de este acto y esta fecha.  A los que no tienen temor de viajar a Cuba, a los que no necesitan permiso de Estados Unidos para mantener relaciones con nosotros (APLAUSOS), a los que no ignoran el derecho irrecusable de cada colectividad humana a construir un porvenir justo, a los que compartiendo o no la ideolog&iacute;a pol&iacute;tica de nuestra Revoluci&oacute;n saben que no hay alternativa posible al respeto mutuo, la amistad, la colaboraci&oacute;n y la paz entre los pueblos, vaya toda nuestra consideraci&oacute;n, nuestra hospitalidad y nuestro respeto.  </P>
<P ALIGN="JUSTIFY">La m&aacute;xima escala del pensamiento pol&iacute;tico se alcanz&oacute; cuando algunos hombres tomaron conciencia de que ning&uacute;n pueblo y ning&uacute;n hombre, ten&iacute;an derecho a explotar a otros, y que los frutos del esfuerzo y de la inteligencia de cada ser humano debieran alcanzar a todos los dem&aacute;s; que el hombre, en fin, no ten&iacute;a por qu&eacute; ser lobo sino hermano del hombre.  Esa es la esencia b&aacute;sica de los postulados del socialismo.  Pero el socialismo, elevado a su m&aacute;s alta expresi&oacute;n con las ideas de Marx, Engels y Lenin, nos ense&ntilde;&oacute; tambi&eacute;n las leyes que rigen el desarrollo de la sociedad humana y los caminos que conducen al triunfo definitivo de nuestra especie, sobre todas las formas de esclavitud, explotaci&oacute;n, discriminaci&oacute;n e injusticia entre los hombres.  </P>
<P ALIGN="JUSTIFY">Saludamos a todos los que han llegado a estas estimulantes convicciones y saludamos tambi&eacute;n a aquellos que aunque no compartan estas ideas son honestos dem&oacute;cratas y progresistas, porque la honestidad pol&iacute;tica practicada consecuentemente es un camino que conduce la mente y la voluntad del hombre al ideal socialista, pues si alguien dijo un d&iacute;a que todos los caminos conduc&iacute;an a Roma, hoy se puede afirmar que todos los caminos del pensamiento progresista conducen al socialismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En este acto trascendental e hist&oacute;rico, del cual todos somos testigos vivientes, cesa el per&iacute;odo de provisionalidad del Gobierno Revolucionario y adopta nuestro Estado socialista formas institucionales definitivas. La Asamblea Nacional se constituye en &oacute;rgano supremo del Estado y asume las funciones que le asigna la Constituci&oacute;n.  Era un deber y es a la vez un gran triunfo de nuestra generaci&oacute;n arribar a esta meta.  </P>
<P ALIGN="JUSTIFY">Cuando hablo de nuestra generaci&oacute;n no me refiero solo a los que iniciamos la lucha en el Moncada, la continuamos en el Granma y la Sierra Maestra, la proseguimos en los d&iacute;as cr&iacute;ticos de Gir&oacute;n y en los a&ntilde;os duros de noble, abnegada y altiva lucha que vinieron despu&eacute;s.  En realidad, aqu&iacute; se re&uacute;nen los frutos del esfuerzo de m&aacute;s de una generaci&oacute;n, desde la que combati&oacute; en&eacute;rgicamente contra Machado, simbolizada hoy por Juan Marinello, presidente de edad de esta Asamblea (APLAUSOS), hasta la de nuestra combativa y entusiasta juventud, que representaron las j&oacute;venes de 19 a&ntilde;os, obrera una, estudiante la otra, aun no nacidas cuando el desembarco del Granma, que fueron sus secretarias (APLAUSOS).  As&iacute;, del mismo modo, el pr&oacute;ximo d&iacute;a 4, junto a los bizarros combatientes de la Sierra Maestra desfilar&aacute;n en la brillante revista militar que las condiciones del tiempo nos obligaron a suspender hoy, hijos suyos, que son ya oficiales de nuestras gloriosas Fuerzas Armadas Revolucionarias o gallardos Camilitos de nuestras escuelas vocacionales militares.  Si los hijos de los guerreros de 1868 combatieron en la guerra de 1895, los hijos de los combatientes de 1956 desfilan ya junto a sus padres en 1976.  La generaci&oacute;n de los abuelos, de los padres y de los hijos que se enfrentaron resueltamente al imperialismo, la tiran&iacute;a y la injusticia social, se re&uacute;nen en esta magna Asamblea (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No hay aqu&iacute;, como en el mundo burgu&eacute;s, diferencias entre militares y civiles, blancos y negros, hombres y mujeres, j&oacute;venes y viejos, porque todos disfrutamos de iguales deberes y derechos.  No hay tampoco, por fortuna, diferencias entre ricos y pobres, explotadores y explotados, poderosos y humildes, porque la Revoluci&oacute;n liquid&oacute; el poder pol&iacute;tico de los burgueses y terratenientes para forjar el Estado de los trabajadores. Esos son todos nuestros diputados: trabajadores manuales o intelectuales, hombres y mujeres, viejos y j&oacute;venes, soldados y civiles, que consagran su vida al servicio de la patria y de la Revoluci&oacute;n, o estudian y se preparan para ser herederos de nuestras ideas, nuestros esfuerzos y nuestras luchas.  </P>
<P ALIGN="JUSTIFY">No existe en nuestra Revoluci&oacute;n el oficio de pol&iacute;tico porque todos somos pol&iacute;ticos, desde el pionero hasta el anciano jubilado. Trabajan en el Partido y en el Estado no aquellos que aspiren a un cargo sino a los que los militantes y el pueblo asignen una tarea.  En el socialismo los cargos no se aspiran, los ciudadanos no se postulan.  Ni las riquezas, ni las relaciones sociales, ni la familia, ni la publicidad o la propaganda, como ocurre en la sociedad burguesa, deciden ni pueden decidir para nada el  papel de un hombre en la sociedad.  Es el m&eacute;rito, exclusivamente el m&eacute;rito, la capacidad, la modestia, la entrega total al trabajo, a la Revoluci&oacute;n y la causa del pueblo lo que determina la confianza que la sociedad otorga a cualquiera de sus hijos.  Un solo pasqu&iacute;n electoral se exhibe en las elecciones: la vida y el expediente del ciudadano.  Y a la hora de escoger no son unos pocos sino muchos los que pueden ser acreedores a tal confianza.  No todos los hombres y mujeres con m&eacute;ritos en nuestro pa&iacute;s est&aacute;n y es imposible que est&eacute;n en esta Asamblea; pero todos los que est&aacute;n son hombres y mujeres de incuestionable m&eacute;rito, dignos representantes de todo el pueblo.  </P>
<P ALIGN="JUSTIFY">Estos representantes del pueblo no reciben remuneraci&oacute;n alguna por su condici&oacute;n de diputados. Tampoco ejercen el cargo sin el control de sus conciudadanos.  Su representaci&oacute;n es revocable en cualquier instante por los mismos que los eligieron.  Ninguno estar&aacute; por encima de la ley, ni del resto de sus compatriotas. Sus cargos no entra&ntilde;an privilegios sino deberes y responsabilidades. Tambi&eacute;n en nuestro sistema el gobierno y la administraci&oacute;n de justicia dependen directamente de la Asamblea Nacional.  Hay divisi&oacute;n de funciones, pero no hay divisi&oacute;n de poderes.  El poder es uno, el del pueblo trabajador, que se ejerce a trav&eacute;s de la Asamblea Nacional y de los organismos del Estado que de ella dependen.  Nuestra forma de Estado toma en cuenta la experiencia acumulada por otros pueblos que han transitado el camino del socialismo y nuestra propia pr&aacute;ctica.  Como corresponde a una verdadera concepci&oacute;n revolucionaria aplicamos a nuestras condiciones concretas los principios esenciales del marxismo-leninismo.  </P>
<P ALIGN="JUSTIFY">No es que nuestra Revoluci&oacute;n adquiera por ello un car&aacute;cter popular.  Nuestro proceso revolucionario fue, desde el principio, profundamente popular y estuvo s&oacute;lidamente enraizado en las masas. El primer acto soberano del pueblo fue la revoluci&oacute;n misma. Nuestra Revoluci&oacute;n no nace de un golpe de Estado. Para comenzar no ten&iacute;amos siquiera un ej&eacute;rcito. Nuestra Revoluci&oacute;n no la impuso nadie desde fuera, ella se forj&oacute; en heroica lucha contra la dominaci&oacute;n imperialista y las m&aacute;s enconadas y feroces agresiones exteriores; nuestra Revoluci&oacute;n surgi&oacute; en el seno mismo del pueblo, concebida y realizada por hijos humildes del pueblo. Nuestra Revoluci&oacute;n naci&oacute; as&iacute; de una peque&ntilde;a semilla que hoy se ha convertido en gigantesco &aacute;rbol; es sue&ntilde;o secular de ayer transformado en hermosa realidad de hoy, voluntad de pueblo convertida ya en un pedazo irreversible de la historia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Mas, nuestra Revoluci&oacute;n no es fruto exclusivo de nuestras ideas; nuestras ideas mismas son en gran medida hijas del pensamiento revolucionario mundial.  Algunos en este hemisferio lanzan contra el socialismo la peregrina acusaci&oacute;n de ser una idea extranjerizante, como si el idioma que hablamos no hubiera llegado alguna vez de fuera, como si las ideas liberales burguesas y todos los principios del capitalismo no hubiesen nacido hist&oacute;ricamente en Europa, como si el cristianismo hubiese sido la religi&oacute;n primitiva de los naturales de este continente, como si la cultura y la ciencia no fuesen universales.  A tal diatriba se reduce muchas veces la argumentaci&oacute;n pol&iacute;tica de gobernantes reaccionarios e ignorantes, frente a masas sometidas al analfabetismo cultural y pol&iacute;tico y a la m&aacute;s brutal explotaci&oacute;n econ&oacute;mica.  </P>
<P ALIGN="JUSTIFY">El marxismo-leninismo es en definitiva profundamente internacionalista, y a la vez, profundamente patri&oacute;tico. La liberaci&oacute;n, el progreso y la paz de la patria est&aacute;n indisolublemente unidas en nuestra concepci&oacute;n a la liberaci&oacute;n, el progreso y la paz de toda la humanidad. La anarqu&iacute;a, las guerras, el desarrollo desigual, los fabulosos recursos invertidos en armas y los riesgos que hoy acechan a la humanidad, son frutos naturales del capitalismo. Solo una distribuci&oacute;n justa de las fuerzas productivas, la t&eacute;cnica, la ciencia y los medios de vida; solo una utilizaci&oacute;n cada vez m&aacute;s racional de los recursos naturales; solo la coordinaci&oacute;n m&aacute;s estrecha de los esfuerzos de todos los pueblos de la Tierra, es decir, solo el socialismo puede salvar a la humanidad de los peligros espantosos que la amenazan: agotamiento de los recursos naturales que son limitados, contaminaci&oacute;n progresiva del medio ambiente, crecimiento descontrolado de la poblaci&oacute;n, hambres desoladoras y guerras catastr&oacute;ficas.  </P>
<P ALIGN="JUSTIFY">El capitalismo que vino al mundo, como dijera Marx, chorreando sangre y lodo por todos los poros, al lado de sus grandes logros cient&iacute;ficos y t&eacute;cnicos y el desarrollo colosal de las fuerzas productivas, pasar&aacute; a la historia como una de las etapas m&aacute;s crueles, depredadoras, bochornosas y mort&iacute;feramente peligrosas en la evoluci&oacute;n de la sociedad humana, porque en su seno se combinan hoy las m&aacute;s reaccionarias ideas, el m&aacute;s inconcebible derroche de riquezas, la improvisaci&oacute;n, la irresponsabilidad, y armas tan destructoras como jam&aacute;s fue capaz de concebir el ingenio humano. Solo el poder&iacute;o, los recursos y el prestigio de la Uni&oacute;n Sovi&eacute;tica a la cabeza de las fuerzas progresistas de todo el mundo, con una sabia, en&eacute;rgica y perseverante pol&iacute;tica de paz, han sido capaces de frenar las amenazas y peligros que representa todav&iacute;a el capitalismo para el mundo.  </P>
<P ALIGN="JUSTIFY">De que las cosas m&aacute;s absurdas pueden ocurrir a&uacute;n en el seno de la familia socialista y en pa&iacute;ses que iniciaron ese glorioso y revolucionario camino, si los principios se descuidan, si los conceptos se pierden, si los hombres se hacen dioses, si el internacionalismo se abandona, es la historia reciente de China. Ese pa&iacute;s, cuya heroica y abnegada victoria revolucionaria constituy&oacute;, despu&eacute;s de la gloriosa Revoluci&oacute;n de Octubre, una de las m&aacute;s grandes y alentadoras esperanzas para todos los pueblos de la Tierra, ha sido escenario de la m&aacute;s brutal traici&oacute;n al movimiento revolucionario mundial.  No es justo culpar de ello a ese noble y abnegado pueblo, ni a los comunistas chinos que tantas pruebas han dado de sus virtudes heroicas y su esp&iacute;ritu revolucionario.  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo explicar entonces los hechos que all&iacute; sucedieron? ¿C&oacute;mo explicar que la pol&iacute;tica internacional china terminara asociada a las fuerzas m&aacute;s retr&oacute;gradas del imperialismo en todas partes del mundo, su defensa de la OTAN, su amistad con Pinochet, su criminal complicidad con Africa del Sur contra el MPLA, su odio y su campa&ntilde;a repugnante contra la Uni&oacute;n Sovi&eacute;tica, sus cobardes ataques a Cuba, al extremo de asociarse a los peores voceros del imperialismo yanki para presentarla como una amenaza para los pueblos de Am&eacute;rica Latina, que es tanto como hacerse c&oacute;mplice del bloqueo y de la infame pol&iacute;tica de agresi&oacute;n imperialista contra nuestra patria?  </P>
<P ALIGN="JUSTIFY">Todo eso puede ocurrir cuando una camarilla corrompida y endiosada puede hacerse due&ntilde;a del Partido, destruir, humillar y aplastar a los mejores militantes e imponer su voluntad a toda la naci&oacute;n, apoyada en la fuerza y el prestigio que emana de una profunda revoluci&oacute;n social.  Siempre he cre&iacute;do que los fundadores de un proceso revolucionario socialista adquieren ante sus conciudadanos tal autoridad y ascendencia, tales y tan poderosos medios de poder, que el uso irrestricto de esa autoridad, ese prestigio y esos medios puede llevar a graves errores e incre&iacute;bles abusos de poder.  Pienso por ello y he pensado siempre, que cualesquiera que sean los m&eacute;ritos individuales de cualquier hombre, toda manifestaci&oacute;n de culto a la personalidad debe ser radicalmente evitada; que cualquier hombre, no importa qu&eacute; aptitudes se le puedan atribuir, nunca ser&aacute; superior a la capacidad colectiva, que la direcci&oacute;n colegiada, el respeto irrestricto a la pr&aacute;ctica de la cr&iacute;tica y la autocr&iacute;tica, la legalidad socialista, la democracia y disciplina partidista y estatal y la inviolabilidad de las normas y las ideas b&aacute;sicas del marxismo-leninismo y el socialismo son los &uacute;nicos valores sobre los cuales puede sostenerse una verdadera direcci&oacute;n revolucionaria.  </P>
<P ALIGN="JUSTIFY">Un d&iacute;a, al conmemorarse precisamente el XX Aniversario del Moncada, dije: el hombre muere, el Partido es inmortal (APLAUSOS).  Hoy deseo a&ntilde;adir: ning&uacute;n hombre puede estar por encima del Partido; la voluntad de ning&uacute;n ciudadano ha de prevalecer jam&aacute;s sobre la de millones de sus compatriotas; ning&uacute;n revolucionario es m&aacute;s importante que la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El ejercicio del poder debe ser la pr&aacute;ctica constante de la autolimitaci&oacute;n y la modestia.  </P>
<P ALIGN="JUSTIFY">Hay hoy una nueva direcci&oacute;n pol&iacute;tica en China.  Aun no es tiempo suficiente para juzgar lo que all&iacute; est&aacute; sucediendo.  Se se&ntilde;alan cosas incre&iacute;bles sobre la forma en que un grupo de aventureros se apoder&oacute; virtualmente de la direcci&oacute;n del Partido.  Lo que no est&aacute; claro todav&iacute;a en las explicaciones oficiales procedentes de China, es mediante qu&eacute; mecanismos ese grupo pudo dirigir a su antojo la pol&iacute;tica china durante muchos a&ntilde;os, y c&oacute;mo la viuda de Mao Tsetung pudo en vida de Mao Tsetung, en el seno de un partido comunista y dentro de un Estado socialista, cometer esos cr&iacute;menes. La experiencia que de ello se derive tiene que ser forzosamente &uacute;til al movimiento revolucionario mundial.  </P>
<P ALIGN="JUSTIFY">El mundo capitalista desarrollado est&aacute; sumido hoy en una profunda crisis econ&oacute;mica. Ello da&ntilde;a a todos los pa&iacute;ses subdesarrollados, cuyos mercados tradicionales est&aacute;n afectados por una grave depresi&oacute;n, lo que tambi&eacute;n en cierta medida perjudica a nuestro propio pa&iacute;s. Existe, sin embargo, una excepci&oacute;n en el &aacute;rea del mundo subdesarrollado: los grandes exportadores de petr&oacute;leo. Estos perciben privilegiadamente una gran parte de los ingresos del comercio internacional en esta &aacute;rea, y entre ellos y los pa&iacute;ses capitalistas desarrollados est&aacute;n triturando como una rueda demoledora a todas las naciones econ&oacute;micamente d&eacute;biles del mundo, que constituyen la inmensa mayor&iacute;a.  </P>
<P ALIGN="JUSTIFY">La cuesti&oacute;n no es sencilla. Los monopolios capitalistas eran due&ntilde;os de las fuentes petroleras mundiales y ellos impon&iacute;an los precios del petr&oacute;leo. La opini&oacute;n revolucionaria denunci&oacute; insistentemente los precios monop&oacute;licos de las compa&ntilde;&iacute;as imperialistas y las enormes ganancias extra&iacute;das anualmente. La justa causa del derecho de los pueblos a poseer sus recursos naturales, entre ellos el petr&oacute;leo, fue apoyada por todos los estados progresistas del mundo. Durante largo tiempo los intereses de los pa&iacute;ses petroleros y el resto de las naciones subdesarrolladas marcharon parejamente.  Todos reclamaban con absoluta justicia, la revalorizaci&oacute;n de sus materias primas y el cese del intercambio desigual con el mundo capitalista desarrollado.  Al propio tiempo, en el seno de los pa&iacute;ses capitalistas industrializados, se iba gestando una profunda crisis derivada fundamentalmente de la naturaleza agresiva, an&aacute;rquica, explotadora e irresponsable del imperialismo: la guerra de Viet Nam, los inmensos gastos militares, los d&eacute;ficit presupuestarios, la dilapidaci&oacute;n y el derroche de las sociedades de consumo y dem&aacute;s taras inseparables de la sociedad capitalista. Los socorridos m&eacute;todos del capitalismo desarrollado para evitar y posponer las crisis c&iacute;clicas del sistema se fueron haciendo cada vez m&aacute;s inoperantes, la inflaci&oacute;n se torn&oacute; incontrolable.  Por otro lado, la creciente resistencia de las masas obreras a aceptar el peso principal de las restricciones hac&iacute;a m&aacute;s dif&iacute;cil a los gobiernos la aplicaci&oacute;n de las f&oacute;rmulas cl&aacute;sicas del Estado burgu&eacute;s.  En esta situaci&oacute;n se produce la &uacute;ltima guerra en el Cercano Oriente y el subsiguiente embargo petrolero por parte de las naciones &aacute;rabes contra un grupo numeroso de pa&iacute;ses industrializados que tradicionalmente apoyaron al agresor israelita. En esta coyuntura el precio del petr&oacute;leo subi&oacute; extraordinariamente, beneficiando tambi&eacute;n a los productores que no se hab&iacute;an sumado al embargo. A partir de ese instante los pa&iacute;ses de la OPEP, movidos por intereses estrictamente econ&oacute;micos, comprendiendo el poder que les daba el monopolio de la mayor parte del petr&oacute;leo que se comercializa en el mercado mundial, y la posesi&oacute;n de una materia prima esencial para todas las naciones, establecieron los precios a un nivel que se elevaba en cuatro o cinco veces el que pose&iacute;a antes del embargo, lo que agudiz&oacute; y profundiz&oacute;, a&uacute;n m&aacute;s, la crisis econ&oacute;mica mundial.  </P>
<P ALIGN="JUSTIFY">El hecho de que entre los pa&iacute;ses petroleros se encontrasen Argelia, Iraq y otros, que mantienen una pol&iacute;tica internacional progresista, las simpat&iacute;as hacia la causa &aacute;rabe de muchos pueblos, las brutales amenazas del imperialismo yanki y otros factores similares, determinaron que casi todos los pa&iacute;ses subdesarrollados hicieran causa com&uacute;n con los productores de petr&oacute;leo.  La actitud de aquellos pa&iacute;ses no pod&iacute;a ser m&aacute;s desinteresada y solidaria por cuanto no estaban en condiciones de soportar la enorme carga econ&oacute;mica, que para la simple subsistencia, sin hablar ya de un desarrollo modesto, implicaba el precio exorbitante del combustible.  El hecho mismo de que un pu&ntilde;ado de pa&iacute;ses exportadores de petr&oacute;leo, hasta hace poco colonizados, pudieran imponer tal exigencia sin que fuesen inmediatamente invadidos y ocupados por los imperialistas, solo era posible por la nueva correlaci&oacute;n mundial de fuerzas, la lucha denodada de todos los pueblos en los &uacute;ltimos decenios y la solidaridad internacional, </P>
<P ALIGN="JUSTIFY">Ello supon&iacute;a, como contrapartida elemental, que los pa&iacute;ses petroleros hicieran suya tambi&eacute;n la causa del mundo subdesarrollado y compartieran con &eacute;ste, en un grado razonable, las nuevas y cuantiosas posibilidades financieras que ca&iacute;an en sus manos.  As&iacute;  lo plante&oacute; p&uacute;blicamente el Gobierno de Cuba en aquella fecha.  Era esencial y justo, cuando menos, resolver de alg&uacute;n modo a esos pa&iacute;ses el abastecimiento adecuado de combustible a un precio accesible.  Esta habr&iacute;a sido la &uacute;nica pol&iacute;tica sensata e inteligente para mantener unidos en un solo frente a los pueblos del llamado Tercer Mundo en la lucha com&uacute;n contra sus explotadores hist&oacute;ricos.  Salvo aisladas excepciones nada de eso ocurri&oacute;.  Algunos pa&iacute;ses petroleros, sobre todo los m&aacute;s grandes productores y de m&aacute;s escasa poblaci&oacute;n, comenzaron a acumular fabulosas cantidades de dinero e invertirlas inmediatamente en bienes inmuebles, acciones e industrias de Estados Unidos, Inglaterra, RFA y otros pa&iacute;ses industrializados de Europa, de modo tal, que muy pronto nadie podr&aacute; diferenciar los intereses de esos estados y los del capital financiero internacional, es decir, los monopolios imperialistas.  </P>
<P ALIGN="JUSTIFY">Esta actitud ego&iacute;sta y err&oacute;nea en nada se conciliaba con la solidaridad ejemplar de los pa&iacute;ses subdesarrollados y se explica, entre otras razones, por la gran heterogeneidad y diversidad de criterios y sistemas pol&iacute;ticos entre los pa&iacute;ses de la OPEP, que pr&aacute;cticamente solo logran acuerdo un&aacute;nime en un solo punto:  subir los precios.  </P>
<P ALIGN="JUSTIFY">No todos los pa&iacute;ses de la OPEP tienen la misma pol&iacute;tica, algunos sostienen posiciones progresistas en muchos aspectos y albergan sinceras preocupaciones por la situaci&oacute;n econ&oacute;mica internacional, como Argelia, Iraq, Libia, Kuwait, Nigeria y Venezuela.  Pero es indudable el hecho de que los dos m&aacute;s grandes productores:  Ir&aacute;n y Arabia Saudita, cuyos vol&uacute;menes superan a los de todos los dem&aacute;s miembros de la OPEP juntos, gastan decenas de miles de millones de d&oacute;lares en adquirir armas sofisticadas en Estados Unidos, facilitando a este pa&iacute;s imperialista la renovaci&oacute;n y venta de su parque militar excedente y en desuso, y el mantenimiento de su industria de guerra, aparte del empleo de miles de t&eacute;cnicos militares con fabulosos sueldos ubicados en el territorio de esos estados.  Los delirios de grandeza del Sha de Ir&aacute;n, las cantidades fant&aacute;sticas de armas que enmohecen en manos de los ineptos soldados del rey de Arabia, y los lujos fabulosos de los sultanes reaccionarios del Golfo P&eacute;rsico, se pagan con el sudor y el hambre de cientos de millones de hombres y mujeres, ancianos y ni&ntilde;os del mundo subdesarrollado. Y esto es literalmente as&iacute;. Porque los pa&iacute;ses capitalistas desarrollados han cargado el sobreprecio del petr&oacute;leo a todos los equipos, fertilizantes, alimentos y productos elaborados en general que exportan a los pueblos subdesarrollados, los que por otro lado han visto deprimidos aun m&aacute;s sus mercados, devaluados sus productos de exportaci&oacute;n, y tienen que pagar adem&aacute;s el petr&oacute;leo que consumen a casi 100 d&oacute;lares la tonelada. Los pa&iacute;ses capitalistas industrializados cuentan con otras f&oacute;rmulas adicionales para afrontar ese sobreprecio, entre ellas la venta de equipos militares, como los mencionados anteriormente, que tardan menos en convertirse en chatarra in&uacute;til, que el tiempo que toman para aprender su manejo los oprimidos s&uacute;bditos de los sha persas y los reyes sauditas.  Es la repetici&oacute;n, en la &eacute;poca moderna, de la cl&aacute;sica leyenda sobre los conquistadores europeos de Am&eacute;rica, que adquir&iacute;an el oro de los indios con espejos y cuentas de vidrio. </P>
<P ALIGN="JUSTIFY">Nadie cuestiona que el petr&oacute;leo es un recurso agotable como lo son tambi&eacute;n los dem&aacute;s minerales que exportan muchos pueblos de Africa, Asia y Am&eacute;rica Latina, y merecen por ello igualmente precios remunerativos; nadie duda que el petr&oacute;leo es un producto que ha sido criminalmente despilfarrado por las sociedades de consumo y requiere una pol&iacute;tica de preservaci&oacute;n y un uso racional.  Pero, ¿por qu&eacute; han de ser los pa&iacute;ses subdesarrollados, m&aacute;s escasos de recursos econ&oacute;micos e incluso muchas veces de recursos naturales, los que han de cargar el peso principal, agobiante e intolerable de la crisis econ&oacute;mica capitalista; precios inaccesibles para sus importaciones, depresi&oacute;n para sus mercados y un gasto de divisas en el combustible 10 veces superior al costo de producci&oacute;n de &eacute;ste?  ¿Cu&aacute;les son a corto y mediano plazo las consecuencias para el mundo de esta situaci&oacute;n?  ¿C&oacute;mo podr&aacute; organizarse ninguna campa&ntilde;a contra el hambre, la desnutrici&oacute;n, la insalubridad, el analfabetismo, la falta de agua potable y vivienda, la pobreza, en fin, en un mundo cuya poblaci&oacute;n rebasa ya la cifra de 4 000 millones de habitantes y donde una de cada tres personas est&aacute; subalimentada? </P>
<P ALIGN="JUSTIFY">Los hechos est&aacute;n demostrando que la sobrevalorizaci&oacute;n excesiva y abusiva de una materia prima en el comercio mundial, por la acci&oacute;n monop&oacute;lica y unilateral de unos pocos que la poseen, solo ha podido hacerse a costa de la desvalorizaci&oacute;n de todas las dem&aacute;s materias primas y productos, de los cuales viven la inmensa mayor&iacute;a de los pa&iacute;ses subdesarrollados del mundo.  Esa no es forma de superar el intercambio desigual, que ahora es todav&iacute;a m&aacute;s desfavorable para esta mayor&iacute;a de pa&iacute;ses y no implica solidaridad alguna entre pueblos y explotados, sino una manifestaci&oacute;n de nacionalismo estrecho y ego&iacute;sta.  No es lo mismo exigirle al rico que robarle al pobre.  </P>
<P ALIGN="JUSTIFY">Es cierto que entre los pa&iacute;ses subdesarrollados no petroleros existen tambi&eacute;n gobiernos retr&oacute;grados y sistemas sociales injustos, pero nosotros defendemos posiciones de principio.  </P>
<P ALIGN="JUSTIFY">Estos candentes problemas demuestran la necesidad, cada vez m&aacute;s apremiante, que tienen todos los pueblos de buscar f&oacute;rmulas racionales de cooperaci&oacute;n, desarrollo, distribuci&oacute;n de tecnolog&iacute;as y de recursos.  Exactamente lo que previ&oacute; Marx hace m&aacute;s de 100 a&ntilde;os, cuando la poblaci&oacute;n del planeta y las dificultades de la humanidad no eran siquiera la sombra de lo que son hoy.  Ning&uacute;n pueblo estar&aacute; dispuesto a morir de hambre, y entre las naciones subdesarrolladas del mundo, no solo los pa&iacute;ses exportadores de petr&oacute;leo tienen derecho a vivir.  </P>
<P ALIGN="JUSTIFY">De los problemas que se derivan para Cuba de estos factores hablamos en d&iacute;as recientes.  El az&uacute;car, con la excepci&oacute;n de la que nuestro pa&iacute;s suministra a la URSS y otros estados socialistas, no solo sufre de bajos precios, sino que incluso sus mercados est&aacute;n deprimidos.  Pa&iacute;ses como Jap&oacute;n, que en los &uacute;ltimos a&ntilde;os lleg&oacute; a adquirir hasta un mill&oacute;n de toneladas de az&uacute;car cubana, no rebas&oacute; la cifra de 130 000 en 1976 y as&iacute; ha ocurrido con otros mercados de moneda convertible.  Ello nos trae dificultades y nos obliga a dr&aacute;sticas restricciones en el comercio con dichos mercados, porque para nosotros, antes que la adquisici&oacute;n de nuevas mercanc&iacute;as y plantas industriales, est&aacute; el principio de cumplir con nuestras obligaciones financieras internacionales. Las restricciones en la econom&iacute;a interna no son nunca agradables. Eso lo sabemos.  Siempre ser&aacute;n recibidas con mucha mayor satisfacci&oacute;n las mejoras. Pero la fuerza de un pueblo y de una revoluci&oacute;n consiste precisamente en su capacidad de comprender y enfrentar las dificultades. A pesar de todo avanzaremos en numerosos campos y lucharemos denodadamente por elevar la eficiencia de la econom&iacute;a, ahorrar recursos, reducir gastos no esenciales, aumentar las exportaciones y crear en cada ciudadano una conciencia econ&oacute;mica. Antes dije que todos somos pol&iacute;ticos, ahora a&ntilde;ado que todos debemos ser tambi&eacute;n economistas y, repito, economistas, no economicistas, que no es lo mismo una mentalidad de ahorro y eficiencia que una mentalidad de consumo.  </P>
<P ALIGN="JUSTIFY">D&iacute;as atr&aacute;s fue necesario, por las razones explicadas, reducir el consumo de caf&eacute;.  Esto se aplic&oacute; por igual al consumo social y al consumo individual. Debo decir que la restricci&oacute;n comenz&oacute; por las organizaciones pol&iacute;ticas, de masas y la administraci&oacute;n.  Se respetaron al m&aacute;ximo posible las asignaciones para los cortadores de ca&ntilde;a, el personal de trabajos nocturnos y otros.  Deseo se&ntilde;alar que el compa&ntilde;ero Agostinho Neto y otros dirigentes angolanos, tan pronto conocieron de estas restricciones, comunicaron a nuestros representantes en Angola su disposici&oacute;n a enviar caf&eacute; a Cuba en cualquier condici&oacute;n (APLAUSOS). Este gesto nos conmovi&oacute;, pero nosotros no pod&iacute;amos aceptarlo bajo ning&uacute;n concepto (APLAUSOS). Quince mil toneladas de caf&eacute; valen hoy 40 millones de d&oacute;lares y Angola, un pa&iacute;s destruido por la guerra y enfrentado a enormes dificultades, necesita esos ingresos.  No podemos consumir en caf&eacute; recursos que hemos ayudado a defender y crear con nuestro sudor y nuestra sangre (APLAUSOS). Ejemplarmente internacionalista ha sido el gesto de Neto; ejemplarmente internacionalista tiene que ser la actitud de Cuba. </P>
<P ALIGN="JUSTIFY">El caf&eacute; hay que producirlo en Cuba cualesquiera que sean las dificultades clim&aacute;ticas.  A ello habr&iacute;a que a&ntilde;adir el hecho de que en las nuevas condiciones creadas por la Revoluci&oacute;n, muchos campesinos tienden a emigrar de las monta&ntilde;as, que son las regiones productoras de caf&eacute;, adonde los llev&oacute; en el pasado el desempleo y el hambre.  Sus hijos estudian con magn&iacute;ficas perspectivas de convertirse en t&eacute;cnicos y obreros calificados. Surgen as&iacute; otras aspiraciones. Por otro lado, la poblaci&oacute;n consumidora es mucho mayor. La ANAP debe hacer el m&aacute;ximo esfuerzo de concientizaci&oacute;n de los campesinos en esas zonas para impulsar la producci&oacute;n. El Banco Nacional debe estudiar los problemas relacionados con el cr&eacute;dito y los recursos financieros adecuados.  El Ministerio de Agricultura debe analizar precios, renovaci&oacute;n de plantaciones, insumos materiales y otros factores necesarios.  Habr&aacute; que proseguir la pol&iacute;tica de instalar en las monta&ntilde;as escuelas secundarias b&aacute;sicas y preuniversitarios con sus programas de estudio y trabajo.  Ser&aacute; necesario en fin, una atenci&oacute;n especial a este cultivo en las nuevas condiciones sociales. A las provincias orientales, cuyos representantes se encuentran aqu&iacute;, les pedimos en nombre de toda la naci&oacute;n un especial esfuerzo t&eacute;cnico y productivo en el cultivo cafetalero. Lo mismo a las provincias de las antiguas Villas, Pinar del R&iacute;o y La Habana, donde en menor escala existen tambi&eacute;n plantaciones de caf&eacute;.  </P>
<P ALIGN="JUSTIFY">Hace un a&ntilde;o tuvo lugar el Primer Congreso del Partido.  En cumplimiento de sus resoluciones una intensa actividad partidaria y estatal ha sido desplegada durante el tiempo transcurrido.  Fue aprobada en ejemplar refer&eacute;ndum la Constituci&oacute;n socialista.  Se ejecutaron todos los pasos pertinentes a la nueva Divisi&oacute;n Pol&iacute;tico-Administrativa.  </P>
<P ALIGN="JUSTIFY">Se llev&oacute; a cabo en forma brillante y entusiasta el proceso de nominaci&oacute;n de candidatos y la elecci&oacute;n de delegados a las asambleas municipales, que fue la base para los pasos subsiguientes: elecci&oacute;n de los delegados provinciales y diputados a la Asamblea Nacional y la constituci&oacute;n de los Poderes Populares en el nivel municipal y provincial. Las nuevas provincias fueron oficialmente establecidas el pasado 7 de noviembre. Simult&aacute;neamente, durante meses de intenso trabajo, se elabor&oacute; el proyecto de reestructuraci&oacute;n del aparato central del Estado, de acuerdo con los principios de la Constituci&oacute;n, la nueva Divisi&oacute;n Pol&iacute;tico-Administrativa, el establecimiento de los Poderes Populares, el Sistema de Direcci&oacute;n de la Econom&iacute;a en v&iacute;as de aplicaci&oacute;n, y la necesaria b&uacute;squeda de un m&aacute;ximo de eficiencia y uniformidad y un m&iacute;nimo de costo en la administraci&oacute;n central.  Aunque se trata de un terreno donde todav&iacute;a se puede y debe continuar avanzando en los a&ntilde;os venideros, se lograron definir con adecuada precisi&oacute;n las funciones, estructuras y plantillas de todos los organismos de la administraci&oacute;n central del Estado, lo que fue plasmado en una importante legislaci&oacute;n denominada Ley de Organizaci&oacute;n de la Administraci&oacute;n Central del Estado, aprobada por el Consejo de Ministros en uno de sus &uacute;ltimos actos como Poder Legislativo.  Quedaron establecidos por esta Ley 43 organismos centrales, 34 de ellos con car&aacute;cter de Comit&eacute;s Estatales o de Ministerios, cuyos titulares tendr&aacute;n el rango de Ministro y que integrar&aacute;n, conjuntamente con el Presidente del Gobierno y los vicepresidentes que se designen y su Secretario, el Consejo de Ministros. Con esta estructura y la supresi&oacute;n de las regiones se reduce considerablemente en la administraci&oacute;n central, el personal administrativo de la plantilla cubierta en la actualidad. Los trabajadores disponibles deber&aacute;n ser reubicados en otras actividades de servicios o productivas.  Como es l&oacute;gico no quedar&aacute;n abandonados a su suerte, pues el Gobierno adoptar&aacute;, como ha hecho siempre, las medidas pertinentes para la subsistencia y reubicaci&oacute;n de los mismos.  </P>
<P ALIGN="JUSTIFY">Una gran descentralizaci&oacute;n administrativa se produce paralelamente en las tareas del Estado. Ahora, a los municipios y provincias corresponden importantes funciones.  La m&aacute;s estrecha coordinaci&oacute;n entre todas las comunidades del pa&iacute;s y entre estas y el Gobierno central se impone m&aacute;s que nunca.  Toda manifestaci&oacute;n de ego&iacute;smo local y regionalismo debe ser combatida en&eacute;rgicamente, pero a la vez, ser&aacute; deber de cada una de las provincias luchar en forma adecuada, justa y racional por su desarrollo y sin perder nunca de vista los intereses del conjunto nacional.  </P>
<P ALIGN="JUSTIFY">Como se puede apreciar, en breve espacio de tiempo han tenido lugar profundas transformaciones institucionales. Con la constituci&oacute;n de esta Asamblea Nacional, la elecci&oacute;n del Consejo de Estado, su Presidente y vicepresidentes, y la designaci&oacute;n del Consejo de Ministros, concluye en lo fundamental este hist&oacute;rico proceso de institucionalizaci&oacute;n de nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">La Asamblea Nacional aprobar&aacute; en lo adelante los planes econ&oacute;micos y el presupuesto de la Rep&uacute;blica entre las muchas e importantes funciones que le atribuye la Constituci&oacute;n. No hay que abrigar temor a enfrentarse a las dificultades. Y si la realidad econ&oacute;mica internacional y la limitaci&oacute;n de nuestros recursos naturales nos imponen planes m&aacute;s modestos, hag&aacute;moslo sin vacilaci&oacute;n ni desaliento que nuestra divisa es y ser&aacute; siempre hacer el m&aacute;ximo y hacerlo todo por nuestro pueblo. Seamos valientes en el desempe&ntilde;o de nuestros deberes y comport&eacute;monos siempre como verdaderos revolucionarios.  </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n puede negar que este proceso que hoy culmina constituye un avance capaz de enorgullecernos a todos, un ajuste de cuentas con la historia y con nuestras conciencias revolucionarias, el cumplimiento feliz de un deber sagrado que surgi&oacute; en el Moncada mismo y prueba inequ&iacute;voca de la fidelidad de nuestra Revoluci&oacute;n a los principios?  Ahora nos corresponde a todos adaptar nuestras mentes a los cambios que hemos hecho, trabajar con entusiasmo y confianza en las nuevas condiciones, cumplir estrictamente las normas y luchar incansablemente para que las nuevas instituciones funcionen de modo &oacute;ptimo.  </P>
<P ALIGN="JUSTIFY">Hoy se cumplen 20 a&ntilde;os del desembarco del Granma. Con el decursar del tiempo el yate Granma nos parece a todos cada vez m&aacute;s peque&ntilde;o y el trayecto de 1 500 millas recorrido, desde Tuxpan hasta Las Coloradas, infinitamente mayor. A nosotros nos parec&iacute;a entonces un veh&iacute;culo maravilloso para trasladar nuestros 82 combatientes y el mar tempestuoso un camino hermoso por donde se regresaba feliz a la patria a cumplir una promesa.  Nadie es capaz de calcular la fuerza y la decisi&oacute;n que las ideas justas pueden generar en el esp&iacute;ritu del ser humano.  Hechos similares se repitieron despu&eacute;s en muchas formas.  Un ej&eacute;rcito victorioso fue reconstruido a partir de siete fusiles empu&ntilde;ados por los hambrientos y agotados restos de aquella expedici&oacute;n; con un pu&ntilde;ado de hombres Ra&uacute;l y Almeida abrieron el Segundo y Tercer Frente; 300 combatientes derrotaron una ofensiva de 10 000 soldados en la Sierra Maestra; Che y Camilo con 140 y 90 aguerridos veteranos invadieron Las Villas en &eacute;pica marcha frente a la tenaz persecuci&oacute;n de miles de soldados enemigos.  Es aquel mismo esp&iacute;ritu del Granma lo que alent&oacute; a nuestros hombres casi 20 a&ntilde;os despu&eacute;s a cruzar 10 000 kil&oacute;metros sobre el Atl&aacute;ntico, en aviones que ten&iacute;an m&aacute;s de 20 a&ntilde;os, para apoyar a nuestros hermanos angolanos (APLAUSOS), y los que por mar recorrieron la misma distancia en viaje de hasta 20 d&iacute;as en barcos mercantes que llevaban encima tres veces m&aacute;s personal del que se habr&iacute;a calculado en cualquier operaci&oacute;n log&iacute;stica.  </P>
<P ALIGN="JUSTIFY">Solo unos pocos sobrevivieron al Moncada y al Granma y en nuestras Fuerzas Armadas se cuentan ya con los dedos de la mano los que participaron en aquellos hechos, pero j&oacute;venes obreros, campesinos y estudiantes llenaban el vac&iacute;o que la muerte abr&iacute;a en nuestras filas. Todo un pueblo se enrol&oacute; en la causa de la Revoluci&oacute;n y nuestra fuerza se multiplic&oacute; desde entonces infinitamente. Fue la idea, la convicci&oacute;n de defender una causa justa lo que obr&oacute; este milagro. Una hermosa tradici&oacute;n de hero&iacute;smo se fue creando en la juventud cubana que nutri&oacute; de fuerza, de confianza en s&iacute; mismos y esp&iacute;ritu de invencible decisi&oacute;n a los nuevos combatientes. Por eso Cuba ha podido resistir altiva, invicta y heroica las embestidas del imperialismo yanki.  </P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes el Bur&oacute; Pol&iacute;tico tom&oacute; la decisi&oacute;n de designar la mueva denominaci&oacute;n de los grados de nuestras Fuerzas Armadas Revolucionarias, que se ajusta a la pr&aacute;ctica internacional. Esto fue profundamente meditado durante mucho tiempo.  En nuestra vida de combatientes revolucionarios fuimos siempre sumamente cautelosos en lo que se refiere a los grados. Nuestra m&aacute;xima jerarqu&iacute;a militar en la Sierra Maestra fue la de Comandante. Realmente ten&iacute;amos tres grados: Teniente, Capit&aacute;n y Comandante. Comenzamos como ustedes conocen con 82 hombres, despu&eacute;s fuimos menos y m&aacute;s tarde muchos m&aacute;s. Al final de la guerra ten&iacute;amos aproximadamente 3 000 hombres armados. Los que mandaban columnas y abrieron nuevos frentes: Ra&uacute;l, Almeida, Camilo, Che y otros llevaban grados de Comandante.  Grandes proezas en el terreno militar fueron realizadas con modestos grados. Triunf&oacute; la Revoluci&oacute;n y mantuvimos nuestros grados.  Crecieron extraordinariamente nuestras Fuerzas Armadas Revolucionarias y mantuvimos nuestros grados. Esto se convirti&oacute; virtualmente en una pauta para los movimientos revolucionarios que surgieron despu&eacute;s de la Revoluci&oacute;n Cubana.  Siguiendo nuestra tradici&oacute;n nadie ostentaba un grado mayor al de Comandante.  </P>
<P ALIGN="JUSTIFY">Lleg&oacute; un d&iacute;a en que nos vimos en la necesidad de organizar y dirigir un enorme ej&eacute;rcito con esos grados.  En el fondo sent&iacute;amos un odio profundo contra determinados t&iacute;tulos de alta jerarqu&iacute;a militar. Era l&oacute;gico, en quienes crecimos viendo los abusos, injusticias, robos y prebendas de un ej&eacute;rcito mercenario que oprim&iacute;a al pueblo y hab&iacute;amos luchado contra ellos. Pero tambi&eacute;n es cierto que la Revoluci&oacute;n victoriosa no ten&iacute;a forma de entenderse en el lenguaje universal de la terminolog&iacute;a de los grados militares.  </P>
<P ALIGN="JUSTIFY">Comenzando pon los pa&iacute;ses socialistas nuestros grados eran diferentes. Era necesario dirigir regimientos, divisiones y cuerpos de ej&eacute;rcito. Ideamos las denominaciones de Primer Capit&aacute;n, Primer Comandante, etc&eacute;tera. Despu&eacute;s Comandante de Brigada, Comandante de Divisi&oacute;n y as&iacute; sucesivamente. Segu&iacute;amos, no obstante, sin lograr que se entendiera en el mundo nuestras denominaciones militares.  Un arraigado pudor nos imped&iacute;a cambiar el nombre de los grados.  </P>
<P ALIGN="JUSTIFY">En alg&uacute;n pa&iacute;s como China, en los a&ntilde;os locos de la llamada Revoluci&oacute;n Cultural, hab&iacute;an llegado incluso a suprimir los grados militares. Nosotros, por el contrario, arribamos a la conclusi&oacute;n de que un d&iacute;a podr&iacute;an suprimirse los ej&eacute;rcitos, cuando en el mundo el socialismo constituya un r&eacute;gimen universal y la paz reine verdaderamente entre los pueblos, pero que mientras existiera el imperialismo los pa&iacute;ses socialistas necesitaban ej&eacute;rcitos y mientras existieran ej&eacute;rcitos eran necesarios los grados militares.  </P>
<P ALIGN="JUSTIFY">Si se aplicara el mismo principio de la supresi&oacute;n de las jerarqu&iacute;as en todas las dem&aacute;s instituciones, habr&iacute;a que suprimir las denominaciones de Secretario del Partido, Presidente de la Rep&uacute;blica, Jefe de Estado, administrador de f&aacute;brica, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Por otro lado, el hecho de que nuestro pa&iacute;s hubiese estado ocupado por un ej&eacute;rcito mercenario al servicio del imperialismo durante los a&ntilde;os de la rep&uacute;blica mediatizada, no era raz&oacute;n suficiente para dejar de tomar en cuenta a nuestros heroicos mambises que en las dos guerras de independencia, 1868 y 1895, utilizaron los grados de Coronel y General. M&aacute;ximo G&oacute;mez, Antonio Maceo e Ignacio Agramonte eran generales (APLAUSOS). Al propio Jos&eacute; Mart&iacute;, a los pocos d&iacute;as del desembarco en Playitas, le fue conferido por M&aacute;ximo G&oacute;mez el grado de Mayor General del Ej&eacute;rcito Libertador y lo recibi&oacute; con profunda emoci&oacute;n y orgullo.  </P>
<P ALIGN="JUSTIFY">Nuestro Ej&eacute;rcito Revolucionario, partiendo virtualmente de la nada, se enfrent&oacute; y derrot&oacute; al ej&eacute;rcito mercenario de Batista, pulveriz&oacute; las bandas contrarrevolucionarias, liquid&oacute; en menos de 72 horas en Playa Gir&oacute;n al ej&eacute;rcito organizado y entrenado por el Pent&aacute;gono y la CIA; soport&oacute; heroicamente y sin vacilaciones el mortal riesgo nuclear de la Crisis de Octubre; ha defendido al pa&iacute;s contra el m&aacute;s poderoso imperialismo del mundo y en importante misi&oacute;n internacionalista, junto a los hermanos angolanos, destruy&oacute; en unos pocos meses la coalici&oacute;n imperialista racista que intent&oacute; apoderarse de Angola.  Nuestros oficiales se han estado superando y capacitando incesantemente.  Al cabo de 20 a&ntilde;os de su fundaci&oacute;n creemos que nuestras Fuerzas Armadas Revolucionarias bien merecen ostentar los grados apropiados que en todas partes del mundo se utilizan para organizar y dirigir la defensa del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Conocemos bien a nuestros militares, sabemos cu&aacute;n profundamente vinculados est&aacute;n al pueblo y a la causa del socialismo, su modestia, su abnegaci&oacute;n, su austeridad, su disciplina, su patriotismo y su actitud de incondicional acatamiento a nuestro Partido y a nuestro Estado popular.  </P>
<P ALIGN="JUSTIFY">Ellos son, como dijo Camilo, el pueblo uniformado. Por eso pedimos a la Asamblea Nacional que apoye y ratifique esta decisi&oacute;n de nuestro Partido y nuestro Consejo de Ministros (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Solo nos resta un acto formal: expresar que en este instante el Gobierno Revolucionario transfiere a la Asamblea Nacional, el poder que desempe&ntilde;&oacute; hasta hoy.  Con ello el Consejo de Ministros pone en manos de esta Asamblea las funciones constituyentes y legislativas que ejerci&oacute; durante casi 18 a&ntilde;os, que es el periodo de m&aacute;s radicales y profundas transformaciones pol&iacute;ticas y sociales en la vida de nuestra patria.  ¡Que la historia juzgue objetivamente esta &eacute;poca!  </P>
<P ALIGN="JUSTIFY">Por mi parte soy, queridos compa&ntilde;eros, un incansable cr&iacute;tico de nuestra propia obra.  Todo pudimos haberlo hecho mejor desde el Moncada hasta hoy.  La luz que nos indica cu&aacute;l pudo haber sido la mejor variante en cada caso es la experiencia, pero ella desgraciadamente no la poseen los j&oacute;venes que se inician en el duro y dif&iacute;cil camino de la Revoluci&oacute;n.  Sirva esta, sin embargo, para aprender que no somos sabios y que ante cada decisi&oacute;n puede haber tal vez alguna superior.  </P>
<P ALIGN="JUSTIFY">Ustedes, con cari&ntilde;o extraordinario, atribuyen a sus dirigentes grandes m&eacute;ritos.  Yo s&eacute; que ning&uacute;n hombre tiene m&eacute;ritos excepcionales y que cada d&iacute;a podemos recibir de los m&aacute;s humildes compa&ntilde;eros grandes lecciones.  </P>
<P ALIGN="JUSTIFY">Si tuviera el privilegio de vivir otra vez mi propia vida, muchas cosas las har&iacute;a diferente de como las hice hasta hoy, pero puedo a la vez asegurarles, que toda mi vida luchar&iacute;a con id&eacute;ntica pasi&oacute;n por los mismos objetivos por los que he luchado hasta hoy.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!  (EXCLAMACIONES DE:  "¡Fidel, Fidel!")</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
