<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL CONMEMORATIVO DEL XV ANIVERSARIO DEL MINISTERIO DEL INTERIOR, CELEBRADO EN EL TEATRO "CARLOS MARX", LA HABANA, EL 6 DE JUNIO DE 1976, "AÑO DEL XX ANIVERSARIO</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL CONMEMORATIVO DEL XV ANIVERSARIO DEL MINISTERIO DEL INTERIOR, CELEBRADO EN EL TEATRO "CARLOS MARX", LA HABANA, EL 6 DE JUNIO DE 1976, "A&Ntilde;O DEL XX ANIVERSARIO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros dirigentes del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros del Ministerio del Interior:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy se cumplen 15 a&ntilde;os de la fundaci&oacute;n de esta instituci&oacute;n, aunque ya antes de la organizaci&oacute;n del ministerio se trabaj&oacute; y se luch&oacute; para cumplir las tareas que m&aacute;s tarde tendr&iacute;a este organismo.  </P>
<P ALIGN="JUSTIFY">Son varias las instituciones revolucionarias que cumplen ya 15 a&ntilde;os. Pero, en este caso, la fundaci&oacute;n de este ministerio merece una conmemoraci&oacute;n especial.  </P>
<P ALIGN="JUSTIFY">No voy a tratar de hacer una historia de las tareas desempe&ntilde;adas por el Ministerio del Interior en nuestra Revoluci&oacute;n, porque tal vez ser&iacute;a demasiado larga.  Cuando el Congreso del Partido, en el Informe Central explicamos, aunque fuera sint&eacute;ticamente, el esfuerzo, los logros y las victorias de nuestros combatientes del Ministerio del Interior.  </P>
<P ALIGN="JUSTIFY">Quiero se&ntilde;alar en esta ocasi&oacute;n que, en primer lugar, la batalla de esta instituci&oacute;n de la Revoluci&oacute;n se libr&oacute; frente a la contrarrevoluci&oacute;n, se libr&oacute; frente al imperialismo, y no a cualquier imperialismo, sino esencialmente frente al imperialismo yanki. Cuando hablamos del imperialismo yanki no nos referimos a cualquier cosa. El imperialismo yanki ha sido la fuerza reaccionaria m&aacute;s poderosa, con m&aacute;s recursos econ&oacute;micos y t&eacute;cnicos, de cuantas  ha conocido la historia del mundo. Y nuestra Revoluci&oacute;n, a 90 millas de Estados Unidos, tuvo que luchar precisamente contra ese imperialismo.  </P>
<P ALIGN="JUSTIFY">Ese imperialismo era todopoderoso y estaba invicto en la historia de este continente.  </P>
<P ALIGN="JUSTIFY">Podemos decir, desde luego, que la primera derrota de ese imperialismo fue precisamente la Revoluci&oacute;n Cubana. Se ha dicho que Gir&oacute;n fue la primera derrota del imperialismo yanki en Am&eacute;rica Latina, pero Gir&oacute;n fue parte de esa lucha, parte de nuestra Revoluci&oacute;n; en realidad, pudi&eacute;ramos decir que la primera gran derrota del imperialismo yanki en Am&eacute;rica Latina fue la Revoluci&oacute;n Cubana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Al principio menospreciaron nuestra Revoluci&oacute;n. Posiblemente creyeron que ser&iacute;a f&aacute;cil liquidarla, como en otros tiempos liquidaron otras revoluciones; como hab&iacute;an liquidado, por ejemplo, la revoluci&oacute;n en Guatemala. Para ellos era inconcebible que tuviera lugar una revoluci&oacute;n social en Cuba, contra los intereses de ese imperialismo.  Pensaron con toda seguridad que ser&iacute;a f&aacute;cil destruirla, por m&uacute;ltiples v&iacute;as: por la v&iacute;a de las agresiones econ&oacute;micas, por la v&iacute;a del sabotaje y de la subversi&oacute;n, por la v&iacute;a de las invasiones mercenarias o, en &uacute;ltima instancia, por la v&iacute;a de la invasi&oacute;n directa.  </P>
<P ALIGN="JUSTIFY">Tal vez ellos no so&ntilde;aron nunca que al cabo de 17 a&ntilde;os la Revoluci&oacute;n se mantendr&iacute;a en el poder. Y con toda seguridad no so&ntilde;aron nunca que un d&iacute;a conmemorar&iacute;amos el XV Aniversario de la creaci&oacute;n de nuestro Ministerio del Interior (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Para ellos tal vez liquidar esta Revoluci&oacute;n no constituir&iacute;a un gran problema. Se trataba de la revoluci&oacute;n en un pa&iacute;s peque&ntilde;o y, adem&aacute;s, en un pa&iacute;s latinoamericano.  Para los imperialistas decir latinoamericano es hablar de algo inferior, porque los imperialistas son racistas. En Estados Unidos a los latinoamericanos los tratan mal; a los puertorrique&ntilde;os los tratan mal, a los chicanos —que son antiguos descendientes de los mexicanos— los tratan mal. Ellos consideran al latinoamericano un ser inferior. Y si ahora comienzan a mirar con m&aacute;s respeto a los latinoamericanos, es sencillamente porque existe la Revoluci&oacute;n Cubana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Lo que imaginaron que ser&iacute;a f&aacute;cil no result&oacute; as&iacute;. Y este aniversario lo demuestra.  Todas las armas fueron empleadas: no solo las armas econ&oacute;micas, que fueron las primeras; no solo las armas militares, que siguieron despu&eacute;s, sino que trataron por todos los medios de lo que hoy se llamar&iacute;a desestabilizar a la Revoluci&oacute;n Cubana: la subversi&oacute;n, el sabotaje, las bandas contrarrevolucionarias, las campa&ntilde;as ideol&oacute;gicas, la liquidaci&oacute;n de los dirigentes de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Alg&uacute;n d&iacute;a la historia hablar&aacute; de estas barbaridades que el imperialismo prepar&oacute; contra nuestro pa&iacute;s. Alg&uacute;n d&iacute;a la historia hablar&aacute; de los procedimientos, de los planes, de los tenebrosos mecanismos que la CIA organiz&oacute; para liquidar a los dirigentes de la Revoluci&oacute;n, y algunos tal vez lo comparen con la Edad Media, en la &eacute;poca en que se utilizaba el pu&ntilde;al y el veneno entre los Estados, entre los gobiernos, para liquidar a los enemigos, con la diferencia de que en la Edad Media no exist&iacute;an los instrumentos que existen hoy para el crimen, el atentado y el asesinato.  En la Edad Media no exist&iacute;an las bazookas, en la Edad Media no exist&iacute;an los fusiles con mirilla telesc&oacute;pica; en la Edad Media no exist&iacute;an estos materiales explosivos de tipo pl&aacute;stico de una gran potencia; en la Edad Media no exist&iacute;an estos equipos electr&oacute;nicos para el espionaje y la subversi&oacute;n; en la Edad Media la qu&iacute;mica no estaba tan adelantada; en la Edad Media no exist&iacute;an estos venenos que existen hoy; en la Edad Media la biolog&iacute;a apenas exist&iacute;a, no se conoc&iacute;an los g&eacute;rmenes que se conocen hoy; en la Edad Media no exist&iacute;a la guerra bacteriol&oacute;gica.  </P>
<P ALIGN="JUSTIFY">Y todos esos medios modernos fueron empleados por el imperialismo para liquidar la Revoluci&oacute;n Cubana: desde determinados productos para que se les cayera la barba a los dirigentes de la Revoluci&oacute;n, hasta otros productos para que la ca&ntilde;a se quedara sin cogollo pasando por toda una gama de mort&iacute;feros medios.  </P>
<P ALIGN="JUSTIFY">Y no se podr&iacute;a hablar de este XV Aniversario si no record&aacute;ramos estos hechos.  Porque si a pesar de todos esos recursos y todos esos medios la Revoluci&oacute;n Cubana no pudo ser liquidada, entre otras razones se debe a la existencia de este ministerio, cuyo XV Aniversario conmemoramos hoy (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Naturalmente que en esta lucha participaron otras muchas instituciones de la Revoluci&oacute;n. En esta lucha particip&oacute; todo el pueblo, en esta lucha participaron, por supuesto, nuestras Fuerzas Armadas Revolucionarias (APLAUSOS). Pero en esta lucha frente a la subversi&oacute;n, el sabotaje y la contrarrevoluci&oacute;n, jug&oacute; un papel esencial el Ministerio del Interior.  </P>
<P ALIGN="JUSTIFY">Todos recordamos aquella &eacute;poca en que las bandas contrarrevolucionarias pululaban por todo el pa&iacute;s.  Pr&aacute;cticamente no hab&iacute;a d&iacute;a o no hab&iacute;a noche en que por nuestras costas no desembarcaran armas, en que sobre las monta&ntilde;as del pa&iacute;s no se lanzaran equipos militares en paraca&iacute;das, en que no se produjeran infiltraciones.  Todos recordamos aquellos d&iacute;as en que hab&iacute;a bandas contrarrevolucionarias organizadas por el imperialismo pr&aacute;cticamente en todas las provincias de Cuba, incluso en la provincia de La Habana.  </P>
<P ALIGN="JUSTIFY">Se viajaba por las carreteras.  Y en aquella &eacute;poca en que no exist&iacute;an las quemas de ca&ntilde;a programadas para hacer la zafra con m&aacute;s alta productividad, sin embargo se ve&iacute;an los ca&ntilde;averales ardiendo a lo largo de nuestras carreteras.  </P>
<P ALIGN="JUSTIFY">Fue una lucha dura, una lucha heroica, en que nuestro pueblo venci&oacute; por la energ&iacute;a con que combati&oacute; esas acciones, y por la estrecha cooperaci&oacute;n entre las Fuerzas Armadas Revolucionarias y el Ministerio del Interior. Una a una fueron siendo liquidadas todas las bandas. Los combatientes del Ministerio del Interior penetraban las bandas, las ubicaban y las localizaban, y las unidades de nuestras Fuerzas Armadas Revolucionarias las exterminaban.  </P>
<P ALIGN="JUSTIFY">En esta tarea murieron numerosos combatientes del Ministerio del Interior y numerosos combatientes de nuestras Fuerzas Armadas Revolucionarias.  </P>
<P ALIGN="JUSTIFY">En aquella &eacute;poca no pod&iacute;a hablarse de estas t&eacute;cnicas, pero hoy nuestro pueblo recibe mucha informaci&oacute;n de aquellos actos heroicos, y nuestro pueblo conoce muchos h&eacute;roes de aquellos d&iacute;as dif&iacute;ciles. Hoy podemos decir m&aacute;s: nuestro pueblo conoce algunas de las t&aacute;cticas que se utilizaron para liquidar las bandas.  </P>
<P ALIGN="JUSTIFY">Baste decir que las &uacute;ltimas de ellas y los &uacute;ltimos de ellos fueron capturados en las costas, cuando cre&iacute;an que se dirig&iacute;an hacia Estados Unidos, porque estaban ya en la fase de repliegue final. Y efectivamente, existi&oacute; un repliegue final, pero ese repliegue final cay&oacute; en manos revolucionarias. Eran recibidos con chiclets, Chesterfields, whiskies y otros productos norteamericanos; pero cuanto llegaban a las bodegas de los barcos, eran recibidos por manos revolucionarias (APLAUSOS). Y as&iacute;, hasta que se captur&oacute; el &uacute;ltimo integrante de esas bandas.  </P>
<P ALIGN="JUSTIFY">Antes de la Revoluci&oacute;n cost&oacute; trabajo demostrar que un ej&eacute;rcito mercenario pod&iacute;a ser destruido por el pueblo.  </P>
<P ALIGN="JUSTIFY">A nadie se le ocurr&iacute;a alzarse en ninguna parte. La Revoluci&oacute;n se hizo mediante la lucha armada, mediante la guerra irregular frente al r&eacute;gimen opresor y tir&aacute;nico, frente al r&eacute;gimen explotador; pero despu&eacute;s de eso, muchos cre&iacute;an que con los mismos mecanismos y con las mismas armas pod&iacute;a combatirse a una Revoluci&oacute;n. Por eso cost&oacute; tambi&eacute;n mucho trabajo demostrar que una Revoluci&oacute;n era indestructible (APLAUSOS). </P>
<P ALIGN="JUSTIFY">En los primeros a&ntilde;os despu&eacute;s del triunfo era posible hacer creer a algunos incautos, ingenuos o est&uacute;pidos, que la Revoluci&oacute;n podr&iacute;a ser destruida mediante la lucha irregular, mediante la lucha guerrillera, con una diferencia: que mientras los revolucionarios ten&iacute;amos que obtener las armas arrebat&aacute;ndoselas al enemigo y que nadie nos mandaba armas, los contrarrevolucionarios recib&iacute;an de Estados Unidos constantemente las armas m&aacute;s sofisticadas. Y constituy&oacute; una lucha dura demostrar que contra el pueblo ninguna contrarrevoluci&oacute;n tendr&iacute;a &eacute;xito.  </P>
<P ALIGN="JUSTIFY">Hoy d&iacute;a, a nadie se le ocurre alzarse en una monta&ntilde;a contra la Revoluci&oacute;n, a no ser que est&eacute; loco (RISAS). Pero si est&aacute; loco, con toda seguridad llega primero al hospital Psiqui&aacute;trico.  </P>
<P ALIGN="JUSTIFY">Es decir, fue necesario destruir un mito primero; de que el r&eacute;gimen capitalista era indestructible, de que las Fuerzas Armadas del r&eacute;gimen capitalista eran invencibles. Y ese mito fue destruido. Y despu&eacute;s se hizo necesario destruir otro mito; el mito de que pod&iacute;a haber una contrarrevoluci&oacute;n victoriosa frente al pueblo.  </P>
<P ALIGN="JUSTIFY">En los primeros a&ntilde;os, el pa&iacute;s se consagr&oacute; esencialmente a esta lucha, y esta lucha est&aacute; indisolublemente unida a la historia del Ministerio del Interior (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hoy, la contrarrevoluci&oacute;n ha disminuido extraordinariamente; hoy, a la lucha frente al enemigo contrarrevolucionario se dedica una porci&oacute;n infinitamente m&aacute;s peque&ntilde;a de la energ&iacute;a de nuestro pueblo y de nuestra Revoluci&oacute;n. Quedan contrarrevolucionarios, pero cada vez menos. Realizan algunas actividades en el interior de nuestro pa&iacute;s, pero cada vez menos.  </P>
<P ALIGN="JUSTIFY">Hoy, la contrarrevoluci&oacute;n se manifiesta en el exterior, de toda aquella gusanera que un d&iacute;a so&ntilde;&oacute; con destruir a la Revoluci&oacute;n quedan todav&iacute;a algunos rezagos.  Porque si decimos la verdad, la mayor parte de aquellos que un d&iacute;a cometieron el crimen y la traici&oacute;n de abandonar su patria, hoy ya no tienen esperanzas de aplastar a la Revoluci&oacute;n; pero quedan los profesionales del crimen, los profesionales de la subversi&oacute;n, los alumnos m&aacute;s aventajados de la CIA, que todav&iacute;a realizan actividades contrarrevolucionarias, principalmente en el exterior del pa&iacute;s. Esos son los que cometen atentados dinamiteros contra nuestras embajadas, los que pretenden asesinar a nuestros funcionarios diplom&aacute;ticos.  </P>
<P ALIGN="JUSTIFY">Esa lucha, desde luego, ser&aacute; larga, porque esos elementos viven de eso. Si un d&iacute;a no se dedicaran a eso, morir&iacute;an de hambre.  </P>
<P ALIGN="JUSTIFY">Incluso la propia CIA, que los amaestr&oacute; y los instruy&oacute; es muchas veces incapaz de controlarlos. Esto no quiere decir que la CIA no tenga responsabilidad con estos hechos. La CIA es la CIA, y a veces simula no tener responsabilidades; y a veces, efectivamente, esos elementos act&uacute;an por su cuenta, pero nadie sabe cu&aacute;ndo la CIA los est&aacute; utilizando. La CIA les ense&ntilde;&oacute; a manejar los explosivos, la CIA les ense&ntilde;&oacute; a manejar instrumentos de muerte, y hoy hasta la propia CIA y los organismos polic&iacute;acos de Estados Unidos son a veces incapaces de controlarlos. Basta el hecho, para demostrarlo, de que en los propios Estados Unidos se ha escenificado una lucha interna entre los elementos contrarrevolucionarios; y se dice, que en los &uacute;ltimos tiempos se han realizado casi 15 atentados y se han colocado alrededor de 200 bombas en Estados Unidos, en la lucha interna que escenifican los elementos contrarrevolucionarios. Y esta  es la hora en que el famoso  FBI y la famosa CIA no han podido descubrir a uno solo de los autores de estos atentados y de estas 200 bombas.  Ellos criaron cuervos y los cuervos les est&aacute;n sacando los ojos.  </P>
<P ALIGN="JUSTIFY">Es cierto que la contrarrevoluci&oacute;n realiza fechor&iacute;as en el exterior contra nuestras representaciones diplom&aacute;ticas, pero los actos delictivos que cometen en los propios Estados Unidos son m&aacute;s que los que actualmente est&aacute;n cometiendo fuera de los Estados Unidos. Estos actos pueden molestar un poco, pero no intimidan a nadie.  Indignan, ¡s&iacute;!,  cuando sabemos que en un pa&iacute;s como Portugal una explosi&oacute;n caus&oacute; la muerte de funcionarios nuestros y caus&oacute; la muerte de compa&ntilde;eras, y que hubo hu&eacute;rfanos en esa cobarde y miserable acci&oacute;n. Desde luego que el gobierno de Portugal no es totalmente ajeno a esos hechos; no en el sentido de que participe en tales hechos, pero sus contradicciones y sus debilidades tienen que ver con hechos de esta naturaleza.  </P>
<P ALIGN="JUSTIFY">En el d&iacute;a de hoy, y tal vez para conmemorar el XV Aniversario de nuestro ministerio, la oficina de nuestra misi&oacute;n en las Naciones Unicas, o uno de los departamentos de nuestra oficina, fue volado por un atentado contrarrevolucionario.  Afortunadamente no hubo v&iacute;ctimas. Pero realmente eso va en detrimento del prestigio de Estados Unidos, va en detrimento de los propios imperialistas.  ¿Qu&eacute; puede decir un pa&iacute;s que resulte incapaz de impedir que los representantes diplom&aacute;ticos ante las Naciones Unidas sean v&iacute;ctimas de estos atentados?  </P>
<P ALIGN="JUSTIFY">Eso es en gran parte resultado del caos y de la anarqu&iacute;a de la sociedad capitalista.  </P>
<P ALIGN="JUSTIFY">Desde luego que nuestros representantes diplom&aacute;ticos no se ir&aacute;n de las Naciones Unidas; desde luego que nuestros representantes diplom&aacute;ticos estar&aacute;n all&iacute; en el mismo coraz&oacute;n del imperio, mientras las Naciones Unidas est&eacute;n en el coraz&oacute;n del imperio (APLAUSOS PROLONGADOS). ¡Nadie se acobardar&aacute;! ¡Nadie renunciar&aacute; a sus deberes!  ¡Nadie se retirar&aacute; de sus funciones!  </P>
<P ALIGN="JUSTIFY">Desde luego que nosotros no hemos replicado al terrorismo con terrorismo.  Si el Estado cubano se dedicara a hacer terrorismo y a responder con terrorismo a los terroristas, creemos que realmente ser&iacute;amos eficaces terroristas (APLAUSOS). Que nadie se imagine otra cosa. Si nos dedicamos al terrorismo, con toda seguridad que ser&iacute;amos eficientes. Pero es el hecho que la Revoluci&oacute;n cubana nunca ha aplicado el terrorismo. No quiere decir que renunciemos a ello, ¡lo advertimos! (APLAUSOS)  Simplemente decimos que no lo hemos aplicado y que no nos proponemos aplicarlo en un futuro inmediato. Decimos que no lo hemos aplicado, y esperamos no tener necesidad de aplicarlo (APLAUSOS) y que los gobiernos donde estos bandidos realizan estos hechos tomen las medidas pertinentes para evitarlos.</P>
<P ALIGN="JUSTIFY">Claro que estos son los frutos ub&eacute;rrimos de lo que el imperialismo ha sembrado en el mundo. Recordamos, por ejemplo, cuando los imperialistas inventaron el secuestro de aviones contra Cuba. Los primeros aviones secuestrados en el mundo fueron aviones cubanos. Con aplausos y grandes elogios, los secuestradores eran se&ntilde;alados en la prensa yanki como h&eacute;roes. Y al cabo de un tiempo, aquel vivero de delincuencia que es la sociedad imperialista, comenz&oacute; a producir sus propios secuestradores de aviones, hasta que lleg&oacute; un d&iacute;a en que a veces aterrizaban en el aeropuerto de La Habana dos y hasta tres aviones yankis secuestrados en unas horas.  </P>
<P ALIGN="JUSTIFY">Ellos sembraron la semilla, y del seno de la propia sociedad yanki salieron los secuestradores. Porque de una sociedad de gente enajenada, de una sociedad desquiciada, ¿qu&eacute; otra cosa pod&iacute;a esperarse?  </P>
<P ALIGN="JUSTIFY">Y si el problema de los secuestros de aviones se resolvi&oacute; en el mundo, no fue por el imperialismo yanki: fue por la propia Revoluci&oacute;n Cubana, que adopt&oacute; las medidas pertinentes para poner fin a un problema que estaba ya afectando a toda la humanidad.  Pero este compromiso nuestro no es eterno. Si los yankis creen que Cuba debe poner de su parte, pero que mientras, por otra, la gusanera contrarrevolucionaria, directa o indirectamente dirigida por la CIA, puede realizar actos de terrorismo y puede atacar nuestros barcos pesqueros, como ya lo hicieron una vez, nuestro compromiso de lucha contra el secuestro de aviones no se mantendr&aacute;. Y ese compromiso estar&aacute; en dependencia de lo que el propio Gobierno de Estados Unidos haga para impedir que se cometan impunemente tales actos delictivos, tales cr&iacute;menes contra nuestros pescadores, o tales cr&iacute;menes contra nuestros representantes diplom&aacute;ticos.  </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n en definitiva es invulnerable, y todas las armas que los imperialistas empleen frente a Cuba, m&aacute;s tarde o m&aacute;s temprano, se volver&aacute;n contra ellos.  </P>
<P ALIGN="JUSTIFY">En medio del conjunto de revelaciones sobre las fechor&iacute;as de la CIA, ellos tratan de encontrar algunas explicaciones a sus propios problemas. Por ejemplo, hay quienes tratan de asociar los planes de la CIA para asesinar a los dirigentes de la Revoluci&oacute;n, con hechos que han ocurrido en los propios Estados Unidos, como fue el asesinato de Kennedy, insinuando que la muerte de Kennedy puede haber sido represalia de la Revoluci&oacute;n Cubana por los planes que en la &eacute;poca de Kennedy se organizaron contra los dirigentes de la Revoluci&oacute;n Cubana.  </P>
<P ALIGN="JUSTIFY">En realidad, reiteramos que nunca la Revoluci&oacute;n Cubana ha practicado el terrorismo, nunca la Revoluci&oacute;n Cubana ha llevado a cabo este tipo de represalia en su pol&iacute;tica internacional.  </P>
<P ALIGN="JUSTIFY">La muerte de Kennedy todav&iacute;a est&aacute; envuelta en cierto misterio; porque por alguna raz&oacute;n ellos no quisieron publicar los datos que reuni&oacute; la comisi&oacute;n que investig&oacute; los hechos, y dijeron que dentro de 100 a&ntilde;os se publicar&iacute;an. El papel que jug&oacute; la CIA y que jug&oacute; el FBI en esos acontecimientos no ha sido dilucidado, y a quien se supone autor de esos hechos no se sabe qu&eacute; v&iacute;nculos ten&iacute;a con la CIA y con el FBI. Pero lo que puede afirmar categ&oacute;ricamente la Revoluci&oacute;n Cubana es que jam&aacute;s tuvo la menor participaci&oacute;n en la muerte del presidente de los Estados Unidos, John Kennedy.  </P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n —como dec&iacute;amos anteriormente— nunca ha practicado esa pol&iacute;tica. Y algunos de los voceros del imperialismo han tratado de sacar conclusiones del hecho de que una vez nosotros se&ntilde;al&aacute;bamos que los planes de asesinatos de dirigentes extranjeros crean precedentes funestos, que pueden llegar un d&iacute;a a afectar a todo el mundo. Y esto, como una cuesti&oacute;n de elemental l&oacute;gica. De la misma forma que la pirater&iacute;a a&eacute;rea, inventada y organizada contra Cuba, un d&iacute;a lleg&oacute; a afectar a toda la comunidad internacional, sin que Cuba tuviera la menor responsabilidad en ello, porque Cuba jam&aacute;s tuvo ninguna participaci&oacute;n en ninguno de los secuestros de aviones que se realizaron en el mundo.  </P>
<P ALIGN="JUSTIFY">Esta ha sido una lucha larga, y de muchos a&ntilde;os; lucha para defender la Revoluci&oacute;n, lucha para garantizar la seguridad y los intereses del Estado cubano, en la cual los combatientes del Ministerio del Interior han tenido su papel m&aacute;s destacado y heroico.  </P>
<P ALIGN="JUSTIFY">Pero las funciones del Ministerio del Interior no se concretaron solo a la tarea de defender a la Revoluci&oacute;n frente a sus enemigos, ni fue solo heroico en ese terreno el papel del Ministerio del Interior, sino que sus funciones fueron mucho m&aacute;s amplias, y desarrollaron tareas de extraordinario inter&eacute;s para nuestra sociedad revolucionaria en muchos otros campos.  </P>
<P ALIGN="JUSTIFY">En la defensa del orden interior, el ministerio ha realizado un trabajo tambi&eacute;n extraordinario. Por ejemplo, la lucha contra el delito, la lucha contra la delincuencia. En la medida en que cada vez existan menos actividades contrarrevolucionarias, la lucha contra el delito com&uacute;n adquiere una importancia cada vez mayor. Y si al principio de la Revoluci&oacute;n estas actividades se diferenciaban —el delito com&uacute;n y la actividad contrarrevolucionaria—, la tendencia en la actualidad es que estas actividades se confundan cada vez m&aacute;s, hasta el extremo en que llega un momento en que apenas es posible distinguir entre el delincuente contrarrevolucionario y el delincuente com&uacute;n, porque muchos de los individuos que en alguna ocasi&oacute;n realizan alguna actividad contrarrevolucionaria han realizado antes fechor&iacute;as de car&aacute;cter com&uacute;n.  </P>
<P ALIGN="JUSTIFY">Cada vez m&aacute;s esta lucha contra el delito com&uacute;n tendr&aacute; una gran importancia en nuestro pa&iacute;s. La delincuencia com&uacute;n, cuyas causas se originaban fundamentalmente en la sociedad capitalista, ha disminuido extraordinariamente en nuestra sociedad; pero, desde luego, no ha sido erradicada. Y ser&aacute; una lucha my larga, durante mucho tiempo, de toda la sociedad la cuesti&oacute;n de la erradicaci&oacute;n del delito com&uacute;n.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que nuestra sociedad no exalta el crimen. Todos recordar&aacute;n —o si no todos una parte de nuestra poblaci&oacute;n recordar&aacute;— c&oacute;mo en los tiempos pasados el delito com&uacute;n, y sobre todo los delitos de sangre, eran virtualmente exaltados. ¿Qui&eacute;n no recuerda aquella cr&oacute;nica roja de nuestros peri&oacute;dicos donde aparec&iacute;a hasta la proeza de un descuartizador? Con sensacionalismo se daba gran despliegue de publicidad a los hechos de sangre. Y esos hechos se repet&iacute;an. En todos los peri&oacute;dicos la cr&oacute;nica roja reflejaba los delitos de sangre cometidos diariamente. Hab&iacute;a incluso famosas horas radiales en que todos los d&iacute;as aparec&iacute;an virtualmente exaltados y convertidos en h&eacute;roes, con una gran publicidad, los autores de hechos sangrientos.  </P>
<P ALIGN="JUSTIFY">Y naturalmente que la realidad de la sociedad capitalista, m&aacute;s esta exaltaci&oacute;n del crimen, promov&iacute;a y multiplicaba los hechos de sangre. Los hechos de sangre, en cambio, han disminuido extraordinariamente en nuestra Revoluci&oacute;n. No es que hayan desaparecido. Desgraciadamente, en alguna que otra ocasi&oacute;n, se producen hechos de sangre y los llamados cr&iacute;menes pasionales. Pero nuestra sociedad no exalta el crimen, nuestra sociedad no convierte en h&eacute;roes a los criminales, nuestra sociedad no crea ninguna caja de resonancia, ninguna publicidad para los autores de hechos de sangre.  Los investiga, los juzga y los castiga ejemplarmente, pero los autores de hechos sangrientos no reciben ninguna publicidad en nuestra sociedad.  </P>
<P ALIGN="JUSTIFY">Las nuevas condiciones sociales de nuestro pa&iacute;s, y el enfrentamiento correcto de estos hechos, se han traducido en una extraordinaria disminuci&oacute;n de los delitos sangrientos.  </P>
<P ALIGN="JUSTIFY">Nuestra sociedad tiene que luchar todav&iacute;a contra los residuos del pasado, como son los delitos contra la propiedad. A pesar de que no existen en el r&eacute;gimen socialista las condiciones que incentivan el delito contra la propiedad, a&uacute;n existen delitos contra la propiedad en nuestro pa&iacute;s. Y ello constituir&aacute; una de las tareas fundamentales de nuestro Ministerio del Interior en los a&ntilde;os futuros.  </P>
<P ALIGN="JUSTIFY">Se crea una mayor organizaci&oacute;n, se crea un mayor control, se crean los mecanismos eficaces para descubrir cualquier violaci&oacute;n contra la propiedad social o la propiedad personal, y ello nos ayudar&aacute; a abordar de la manera m&aacute;s correcta y m&aacute;s eficiente estos problemas.  </P>
<P ALIGN="JUSTIFY">Pero el Ministerio del Interior no solo se consagra a la noble tarea de proteger la vida y los intereses de la sociedad en su conjunto y de las personas en particular; el Ministerio del Interior consagra una importante cantidad de energ&iacute;a, no solo a prevenir el delito y sancionar el delito, sino incluso a las tareas de la reeducaci&oacute;n de los delincuentes. Y tanto en la reeducaci&oacute;n de delincuentes contrarrevolucionarios como delincuentes comunes, nuestra Revoluci&oacute;n ha tenido en realidad grandes &eacute;xitos; &eacute;xitos que no han estado exentos de errores y de fallas, pero &eacute;xitos incuestionables. Son numerosos los elementos contrarrevolucionarios y los elementos responsables de delitos comunes que han sido realmente reeducados por nuestro Ministerio del Interior.  </P>
<P ALIGN="JUSTIFY">Muy pocos pa&iacute;ses en el mundo cuentan con planes semejantes a los nuestros, planes m&aacute;s humanos y planes m&aacute;s fruct&iacute;feros que los nuestros. Estos planes han abarcado a todo tipo de delincuentes, fundamentalmente mediante el trabajo.  Es decir, que el gran maestro de la reeducaci&oacute;n, igual que el de la educaci&oacute;n, es el trabajo.  </P>
<P ALIGN="JUSTIFY">Y mediante estos planes de reeducaci&oacute;n el Ministerio del Interior ha hecho tambi&eacute;n un importante aporte al desarrollo del pa&iacute;s. Mediante estos planes de reeducaci&oacute;n se organizaron actividades productivas en las prisiones, con aquellos que por su peligrosidad no deb&iacute;an estar en lo que ellos llaman el "ciclo abierto"; y mediante estos planes, con aquellos de menor peligrosidad, han contribuido al desarrollo social y al desarrollo agropecuario del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Decenas de escuelas, ciento de obras agropecuarias y otras muchas construcciones y producciones han sido desarrolladas mediante estos planes por el Ministerio del Interior, con la especial circunstancia de que en nuestro pa&iacute;s los presos que realizan estas actividades productivas reciben la correspondiente remuneraci&oacute;n y participan, incluso, en actividades emulativas. El ministerio ha aportado al desarrollo econ&oacute;mico del pa&iacute;s, mediante estos planes de reeducaci&oacute;n, cientos de millones de pesos, a nuestra econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">En otros aspectos, por ejemplo, la prevenci&oacute;n y la disminuci&oacute;n de los accidentes del tr&aacute;nsito, el ministerio ha realizado tambi&eacute;n una extraordinaria tarea. La importancia de esta funci&oacute;n podemos medirla y podemos verla con toda claridad, si analizamos que, por ejemplo, solo en el a&ntilde;o 1975 ocurrieron 901 muertes por accidentes de tr&aacute;nsito y casi 15 000 personas resultaron lesionadas. No hablamos ya de los costos econ&oacute;micos, que son grandiosos; pero el hecho de que 901 personas hubiesen muerto y casi 15 000 resultaran lesionadas, demuestra el extraordinario valor que tienen las tareas del ministerio en la lucha contra los accidentes de transito.  Y a pesar de que estas cifras parecen altas, estamos absolutamente convencidos de que nuestro pa&iacute;s es uno de los m&aacute;s bajos del mundo en cuanto a muertes y personas lesionadas por accidentes de tr&aacute;nsito. ¿Pero qui&eacute;n puede discutir la importancia de esa funci&oacute;n, que preserva vidas de mujeres, de ni&ntilde;os, de obreros, de ciudadanos en general?  </P>
<P ALIGN="JUSTIFY">Y nuestra lucha contra los accidentes del tr&aacute;nsito, tanto en el orden preventivo como en el castigo correspondiente, se hace cada vez m&aacute;s rigurosa y cada vez m&aacute;s eficiente. Es que hay un tipo de criminal en nuestra sociedad al que no juzgamos como al otro criminal que llega con un pu&ntilde;al o un arma a asesinar a alguien. Hay asesinos por las calles, que ni siquiera ellos mismos saben que son asesinos.  Son esos a los que se les dice que no corran a 120 kil&oacute;metros, y  corren a 120 kil&oacute;metros; son esos que no respetan las se&ntilde;ales, son esos que no respetan las luces del tr&aacute;nsito, son esos que no respetan las regulaciones. Ellos no quieren matar a nadie, desde luego, pero son una especie de asesinos inconscientes que no se sabe a qu&eacute; hora del d&iacute;a o de la noche, por irresponsabilidad asesinan a alguien. T&eacute;cnicamente no se llama asesinato, pero, de hecho, moralmente es un asesinato. </P>
<P ALIGN="JUSTIFY">Y esa lucha de nuestro ministerio para prevenir y disminuir los accidentes del tr&aacute;nsito es una funci&oacute;n de extraordinario valor en nuestra sociedad.  </P>
<P ALIGN="JUSTIFY">Igualmente lucha el ministerio del Interior por la prevenci&oacute;n y el combate de los incendios.  Esa es otra actividad que quiz&aacute;s no se resalte tanto como otras actividades del ministerio, pero tiene una importancia extraordinaria. Hay que haber estado en un incendio, en uno de esos llamados siniestros. Hay que ver a los compa&ntilde;eros que tienen la responsabilidad de combatir los incendios. Nosotros, personalmente, hemos tenido ocasi&oacute;n de verlos en algunos casos, como cuando una gran cantidad de bidones de combustible de la refiner&iacute;a m&aacute;s importante que tiene el pa&iacute;s estall&oacute; en un gran incendio. Hay que ver en qu&eacute; consiste el trabajo de los que luchan contra el incendio, los riesgos que ello implica; los casos de accidentes, de vidas que se pierden heroicamente, por parte tanto de los combatientes permanentes de esa funci&oacute;n, como de los trabajadores que colaboran con esas actividades.  </P>
<P ALIGN="JUSTIFY">Ellos preservan los recursos del pa&iacute;s, ellos impiden que el pa&iacute;s pierda decenas y decenas de millones de pesos en riquezas. </P>
<P ALIGN="JUSTIFY">Y no solo libran una lucha en el combate contra los incendios, sino en la prevenci&oacute;n de los incendios. Cuando se analizan la mayor parte de los incendios, casi el ciento por ciento no obedece a un hombre malintencionado, a un sabotaje, a un crimen deliberado; obedece a un descuido, obedece a una gran irresponsabilidad, obedece tanto a la irresponsabilidad de trabajadores que no cumplen con las regulaciones pertinentes, como a irresponsabilidad de organismos del Estado que no se preocupan adecuadamente por esas cuestiones.  La inmensa mayor&iacute;a, casi el ciento por ciento de ese tipo de accidentes, obedecen a descuidos y cuestan al pa&iacute;s p&eacute;rdidas de vidas humanas y cuestan al pa&iacute;s grandes p&eacute;rdidas econ&oacute;micas.  </P>
<P ALIGN="JUSTIFY">Al referirnos a estas actividades del Ministerio del Interior, y aunque m&aacute;s bien relacionados con la defensa de la Revoluci&oacute;n, no debemos olvidar a los guardafronteras; a esos abnegados combatientes que, en los m&aacute;s apartados rincones del pa&iacute;s y venciendo toda clase de incomodidades y dificultades, vigilan nuestras fronteras y protegen nuestras costas. Para ellos no hay fr&iacute;o ni calor, ni sequ&iacute;a ni humedad, ni mosquitos o cualquier otra clase de insectos. Alrededor de toda nuestra isla, que tiene miles de kil&oacute;metros de costas, ellos protegen a nuestro pa&iacute;s frente a las potenciales incursiones de nuestros enemigos.  </P>
<P ALIGN="JUSTIFY">He se&ntilde;alado en este d&iacute;a algunas de las important&iacute;simas funciones que desempe&ntilde;a el Ministerio del Interior, y que justifican el reconocimiento y el agradecimiento de nuestro pueblo. Pero estas tareas no las podr&iacute;a realizar ning&uacute;n organismo, sino en estrecha vinculaci&oacute;n con las masas.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; es lo que hace eficiente nuestro Ministerio del Interior? ¿Qu&eacute; es lo que lo hace capaz de grandes &eacute;xitos? La vinculaci&oacute;n con las masas.  Pero, ¿qu&eacute; es lo que hace posible estas tareas de la seguridad del Estado y del orden interior, si no es la Revoluci&oacute;n, si no es nuestra Revoluci&oacute;n Socialista?  </P>
<P ALIGN="JUSTIFY">En un sistema capitalista el Ministerio del Interior realiza funciones que est&aacute;n en contradicci&oacute;n con los intereses de las masas, con los intereses de los trabajadores, con los intereses de los explotados. En un pa&iacute;s capitalista el Ministerio del Interior defiende los intereses de los explotadores. Y por eso, en general, si no es pagado y tarifado y de una forma inmoral, ning&uacute;n Ministerio del Interior en la sociedad capitalista recibe la colaboraci&oacute;n de nadie. Sin embargo, en nuestro sistema revolucionario, en nuestro sistema socialista, el Ministerio del Interior defiende los intereses de las masas, defiende los intereses del pueblo, defiende los intereses de los trabajadores (APLAUSOS). Y de ah&iacute; la estrecha vinculaci&oacute;n de nuestro ministerio con las masas; de ah&iacute; el cari&ntilde;o y el respeto de nuestro pueblo hacia los combatientes del Ministerio del Interior.  </P>
<P ALIGN="JUSTIFY">Recordemos el pasado. ¿Qu&eacute; era un agente de orden interior? ¿Qu&eacute; era un polic&iacute;a? Era un enemigo del pueblo, era un agente de las clases explotadoras, era —como le llamaban— un esbirro. Utilizaba su arma y sus prerrogativas para abusar del pueblo, para oprimir al pueblo.  Y en general, ya sabemos los privilegios: se explotaba la prostituci&oacute;n, se explotaba el juego, se explotaba el contrabando de drogas; se explotaba, en fin, el delito. Hoy, desde luego, no se puede explotar la prostituci&oacute;n, porque no hay prostituci&oacute;n; ni se puede explotar el juego, porque no hay juego. Y si hay juego, o existiera una que otra prostituta por la libre, no son actividades protegidas por la fuerza p&uacute;blica, no son actividades amparadas en la complicidad del Estado. Como si hay drogas. La droga es  hoy uno de los grandes dolores de cabeza, uno de los grandes problemas de la sociedad capitalista. ¿Pero c&oacute;mo puede hacer drogas en Cuba? ¿Qui&eacute;n la importa, si el Estado, que tiene el monopolio de las importaciones, no importa drogas; si el Estado, que dirige las actividades agr&iacute;colas, no promueve el cultivo de la marihuana? No es que no pueda haber alguno que otro cultivador independiente de marihuana; una semillita o un gajito de marihuana, tal vez prospere en cualquier jard&iacute;n. Les confieso que sabemos mucho m&aacute;s de ca&ntilde;a, de arroz, de pastos, de viandas, vegetales, c&iacute;tricos y otros cultivos que del cultivo de la marihuana. </P>
<P ALIGN="JUSTIFY">Recordamos, incluso, nuestros a&ntilde;os de la Sierra Maestra. Aquel era un cultivo pr&aacute;cticamente comercial de los campesinos. En medio del capitalismo, pues, si no les compraban el caf&eacute; y les compraban la marihuana, algunos campesinos cultivaban marihuana. ¡Cu&aacute;ntas veces pasamos nosotros, los combatientes de la Sierra Maestra, al lado de un campo de marihuana, y no sab&iacute;amos lo que era un campo de marihuana!  </P>
<P ALIGN="JUSTIFY">Pero despu&eacute;s de la Revoluci&oacute;n, ¿qui&eacute;n recibe cr&eacute;ditos para cultivar marihuana, o qui&eacute;n es estimulado a cultivar esas cosas? ¿Nuestros campesinos de las monta&ntilde;as?  ¡Jam&aacute;s! ¡Nuestros campesinos de las monta&ntilde;as son revolucionarios! La conciencia de nuestros campesinos, en general, es una conciencia revolucionaria. Es decir, que resulta muy dif&iacute;cil que alguien se sienta estimulado a esos cultivos.  Y en general, es m&iacute;nimo.  Y se persigue y se combate.  Se combate el juego, se combaten las drogas en&eacute;rgicamente, se combate la prostituci&oacute;n que —como ustedes saben— era una necesidad de la sociedad capitalista. La prostituci&oacute;n es consustancial de la sociedad capitalista. </P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n ha erradicado esa lacra, ha dignificado a la mujer anta&ntilde;o discriminada y obligada muchas veces a ese infame medio de vida.  Algunas de estas actividades solo por excepci&oacute;n se pueden dar en nuestra sociedad, y nunca con el apa&ntilde;amiento y la complicidad de nuestras autoridades.  </P>
<P ALIGN="JUSTIFY">No se puede concebir un hombre m&aacute;s modesto, ni m&aacute;s honesto que un combatiente de nuestro Ministerio del Interior. Ese jam&aacute;s se dejar&aacute; sobornar por ning&uacute;n dinero para poner o no poner una multa; ese jam&aacute;s ir&aacute; a ninguna parte a exaccionar a nadie; ese no explotar&aacute; jam&aacute;s a nadie; ese no promover&aacute; jam&aacute;s la prostituci&oacute;n, ni el juego, ni la droga. ¡Digamos bien alto y con toda justicia que la caracter&iacute;stica esencial de nuestros combatientes del Ministerio del Interior es, por encima de todo, la honradez m&aacute;s acrisolada! (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Y eso lo sabe muy bien nuestro pueblo y lo comprende muy bien nuestro pueblo.  Y por eso quiere y respeta a nuestros combatientes del Ministerio del Interior, y por eso nuestro pueblo coopera con las tareas de los combatientes del Ministerio del Interior.  </P>
<P ALIGN="JUSTIFY">Otra caracter&iacute;stica esencial de esos combatientes es el respeto al ciudadano, la decencia de nuestros combatientes del Ministerio del Interior.  </P>
<P ALIGN="JUSTIFY">Recuerdo todav&iacute;a que cuando el X Aniversario dec&iacute;amos nosotros que algunos pretend&iacute;an abusar del combatiente, pretend&iacute;an abusar de su respeto y de su consideraci&oacute;n al ciudadano; y dec&iacute;amos que eso realmente no pod&iacute;a aceptarse, que eso realmente no pod&iacute;a admitirse por ning&uacute;n concepto.  </P>
<P ALIGN="JUSTIFY">Por eso, otra de las caracter&iacute;sticas de nuestros combatientes no es solo su modestia o su honradez, sino tambi&eacute;n su decencia. Y por eso nuestro pueblo quiere y respeta a los combatientes del Ministerio del Interior. Tambi&eacute;n su esp&iacute;ritu humano —como se&ntilde;al&aacute;bamos nosotros en el Informe al Congreso—, muy caracter&iacute;stico de nuestros combatientes, su respeto a la dignidad humana, y c&oacute;mo ellos han seguido la tradici&oacute;n desde la Sierra Maestra de que jam&aacute;s se us&oacute; la violencia contra ning&uacute;n detenido. Ni aun en la guerra, que muchas veces pretende justificar cualquier cosa, ni aun en la guerra nosotros usamos la violencia contra ning&uacute;n prisionero. La justicia la aplic&aacute;bamos, s&iacute;, no importa cu&aacute;n severa fuera, pero mediante ley. Jam&aacute;s ning&uacute;n combatiente revolucionario mancill&oacute; su dignidad usando la violencia f&iacute;sica, es decir, torturando a un prisionero.  </P>
<P ALIGN="JUSTIFY">Y a pesar de lo que nuestros miserables enemigos puedan decir y proclamar y hablar de violencias f&iacute;sicas en Cuba, ustedes saben, y nosotros sabemos, y nuestro pueblo sabe, que es un principio esencial de nuestra Revoluci&oacute;n no utilizar jam&aacute;s la violencia f&iacute;sica contra un detenido, contra un prisionero, sea quien sea.  Y ese principio se ha cumplido rigurosamente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay algo que poseemos, a lo cual s&iacute; que no renunciamos, y es nuestra moral.  Lo que un combatiente revolucionario tiene frente al enemigo, por encima de todo, es la moral; y frente a esa moral se estrella toda resistencia. Lo que un combatiente tiene son sus principios, es su ideolog&iacute;a. Y la experiencia de m&aacute;s de 15 a&ntilde;os de lucha revolucionaria nos ense&ntilde;a que un gusano, que un contrarrevolucionario, siempre se desmoraliza frente a la conducta y frente a la moral de un combatiente revolucionario (APLAUSOS). Y por eso, sin ponerle un solo dedo encima, sin golpear jam&aacute;s a nadie, sin torturar a nadie, todas las batallas las han ganado siempre los combatientes revolucionarios, porque el combatiente revolucionario tiene algo que no conoce el contrarrevolucionario y son los principios, es la verdad, es la moral.  </P>
<P ALIGN="JUSTIFY">Y eso lo ha demostrado nuestra historia. ¿Qu&eacute; contrarrevolucionario no ha hablado? ¿Qu&eacute; contrarrevolucionario no ha contado todo lo que sabe, cuando se le demuestra con palabras, con argumentos, con hechos, el papel rid&iacute;culo, inmoral, criminal, desvergonzado, insostenible, que han estado haciendo? Porque hay que decir, adem&aacute;s, que aparte de la moral y de esos principios, ha estado la eficiencia de nuestros organismos de seguridad, que siempre han sabido lo que han estado planeando los enemigos, que siempre han conocido todas las interioridades de sus organizaciones, y que siempre han prevenido los hechos lo m&aacute;s posible con la ayuda del pueblo. ¡Porque aqu&iacute; lo que podemos decir es que cada ciudadano del pa&iacute;s es un combatiente del Ministerio del Interior!  (APLAUSOS PROLONGADOS)  </P>
<P ALIGN="JUSTIFY">Al conmemorar este XV Aniversario, nos falta se&ntilde;alar una de las caracter&iacute;sticas, una de las virtudes, una de las cualidades de nuestros combatientes del Ministerio del Interior, que es su esp&iacute;ritu internacionalista y las brillantes p&aacute;ginas que en estos a&ntilde;os han escrito junto a nuestros gloriosos combatientes de las Fuerzas Armadas Revolucionarias.  </P>
<P ALIGN="JUSTIFY">Son numerosos, muy numerosos, los actos de hero&iacute;smo protagonizados no solo frente al enemigo imperialista, en extraordinarios hechos que ya constituyen leyendas, sino tambi&eacute;n en sus servicios a la causa revolucionaria de otros pueblos. No hay pr&aacute;cticamente ninguna p&aacute;gina gloriosa de esta historia internacionalista en que no est&eacute;n presentes los combatientes del Ministerio del Interior; pero en la &uacute;ltima y quiz&aacute;s m&aacute;s gloriosa p&aacute;gina escrita por nuestro pueblo en el campo de la solidaridad internacional, el apoyo al pueblo de Angola (APLAUSOS PROLONGADOS), los combatientes del Ministerio del Interior escribieron su p&aacute;gina m&aacute;s brillante.  </P>
<P ALIGN="JUSTIFY">Recordamos los d&iacute;as m&aacute;s dif&iacute;ciles: cuando las tropas sudafricanas avanzaban a 70 kil&oacute;metros por d&iacute;a desde Namibia, y fue necesario enviar la primera unidad regular, la direcci&oacute;n de nuestro Partido, de nuestro Gobierno y de nuestras Fuerzas Armadas Revolucionarias, escogieron el Batall&oacute;n de Tropas Especiales del Ministerio del Interior (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Recordamos esos d&iacute;as. Eran sumamente dif&iacute;ciles. Hab&iacute;a que parar a los sudafricanos, y est&aacute;bamos a m&aacute;s de 12 000 kil&oacute;metros. Se escogi&oacute; ese batall&oacute;n que, apoyado por pelotones de armas antitanques del Ministerio de las Fuerzas Armadas, se traslad&oacute; por aire a Angola en el mes de noviembre. Se le se&ntilde;al&oacute; que su misi&oacute;n era organizar la primera l&iacute;nea de defensa junto a los angolanos para parar a los sudafricanos, y que detr&aacute;s ir&iacute;an otras unidades de nuestras Fuerzas Armadas Revolucionarias. ¡Y los combatientes del Batall&oacute;n de Tropas Especiales cumplieron cabalmente su misi&oacute;n! A las pocas horas de arribar a Luanda, marchaban hacia el frente: y el avance, hasta entonces rel&aacute;mpago de los sudafricanos, fue detenido.  </P>
<P ALIGN="JUSTIFY">El Batall&oacute;n de Tropas Especiales del Ministerio del Interior, junto a otras unidades de nuestras Fuerzas Armadas Revolucionarias que llegaron despu&eacute;s (APLAUSOS), es decir, un regimiento de artiller&iacute;a, un batall&oacute;n de tropas motomecanizadas y el personal de la artiller&iacute;a a reacci&oacute;n, junto a los combatientes del MPLA, no solo detuvieron a las tropas sudafricanas, sino que las derrotaron y crearon las condiciones para su ulterior expulsi&oacute;n del territorio de Angola (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; se encuentran presentes m&aacute;s de 100 combatientes de ese Batall&oacute;n de Tropas Especiales (APLAUSOS PROLONGADOS) que participaron en los combates de Ebo, de Cariango, los Cerros de Medunda y otros, donde la Blitzkrieg sudafricana fue destrozada.  </P>
<P ALIGN="JUSTIFY">Y no solo contribuy&oacute; el Ministerio del Interior con este Batall&oacute;n de Tropas Especiales, sino que un segundo batall&oacute;n de personal escogido entre combatientes y cuadros del Ministerio del Interior march&oacute; despu&eacute;s, y participaron tambi&eacute;n junto a los combatientes del MPLA en la ofensiva victoriosa del frente sur.  </P>
<P ALIGN="JUSTIFY">Y al hablar de este tema, debemos se&ntilde;alar que efectivamente, ya los combatientes del Batall&oacute;n de Tropas Especiales est&aacute;n regresando a nuestro pa&iacute;s, al igual que los combatientes de otras unidades de nuestras Fuerzas Armadas Revolucionarias.  Pero el enemigo no debe sacar ninguna conclusi&oacute;n equivocada.  </P>
<P ALIGN="JUSTIFY">Es absurdo pensar que cuando nuestros combatientes marcharon a Angola, fueran con la idea de permanecer indefinidamente en el pa&iacute;s: fueron con la idea de permanecer en el pa&iacute;s, a solicitud del Gobierno de la Rep&uacute;blica Popular de Angola, mientras existiera un invasor en el territorio del hermano pueblo de Angola. Una vez concluida su tarea, en virtud de los acuerdos entre el Gobierno de la Rep&uacute;blica Popular de Angola y el Gobierno de Cuba, nuestro personal militar en Angola est&aacute; siendo gradualmente retirado. Enti&eacute;ndase bien: ¡gradualmente retirado! (APLAUSOS) ¿Cu&aacute;l ser&aacute; el per&iacute;odo de tiempo para la retirada de nuestras fuerzas?  Lo describimos as&iacute;, y as&iacute; lo hemos acordado con el Gobierno de la Rep&uacute;blica Popular de Angola: ¡el tiempo estrictamente indispensable para apoyar la defensa del pueblo de Angola contra cualquier agresi&oacute;n exterior, mientras se organiza, entrena y equipa el Ej&eacute;rcito Popular de Angola!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">El pueblo de Angola requiri&oacute; nuestra ayuda cuando se vi&oacute; invadido por mercenarios en todas direcciones, y esencialmente por las tropas sudafricanas, pero el pueblo de Angola est&aacute; organizando su ej&eacute;rcito. Y nosotros, junto a la Uni&oacute;n Sovi&eacute;tica, estamos ayudando a organizar el ej&eacute;rcito de Angola (APLAUSOS).  No escatimamos los recursos ni los cuadros necesarios para organizar ese ej&eacute;rcito. Y estamos seguros de que Angola tendr&aacute; un magn&iacute;fico ej&eacute;rcito, un formidable ej&eacute;rcito, que en un momento dado no requerir&aacute; de unidades regulares de Cuba para defender su pa&iacute;s de la agresi&oacute;n exterior.  </P>
<P ALIGN="JUSTIFY">En la actualidad nuestro pueblo est&aacute; aumentando la ayuda civil a Angola.  Nuestro pueblo est&aacute; ayudando a tratar de que inicien su zafra varios centrales azucareros, est&aacute; ayudando en los programas m&eacute;dicos y est&aacute; ayudando en numerosas actividades econ&oacute;micas. Disminuiremos la presencia del personal militar, y aumentaremos la presencia del personal civil, aunque, naturalmente, el personal civil ser&aacute; mucho menos que el n&uacute;mero total de combatientes que en determinado momento estuvieron en Angola.  </P>
<P ALIGN="JUSTIFY">Pero que no se enga&ntilde;en los enemigos. La retirada durar&aacute; todo el tiempo necesario para cumplir estos requisitos. Y es gradual, es gradual. Y advertimos que en Angola quedan y quedar&aacute;n todo el tiempo necesario —repito— los hombres y las armas indispensables para garantizar, junto al pueblo de Angola, la seguridad exterior de ese pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Qu&eacute; tiempo, se preguntan los imperialistas, que no tienen ning&uacute;n derecho a preguntar; y nosotros respondemos a nuestro pueblo: ¡El tiempo estrictamente indispensable mientras se organiza, entrena y equipa el Ej&eacute;rcito Popular de Angola!  ¡Ni un d&iacute;a m&aacute;s, ni un d&iacute;a menos!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Pero advertimos a los imperialistas: ¡No se equivoquen! ¡No se equivoquen y pretendan hacer alguna agresi&oacute;n contra el pueblo de Angola! ¡Lo que va quedando all&iacute; mientras nos vamos retirando y mientras se va organizando el ej&eacute;rcito de Angola, es suficiente para darle cualquier paliza a cualquier agresor! (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Y por eso nuestro pueblo se complace en recibir gradualmente a los combatientes victoriosos del Ministerio del Interior y de nuestras Fuerzas Armadas Revolucionarias (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ellos estuvieron all&iacute; muchos meses y realizaron un trabajo extraordinario.  Merecen el m&aacute;s profundo reconocimiento y la admiraci&oacute;n de nuestro pueblo.  Fueron all&iacute; como representantes dignos de la Revoluci&oacute;n Cubana y cumplieron cabalmente su papel.  ¡Y solo un pueblo que es capaz de luchar por los dem&aacute;s, es tambi&eacute;n capaz de luchar por s&iacute; mismo! (APLAUSOS) y los imperialistas saben hoy muy bien cu&aacute;l es el valor de nuestros combatientes, porque no lo saben solo en Cuba, sino que lo saben tambi&eacute;n fuera de Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Debemos a&ntilde;adir que nuestras relaciones con el Gobierno de la Rep&uacute;blica Popular de Angola son magn&iacute;ficas. Y que todas las cosas que hemos hecho, cuando nos solicitaron la ayuda y cuando participamos en la lucha y todo el programa ulterior, tanto de ayuda militar como de ayuda civil, ha sido absolutamente de acuerdo.  De Angola no nos llevaremos absolutamente nada, porque no somos imperialistas, ¡somos revolucionarios, somos internacionalistas! (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Nuestra ayuda fue cumpliendo un mandato de nuestros principios. Y lo que interesa a nuestro pueblo, el &uacute;nico inter&eacute;s de nuestro pueblo, es el avance de la revoluci&oacute;n en Angola, el &eacute;xito de Angola, el avance de la revoluci&oacute;n en Africa, la liberaci&oacute;n total en Africa.  Y hemos cumplido cabalmente con estos principios.  </P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n no solo triunf&oacute;, nuestra Revoluci&oacute;n no solo fue capaz de consolidarse, sino que fue tambi&eacute;n capaz de ayudar al triunfo y la consolidaci&oacute;n de la revoluci&oacute;n en otros pueblos. A esta noble y hermosa tarea revolucionaria se ha consagrado una generaci&oacute;n de cubanos.  </P>
<P ALIGN="JUSTIFY">Hoy aqu&iacute; sabemos que casi un 20% de los miembros del Ministerio del Interior llevan 15 a&ntilde;os en el cumplimiento de sus tareas. Sabemos que un porcentaje muy alto llevan m&aacute;s de 10 a&ntilde;os y ostentan con orgullo su certificado de m&aacute;s de 10 a&ntilde;os de servicio en el Ministerio del Interior (APLAUSOS). Sabemos tambi&eacute;n que un 70% de los combatientes del Ministerio del Interior son miembros del Partido o de nuestra Juventud (APLAUSOS), y ello habla muy alto de su calidad revolucionaria y pol&iacute;tica.  </P>
<P ALIGN="JUSTIFY">¡Solo nos resta decir que nuestro Partido y nuestro pueblo se sienten orgullosos de sus combatientes del Ministerio del Interior!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
