<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LAS MANIOBRAS DEL XX ANIVERSARIO, CELEBRADAS EN CAMAGUEY, EL 7 DE DICIEMBRE DE 1976, "AÑO DEL XX ANIVERSARIO DEL GRANMA".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LAS MANIOBRAS DEL XX ANIVERSARIO, CELEBRADAS EN CAMAGUEY, EL 7 DE DICIEMBRE DE 1976, "A&Ntilde;O DEL XX ANIVERSARIO DEL GRANMA".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de las Fuerzas Armadas Revolucionarias;</P>
<P ALIGN="JUSTIFY">y participantes en esta maniobra:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Con la maniobra XX Aniversario concluyen las actividades organizadas alrededor de esta fecha, que recuerdan el nacimiento de nuestras gloriosas Fuerzas Armadas Revolucionarias, y a la vez la culminaci&oacute;n del proceso de institucionalizaci&oacute;n de nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Millares de hombres han trabajado incansablemente durante muchas semanas, para hacer posible esta brillante demostraci&oacute;n militar.  </P>
<P ALIGN="JUSTIFY">Hace unos d&iacute;as, el 4 de diciembre, tuvo lugar el desfile en la Plaza de la Revoluci&oacute;n, que fue impecable; ahora, estas maniobras que han recibido la calificaci&oacute;n de sobresaliente.  </P>
<P ALIGN="JUSTIFY">Hay escenas que son imborrables en la mente del hombre, tales por ejemplo, cuando hace 20 a&ntilde;os part&iacute;amos de M&eacute;xico aquella madrugada del 25 de noviembre de 1956, cuando naveg&aacute;bamos hacia Cuba en nuestra fr&aacute;gil embarcaci&oacute;n un pu&ntilde;ado de hombres, cuando desembarcamos en los pantanos movedizos de Las Coloradas, o cuando se efectuaron las primeras marchas de nuestra peque&ntilde;a columna en los campos de la patria; as&iacute;  tambi&eacute;n recordaremos siempre las escenas de nuestros bizarros combatientes desfilando con sus nuevos y bellos uniformes y sus modernas armas en la Plaza de la Revoluci&oacute;n el d&iacute;a 4, o cuando la divisi&oacute;n blindada cumpl&iacute;a las misiones asignadas a ella en estas maniobras.  </P>
<P ALIGN="JUSTIFY">Hay tambi&eacute;n escenas amargas que tampoco se olvidan. Un d&iacute;a como hoy, 7 de diciembre, hace 20 a&ntilde;os el embri&oacute;n de nuestro Ej&eacute;rcito se encontraba disperso en los ca&ntilde;averales y bosques de las proximidades del desembarco. Fuimos muy pocos los que sobrevivimos. Y en aquel entonces no sab&iacute;amos c&oacute;mo se manejaba un mortero, no conoc&iacute;amos una bazooka; no hab&iacute;amos tenido siquiera oportunidad de manejar nunca una ametralladora pesada. No se sabe lo que val&iacute;a un fusil en aquellas circunstancias.  </P>
<P ALIGN="JUSTIFY">El verdadero soldado revolucionario consiste en dos cosas: el alma y el arma (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La lucha prosigui&oacute;, y en aquel enfrentamiento de vida o muerte, no para nosotros que era lo menos importante, sino para la Revoluci&oacute;n, aprendimos el modo adecuado de combatir; aprendimos c&oacute;mo luchar, c&oacute;mo resistir, c&oacute;mo maniobrar, c&oacute;mo cercar y aniquilar las fuerzas enemigas; aprendimos, sobre todo, a usar las armas, las escasas armas con que siempre cont&aacute;bamos, de tal modo que med&iacute;amos los resultados de un combate no por las bajas que ocasion&aacute;bamos al enemigo, sino por las armas que les ocup&aacute;bamos. Y dec&iacute;a: aprendimos, sobre todo, a emplear con el m&aacute;ximo de eficiencia esas armas.  </P>
<P ALIGN="JUSTIFY">Incluso lleg&oacute; el momento en que intentamos fabricar algunas de ellas.  Hab&iacute;amos capturado bazookas al enemigo, morteros e, incluso, tanques, y algunas de ellas intentamos fabricarlas y en cierto modo las fabricamos de un modo rudimentario y de cierta eficiencia.  </P>
<P ALIGN="JUSTIFY">A lo largo de la lucha se fueron incorporando a nuestras filas muchos j&oacute;venes que ni siquiera hab&iacute;amos tenido oportunidad de conocer antes del Moncada y del Granma, y pod&iacute;amos citar muchos hombres y muchos nombres que hoy son jefes destacados de nuestras Fuerzas Armadas Revolucionarias, pero para citar uno a modo de ejemplo, el compa&ntilde;ero Leopoldo Cintra, jefe de la divisi&oacute;n que maniobr&oacute;, hoy general de brigada que se incorpor&oacute; a nuestras fuerzas en aquellos a&ntilde;os, destac&aacute;ndose de modo singular desde el primer instante (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La principal moraleja que podemos sacar de aquellos a&ntilde;os, es que mientras haya un revolucionario y haya un fusil, ninguna causa estar&aacute; perdida (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Triunfamos, y seguimos avanzando. En Gir&oacute;n ya pose&iacute;amos tanques, artiller&iacute;a, defensa antia&eacute;rea y algunos aviones. Est&aacute;bamos organizados todav&iacute;a en batallones, no dispon&iacute;amos de regimientos ni divisiones. Se luch&oacute; con extraordinaria eficiencia en aquellos d&iacute;as, y en menos de 72 horas las fuerzas mercenarias fueron aniquiladas.  </P>
<P ALIGN="JUSTIFY">La &uacute;ltima experiencia combativa importante de nuestras Fuerzas Armadas Revolucionarias, fue en el cumplimiento de la misi&oacute;n internacionalista de apoyo al hermano pueblo de Angola (APLAUSOS). Ya esta vez nuestros combatientes pose&iacute;an un completo dominio sobre el manejo de los tanques, la artiller&iacute;a a reacci&oacute;n y cualquier tipo de armamento convencional; y nuestros oficiales dominaban la organizaci&oacute;n de las unidades en Regimientos, Divisiones y Ej&eacute;rcitos.  </P>
<P ALIGN="JUSTIFY">Pero tambi&eacute;n la lucha en Angola fue dif&iacute;cil los primeros d&iacute;as, porque las fuerzas angolanas y cubanas eran inferiores en n&uacute;mero, y en armamento al enemigo. Pero all&iacute; igualmente las armas se emplearon con extraordinaria eficacia. Se pudo contener al enemigo y en ninguna circunstancia Cabinda ni Luanda cayeron en poder de la coalici&oacute;n imperialista racista.  </P>
<P ALIGN="JUSTIFY">Cuando comenzaron a llegar refuerzos, los suministros de armas de la URSS y hombres y armas desde Cuba, la situaci&oacute;n cambi&oacute; radicalmente. Pero a decir verdad, solo una peque&ntilde;a parte de las fuerzas participaron en las acciones decisivas, porque en los instantes en que las circunstancias aconsejaron realizar operaciones ofensivas en todos los frentes, el grueso de las fuerzas viajaba en el Atl&aacute;ntico rumbo a Angola.  </P>
<P ALIGN="JUSTIFY">El enemigo fue totalmente derrotado y el pa&iacute;s, desde Cabinda hasta Cunene qued&oacute; absolutamente liberado.  </P>
<P ALIGN="JUSTIFY">Estas experiencias y estas ense&ntilde;anzas de nuestra historia son de suma importancia. Hay que prepararse siempre para cuando llegue la hora de la acci&oacute;n.  Cuando la lucha en Angola, cientos de miles de cubanos deseaban ayudar y participar.  Podr&iacute;amos decir que virtualmente todo el mundo: los cuadros del Partido, de la Juventud, incontable n&uacute;mero de trabajadores; pero no todos estaban preparados.  No se trata de ir a la guerra simplemente porque se posee buena voluntad, ardor y valor; hay que estar adem&aacute;s preparados, ¡y muy preparados!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">No podemos olvidar adem&aacute;s, que el grueso de nuestras Fuerzas Armadas Revolucionarias est&aacute; compuesto por sus reservas, de modo que por cada soldado permanente hay por lo menos ocho en las reservas. Y en la misi&oacute;n internacionalista de Angola, m&aacute;s de la mitad de los combatientes pertenec&iacute;an a esas reservas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De ah&iacute; la importancia de la preparaci&oacute;n combativa de las tropas permanentes y de las reservas, y tambi&eacute;n de los cuadros de la Juventud y del Partido.  </P>
<P ALIGN="JUSTIFY">Hoy d&iacute;a las armas modernas y la guerra moderna exigen una preparaci&oacute;n muy rigurosa, quiz&aacute;s no exista en la actualidad ninguna actividad m&aacute;s dif&iacute;cil y compleja que la actividad militar, puesto que las armas se revolucionan incesantemente y se hacen cada vez m&aacute;s complejas. Los problemas que plantea la guerra en el frente y en la retaguardia, son cada vez m&aacute;s dif&iacute;ciles de resolver. Es por ello que un combatiente, y en especial los oficiales, tienen que prepararse incesantemente, estudiar pr&aacute;cticamente toda la vida, desarrollar los conocimientos y meditar mucho sobre estas cuestiones, imaginar todas las situaciones posibles que puedan presentarse y sentirse capaces de afrontarlas.  </P>
<P ALIGN="JUSTIFY">Un buen ejemplo es lo que han progresado nuestras fuerzas armadas en estos 20 a&ntilde;os; desde aquellos d&iacute;as iniciales, desde aquellos or&iacute;genes tan modestos que mencion&aacute;bamos anteriormente, y eso se ha logrado con el esfuerzo, con la superaci&oacute;n, con el estudio. Hoy d&iacute;a poseemos ya magn&iacute;ficas instituciones de preparaci&oacute;n y de superaci&oacute;n para nuestros oficiales: la Escuela Interarmas "Antonio Maceo", donde ya comienzan a ingresar con nivel de preuniversitario; la Escuela de Artiller&iacute;a; la Escuela Naval, que pronto contar&aacute; con modernas instalaciones; el Instituto T&eacute;cnico Militar, y la reci&eacute;n inaugurada Academia "M&aacute;ximo G&oacute;mez". Muchos de nuestros compa&ntilde;eros realizan estudios en la Uni&oacute;n Sovi&eacute;tica. Y todo el mundo estudia y tiene que estudiar, desde el reci&eacute;n graduado de la Escuela Militar, hasta el reci&eacute;n ascendido a General de Brigada o General de Divisi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Hoy poseemos un modern&iacute;simo armamento, como las nuevas armas que vimos desfilar el 4 de diciembre o las que vimos participar en estas maniobras.  </P>
<P ALIGN="JUSTIFY">A medida que se medita y se profundiza sobre estas cuestiones, no podemos menos que experimentar cada vez m&aacute;s un profundo sentimiento de gratitud hacia la Uni&oacute;n Sovi&eacute;tica que nos proporcion&oacute; esos magn&iacute;ficos armamentos (APLAUSOS)  y que nos facilit&oacute; el aprendizaje de su manejo. Y con hondo sentimiento internacionalista experimentar gratitud hacia ella, no solo por las armas que nos ha proporcionado a nosotros, sino por las armas que ha podido suministrar a los pueblos que han luchado y luchan por su soberan&iacute;a y su liberaci&oacute;n frente al imperialismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Algo m&aacute;s hace por todos nosotros la Uni&oacute;n Sovi&eacute;tica. Anteriormente hablaba de que las armas evolucionaban, o se revolucionaban incesantemente; el imperialismo trata de producir cada vez nuevos y m&aacute;s destructores equipos militares. Si el mundo subdesarrollado, si el mundo progresista, si los pueblos que luchan tuvieran que enfrentarse solos a esa situaci&oacute;n, cada vez tendr&iacute;amos un imperialismo mejor armado y los pueblos cada vez relativamente m&aacute;s desarmados; pero gracias precisamente al extraordinario esfuerzo de los cient&iacute;ficos, de los t&eacute;cnicos y de los trabajadores sovi&eacute;ticos, nuestras armas se revolucionan tambi&eacute;n y se mejoran incesantemente, y a las armas de los imperialistas podemos oponer estas excelentes armas que poseemos hoy (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se cumplen en esta fecha 80 a&ntilde;os de la muerte de nuestro Tit&aacute;n de Bronce, Antonio Maceo, combatiente ejemplar, patriota insuperable que realiz&oacute; extraordinarias proezas, militar genial, cuya vida es desgraciadamente poco conocida en las academias militares de otros pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">Por eso hoy no solo rendimos homenaje a la historia pasada, a las generaciones que lucharon en 1868 y en 1895, no solo rendimos tributo de recuerdo a nuestro Granma y a nuestros combatientes en la Sierra, no solo celebramos la institucionalizaci&oacute;n de la Revoluci&oacute;n; sino que rendimos en lo m&aacute;s profundo de nuestros corazones especial tributo al general Antonio Maceo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y el mejor homenaje que pod&iacute;amos rendirle, es este: un ej&eacute;rcito moderno, eficiente, aguerrido, valeroso, internacionalista, digno de la historia y de las glorias de Antonio Maceo (APLAUSOS). Y por encima de todo, una patria soberana, libre y socialista; un ej&eacute;rcito y un pueblo dispuestos a cumplir su orden de que solo recoger&aacute; el polvo de su suelo amasado en sangre, si es que no perece en la contienda quien intente apoderarse de ella.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
