<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE DESPEDIDA DE DUELO DE LAS VICTIMAS DEL AVION DE CUBANA DESTRU</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba y Primer Ministro del Gobierno Revolucionario, en el acto de despedida de duelo de las v&iacute;ctimas del avi&oacute;n de cubana destruido en pleno vuelo, el 6 de octubre, efectuado en la Plaza de la Revoluci&oacute;n el d&iacute;a  15 de octubre de 1976, &quot;A&ntilde;o del XX aniversario del Granma&quot;</P>
</B>
<P ALIGN="CENTER">(Versiones Taquigraficas-Consejo de Estado)</P>

<P>Familiares de los cubanos asesinados el 6 de octubre; </P>
<P>Compatriotas:</P>

<P>Conmovidos, luctuosos, indignados, nos reunimos hoy en esta hist&oacute;rica Plaza para despedir, aunque solo sea casi simb&oacute;licamente, los restos de nuestros hermanos asesinados en el brutal acto de terrorismo perpetrado contra un avi&oacute;n civil en pleno vuelo con 73 personas a bordo, de ellas 57 cubanos.  La mayor parte de los restos yacen en las profundidades abismales del oc&eacute;ano, sin que la tragedia haya dejado a los familiares allegados ni aun el consuelo de sus cad&aacute;veres.  Solo los restos mortales de ocho cubanos han podido ser recuperados.  Ellos se convierten as&iacute; en s&iacute;mbolo de todos los ca&iacute;dos, el &uacute;nico resto material al que daremos sepultura en nuestra tierra de quienes fueron 57 saludables, vigorosos, entusiastas, abnegados y j&oacute;venes compatriotas nuestros.  Su edad promedio apenas rebasaba los 30 a&ntilde;os aunque sus vidas eran ya, sin embargo, inmensamente ricas en su aporte al trabajo, al estudio, al deporte, al afecto de sus familiares allegados y a la Revoluci&oacute;n.</P>
<P>Cuando leemos las biograf&iacute;as de cada uno de ellos vemos qu&eacute; espl&eacute;ndida hoja de servicios al pa&iacute;s constituyen sus vidas.  El capit&aacute;n de la nave habla sido elegido, este mismo a&ntilde;o, H&eacute;roe Nacional del Trabajo.  Muchos hab&iacute;an recibido la Medalla XX Aniversario.  Numerosos entre los tripulantes hab&iacute;an prestado distintos servicios internacionalistas y los atletas acababan de escribir una brillante e insuperable p&aacute;gina deportiva, ganando la totalidad de las medallas de oro en las competencias regionales de esgrima que acababan de efectuarse en Caracas.  Muchos eran militantes de la Juventud o del Partido, todos se destacaban en sus actividades, cada uno de ellos hab&iacute;a sido un claro ejemplo de c&oacute;mo la dedicaci&oacute;n al estudio, a la superaci&oacute;n, al trabajo y al cumplimiento del deber es hoy la caracter&iacute;stica esencial de nuestros conciudadanos.</P>
<P>No eran millonarios en viaje de placer, no eran turistas que dispon&iacute;an de tiempo y de recursos para visitar otros pa&iacute;ses; eran humildes trabajadores o estudiantes y deportistas que cumpl&iacute;an con modestia y dedicaci&oacute;n las tareas asignadas por la patria.</P>
<P>Entre los viajeros del avi&oacute;n hab&iacute;a 11 j&oacute;venes guyaneses, seis de ellos seleccionados para realizar estudios de medicina en Cuba, vidas que se pierden de hombres cuyo destino era salvar vidas en su pa&iacute;s subdesarrollado y pobre.  Tambi&eacute;n murieron cinco abnegados ciudadanos de la Rep&uacute;blica Popular Democr&aacute;tica de Corea, un pueblo tanto tiempo asediado por Estados Unidos, que visitaban pa&iacute;ses de Am&eacute;rica Latina en viaje de amistad.</P>
<P>En pleno vuelo el avi&oacute;n fue destruido por una carga explosiva a los pocos minutos de haber despegado del aeropuerto de Barbados.  Con hero&iacute;smo indescriptible los bravos y expertos pilotos de la nave hicieron un supremo esfuerzo para hacerla regresar a tierra, pero el equipo, ardiendo y casi destruido, solo pudo permanecer en el aire unos minutos m&aacute;s.  Contaron, sin embargo, con el tiempo y la entereza suficiente para explicar que hab&iacute;a ocurrido una explosi&oacute;n a bordo, que la nave ard&iacute;a e intentaban regresar a tierra.  Es inimaginable el drama que tiene que haber significado para los pasajeros y los tripulantes la explosi&oacute;n y el incendio encerrados en una nave a&eacute;rea a una altura aproximada de 6 000 metros.</P>
<P>Alguna agencia imperialista de inmediato habl&oacute; sobre un posible fallo mec&aacute;nico, pero en cinta grabada quedaron registradas todas las palabras del piloto trasmitidas al aeropuerto de Barbados.  A esa evidencia se sumaron inmediatamente otras.  Dos individuos con documentos que los acreditaban como venezolanos hab&iacute;an tomado el avi&oacute;n en Trinidad para descender del mismo en Barbados antes del accidente; casi inmediatamente despu&eacute;s que la nave estallara en el aire tomaron otro avi&oacute;n de regreso a Trinidad, donde se alojaron sin equipaje alguno en el m&aacute;s lujoso hotel.  A petici&oacute;n de las autoridades de Barbados, a quienes se les hab&iacute;an hecho sospechosos, fueron arrestados.</P>
<P>Las investigaciones iniciadas por la polic&iacute;a de ambos pa&iacute;ses arrojaron de inmediato indicios que hac&iacute;an recaer sobre ellos la fuerte presunci&oacute;n de ser los autores materiales del sabotaje.</P>
<P>Por el car&aacute;cter de la documentaci&oacute;n, las autoridades de Venezuela tuvieron tambi&eacute;n r&aacute;pido conocimiento de los hechos y acceso a la investigaci&oacute;n.  Al d&iacute;a siguiente, 7 de octubre, el presidente de Venezuela, Carlos Andr&eacute;s P&eacute;rez, en cable de condolencia a Cuba, calificaba el hecho de abominable crimen.  En t&eacute;rminos p&uacute;blicos semejantes se expres&oacute; despu&eacute;s, en la sede de Naciones Unidas, el propio Primer Ministro de Barbados.  El hecho de que esos gobiernos —cuyos funcionarios ten&iacute;an acceso a las fuentes m&aacute;s inmediatas e importantes de informaci&oacute;n, que eran los propios arrestados, las circunstancias que rodeaban su conducta y sus documentos— calificaran el acto como terrorismo, era ya de por s&iacute; muy significativo.</P>
<P>Aunque desde las primeras informaciones el Gobierno de Cuba no albergaba la menor duda acerca de la causa de la tragedia, se abstuvo de hacer declaraci&oacute;n alguna en espera de analizar cuidadosamente las noticias que se fueran recibiendo, as&iacute; como los antecedentes e informes  —unos p&uacute;blicos y otros confidenciales— que obraban en su poder.</P>
<P>En los primeros instantes no se conoc&iacute;a con exactitud la verdadera identidad de los detenidos.  Se habl&oacute; de la posibilidad de que la documentaci&oacute;n fuera falsa.  Se dieron a la publicidad los nombres de Freddy Lugo y Jos&eacute; Vel&aacute;zquez y se dijo que este &uacute;ltimo se hac&iacute;a llamar tambi&eacute;n Jos&eacute; Garc&iacute;a, mencion&aacute;ndose que portaba m&aacute;s de un pasaporte.  Se public&oacute; tambi&eacute;n, m&aacute;s adelante, que la c&oacute;nsul de Venezuela hab&iacute;a conversado cinco horas con los detenidos y que el Embajador de Estados Unidos en Barbados hab&iacute;a partido apresuradamente hacia Washington.  No obstante, las noticias en torno a los arrestados y otros detalles y circunstancias de inter&eacute;s se guardaban bastante herm&eacute;ticamente.</P>
<P>El 9 de octubre el Gobierno de Venezuela declar&oacute; que Freddy Lugo era ciudadano venezolano y que se prosegu&iacute;an las pesquisas para identificar a Jos&eacute; Vel&aacute;zquez o Jos&eacute; Garc&iacute;a.</P>
<P>El 10 de octubre varias fuentes absolutamente fidedignas de c&iacute;rculos period&iacute;sticos de Venezuela, indignados por el monstruoso crimen, hicieron llegar a Cuba informes de suma importancia.  Estos revelaban que un fot&oacute;grafo del peri&oacute;dico <I>El Mundo</I>, llamado Hern&aacute;n Ricardo, dos semanas atr&aacute;s habla sido visto en compa&ntilde;&iacute;a de F&eacute;lix Mart&iacute;nez Su&aacute;rez, conocido enemigo de la Revoluci&oacute;n Cubana, y dos sujetos m&aacute;s.  Que este Hern&aacute;n Ricardo era inseparable de Freddy Lugo.  Que dos d&iacute;as despu&eacute;s de la explosi&oacute;n de una bomba en las oficinas de Cubana de Aviaci&oacute;n en Panam&aacute;, Hern&aacute;n Ricardo hab&iacute;a llegado al aeropuerto de Maiquet&iacute;a procedente de ese pa&iacute;s.  Que pose&iacute;an indicios ciertos de que dicho sujeto contaba con tres pasaportes, uno de ellos a nombre de Jos&eacute; Vel&aacute;zquez.  Se a&ntilde;ad&iacute;a que en la propia redacci&oacute;n del peri&oacute;dico <I>El Mundo </I>hab&iacute;a alardeado conocer que un avi&oacute;n cubano ser&iacute;a volado en Barbados.</P>
<P>Pero lo m&aacute;s esencial e importante que nos comunicaron estas fuentes bien informadas de Venezuela, es que en amplios c&iacute;rculos se conoc&iacute;a que Hern&aacute;n Ricardo era agente de la CIA, que muchas veces manejaba informes procedentes de la misma y que, devengando un sueldo relativamente modesto de 1 600 bol&iacute;vares, pose&iacute;a un autom&oacute;vil de 40 000 y un apartamento de 100 000.  Algunas personas lo hab&iacute;an o&iacute;do tambi&eacute;n comentar con Freddy Lugo sobre cursos de explosivos que estaban recibiendo.  Que por todos estos antecedentes ellos sospechaban que el otro arrestado, que se hac&iacute;a pasar por Jos&eacute; Vel&aacute;zquez, era Hern&aacute;n Ricardo.</P>
<P>Dos d&iacute;as despu&eacute;s, el 12 de octubre, el Gobierno de Venezuela anunci&oacute; oficialmente que el segundo detenido, Jos&eacute; Vel&aacute;zquez, era realmente Hern&aacute;n Ricardo.</P>
<P>Esto lo explica todo.</P>
<P>A los informes procedentes de Venezuela debemos a&ntilde;adir que, de acuerdo con los datos que obran en nuestro poder, F&eacute;lix Mart&iacute;nez Su&aacute;rez es reputado agente de la CIA.</P>
<P>Noticias p&uacute;blicas procedentes de Venezuela hablan sobre fabulosas cantidades de dinero entregadas a los autores materiales del hecho.</P>
<P>El territorio de Venezuela fue incuestionablemente usado para la materializaci&oacute;n del sabotaje en la fase final del mismo y ciudadanos de ese pa&iacute;s, sin lugar a dudas, fueron los autores materiales del horrible crimen.  Pero esto no nos conduce a confusiones de ninguna &iacute;ndole.</P>
<P>Es cierto que en Venezuela existe un grupo de connotados elementos contrarrevolucionarios cubanos, con cierto acceso a determinadas esferas pol&iacute;ticas, que est&aacute;n implicados en los planes imperialistas de terrorismo contra nuestra patria y que es muy dif&iacute;cil que algunos de ellos no hayan tenido que ver con los hechos.  Pero nosotros no albergamos la menor duda de que el Gobierno de Venezuela es absolutamente ajeno a los planes agresivos de Estados Unidos contra Cuba; que su actitud hacia nuestro pa&iacute;s ha sido honesta; que tal como lo ha prometido el propio presidente Carlos Andr&eacute;s P&eacute;rez, har&aacute; una investigaci&oacute;n exhaustiva sobre las implicaciones que en los repugnantes hechos pueden haber tenido ciudadanos venezolanos o residentes en el pa&iacute;s, y que exigir&aacute; responsabilidad a quien corresponda por la utilizaci&oacute;n del territorio de Venezuela como base de agresiones para actos terroristas.</P>
<P>El reclutamiento de ciudadanos y el empleo del territorio de otros pa&iacute;ses para realizar actos de esa naturaleza, son m&eacute;todos t&iacute;picos de la CIA.</P>
<P>Al principio ten&iacute;amos dudas si la CIA hab&iacute;a organizado directamente el sabotaje o lo elabor&oacute; cuidadosamente a trav&eacute;s de sus organizaciones de cobertura integradas por contrarrevolucionarios cubanos; ahora nos inclinamos decididamente por la primera tesis.  La CIA tuvo una participaci&oacute;n directa en la destrucci&oacute;n del avi&oacute;n de Cubana en Barbados.</P>
<P>Lo m&aacute;s repugnante de este caso es el empleo de mercenarios que por dinero son capaces de segar en unos segundos 73 preciosas vidas de personas indefensas, con las cuales incluso viajaron en el avi&oacute;n minutos antes.</P>
<P>En los Ultimos meses el Gobierno de Estados Unidos, resentido por la contribuci&oacute;n de Cuba a la derrota sufrida por los imperialistas y los racistas en Africa, junto a brutales amenazas de agresi&oacute;n, desat&oacute; una serie de actividades terroristas contra Cuba.  Esa campa&ntilde;a se ha venido intensificando por d&iacute;a y se ha dirigido, fundamentalmente, contra nuestras sedes diplom&aacute;ticas y nuestras l&iacute;neas a&eacute;reas.</P>
<P>El 9 de julio del presente a&ntilde;o, en Kingston, Jamaica, solo varias semanas antes del sabotaje al avi&oacute;n de Barbados, una potente bomba hizo explosi&oacute;n en el vag&oacute;n que cargaba los equipajes del vuelo de Cubana de Aviaci&oacute;n que se dirig&iacute;a hacia Cuba.  El artefacto no estall&oacute; dentro de la nave en pleno vuelo, debido a que se produjo un atraso en el arribo de la misma.</P>
<P>El 2 de octubre de este a&ntilde;o, cuatro d&iacute;as antes del sabotaje al avi&oacute;n en Barbados, el periodista contrarrevolucionario Llano Montes, que tiene razones para estar bien informado sobre esos menesteres, public&oacute; en      <I>El Mundo </I>de Caracas que una bomba de dinamita pl&aacute;stica hab&iacute;a sido colocada bajo el ala de un avi&oacute;n de la Compa&ntilde;&iacute;a Cubana de Aviaci&oacute;n en Barbados y que la misma se hab&iacute;a despegado por un peque&ntilde;o derrame de gasolina cuando el avi&oacute;n iba por la pista para iniciar el vuelo.  A&ntilde;adi&oacute; que un empleado de Seguridad del aeropuerto encontr&oacute; la dinamita pl&aacute;stica en el suelo, le quit&oacute; el detonador y la llev&oacute; a las oficinas, de donde desapareci&oacute; sin que diera cuenta a sus superiores.</P>
<P>En los actos de terrorismo perpetrados contra Cuba en todos los estados de la zona del Caribe y Centroam&eacute;rica que mantienen relaciones con nuestra patria, han sido utilizados no solo los territorios de esos pa&iacute;ses: M&eacute;xico, Panam&aacute;, Colombia, Jamaica, Barbados, Trinidad Tobago y Venezuela, sino adem&aacute;s los de otras naciones vecinas como Santo Domingo y Costa Rica, donde tambi&eacute;n residen, se mueven y organizan los terroristas, sin excluir, desde luego, Estados Unidos, Puerto Rico, Nicaragua y Chile donde tienen sus bases y act&uacute;an abiertamente con apoyo oficial.  En el desarrollo de estas actividades &eacute;l imperialismo ha violado descaradamente la soberan&iacute;a y las leyes de numerosos pa&iacute;ses del &aacute;rea.</P>
<P>Los autores de estos cr&iacute;menes se mueven impunemente por todas partes; cuentan con recursos financieros inagotables; utilizan pasaportes de Estados Unidos como ciudadanos naturalizados de ese pa&iacute;s o documentos reales o falsos de otros numerosos pa&iacute;ses, y emplean los medios m&aacute;s sofisticados de terror y crimen.</P>
<P>¿Qui&eacute;n si no la CIA, al amparo de las condiciones de dominio e impunidad imperialistas establecidas en este hemisferio, puede realizar estos hechos?</P>
<P>Un aspecto importante es la estrecha asociaci&oacute;n de la Agencia Central de Inteligencia con las tiran&iacute;as de Nicaragua y Chile para llevar a cabo estos planes.</P>
<P>Aunque ya en los d&iacute;as del ataque mercenario a Gir&oacute;n los territorios de Nicaragua y Guatemala sirvieron de base a las agresiones armadas contra Cuba, y m&aacute;s adelante los ataques piratas se llevaron a cabo desde bases en Miami, Puerto Rico, Santo Domingo y Costa Rica, en la actualidad los mismos grupos de elementos contrarrevolucionarios est&aacute;n siendo utilizados tambi&eacute;n por Somoza y Pinochet de acuerdo con los fines espec&iacute;ficos de cada cual, no solo contra Cuba, sino tambi&eacute;n contra Panam&aacute;, Jamaica, Guyana, el movimiento popular chileno y otros movimientos progresistas latinoamericanos.</P>
<P>Es bien conocido que la CIA, siempre que fragu&oacute; un plan de acci&oacute;n contra Cuba en los d&iacute;as de Gir&oacute;n o m&aacute;s adelante, para perpetrar la interminable cadena de ataques piratas, actos subversivos y desembarco de armas organizados y dirigidos por ella, en cada ocasi&oacute;n enmascar&oacute; siempre sus actividades bajo el manto de determinadas organizaciones contrarrevolucionarias cubanas.  Es imposible recordar la cantidad de nombres y siglas que esta tenebrosa instituci&oacute;n yanki ha creado.</P>
<P>El pasado mes de junio un grupo de organizaciones contrarrevolucionarias terroristas radicadas todas en Estados Unidos —las denominadas Frente de Liberaci&oacute;n Nacional de Cuba, Acci&oacute;n Cubana, Movimiento Nacionalista Cubano, Brigada 2506 y F-14, integradas en su mayor&iacute;a por elementos que han trabajado para la CIA durante varios a&ntilde;os y recibieron de ella el entrenamiento—, se reunieron en Costa Rica para crear un llamado Comando de organizaciones Revolucionarias Unidas (CORU).</P>
<P>Estos grupos no solo act&uacute;an libre e impunemente desde territorio de Estados Unidos, sino que sus cabecillas principales, a trav&eacute;s de la organizaci&oacute;n CORU, est&aacute;n estrechamente vinculados a las actividades de la CIA contra Cuba. </P>
<P>No siempre las acciones son realizadas por elementos de estos grupos de cobertura.  Muchas veces la CIA realiza el sucio trabajo por otros medios, y las organizaciones creadas sirven para atribuirse la paternidad de los hechos. </P>
<P>En Estados Unidos estos grupos proclaman p&uacute;blicamente sus cr&iacute;menes y anuncian nuevos actos vand&aacute;licos. </P>
<P>En el mes de agosto de 1976 apareci&oacute; publicado en un peri&oacute;dico contrarrevolucionario que se edita en Miami un supuesto parte de guerra, donde despu&eacute;s de referir c&oacute;mo volaron un autom&oacute;vil frente a la Embajada cubana en Colombia y destruyeron las oficinas de Air Panam&aacute;, declaran al final textualmente: "Muy pronto atacaremos aeronaves en vuelo..."  Y firman las cinco organizaciones terroristas radicadas en Miami que anteriormente se&ntilde;alamos. </P>
<P>En otro peri&oacute;dico de Miami, el 19 de septiembre de este propio a&ntilde;o, vemos una descripci&oacute;n detallada que hace el CORU de c&oacute;mo fue el intento de secuestro del c&oacute;nsul cubano en M&eacute;rida y el asesinato del t&eacute;cnico pesquero Artagn&aacute;n D&iacute;az D&iacute;az combinado con el proyecto de dinamitar la Embajada cubana en M&eacute;xico.  Dos de los asesinos hab&iacute;an volado de Miami a M&eacute;xico con pasaportes norteamericanos para realizar los hechos, y fueron arrestados en ese pa&iacute;s despu&eacute;s del crimen.  Un tercero regres&oacute; a Estados Unidos para escapar a la acci&oacute;n de la justicia mexicana. </P>
<P>En otro de los libelos que se publica en Miami, aparece el d&iacute;a 9 de septiembre de 1976 una p&aacute;gina gr&aacute;fica sobre un supuesto congreso de la organizaci&oacute;n terrorista Brigada 2506 celebrado en esa ciudad.  En la misma se incluye la foto del tirano Somoza haciendo el resumen del acto y junto a &eacute;l un representante yanki, Claude Pepper. </P>
<P>En otra publicaci&oacute;n aparece la foto de una asamblea de esos grupos contrarrevolucionarios donde se encuentran presidiendo el acto, seg&uacute;n reza el pie de grabado, Julio Dur&aacute;n, embajador de Chile en Naciones Unidas; el alcalde de Miami, Maurice Ferrer; el coronel Eduardo Sep&uacute;lveda, c&oacute;nsul general de Chile en Miami; y el congresista norteamericano Tom Gallager. </P>
<P>¿Qu&eacute; tiene de extra&ntilde;o que ahora el CORU reivindique ante la agencia AP la repugnante haza&ntilde;a de haber dinamitado en el aire un avi&oacute;n de pasajeros con 73 personas a bordo? </P>
<P>¿Qu&eacute; tendr&iacute;a de extra&ntilde;o que estos mismos elementos fuesen los autores del asesinato del ex canciller chileno Orlando Letelier, cuya muerte indign&oacute; a la opini&oacute;n latinoamericana y mundial?</P>
<P>Haciendo un recuento de los actos terroristas llevados a cabo contra Cuba, despu&eacute;s que el Gobierno de Estados Unidos lanz&oacute; sus insolentes amenazas contra nuestro pa&iacute;s, tenemos los siguientes:</P>


<UL>
<LI>A&ntilde;o 1976.  Seis de abril.  Dos barcos pesqueros, &quot;Ferro 119&quot; y  &quot;Ferro 123&quot;, son atacados por lanchas piratas procedentes de la Florida causando la muerte al pescador Bienvenido Mauriz y graves da&ntilde;os a las embarcaciones.</LI></UL>



<UL>
<LI>22 de abril.  Una bomba es colocada en la Embajada cubana en Portugal ocasionando la muerte de dos compa&ntilde;eros y heridas graves a varios m&aacute;s, destruyendo totalmente el local.</LI></UL>



<UL>
<LI>5 de julio.  La misi&oacute;n de Cuba ante la ONU es objeto de un atentado con explosivos ocasionando importantes p&eacute;rdidas materiales.</LI></UL>



<UL>
<LI>9 de julio.  Una bomba hace explosi&oacute;n en el vag&oacute;n que cargaba los equipajes del vuelo de Cubana de Aviaci&oacute;n, en el aeropuerto de Jamaica, momentos antes de ser transbordados.</LI></UL>



<UL>
<LI>10 de julio.  Una bomba estalla en las oficinas de la British West Indies de Barbados, que representa los intereses de la Cubana de Aviaci&oacute;n en ese pa&iacute;s.</LI></UL>



<UL>
<LI>23 de julio.  Un t&eacute;cnico del Instituto Nacional de la Pesca, Artagn&aacute;n D&iacute;az D&iacute;az, es asesinado en un intento de secuestrar al c&oacute;nsul cubano en M&eacute;rida.</LI></UL>



<UL>
<LI>9 de agosto.  Dos funcionarios de la Embajada cubana en Argentina son secuestrados sin que se haya vuelto a tener noticias de ellos.</LI></UL>



<UL>
<LI>18 de agosto.  Una bomba hace explosi&oacute;n en las oficinas de Cubana de Aviaci&oacute;n en Panam&aacute;, causando da&ntilde;os de consideraci&oacute;n.</LI></UL>



<UL>
<LI>6 de octubre.  Es destruido en pleno vuelo un avi&oacute;n de Cubana de Aviaci&oacute;n con 73 personas a bordo.</LI></UL>


<P>Como se puede apreciar, en solo dos meses fueron organizados dos sabotajes de extraordinaria gravedad contra aviones cubanos en vuelos internacionales repletos de pasajeros, uno de los cuales result&oacute; fatal.</P>
<P>Detr&aacute;s de estos hechos est&aacute; la CIA.  Y casi sin excepci&oacute;n en todas las ocasiones, las organizaciones terroristas que radican en Estados Unidos y act&uacute;an impunemente en territorio de ese pa&iacute;s, esencialmente las cinco que integran el conjunto llamado CORU, se atribuyeron la paternidad de los mismos.</P>
<P>Deseo recordar que la CIA ha sido autora de procedimientos delictivos que han estado afectando de modo creciente a la comunidad internacional en los &uacute;ltimos a&ntilde;os, La CIA invent&oacute; y alent&oacute; los secuestros de aviones para aplicarlos contra Cuba en los primeros a&ntilde;os de la Revoluci&oacute;n; la CIA invent&oacute; los ataques piratas desde bases extranjeras en su pol&iacute;tica de agresiones contra Cuba; la CIA invent&oacute; la desestabilizaci&oacute;n de gobiernos extranjeros; la CIA reedit&oacute; en el mundo moderno la funesta pol&iacute;tica de planear e intentar el asesinato de dirigentes de otros estados; la CIA invent&oacute; ahora el tenebroso recurso de hacer estallar aviones civiles en pleno vuelo.  Es necesario que la comunidad mundial tome conciencia de la gravedad que tales hechos implican. </P>
<P>Aun cuando el Senado de Estados Unidos investig&oacute; y reconoci&oacute; p&uacute;blicamente los incontables planes de la CIA para asesinar a los dirigentes de la Revoluci&oacute;n Cubana y su consagraci&oacute;n a esa tarea durante varios a&ntilde;os, el Gobierno de Estados Unidos no ha dado ninguna explicaci&oacute;n de tales hechos al Gobierno de Cuba ni ha pedido siquiera la menor excusa.</P>
<P>Tenemos la sospecha de que el Gobierno de Estados Unidos no ha renunciado a tales pr&aacute;cticas.  El 9 de octubre, solo tres d&iacute;as despu&eacute;s del criminal sabotaje de Barbados, fue interceptado un mensaje enviado por la CIA a un agente suyo en La Habana.  Dicho mensaje, trasmitido desde el centro principal de la CIA en Langley, Virginia, dice textualmente, entre otras cosas: &quot;Favor informar primera oportunidad cualquier dato respecto asistencia Fidel ceremonia primer aniversario independencia de Angola d&iacute;a 11 de noviembre.  Caso afirmativo, tratar de averiguar itinerario completo visita Fidel otros pa&iacute;ses mismo viaje&quot;.  </P>
<P>Otra instrucci&oacute;n de fecha anterior dice as&iacute;:</P>
<P>¿Cu&aacute;l es la reacci&oacute;n oficial y particular sobre ataques de bombas contra oficinas cubanas en el extranjero? ¿Qu&eacute; van a hacer para evitarlas y prevenirlas? ¿De qui&eacute;n se sospecha como responsables? ¿Habr&aacute; represalias?</P>
<P>Esperamos que el Gobierno de Estados Unidos no se atreva a negar la veracidad de estas instrucciones de la oficina central de la CIA y otras muchas que en flagrantes actos de espionaje ha cursado a la misma persona.  Poseemos la clave, las cifras y todas las pruebas de la autenticidad de estas comunicaciones.  En este caso concreto, el supuesto agente reclutado por la CIA, desde el primer instante y durante 10 a&ntilde;os ha mantenido al Gobierno de Cuba detalladamente informado  de todos sus contactos con la misma, los equipos y las instrucciones recibidas (Aplausos).  La CIA supon&iacute;a que el agente hab&iacute;a logrado colocar un microtrasmisor electr&oacute;nico moderno, que le fuera entregado por esta, nada menos que en el despacho del compa&ntilde;ero Osmany Cienfuegos, Secretario del Comit&eacute; Ejecutivo del Consejo de Ministros.  De ah&iacute; la seguridad con que presum&iacute;a recibir, con la debida antelaci&oacute;n, la informaci&oacute;n pertinente sobre cualquier viaje del Primer Ministro de Cuba al extranjero. </P>
<P>Los que imaginan que la CIA se ha enmendado un &aacute;pice por las denuncias que en el propio seno de la sociedad norteamericana se han producido sobre sus espeluznantes hechos, est&aacute;n en un profundo error.  Sus m&eacute;todos, en todo caso, se har&aacute;n m&aacute;s sutiles y m&aacute;s p&eacute;rfidos. </P>
<P>¿Para qu&eacute; deseaba la CIA conocer el itinerario exacto del posible viaje del Primer Ministro a Angola y otros pa&iacute;ses de Africa con motivo del 11 de noviembre? ¿Por qu&eacute; deseaba conocer qu&eacute; medidas se tomar&iacute;an para evitar y prevenir los actos terroristas?</P>
<P>Dada la importancia de este hecho y su valor esclarecedor sobre la conducta y las actividades de la CIA, hemos considerado la conveniencia de hacerlo p&uacute;blico aunque ello implica el sacrificio de una fuente valiosa de informaci&oacute;n (Aplausos). </P>
<P>Hace tres a&ntilde;os el Gobierno de Cuba suscribi&oacute; un acuerdo sobre pirater&iacute;a a&eacute;rea, mar&iacute;tima y otros delitos con el Gobierno de Estados Unidos, que fue por parte de nuestro pa&iacute;s una importante contribuci&oacute;n a la soluci&oacute;n del grave problema mundial de los secuestros de aviones.  El Gobierno de Cuba no exigi&oacute; condici&oacute;n alguna, ni siquiera el cese del criminal bloqueo econ&oacute;mico que el Gobierno de Estados Unidos manten&iacute;a sobre nuestro pa&iacute;s, para suscribir ese acuerdo.  Cuba, adem&aacute;s, sin la menor obligaci&oacute;n legal devolvi&oacute; a una empresa norteamericana los            2 millones de d&oacute;lares que unos secuestradores hab&iacute;an tra&iacute;do consigo y que fueron confiscados por nuestras autoridades.</P>
<P>En cierta ocasi&oacute;n las autoridades cubanas en el aeropuerto de Rancho Boyeros salvaron la vida a numerosos ciudadanos norteamericanos que, procedentes de la Florida, tuvieron que efectuar un aterrizaje de emergencia despu&eacute;s que la polic&iacute;a norteamericana hab&iacute;a destruido a tiros las gomas del avi&oacute;n en un intento in&uacute;til de retenerlo en tierra.  Exactamente har&iacute;amos en cualquier situaci&oacute;n similar, por razones estrictamente humanitarias.</P>
<P>¡Qu&eacute; diferente de la brutal conducta de los que armaron las manos asesinas y alentaron la destrucci&oacute;n de nuestro avi&oacute;n en Barbados! </P>
<P>Cuba nunca hizo ni har&aacute; propaganda a los secuestradores de aviones, y est&aacute; en disposici&oacute;n de colaborar realmente con cualquier gobierno responsable en la lucha contra la pirater&iacute;a y el terrorismo a&eacute;reo.</P>
<P>Pero el Gobierno de Estados Unidos ha sido incapaz de cumplir el esp&iacute;ritu y la letra del acuerdo suscrito con Cuba en febrero de 1973.</P>
<P>Despu&eacute;s del asesinato impune de un pescador cubano y la destrucci&oacute;n de dos lanchas por un ataque pirata en la proximidad de la Florida, advertimos al Gobierno de Estados Unidos que si tales hechos se repet&iacute;an y sus autores no eran ejemplarmente sancionados, el convenio dejar&iacute;a de tener vigencia (Aplausos).  No hubo respuesta.  El crimen no fue investigado ni sancionado.</P>
<P>Los hechos ocurridos con posterioridad son mucho m&aacute;s graves, porque la acci&oacute;n terrorista desencadenada por la hostilidad y la pol&iacute;tica de Estados Unidos hacia Cuba ha culminado en la incre&iacute;ble barbarie de destruir aviones civiles cubanos en pleno vuelo.</P>
<P>El acuerdo suscrito entre los gobiernos de Estados Unidos y Cuba el   15 de febrero de 1973, no puede sobrevivir a este brutal crimen (Aplausos y exclamaciones de: &quot;¡Fidel, seguro, a los yankis dales duro!&quot;) </P>
<P>El Gobierno de Cuba se ve en la necesidad de cancelarlo y as&iacute; lo comunicar&aacute; esta misma tarde al Gobierno de Estados Unidos (Aplausos).  Conforme a los t&eacute;rminos textuales de dicho acuerdo, en cualquier momento de su per&iacute;odo de vigencia y mediante denuncia escrita, formulada con seis meses de anticipaci&oacute;n, una de las partes podr&aacute; comunicar a la otra su decisi&oacute;n de dar por terminado el mismo. Ateni&eacute;ndonos estrictamente a lo convenido y procediendo a la notificaci&oacute;n de su denuncia en el d&iacute;a de hoy, 15 de octubre de 1976, dicho acuerdo tendr&aacute; vigencia solamente hasta el 15 de abril de 1977, y no volveremos a suscribir con Estados Unidos ning&uacute;n acuerdo de esta &iacute;ndole (Aplausos) hasta que cese terminantemente la campa&ntilde;a terrorista desatada contra Cuba, se brinden garant&iacute;as efectivas contra estos hechos a nuestro pueblo, y se ponga definitivamente fin a los actos de hostilidad y de agresi&oacute;n de Estados Unidos contra Cuba (Aplausos).  No puede haber colaboraci&oacute;n de ninguna &iacute;ndole entre un pa&iacute;s agresor y un pa&iacute;s agredido.</P>
<P>Si despu&eacute;s del 15 de abril de 1977, cuando cesar&aacute; la vigencia del acuerdo, cualquier avi&oacute;n comercial norteamericano fuese desviado a Cuba, tanto el equipo como la tripulaci&oacute;n y los pasajeros recibir&aacute;n todas las facilidades para regresar de inmediato a su pa&iacute;s (Aplausos). </P>
<P>Cuba no alentar&aacute; jam&aacute;s los secuestros a&eacute;reos ni ser&aacute; tolerante con sus autores, pero no puede mantener compromisos virtualmente unilaterales de devolver o castigar a los mismos con un gobierno sobre el que recae la responsabilidad fundamental de esta infame ofensiva terrorista contra nuestro pa&iacute;s.</P>
<P>Los acuerdos suscritos en este sentido con Canad&aacute;, M&eacute;xico, Colombia y Venezuela, seguir&aacute;n con plena vigencia.</P>
<P>Cuba est&aacute; dispuesta tambi&eacute;n a colaborar con M&eacute;xico, Panam&aacute;, Venezuela, Colombia, Jamaica, Trinidad Tobago, Guyana, Barbados y los dem&aacute;s pa&iacute;ses del &aacute;rea del Caribe y Centroam&eacute;rica que sean capaces de actuar de buena fe, en cualquier conjunto de medidas que se consideren apropiadas para combatir estos cr&iacute;menes.</P>
<P>Cuba incluso mantiene la disposici&oacute;n de discutir con Estados Unidos, sea cual fuese el gobierno electo el pr&oacute;ximo mes de noviembre, una soluci&oacute;n a estos problemas, pero tiene que ser, repito, sobre la base del cese definitivo de todo acto de hostilidad y agresi&oacute;n a nuestra patria (Aplausos). </P>
<P>Podr&iacute;amos preguntarnos qu&eacute; se pretende con estos cr&iacute;menes. ¿Destruir la Revoluci&oacute;n? (Exclamaciones de: &quot;¡No!&quot;)  Es imposible.  La Revoluci&oacute;n emerge m&aacute;s vigorosa frente a cada golpe y cada agresi&oacute;n, se profundiza, se hace m&aacute;s consciente, se hace m&aacute;s fuerte (Aplausos). ¿Intimidar al pueblo? (Exclamaciones de: &quot;¡No!&quot;)  Es imposible.  Frente a la cobard&iacute;a y la monstruosidad de cr&iacute;menes semejantes el pueblo se enardece, y cada hombre y mujer se convierte en un soldado fervoroso y heroico dispuesto a morir (Aplausos). </P>
<P>La Revoluci&oacute;n nos inculc&oacute; a todos la idea de la fraternidad y la solidaridad humana.  A todos nos hizo hermanos entra&ntilde;ables en los que la sangre de uno pertenece a todos y la sangre de todos pertenece a cada uno de los dem&aacute;s (Aplausos).  Por eso el dolor es de todos, el luto es de todos, pero la invencible y poderosa fuerza de millones de personas es nuestra fuerza.  ¡Y nuestra fuerza no es solo la fuerza de un pueblo, es la fuerza de todos los pueblos que ya se redimieron de la esclavitud y la de todos los que en el mundo luchan para erradicar del seno de la sociedad humana la explotaci&oacute;n, la injusticia y el crimen!  (Aplausos.) </P>
<P>Nuestra fuerza es, en fin, la fuerza del patriotismo y la fuerza del internacionalismo.  Las ideas por las que luchamos son estandarte de los hombres m&aacute;s honestos y dignos del mundo de hoy y el emblema seguro y victorioso del mundo de ma&ntilde;ana.</P>
<P>El imperialismo, el capitalismo, el fascismo, el neocolonialismo, el racismo, la brutal explotaci&oacute;n del hombre por el hombre en todas sus formas y manifestaciones, se acercan al ocaso en la historia de la humanidad, y sus enloquecidos servidores lo saben; por eso sus reacciones son cada vez m&aacute;s desesperadas, m&aacute;s hist&eacute;ricas, m&aacute;s c&iacute;nicas, m&aacute;s impotentes.  Solo eso puede explicar cr&iacute;menes tan repugnantes y absurdos como el de Barbados.</P>
<P>Durante m&aacute;s de 100 a&ntilde;os ha sido recordado y condenado con inextinguible indignaci&oacute;n el fusilamiento de los estudiantes de medicina en 1871.  Durante miles de a&ntilde;os nuestro pueblo recordar&aacute;, condenar&aacute; y aborrecer&aacute; en lo m&aacute;s profundo de su esp&iacute;ritu este horrible asesinato. </P>
<P>¡Nuestros atletas sacrificados en la flor de su vida y de sus facultades ser&aacute;n campeones eternos en nuestros corazones (Aplausos); sus medallas de oro no yacer&aacute;n en el fondo del oc&eacute;ano, se levantan ya como soles sin manchas y como s&iacute;mbolos en el firmamento de Cuba; no alcanzar&aacute;n el honor de la olimpiada, pero han ascendido para siempre al hermoso olimpo de los m&aacute;rtires de la patria! (Aplausos.)  </P>
<P>¡Nuestros tripulantes, nuestros heroicos trabajadores del aire y todos nuestros abnegados compatriotas sacrificados cobardemente ese d&iacute;a, vivir&aacute;n eternamente en el recuerdo, en el cari&ntilde;o y la admiraci&oacute;n del pueblo! (Aplausos)  ¡Una patria cada vez m&aacute;s revolucionaria, m&aacute;s digna, m&aacute;s socialista y m&aacute;s internacionalista (Aplausos) ser&aacute; el grandioso monumento que nuestro pueblo erija a su memoria y a la de todos los que han ca&iacute;do o hayan de caer por la Revoluci&oacute;n! (Aplausos.)</P>
<P>Hacia nuestros hermanos guyaneses y coreanos inmolados ese d&iacute;a, va tambi&eacute;n nuestro recuerdo m&aacute;s ferviente en estos instantes.  Ellos nos recuerdan que los cr&iacute;menes del imperialismo no tienen fronteras, que todos pertenecemos a la misma familia humana y que nuestra lucha es universal (Aplausos). </P>
<P>No podemos decir que el dolor se comparte.  El dolor se multiplica.  Millones de cubanos lloramos hoy junto a los seres queridos de las v&iacute;ctimas del abominable crimen.  ¡Y cuando un pueblo en&eacute;rgico y viril llora, la injusticia tiembla!</P><DIR>
<DIR>

<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P></DIR>

<P>(Ovaci&oacute;n).</P></DIR>
</FONT></BODY>
</HTML>
