<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL POR EL XV ANIVERSARIO DE LA VICTORIA DE GIRON Y LA PROCLAMACION SOCIALISTA DE NUESTRA REVOLUCION, CELEBRADO EN EL TEATRO “CARLOS MARX”, EL 19 DE ABRIL DE 197</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL POR EL XV ANIVERSARIO DE LA VICTORIA DE GIRON Y LA PROCLAMACION SOCIALISTA DE NUESTRA REVOLUCION, CELEBRADO EN EL TEATRO &quot;CARLOS MARX&quot;, EL 19 DE ABRIL DE 1976,  &quot;A&Ntilde;O DEL XX ANIVERSARIO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY">Hace 15 a&ntilde;os exactamente, a esta misma hora, no se hab&iacute;an apagado todav&iacute;a los ecos de los &uacute;ltimos disparos de la batalla en que se aplast&oacute; una de las m&aacute;s tenebrosas y traicioneras acciones del imperialismo yanki contra un pueblo de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Gir&oacute;n qued&oacute; en la historia como la primera derrota de ese imperialismo en este continente.  </P>
<P ALIGN="JUSTIFY">Ser&iacute;a in&uacute;til todo intento de encontrar el menor principio &eacute;tico en un sistema cuyos actos todos se caracterizan por la explotaci&oacute;n, el pillaje, el enga&ntilde;o y el crimen.  Cuantas p&aacute;ginas han escrito los Estados Unidos de Norteam&eacute;rica en sus relaciones con los pueblos latinos de este hemisferio, desde que arrebataron a M&eacute;xico m&aacute;s de la mitad de su territorio hasta que propiciaron su criminal golpe fascista en Chile, que culmin&oacute; con el asesinato de su ilustre, revolucionario y digno presidente Salvador Allende (APLAUSOS), pasando por la ocupaci&oacute;n del istmo de Panam&aacute;, las s&oacute;rdidas y piratescas intervenciones armadas en numerosos pa&iacute;ses de Centroam&eacute;rica y del Caribe, el asesinato de Sandino y el desembarco en Santo Domingo de la infanter&iacute;a de marina yanki para liquidar la revoluci&oacute;n de Francisco Caama&ntilde;o, tienen todas el mismo estilo de prepotencia, enga&ntilde;o, traici&oacute;n y violencia.  </P>
<P ALIGN="JUSTIFY">Mediante estos procedimientos alevosos se apoderaron de las riquezas de toda Am&eacute;rica, impusieron a nuestros pueblos un sistema despiadado de explotaci&oacute;n e inauguraron, primero que en ninguna otra regi&oacute;n del mundo, los m&eacute;todos neocolonialistas de dominio.  </P>
<P ALIGN="JUSTIFY">Todo alrededor del episodio de Gir&oacute;n fue alevos&iacute;a, violaci&oacute;n flagrante del Derecho Internacional, perfidia y crimen.  La tenebrosa CIA invirti&oacute; decenas de millones de pesos en reclutar, entrenar y equipar mercenarios: latifundistas, burgueses, vendepatrias, criminales de guerra, drogadictos, delincuentes vulgares y lumpens. Su estrategia fue acompa&ntilde;ada con espeluznantes planes de asesinatos de los dirigentes de la Revoluci&oacute;n Cubana, en los cuales no vacilaron en utilizar a connotados jefes de la mafia, venenos, bacterias, explosivos y los m&eacute;todos m&aacute;s refinados del crimen. A cualquier hora del d&iacute;a y de la noche, en aviones o por medios navales, decenas de agentes y miles de armas fueron sistem&aacute;ticamente introducidas en nuestro pa&iacute;s con anterioridad.  En un Estado de Centroam&eacute;rica instalaron sus bases de entrenamiento, y en otro los puntos de embarque y los campos a&eacute;reos.  </P>
<P ALIGN="JUSTIFY">Un amanecer tranquilo y despejado, el 15 de abril de 1961, aviones de bombardeo yankis con insignias cubanas atacaron nuestras bases a&eacute;reas, donde unos pocos, destartalados y viejos aviones, con apenas media docena de pilotos, constitu&iacute;an nuestra Fuerza A&eacute;rea.  En las Naciones Unidas, con un cinismo insuperable, declaraba el representante de Estados Unidos que tales aviones eran parte de nuestra propia Fuerza A&eacute;rea sublevada.  </P>
<P ALIGN="JUSTIFY">Todo se hizo con el silencio c&oacute;mplice, y muchas veces la colaboraci&oacute;n, de la mayor&iacute;a de los gobiernos de Am&eacute;rica Latina, el visto bueno y el apoyo de la asquerosa y repugnante OEA. Jam&aacute;s se junt&oacute; tanta corrupci&oacute;n, desverg&uuml;enza, cobard&iacute;a, inmoralidad y crimen, para llevar a cabo una acci&oacute;n militar y pol&iacute;tica en la historia de nuestro continente. Eso simboliza el ataque mercenario de Bah&iacute;a de Cochinos. Hoy los hechos se conocen en todos sus detalles, revelados incluso por sus autores y participantes directos.  As&iacute; se escribe la historia del imperialismo, sin que la confesi&oacute;n oportuna y obligada de sus cr&iacute;menes implique, sin embargo, el menor principio de rectificaci&oacute;n en &eacute;l y sus miserables c&oacute;mplices. Gir&oacute;n, Watergate, los falsos incidentes del Golfo de Tonk&iacute;n, los planes de asesinatos a dirigentes extranjeros, la desestabilizaci&oacute;n de los gobiernos por la CIA, los golpes de Estado fascistas, la pr&aacute;ctica universal de soborno a gobernantes y funcionarios instaurada por los grandes monopolios yankis y otros hechos similares, hoy conocidos por la opini&oacute;n mundial, no significan que tales practicas hayan de cesar mientras el imperialismo exista.  </P>
<P ALIGN="JUSTIFY">Estados Unidos ha instaurado en todo el mundo un sistema de pactos militares, bases agresivas, centros de corrupci&oacute;n, soborno, propaganda subversiva y espionaje, acciones abiertas o encubiertas, terror y amenaza, de lo cual el imperialismo, por su propia naturaleza rapaz y explotadora, no puede prescindir.  </P>
<P ALIGN="JUSTIFY">En esas instituciones de guerra, agresi&oacute;n, espionaje y soborno, Estados Unidos invierte hoy m&aacute;s de 120 000 millones de d&oacute;lares, cifra que es dos veces superior a todos los presupuestos p&uacute;blicos juntos de los pa&iacute;ses de Am&eacute;rica Latina.  </P>
<P ALIGN="JUSTIFY">La experiencia demuestra, sin embargo, que pese a estos fabulosos medios puestos al servicio de la reacci&oacute;n, la subversi&oacute;n y el crimen, el imperialismo no puede detener la marcha victoriosa de los pueblos. Gir&oacute;n, Viet Nam, Laos, Cambodia, Guinea-Bissau, Mozambique, Angola y otros ejemplos similares, son pruebas irrebatibles de esta verdad.</P>
<P ALIGN="JUSTIFY">A veces el imperialismo detiene el curso de la liberaci&oacute;n en algunos pa&iacute;ses como Chile; a veces promueve golpes de Estado o arrastra a ciertos gobiernos a la traici&oacute;n, bien para aplastar a los revolucionarios de una naci&oacute;n determinada, o bien para dividir a las fuerzas progresistas, como ocurre en el seno del movimiento nacionalista &aacute;rabe.  A esa estrategia le hacen el juego desvergonzadamente los que, desde las filas del propio movimiento revolucionario, traicionan los principios del internacionalismo proletario por vanidad, inconsistencia ideol&oacute;gica, ambiciones personales o simple decadencia y senectud, como en el caso de la camarilla soberbia y demencial que rige los destinos de China.  Pero esos &eacute;xitos del imperialismo son absolutamente pasajeros.  Ninguna pol&iacute;tica imperialista, ninguna cobard&iacute;a, ninguna traici&oacute;n, podr&aacute;n detener la marcha inexorable de la historia y el triunfo de las ideas revolucionarias.  </P>
<P ALIGN="JUSTIFY">No hay obra humana perfecta y tampoco lo son, por supuesto, las revoluciones, que las hacen los hombres con sus limitaciones e imperfecciones. La marcha de la humanidad hacia el futuro debe necesariamente conocer experiencias dolorosas, pero ese futuro pertenece a los principios, a la solidaridad revolucionaria entre los pueblos, al socialismo, al marxismo-leninismo y al internacionalismo.  </P>
<P ALIGN="JUSTIFY">Esta alternativa entre el pasado y el futuro, la reacci&oacute;n o el progreso, la traici&oacute;n o la lealtad a los principios, el capitalismo o el socialismo, el dominio imperialista o la liberaci&oacute;n, fue lo que se decidi&oacute; en Gir&oacute;n aquel 19 de abril de 1961. Tres d&iacute;as antes, frente a las tumbas de los primeros m&aacute;rtires de la brutal agresi&oacute;n, el pueblo proclam&oacute; el car&aacute;cter socialista de nuestra Revoluci&oacute;n, y los hombres y mujeres de nuestra patria se dispusieron a morir por ella. Nadie sab&iacute;a el n&uacute;mero de mercenarios; nadie sab&iacute;a cu&aacute;ntos infantes de marina y soldados yankis vendr&iacute;an detr&aacute;s de ellos, cu&aacute;ntos aviones, cu&aacute;ntos nuevos bombardeos habr&iacute;a que soportar. Nunca, como en ese instante, la consigna de patria o muerte se hizo m&aacute;s dram&aacute;tica, real y heroica. La decisi&oacute;n de morir o vencer, encarnada en un pueblo entero, era superior a todos los riesgos, sufrimientos y peligros.  Esto hizo doblemente hist&oacute;rica aquella fecha, porque a partir de Gir&oacute;n naci&oacute; realmente nuestro partido marxista-leninista (APLAUSOS); a partir de aquella fecha se cuenta la militancia en nuestro partido; a partir de aquella fecha el socialismo qued&oacute; para siempre cimentado con la sangre de nuestros obreros, campesinos y estudiantes; a partir de aquella fecha el destino de los pueblos de este continente, en la libertad y dignidad que conquistaba uno de ellos frente a la agresi&oacute;n del poderoso imperio que los avasallaba a todos, ser&iacute;a diferente. Porque, d&iacute;gase lo que se diga, a partir de Gir&oacute;n todos los pueblos de Am&eacute;rica fueron un poco m&aacute;s libres.  </P>
<P ALIGN="JUSTIFY">El espect&aacute;culo de un pueblo valiente, heroico y victorioso, conmovi&oacute; hasta los cimientos y cambi&oacute; la psicolog&iacute;a pol&iacute;tica, los viejos esquemas y los h&aacute;bitos de pensar en este continente.  El propio gobierno de Estados Unidos se vio en la necesidad de declarar nuevas pol&iacute;ticas y m&eacute;todos para impedir el avance revolucionario. Surgi&oacute; la Alianza para el Progreso, y muchos gobiernos de este hemisferio que hasta entonces no hab&iacute;an conocido la menor consideraci&oacute;n, recibieron los honores de la recepci&oacute;n en la Casa Blanca, pr&eacute;stamos a largo plazo y cr&eacute;ditos bancarios.  La sangre de los ca&iacute;dos en Gir&oacute;n fue incluso capitalizada por muchos gobiernos burgueses de Am&eacute;rica Latina, como ya hab&iacute;an capitalizado antes las agresiones contra nuestra cuota azucarera.  Palabras como Reforma Agraria, Reforma Fiscal, redistribuci&oacute;n de ingresos, planes de vivienda, educaci&oacute;n y salud p&uacute;blica para los pueblos de Am&eacute;rica Latina, que hasta ese momento jam&aacute;s hab&iacute;an aparecido en el l&eacute;xico de Washington, se pusieron de moda.  Toda una filosof&iacute;a fue elaborada en medio del p&aacute;nico de los imperialistas, terratenientes y burgueses, para impedir la revoluci&oacute;n social en Am&eacute;rica Latina. En Chile se invent&oacute; la &quot;revoluci&oacute;n en libertad&quot;, para demostrar que la justicia social era posible sin el socialismo, que es tanto como demostrar que puede haber justicia bajo el dominio imperialista, el sistema capitalista, la dictadura de la burgues&iacute;a y la explotaci&oacute;n del hombre por el hombre.  </P>
<P ALIGN="JUSTIFY">Hoy al imperialismo, despu&eacute;s de estos ensayos enga&ntilde;osos, rid&iacute;culos y ut&oacute;picos, solo le queda el fascismo.  Esta verdad clara y descarnada la comprenden los pueblos.  Ya no hay siquiera modelos cl&aacute;sicos de &quot;democracia representativa&quot;, como lo fueron durante mucho tiempo, para regocijo de liberales e ignorantes, Uruguay y Chile. Solo hay dictadura fascista, tortura y crimen. ¿Y qu&eacute; puede ser esta, sino la &uacute;nica antesala de los cambios verdaderamente radicales y profundos que nuestros pueblos necesitan?  ¿Despu&eacute;s del fascismo, qu&eacute; queda al imperialismo?  </P>
<P ALIGN="JUSTIFY">Al conmemorar este XV Aniversario de la heroica y gloriosa victoria de Gir&oacute;n, nuestro pueblo tiene un motivo adicional de orgullo, que expresa su m&aacute;s hermosa p&aacute;gina internacionalista y que trasciende las fronteras de este continente: la hist&oacute;rica victoria del pueblo de Angola (APLAUSOS PROLONGADOS), a la que ofrecimos la generosa e irrestricta solidaridad de nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En Gir&oacute;n se derram&oacute; sangre africana, la de los abnegados descendientes de un pueblo que fue esclavo antes de ser obrero, y fue obrero explotado antes de ser due&ntilde;o de su patria. Y en Africa, junto a la de los heroicos combatientes de Angola, se derram&oacute; tambi&eacute;n sangre cubana, la de los hijos de Mart&iacute;, Maceo y Agramonte, la de los que heredaron la sangre internacionalista de G&oacute;mez y el Che Guevara (APLAUSOS PROLONGADOS).  Los que un d&iacute;a esclavizaron al hombre y lo enviaron a Am&eacute;rica, tal vez no imaginaron jam&aacute;s que uno de esos pueblos que recibi&oacute; a los esclavos, enviar&iacute;a a sus combatientes a luchar por la libertad en Africa.  </P>
<P ALIGN="JUSTIFY">La victoria de Angola fue hermana gemela de la victoria de Gir&oacute;n (APLAUSOS).  Angola constituye para los imperialistas yankis un Gir&oacute;n africano (APLAUSOS).  En una ocasi&oacute;n dijimos que el imperialismo sufr&iacute;a sus grandes derrotas en el mes de abril: Gir&oacute;n, Viet Nam, Cambodia, etc&eacute;tera.  Esta vez la derrota lleg&oacute; en marzo.  El 27 de ese mes, cuando los &uacute;ltimos soldados sudafricanos, despu&eacute;s de una retirada de m&aacute;s de 700 kil&oacute;metros, cruzaron la frontera de Namibia, se hab&iacute;a escrito una de las m&aacute;s brillantes p&aacute;ginas de la liberaci&oacute;n del Africa Negra.  </P>
<P ALIGN="JUSTIFY">Ford y Kissinger est&aacute;n irritados con la derrota. Y como dos &eacute;mulos de J&uacute;piter tronante, han proferido tremebundas amenazas contra Cuba.  </P>
<P ALIGN="JUSTIFY">Ford, en un mitin politiquero de Miami, ansioso de obtener los votos de la gusanera contrarrevolucionaria, en competencia con su rival Reagan que, dicho sea en justicia, es todav&iacute;a mucho m&aacute;s reaccionario que &eacute;l, calific&oacute; al Primer Ministro de Cuba de delincuente internacional, con motivo de la ayuda brindada por nuestro pueblo a Angola. Algunos comentaristas de prensa de Estados Unidos incluso se asombraron de escuchar, de la ilustre boca del se&ntilde;or Ford, semejantes ep&iacute;tetos. Mas no solo esto, quiz&aacute;s como una ilustraci&oacute;n del nivel cultural que ya se va haciendo proverbial en Ford, este declar&oacute; en una ocasi&oacute;n que la acci&oacute;n de Cuba en Angola era similar a lo ocurrido en Etiop&iacute;a en la &eacute;poca de Mussolini. Y m&aacute;s adelante, no conforme todav&iacute;a con este original s&iacute;mil hist&oacute;rico, la compar&oacute; con la desmembraci&oacute;n de Checoslovaquia por Hitler cuando Munich.  </P>
<P ALIGN="JUSTIFY">La guerra de Angola fue en realidad la guerra de Kissinger.  Frente al criterio de algunos de sus colaboradores m&aacute;s cercanos se empe&ntilde;&oacute; en realizar operaciones encubiertas para liquidar al MPLA, a trav&eacute;s de los grupos contrarrevolucionarios FNLA y UNITA, con el apoyo de mercenarios blancos, Zaire y Africa del Sur.  Se dice que la propia CIA le advirti&oacute; que tales operaciones clandestinas no podr&iacute;an mantenerse en secreto.  Aparte de que el FNLA fue apoyado por la CIA desde su fundaci&oacute;n, hecho que ha sido ya reconocido p&uacute;blicamente, Estados Unidos desde la primavera de 1975 invirti&oacute; decenas de millones de d&oacute;lares en abastecer de armas e instructores a los grupos contrarrevolucionarios y escisionistas de Angola.  Tropas regulares de Zaire, instigadas por Estados Unidos, entraron en el territorio de Angola desde el verano de ese mismo a&ntilde;o, mientras fuerzas militares de Africa del Sur ocupaban la zona de Cunene el mes de agosto y enviaban armas e instructores a las bandas de la UNITA.  </P>
<P ALIGN="JUSTIFY">Por ese tiempo no hab&iacute;a un solo instructor cubano en Angola.  La primera ayuda material y los primeros instructores cubanos llegaron a Angola a principios de octubre a solicitud del MPLA, cuando Angola estaba siendo ya invadida descaradamente por fuerzas extranjeras.  Sin embargo, ninguna unidad militar cubana hab&iacute;a sido enviada a Angola a participar directamente en la contienda ni estaba proyectado hacerlo.  </P>
<P ALIGN="JUSTIFY">El 23 de octubre, instigadas igualmente por Estados Unidos, tropas regulares del ej&eacute;rcito de Africa del Sur, apoyadas por tanques y artiller&iacute;a, partiendo de las fronteras de Namibia invadieron el territorio de Angola y penetraron profundamente en el pa&iacute;s avanzando de 60 a 70 kil&oacute;metros por d&iacute;a.  El 3 de noviembre hab&iacute;an penetrado m&aacute;s de 500 kil&oacute;metros en Angola, chocando con la primera resistencia en las proximidades de Benguela, que le ofrecieron el personal de una escuela de reclutas angolanos reci&eacute;n organizada y sus instructores cubanos, que virtualmente no dispon&iacute;an de medios para contener el ataque de los tanques, la infanter&iacute;a y la artiller&iacute;a sudafricanas.  </P>
<P ALIGN="JUSTIFY">El 5 de noviembre de 1975, a solicitud del MPLA, la Direcci&oacute;n de nuestro Partido decidi&oacute; enviar con toda urgencia un batall&oacute;n de tropas regulares con armas antitanques (APLAUSOS), para apoyar a los patriotas angolanos en su resistencia a la invasi&oacute;n de los racistas sudafricanos. Esta fue la primera unidad de tropas cubanas enviadas a Angola.  Cuando arrib&oacute; al pa&iacute;s, por el norte los intervencionistas extranjeros estaban a 25 kil&oacute;metros de Luanda, su artiller&iacute;a de 140 mil&iacute;metros bombardeaba los alrededores de la capital y los fascistas sudafricanos hab&iacute;an penetrado ya m&aacute;s de 700 kil&oacute;metros por el sur desde las fronteras de Namibia, mientras Cabinda era defendida heroicamente por los combatientes del MPLA con un pu&ntilde;ado de instructores cubanos.  </P>
<P ALIGN="JUSTIFY">No pretendo hacer un relato de los acontecimientos de la guerra de Angola, cuyo ulterior desarrollo es a grandes rasgos de todos conocido, sino se&ntilde;alar la oportunidad, la forma y las circunstancias en que se inici&oacute; nuestra ayuda. Estos hechos son rigurosamente hist&oacute;ricos.  </P>
<P ALIGN="JUSTIFY">El enemigo ha hablado de cifras de cubanos en Angola. Baste decir, que una vez entablada la lucha se enviaron los hombres y las armas necesarias para concluirla victoriosamente (APLAUSOS).  En honor a nuestro pueblo debemos decir, que cientos de miles de combatientes de nuestras tropas regulares y reservistas estaban dispuestos a luchar junto a sus hermanos angolanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestras bajas fueron m&iacute;nimas. A pesar de que la guerra se libr&oacute; en cuatro frentes y nuestros combatientes participaron junto a los heroicos soldados del MPLA en la liberaci&oacute;n de casi un mill&oacute;n de kil&oacute;metros cuadrados (APLAUSOS) que hab&iacute;an sido ocupados por los intervencionistas y sus secuaces, murieron en las acciones de Angola, que duraron m&aacute;s de cuatro meses, menos soldados cubanos que en los tres d&iacute;as de combate de Gir&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La decisi&oacute;n cubana fue absolutamente bajo su responsabilidad. La URSS, que siempre ayud&oacute; a los pueblos de las colonias portuguesas en su lucha por la independencia y le brind&oacute; a la Angola agredida una ayuda fundamental en equipos militares y colabor&oacute; con nuestros esfuerzos cuando el imperialismo nos hab&iacute;a cortado pr&aacute;cticamente todas las v&iacute;as de acceso por aire al Africa, jam&aacute;s solicit&oacute; el env&iacute;o de un solo cubano a ese pa&iacute;s. La URSS es extraordinariamente respetuosa y cuidadosa en sus relaciones con Cuba. Una decisi&oacute;n de esa naturaleza solo pod&iacute;a tomarla nuestro propio Partido (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ford y Kissinger mienten al pueblo norteamericano y a la opini&oacute;n mundial cuando pretenden responsabilizar a la Uni&oacute;n Sovi&eacute;tica con las acciones solidarias de Cuba en Angola.  </P>
<P ALIGN="JUSTIFY">Ford y Kissinger mienten cuando se empe&ntilde;an en culpar al Congreso de Estados Unidos de la derrota de los intervencionistas en Angola, por no autorizar nuevos fondos a las bandas contrarrevolucionarias del FNLA y la UNITA. Tales medidas del Congreso se produjeron los d&iacute;as 16, 18 y 19 de diciembre. Para esa fecha la CIA hab&iacute;a suministrado ya cuantiosas sumas en armas, las tropas de Zaire hab&iacute;an sido rechazadas en Luanda, Cabinda hab&iacute;a sido salvada, los sudafricanos estaban contenidos y desmoralizados en las m&aacute;rgenes del r&iacute;o Qeeve y ning&uacute;n env&iacute;o de armas de la CIA habr&iacute;a cambiado ya el curso inexorable de los acontecimientos. Hoy estar&iacute;an en manos de las fuerzas revolucionarias, como muchas de las que suministr&oacute; con anterioridad.  </P>
<P ALIGN="JUSTIFY">Ford y Kissinger mienten al pueblo de Estados Unidos, y en especial a la poblaci&oacute;n negra de ese pa&iacute;s, cuando ocultan el hecho de que las tropas fascistas y racistas de Sud&aacute;frica invadieron criminalmente el territorio de Angola mucho antes de que Cuba enviara all&iacute; ninguna unidad regular de soldados.  </P>
<P ALIGN="JUSTIFY">Hay algunas otras mentiras de Ford y Kissinger con relaci&oacute;n a Angola que no es el caso a analizar ahora.  Ford y Kissinger saben perfectamente que cuanto digo es verdad.  </P>
<P ALIGN="JUSTIFY">No voy a se&ntilde;alar en este solemne acto el calificativo que merecen los insolentes ep&iacute;tetos de Ford en sus campa&ntilde;as politiqueras por el sur de Estados Unidos y otros c&iacute;nicos hechos de su pol&iacute;tica imperial, me basta, por ahora, con responderle que es un vulgar mentiroso (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En Angola ocurri&oacute; ciertamente lo de Etiop&iacute;a, pero al rev&eacute;s.  En este caso, los imperialistas, los racistas, los agresores simbolizados por la CIA, las tropas sudafricanas y los mercenarios blancos, no obtuvieron la victoria ni ocuparon el pa&iacute;s; la victoria fue de los agredidos, los revolucionarios, el pueblo negro y heroico de Angola (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En Angola ocurri&oacute; lo de Checoslovaquia cuando lo de Munich, pero tambi&eacute;n al rev&eacute;s: el pueblo agredido recibi&oacute; la solidaridad del movimiento revolucionario, y los imperialistas y los racistas no pudieron desmembrar al pa&iacute;s, ni repartirse sus riquezas, ni asesinar a sus mejores hijos.  Angola est&aacute; unida, integrada y es hoy un baluarte de la libertad y la dignidad en Africa.  La sv&aacute;stica de los racistas de Sud&aacute;frica no ondea en el palacio de Luanda (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estudiar un poco de historia verdadera y sacar las conclusiones correctas de sus lecciones, es lo que aconsejamos al se&ntilde;or Ford.  </P>
<P ALIGN="JUSTIFY">Con la derrota imperialista en Angola al se&ntilde;or Kissinger apenas le alcanza el tiempo para correr de un lado a otro azuzando el temor a la Revoluci&oacute;n Cubana.  Hace unos d&iacute;as recorri&oacute; media docena de pa&iacute;ses latinoamericanos y ahora anuncia un nuevo recorrido por numerosos pa&iacute;ses de Africa, un continente al que ni siquiera se dign&oacute; mirar antes de su Gir&oacute;n africano.  </P>
<P ALIGN="JUSTIFY">Ning&uacute;n pa&iacute;s de Am&eacute;rica Latina, sea cual fuere su r&eacute;gimen social, tendr&aacute; nada que temer de las Fuerzas Armadas de Cuba.  Es nuestra m&aacute;s profunda convicci&oacute;n de que cada pueblo debe ser libre de construir su propio destino; que cada pueblo y solo el pueblo de cada pa&iacute;s debe hacer y har&aacute; su propia revoluci&oacute;n.  No ha pensado jam&aacute;s el Gobierno de Cuba llevar la revoluci&oacute;n a ninguna naci&oacute;n de este hemisferio con las armas de sus unidades militares.  Ser&iacute;a absurda y rid&iacute;cula semejante idea.  Ni es Cuba quien arrebat&oacute; a M&eacute;xico la mayor parte de su territorio, ni desembarc&oacute; 40 000 infantes de marina para aplastar la revoluci&oacute;n en Santo Domingo, ni ocupa un pedazo del territorio paname&ntilde;o, ni oprime a un pa&iacute;s latino en Puerto Rico, ni planifica asesinatos de dirigentes extranjeros, ni explota las riquezas y recursos naturales de pueblo alguno en este hemisferio.  </P>
<P ALIGN="JUSTIFY">Ning&uacute;n pa&iacute;s del Africa negra tiene nada que temer del personal militar cubano.  Somos un pueblo latinoafricano enemigo del colonialismo, el neocolonialismo, el racismo y el apartheid a los que protege y apa&ntilde;a el imperialismo yanki.  </P>
<P ALIGN="JUSTIFY">Se dice que Kissinger quiere reunirse en Africa con los representantes de los movimientos de liberaci&oacute;n de ese continente. Cualquier cosa es posible tambi&eacute;n en Africa negra despu&eacute;s del Gir&oacute;n de Angola (APLAUSOS). ¿Pero qu&eacute; clase de hip&oacute;critas, c&iacute;nicas y farisaicas palabras puede dirigirles Kissinger a los movimientos de liberaci&oacute;n de Africa, a los representantes de los pueblos oprimidos de Rhodesia, Namibia y Sud&aacute;frica, &eacute;l que representa al imperio que apoy&oacute; sin escr&uacute;pulo alguno al colonialismo portugu&eacute;s y hoy protege, apa&ntilde;a y apoya con medios econ&oacute;micos y pol&iacute;ticos a los racistas sudafricanos y rhodesianos, violando descaradamente los acuerdos y resoluciones de las Naciones Unidas?  </P>
<P ALIGN="JUSTIFY">Ford y Kissinger poseen el h&aacute;bito inveterado del chantaje y la amenaza como instrumento de pol&iacute;tica exterior. No est&aacute;n lejanos los d&iacute;as en que amenazaron con medios militares a los pa&iacute;ses petroleros. Ahora utilizan el mismo lenguaje c&iacute;nico y desvergonzado contra Cuba. No son los primeros gobernantes yankis que intentan in&uacute;tilmente estas pr&aacute;cticas intimidatorias contra nuestra patria. Eisenhower, Kennedy, Johnson y Nixon, todos trataron de intimidar a Cuba. Todos, sin excepci&oacute;n, subestimaron la Revoluci&oacute;n Cubana y todos se equivocaron (APLAUSOS). A Cuba no se le puede intimidar con amenazas b&eacute;licas. Una guerra contra Cuba se sabe cu&aacute;ndo y c&oacute;mo puede empezar, eso lo pueden decidir cuatro dementes, pero lo que no se sabe es cu&aacute;ndo y c&oacute;mo puede terminar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Solo pueden ser intimidados los pueblos que no tienen dignidad. Nosotros vivimos ya la Crisis de Octubre de 1962 y decenas de armas at&oacute;micas apuntando contra Cuba no hicieron vacilar en nuestra patria ni siquiera a los ni&ntilde;os (APLAUSOS).  A las amenazas de Kissinger el pueblo de Cuba puede responder con aquellos versos de una poes&iacute;a cl&aacute;sica espa&ntilde;ola:  </P>
<P ALIGN="JUSTIFY">Y si caigo, </P>
<P ALIGN="JUSTIFY">¿qu&eacute; es la vida?</P>
<P ALIGN="JUSTIFY">Por perdida </P>
<P ALIGN="JUSTIFY">ya la di, </P>
<P ALIGN="JUSTIFY">cuando el yugo </P>
<P ALIGN="JUSTIFY">del esclavo </P>
<P ALIGN="JUSTIFY">como un bravo </P>
<P ALIGN="JUSTIFY">sacud&iacute; (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Los imperialistas yankis poseen cientos de miles de soldados en el extranjero; poseen bases militares en todos los continentes y en todos los mares. En Corea, Jap&oacute;n, Filipinas, en Turqu&iacute;a, Europa Occidental, Panam&aacute; y otros muchos sitios, se cuentan por decenas y cientos sus instalaciones militares. En la propia Cuba ocupan por la fuerza un pedazo de nuestro territorio.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; derecho moral y legal tienen a protestar de que Cuba facilite instructores y asistencia en la preparaci&oacute;n t&eacute;cnica de sus ej&eacute;rcitos a pa&iacute;ses de Africa y otras &aacute;reas del mundo subdesarrollado que as&iacute; lo soliciten?  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; derecho tienen a impugnar la ayuda solidaria que brindamos a un pueblo hermano de Africa criminalmente agredido como Angola?  </P>
<P ALIGN="JUSTIFY">Duele a los imperialistas que Cuba, el pa&iacute;s agredido y bloqueado, al que hace 15 a&ntilde;os quisieron destruir con una invasi&oacute;n mercenaria, sea hoy un s&oacute;lido e inexpugnable baluarte del movimiento revolucionario mundial cuyo ejemplo de valent&iacute;a, dignidad y firmeza es un aliento en la lucha de los pueblos por su liberaci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por otro lado, nuestra acci&oacute;n revolucionaria no se libra al margen de la correlaci&oacute;n mundial de fuerzas ni de los intereses de la paz internacional. No somos enemigos de la distensi&oacute;n ni de la coexistencia pac&iacute;fica entre los Estados de diferentes sistemas sociales, basadas en el acatamiento irrestricto a las normas del derecho internacional. Estar&iacute;amos dispuestos, incluso, a mantener relaciones normales con los Estados Unidos sobre la base del respeto mutuo y la igualdad soberana, sin renunciar a uno solo de nuestros principios y sin dejar de luchar para que en la esfera internacional las normas de convivencia pac&iacute;fica y el respeto a los derechos de cada naci&oacute;n se apliquen, sin exclusi&oacute;n, a todos los pueblos del mundo.  </P>
<P ALIGN="JUSTIFY">Estados Unidos ocupa en Guant&aacute;namo un pedazo de nuestro territorio; Estados Unidos mantiene hace m&aacute;s de 15 a&ntilde;os un bloqueo criminal contra nuestra patria.  Cuba no se plegar&aacute; jam&aacute;s ante esta pol&iacute;tica imperialista de hostilidad y fuerza y luchar&aacute; contra ella incansablemente (APLAUSOS). Hemos dicho que no puede haber negociaciones mientras haya bloqueo.  Nadie puede negociar con un pu&ntilde;al en el pecho. No importa si estamos 20 a&ntilde;os m&aacute;s sin relaciones con Estados Unidos (APLAUSOS). Hemos aprendido a vivir sin ellas y apoy&aacute;ndonos en nuestra s&oacute;lida e indestructible amistad con la URSS (APLAUSOS PROLONGADOS). Hemos avanzado m&aacute;s en estos a&ntilde;os que cualquier otro pa&iacute;s de Am&eacute;rica Latina. Si el comercio con Estados Unidos pudiera significar, tal vez, algunas ventajas y un ritmo algo m&aacute;s r&aacute;pido de desarrollo, preferimos marchar m&aacute;s despacio pero con la frente en alto y las banderas de la dignidad absolutamente desplegadas (APLAUSOS). No cambiaremos la primogenitura revolucionaria, que nos da el hecho de ser la primera revoluci&oacute;n socialista en el hemisferio occidental, por un plato de lentejas (APLAUSOS). Tambi&eacute;n como los cristianos, podemos decir, que no solo de pan vive el hombre.  </P>
<P ALIGN="JUSTIFY">D&iacute;as atr&aacute;s y coincidiendo con las amenazas yankis de Ford y Kissinger, barcos piratas, cuyos tripulantes todo el mundo sabe que radican en Estados Unidos, atacaron dos barcos pesqueros cubanos. Una vez m&aacute;s, un trabajador humilde del mar es salvajemente asesinado. Esto constituye una violaci&oacute;n flagrante del Memor&aacute;ndum de Acuerdo sobre la Pirater&iacute;a A&eacute;rea entre Cuba y Estados Unidos. Si tales hechos no cesan y sus autores no son ejemplarmente castigados, ello significar&aacute; el fin de tal acuerdo (APLAUSOS PROLONGADOS). No se alegue despu&eacute;s que el Gobierno de Estados Unidos no hubiese sido advertido a tiempo de las consecuencias de sus irresponsables actos.  </P>
<P ALIGN="JUSTIFY">De Gir&oacute;n a hoy ha transcurrido tiempo. Nuestras Fuerzas Armadas Revolucionarias poseen en la actualidad un potencial incomparablemente mayor.  Nuestros soldados, clases y oficiales han adquirido una preparaci&oacute;n muy superior. M&aacute;s de medio mill&oacute;n de hombres constituyen la reserva de nuestras unidades militares (APLAUSOS). El m&aacute;s moderno equipo, suministrado por la URSS, renueva y perfecciona sin cesar nuestros medios de combate. El pa&iacute;s es mucho m&aacute;s fuerte en todos los sentidos.  Nuestro Partido, nacido virtualmente, como dije, en los d&iacute;as de Gir&oacute;n, es hoy una formidable y aguerrida organizaci&oacute;n de vanguardia. El pueblo y el Estado se organizan sobre bases cada vez m&aacute;s amplias y s&oacute;lidas. ¡Quien intente apoderarse de Cuba —como dijo Maceo— solo recoger&aacute; el polvo de su suelo anegado en sangre, si no perece en la lucha! (APLAUSOS PROLONGADOS)  </P>
<P ALIGN="JUSTIFY">Inclinemos nuestras frentes con respeto y gratitud eterna a los h&eacute;roes que, con la victoria de hace 15 a&ntilde;os, hicieron posible la patria digna, valiente e indestructible de hoy.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
