<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL XXV CONGRESO DEL PARTIDO COMUNISTA DE LA UNION SOVIETICA, EL 25 DE FEBRERO DE 1976, "AÑO DEL XX ANIVERSARIO DEL GRANMA".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL XXV CONGRESO DEL PARTIDO COMUNISTA DE LA UNION SOVIETICA, EL 25 DE FEBRERO DE 1976, "A&Ntilde;O DEL XX ANIVERSARIO DEL GRANMA".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS DEL</P>
<P ALIGN="CENTER">GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Leonid Ilich Brezhnev; </P>
<P ALIGN="JUSTIFY">Queridos dirigentes del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica y delegados al Congreso; </P>
<P ALIGN="JUSTIFY">Distinguidas delegaciones invitadas;</P>
<P ALIGN="JUSTIFY">Queridos amigos sovi&eacute;ticos:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En los congresos, como ustedes saben, el tiempo es siempre escaso y las intervenciones son siempre numerosas. Por eso pienso que la brevedad es mi primer deber en esta honrosa e hist&oacute;rica tribuna. Es poco, adem&aacute;s, lo que los comunistas cubanos podemos ense&ntilde;ar y mucho lo que debemos aprender en una reuni&oacute;n como &eacute;sta (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Con la mayor atenci&oacute;n hemos escuchado el valioso informe del Comit&eacute; Central del PCUS expuesto por el compa&ntilde;ero Brezhnev, cuyo contenido impresion&oacute; profundamente a la delegaci&oacute;n de nuestro Partido.  </P>
<P ALIGN="JUSTIFY">Por haber sido los comunistas de este pa&iacute;s el primer destacamento victorioso de la clase obrera internacional y los forjadores del primer estado socialista en la historia de la humanidad, los congresos del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica, desde los tiempos de Lenin hasta hoy, han constituido una fuente extraordinaria de experiencia y ense&ntilde;anza para todos los revolucionarios del mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En los libros de Lenin, genial int&eacute;rprete y continuador de las ideas de Marx y Engels, en la Revoluci&oacute;n inmortal de Octubre, en los hechos gloriosos y heroicos del pueblo sovi&eacute;tico, y en la historia admirable escrita con audacia, sacrificio y hero&iacute;smo por los comunistas sovi&eacute;ticos, se inspiraron durante los &uacute;ltimos 58 a&ntilde;os los combatientes que en todos los rincones del mundo lucharon contra la opresi&oacute;n del hombre y por los sue&ntilde;os m&aacute;s hermosos de justicia, dignidad y progreso humano (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ning&uacute;n revolucionario dej&oacute; de sentir el aliento y el est&iacute;mulo que eman&oacute; siempre de los comunistas sovi&eacute;ticos. Puede decirse que desde entonces todas las nuevas generaciones revolucionarias se educaron en las ideas, el esp&iacute;ritu y los principios de la Revoluci&oacute;n de Octubre. Ning&uacute;n acontecimiento influy&oacute; jam&aacute;s tanto en la mente de los hombres, el destino de los pueblos y el progreso del mundo. La humanidad ha vivido a partir de entonces el m&aacute;s fecundo per&iacute;odo de transformaci&oacute;n revolucionaria en toda su existencia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La intervenci&oacute;n extranjera en los a&ntilde;os iniciales del poder sovi&eacute;tico, el feroz aislamiento y el bloqueo impuesto al primer estado socialista, la brutal agresi&oacute;n fascista, el cerco de bases estrat&eacute;gicas, la guerra fr&iacute;a, los pactos militares agresivos del imperialismo, nada de cuanto ha inventado la reacci&oacute;n internacional pudo m&aacute;s que la indomable voluntad del pueblo sovi&eacute;tico y la solidaridad que su causa despert&oacute; en los trabajadores y los pueblos oprimidos de todo el mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hoy existe la comunidad socialista, y m&aacute;s de 100 naciones colonizadas y semicolonizadas de todos los continentes, al influjo de los cambios mundiales que trajo la Revoluci&oacute;n de Octubre y la derrota del fascismo, pudieron alcanzar su independencia en duras luchas contra las fuerzas todav&iacute;a poderosas del colonialismo y el imperialismo.  </P>
<P ALIGN="JUSTIFY">Los trabajadores sovi&eacute;ticos abrieron el camino y lo supieron defender con su esfuerzo heroico y su sangre generosa. Los 20 millones de nobles y abnegados hijos del pueblo sovi&eacute;tico que murieron en la guerra patria fue el precio terrible que le impuso el m&aacute;s tenebroso intento de la reacci&oacute;n mundial para frenar la marcha inexorable de la humanidad hacia metas de justicia, bienestar y paz (APLAUSOS). Mas no solo eso: la URSS se convirti&oacute;, en el curso de unos pocos decenios, con su formidable desarrollo cient&iacute;fico, tecnol&oacute;gico e industrial, en un pa&iacute;s extraordinariamente poderoso en todos los campos.  </P>
<P ALIGN="JUSTIFY">Las propias agresiones armadas y las amenazas del imperialismo la obligaron a un considerable esfuerzo tambi&eacute;n en el terreno militar. En la lucha por la liberaci&oacute;n de su patria de la intervenci&oacute;n imperialista primero y la invasi&oacute;n fascista despu&eacute;s, los soldados sovi&eacute;ticos se convirtieron en intr&eacute;pidos, expertos e invencibles combatientes (APLAUSOS). El poder de sus armas se hizo extraordinario. Pero por vez primera en la historia humana la fuerza militar de un gran estado no se desarroll&oacute; para la opresi&oacute;n de otras naciones, la explotaci&oacute;n de los pueblos, la conquista y la guerra. La URSS, siguiendo firmemente las ideas de Lenin, se convirti&oacute; en el m&aacute;s s&oacute;lido baluarte de la paz mundial, a la vez que escudo indestructible que frena los &iacute;mpetus agresivos del imperialismo contra los pueblos peque&ntilde;os y d&eacute;biles (APLAUSOS). Sin ello, en esta &eacute;poca de escasez de materias primas y crisis energ&eacute;tica, las potencias capitalistas no habr&iacute;an vacilado en un nuevo reparto del mundo.  </P>
<P ALIGN="JUSTIFY">El grado de independencia de que hoy disfrutan las naciones peque&ntilde;as, el &eacute;xito con que los pueblos luchan en la actualidad por recuperar el control de sus riquezas naturales y hacen escuchar su voz en el concierto de naciones, no podr&iacute;a siquiera concebirse sin la existencia de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS). El nivel de paz que hoy existe en el mundo, el grandioso privilegio que significa para las nuevas generaciones humanas no haberse visto arrastradas a las llamas de una catastr&oacute;fica conflagraci&oacute;n mundial y la esperanza en un porvenir de cooperaci&oacute;n entre todas las naciones, se deben, por encima de todo, al triunfo de las ideas leninistas en este pa&iacute;s y su aplicaci&oacute;n consecuente en la pol&iacute;tica exterior sovi&eacute;tica (APLAUSOS). Los hechos objetivos demuestran, cada vez m&aacute;s elocuentemente, que la paz mundial, el progreso de la humanidad y el socialismo est&aacute;n indisolublemente unidos. Los cambios en el mundo no se detendr&aacute;n. Sin que nadie pueda exportar la revoluci&oacute;n ni imponerla por medio de la guerra, y sin que nadie pueda tampoco impedir que la hagan los pueblos (APLAUSOS), el futuro pertenece por entero al socialismo y al comunismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hablamos en nombre de un pueblo que allende al Atl&aacute;ntico, en un continente que anta&ntilde;o conoci&oacute; el dominio irrestricto y absoluto del m&aacute;s poderoso pa&iacute;s imperialista, construye con &eacute;xito el socialismo a 90 millas de ese pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En ello nuestro pueblo hizo el aporte de su indomable vocaci&oacute;n de justicia y libertad, su sudor y su sangre, y su lealtad a las ideas revolucionarias, pero habr&iacute;a sido inconcebible sin la Revoluci&oacute;n de Octubre, sin el apoyo fraternal y solidario de ustedes, sin la existencia del Estado fundado por Lenin, cuyo Partido glorioso celebra hoy su XXV Congreso (APLAUSOS). Es alentador consignar esto como prueba irrefutable de la fuerza y el porvenir del socialismo.  </P>
<P ALIGN="JUSTIFY">No me corresponde hablar por otros, pero s&eacute; que desde que se fund&oacute; el Estado sovi&eacute;tico, al igual que en nuestra patria, dondequiera que un pueblo luch&oacute; por su liberaci&oacute;n en Europa, en Asia, en Africa o en Am&eacute;rica Latina, no falt&oacute; jam&aacute;s el apoyo y la solidaridad de los comunistas sovi&eacute;ticos (APLAUSOS). Y dondequiera que haya un coraz&oacute;n agradecido, una conciencia justa, un juicio sereno, estar&aacute;n presentes estas verdades (APLAUSOS). El sol no podr&aacute; jam&aacute;s taparse con un dedo. La historia verdadera no la escribir&aacute;n los reaccionarios, los calumniadores, los intrigantes, ni los traidores, ll&aacute;mense fascistas, ll&aacute;mense burgueses o ll&aacute;mense mao&iacute;stas (APLAUSOS), porque la propia historia los barrer&aacute; a todos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ellos aspiran a destruir el enorme prestigio que con tanto hero&iacute;smo, sacrificio y lealtad a la causa revolucionaria ha conquistado el pueblo sovi&eacute;tico (APLAUSOS).  Tambi&eacute;n los hitlerianos creyeron un d&iacute;a que sobre las ruinas de la Uni&oacute;n Sovi&eacute;tica construir&iacute;an un imperio de 1 000 a&ntilde;os. Pero tanto en el orden material como en el orden moral, la Uni&oacute;n Sovi&eacute;tica es ya indestructible (APLAUSOS). Y nadie podr&aacute; socavar su prestigio, porque la seriedad de su conducta internacional, su sentido profundo de la responsabilidad hist&oacute;rica con el movimiento revolucionario y la invariable fidelidad de la Uni&oacute;n Sovi&eacute;tica a una pol&iacute;tica de principios a lo largo de toda su existencia, inspira a los revolucionarios sinceros y a los hombres progresistas de todo el mundo una confianza ilimitada (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro pueblo se siente orgulloso de sus relaciones con este gran pa&iacute;s (APLAUSOS). Ellas constituyen un modelo de pr&aacute;ctica internacionalista, de comprensi&oacute;n, respeto y confianza mutua. Jam&aacute;s la Uni&oacute;n Sovi&eacute;tica, que tan decisiva ayuda brind&oacute; a nuestro pueblo, se ha acercado a nosotros para exigirnos algo, para poner una condici&oacute;n, para decirnos lo que debemos hacer. Nunca en la historia de las relaciones internacionales, que estuvieron regidas milenariamente por el ego&iacute;smo y la fuerza, se conoci&oacute; este tipo de lazos fraternales entre un pa&iacute;s poderoso y un pa&iacute;s peque&ntilde;o (APLAUSOS). Solo el socialismo puede hacer posible en el mundo tales v&iacute;nculos entre los pueblos.  </P>
<P ALIGN="JUSTIFY">Hoy, cuando el mundo capitalista sufre una profunda crisis econ&oacute;mica, y el desempleo, la desmoralizaci&oacute;n y el caos crecen en el seno de las naciones burguesas, cuyo porvenir es cada vez m&aacute;s incierto, en la sociedad sovi&eacute;tica, optimista, victoriosa y confiada, se desarrolla sin interrupci&oacute;n el progreso material, social y moral. Ello demuestra irrebatiblemente las posibilidades de un porvenir mejor para toda la humanidad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ayer observ&aacute;bamos nosotros con admiraci&oacute;n el extraordinario entusiasmo con que ustedes, los delegados a este Congreso, reaccionaban ante conceptos profundamente revolucionarios expresados por el compa&ntilde;ero Brezhnev, no como un partido que conquist&oacute; el poder hace casi 60 a&ntilde;os, sino como un partido de renovada e inextinguible energ&iacute;a que emprende cada d&iacute;a el camino de la revoluci&oacute;n (APLAUSOS PROLONGADOS). Era, sin duda, el mismo esp&iacute;ritu de los d&iacute;as gloriosos del crucero "Aurora" y el asalto al Palacio de Invierno (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Rindamos tributo al hombre y al partido que hicieron posible tan extraordinarias proezas revolucionarias!  </P>
<P ALIGN="JUSTIFY">¡Gloria eterna a Vladimir Ilich Lenin!  (OVACION)  </P>
<P ALIGN="JUSTIFY">¡Viva el Partido Comunista de la Uni&oacute;n Sovi&eacute;tica!</P>
<P ALIGN="JUSTIFY">(EXCLAMACIONES DE: "¡Hurra, Cuba y Fidel!")  </P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
