<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CONMEMORATIVO DEL XXIII ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, CELEBRADO EN PINAR DEL RIO, EL 26 DE JULIO DE 1976, "AÑO DEL XX ANIVERSARIO DEL GRANMA".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CONMEMORATIVO DEL XXIII ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, CELEBRADO EN PINAR DEL RIO, EL 26 DE JULIO DE 1976, "A&Ntilde;O DEL XX ANIVERSARIO DEL GRANMA".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Agostinho Neto y dem&aacute;s miembros de la delegaci&oacute;n del MPLA y de la Rep&uacute;blica Popular de Angola (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Invitados; </P>
<P ALIGN="JUSTIFY">Pinare&ntilde;os;</P>
<P ALIGN="JUSTIFY">Cubanos (APLAUSOS):  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Correspondi&oacute; en este XXIII Aniversario el honor de ser sede central de la conmemoraci&oacute;n a la provincia de Pinar del R&iacute;o.  </P>
<P ALIGN="JUSTIFY">En el capitalismo, ninguna regi&oacute;n del pa&iacute;s fue m&aacute;s olvidada y ninguna poblaci&oacute;n de Cuba fue objeto de mayor indiferencia, y hasta podr&iacute;amos decir de desprecio, a pesar de que esta provincia durante la &uacute;ltima guerra de independencia tuvo una participaci&oacute;n fundamental y que estas tierras fueron escenario de muchos de los m&aacute;s brillantes hechos de armas del Ej&eacute;rcito Libertador y de su glorioso lugarteniente, Antonio Maceo (APLAUSOS), y de que incontables hijos de esta provincia murieron en la lucha o perecieron en los campos de concentraci&oacute;n o como v&iacute;ctimas de los cr&iacute;menes del colonialismo.  </P>
<P ALIGN="JUSTIFY">Por la fecha del 26 de Julio de 1953, como seguramente muchos de ustedes recuerdan, la situaci&oacute;n se hac&iacute;a insoportable. Esta provincia era la sede de los peores, los m&aacute;s reaccionarios y los m&aacute;s avaros latifundistas. La inmensa mayor&iacute;a de los campesinos, trabajando como aparceros, ten&iacute;an que entregar hasta el 50% de los productos y a veces m&aacute;s.  </P>
<P ALIGN="JUSTIFY">Son conocidas las luchas de los campesinos de Pinar del R&iacute;o contra los abusos, las injusticias, los cr&iacute;menes y los desalojos de que eran v&iacute;ctimas. Los campos carec&iacute;an de escuelas. De la poblaci&oacute;n infantil y juvenil, entre los 6 y 24 a&ntilde;os, solo el 33% asist&iacute;a a la escuela. El analfabetismo superaba la cifra del 30%. El desempleo, la miseria, los barrios marginales en las ciudades como consecuencia de la emigraci&oacute;n campesina, abundaban en todos los rincones de esta provincia. La mortalidad infantil es dif&iacute;cil calcularla, puesto que no exist&iacute;an siquiera estad&iacute;sticas; pod&iacute;a ser de 60, de 70, de 80 &oacute;o de 100 por cada 1 000 ni&ntilde;os nacidos vivos. Hab&iacute;a un solo instituto preuniversitario en la provincia; ¡ni so&ntilde;ar siquiera con una instalaci&oacute;n universitaria!  </P>
<P ALIGN="JUSTIFY">Hoy las cosas son totalmente diferentes. Hoy no hay ya terratenientes reaccionarios explotando a los campesinos, no hay ya desalojo, no hay ya desempleo, no hay ya analfabetismo, y los &iacute;ndices de mortalidad infantil —no solo de todo el pa&iacute;s, sino incluso los de esta provincia, que era una de las m&aacute;s pobres y atrasadas de Cuba— son hoy inferiores a los de cualquier otro pa&iacute;s de Am&eacute;rica Latina (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si antes de la Revoluci&oacute;n —seg&uacute;n datos hist&oacute;ricos— hab&iacute;a en Pinar del R&iacute;o 140 m&eacute;dicos, 35 estomat&oacute;logos y 50 enfermeras, hoy tenemos en esta provincia, trabajando en las ciudades y en el campo, tres veces m&aacute;s m&eacute;dicos, tres veces m&aacute;s estomat&oacute;logos y veinte veces m&aacute;s enfermeras y auxiliares de la salud p&uacute;blica (APLAUSOS). </P>
<P ALIGN="JUSTIFY">El ciento por ciento de los ni&ntilde;os en edad de primaria est&aacute;n escolarizados. No hay un solo rinc&oacute;n de la provincia, por apartado que se encuentre, que no tenga su aula y no tenga su maestro (APLAUSOS). Si antes de la Revoluci&oacute;n solamente un total de 4 000 pinare&ntilde;os se hab&iacute;an graduado en la ense&ntilde;anza media, ya para el pr&oacute;ximo curso, en esta provincia, habr&aacute; 41 000 estudiantes en la ense&ntilde;anza media (APLAUSOS).  Casi 250 000 personas, de la poblaci&oacute;n de 600 000 habitantes de pinar del R&iacute;o, est&aacute;n estudiando (APLAUSOS), incluidos entre ellas los alumnos de las escuelas juveniles y de la educaci&oacute;n de adultos, Pinar del R&iacute;o tiene ya una sede universitaria (APLAUSOS), que en el pr&oacute;ximo curso contar&aacute; con una matr&iacute;cula de m&aacute;s de 4 000 alumnos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En la provincia ya no se siembra solo tabaco. Se sigue sembrando tabaco y mucho tabaco que, por cierto, es el mejor del mundo (APLAUSOS). Se han desarrollado importantes planes arroceros. Y si antes de la Revoluci&oacute;n se produc&iacute;an entre 300 000 y 400 000 quintales, ya esta provincia produce m&aacute;s de 2 millones de quintales de arroz (APLAUSOS). No exist&iacute;an apenas plantaciones de c&iacute;tricos, y en la actualidad la provincia cuenta con m&aacute;s de 1 300 caballer&iacute;as de c&iacute;tricos (APLAUSOS), y para 1980 se aproximar&aacute; a las 2 000 (APLAUSOS). No exist&iacute;a pr&aacute;cticamente una sola granja av&iacute;cola en condiciones de producci&oacute;n moderna, y hoy la provincia es una de las m&aacute;s altas productoras en la avicultura. Tambi&eacute;n se ha desarrollado, en base a t&eacute;cnicas modernas, un importante plan porcino. La producci&oacute;n lechera se incrementa a&ntilde;o por a&ntilde;o. Y en lo que se refiere a los bosques se han plantado, desde el triunfo de la Revoluci&oacute;n, 250 millones de &aacute;rboles (APLAUSOS), equivalentes a la tercera parte de todos los que se han sembrado en el pa&iacute;s durante este per&iacute;odo.  Se ha construido una extensa red de carreteras; pr&aacute;cticamente no existe hoy ning&uacute;n lugar de la provincia sin comunicaci&oacute;n. Se est&aacute; construyendo una moderna autopista entre Pinar del R&iacute;o y La Habana (APLAUSOS). En el futuro se reconstruir&aacute; tambi&eacute;n el ferrocarril central de la provincia (APLAUSOS), y en los meses venideros comenzar&aacute; la construcci&oacute;n del nuevo y moderno aeropuerto de Pinar del R&iacute;o (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Como ustedes ven, la faz de la provincia cambia. No hab&iacute;a en esta provincia un solo embalse de agua, y se han construido en estos a&ntilde;os decenas de presas; aumenta cada vez m&aacute;s el caudal de agua que se embalsa. Y estamos seguros de que ustedes no se detendr&aacute;n hasta cumplir la consigna de que ni una sola gota de agua vaya al mar (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La faz de la provincia cambia. En los campos se construyen decenas de escuelas secundarias b&aacute;sicas, preuniversitarios y polit&eacute;cnicos. Cuenta esta provincia ya con un modern&iacute;simo Instituto Tecnol&oacute;gico Forestal, con capacidad de m&aacute;s de 1 000 alumnos (APLAUSOS). En la propia ciudad de Pinar del R&iacute;o podemos ver ya los cambios: edificios altos que se levantan (APLAUSOS), decenas de edificaciones multifamiliares, la escuela de maestros, con capacidad de 2 000 alumnos ya funcionando a plenitud (APLAUSOS), la escuela vocacional que se terminar&aacute; este a&ntilde;o, con capacidad para 2 500 alumnos (APLAUSOS). Tienen ya un magn&iacute;fico estadio, y al lado del estadio una magn&iacute;fica escuela para profesores de educaci&oacute;n f&iacute;sica (APLAUSOS)  que, por cierto, en la emulaci&oacute;n de este a&ntilde;o qued&oacute; en el primer lugar nacional entre las de su categor&iacute;a; cuentan tambi&eacute;n con un nuevo Instituto Tecnol&oacute;gico para la Salud (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y los j&oacute;venes pinare&ntilde;os, con su aplicaci&oacute;n al estudio, est&aacute;n dando la respuesta adecuada a este esfuerzo de la Revoluci&oacute;n. En cuatro emulaciones, escuelas de Pinar del R&iacute;o quedaron en primer lugar nacional este a&ntilde;o (APLAUSOS). Entre ellas, el preuniversitario en el campo "Antonio Guiteras" (APLAUSOS), que por tercer a&ntilde;o consecutivo queda en el primer lugar nacional (APLAUSOS); la escuela de los Camilitos (APLAUSOS); una secundaria rural (APLAUSOS)  y una escuela vocacional (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Con nosotros se encuentran tambi&eacute;n hoy, y son dignos de nuestro reconocimiento, los estudiantes de la secundaria b&aacute;sica en el campo de Las Villas, que quedaron en primer lugar nacional (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este a&ntilde;o la provincia de Pinar del R&iacute;o ha alcanzado la m&aacute;s alta cosecha de tabaco de todos los tiempos (APLAUSOS), ascendente a 750 000 quintales (APLAUSOS), que es el doble de lo que se hab&iacute;a alcanzado en 1971.  </P>
<P ALIGN="JUSTIFY">Es el resultado de un esfuerzo productivo ascendente, que viene llev&aacute;ndose a cabo desde hace varios a&ntilde;os.  Ya en el pasado quinquenio, el producto social global de Pinar del R&iacute;o se increment&oacute; en un 64%.  El sector agropecuario increment&oacute; un 61% su producci&oacute;n, el sector industrial un 66% y la construcci&oacute;n se triplic&oacute; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Como resultado de ello, el ingreso monetario per c&aacute;pita de la provincia aument&oacute; en el quinquenio de 404 pesos, a 530 (APLAUSOS). La incorporaci&oacute;n femenina a las actividades productivas y de servicios sociales se eleva a un 30% (APLAUSOS), y cuenta la provincia ya con  217 000 trabajadores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y este a&ntilde;o, no solo la cosecha tabacalera fue la m&aacute;s alta hist&oacute;ricamente, sino tambi&eacute;n la cosecha de ca&ntilde;a fue la m&aacute;s alta de la historia de Pinar del R&iacute;o (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La masa ganadera bovina de la provincia pasa ya de medio mill&oacute;n. Las producciones de arroz han sido tambi&eacute;n las m&aacute;s altas hist&oacute;ricamente. Y pr&aacute;cticamente no hay un solo plan que en este primer semestre del a&ntilde;o no se haya cumplido (APLAUSOS).  Y el valor de la producci&oacute;n en este primer semestre de 1976 super&oacute; en un 18% el valor de la producci&oacute;n del primer semestre de 1975 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estos &eacute;xitos se deben al excelente trabajo de direcci&oacute;n llevado a cabo por nuestro Partido (APLAUSOS), a su magn&iacute;fico equipo de direcci&oacute;n provincial, y de modo especial a su Primer Secretario, el compa&ntilde;ero Camacho Aguilera (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nos agradan mucho las muestras de simpat&iacute;a y de confianza que ustedes expresan hacia el compa&ntilde;ero Camacho (APLAUSOS), porque recordamos su historia revolucionaria; recordamos que cuando el desembarco del "Granma", al frente de un pu&ntilde;ado de combatientes atac&oacute; y tom&oacute; un cuartel de la tiran&iacute;a en la regi&oacute;n de Guant&aacute;namo (APLAUSOS); recordamos su extraordinaria labor y su trabajo pol&iacute;tico entre militares que simpatizaban con nuestra causa, y que culmin&oacute; en el heroico levantamiento de Cienfuegos, el 5 de septiembre de 1957 (APLAUSOS). Recordamos la ardua tarea y los enormes riesgos que afront&oacute; el compa&ntilde;ero Camacho en la lucha clandestina; una historia que todav&iacute;a no se ha escrito, pero donde hay muchas an&eacute;cdotas interesantes, tal como aquella de que era ya tan grande la penetraci&oacute;n del Movimiento en las filas enemigas, que m&aacute;s de una vez, en plena guerra, el compa&ntilde;ero Camacho clandestino y perseguido penetr&oacute; en el Campamento de Columbia, el principal baluarte de la tiran&iacute;a, para realizar contactos con militares (APLAUSOS)  .  </P>
<P ALIGN="JUSTIFY">Aquellos tiempos pasaron. Vinieron otros que exigieron un trabajo todav&iacute;a m&aacute;s arduo, m&aacute;s constante, pudi&eacute;ramos decir m&aacute;s duro: el trabajo de reconstruir el pa&iacute;s, el trabajo de desarrollar econ&oacute;mica y socialmente a nuestra patria, el trabajo de edificar el socialismo. Y con el mismo entusiasmo con que el compa&ntilde;ero Camacho se dedic&oacute; a la lucha contra la tiran&iacute;a, con ese mismo entusiasmo, hasta podr&iacute;amos decir que con mayor entusiasmo todav&iacute;a, se consagra a este trabajo (APLAUSOS); porque una de las caracter&iacute;sticas del compa&ntilde;ero Camacho, adem&aacute;s de su sentido de la responsabilidad, su modestia y su seriedad, es su inextinguible entusiasmo (APLAUSOS). ¡Cu&aacute;nto se esfuerza y cu&aacute;nto lucha por el avance de esta provincia! (APLAUSOS) Y a nuestro juicio, es uno de los factores que explican el &eacute;xito.  </P>
<P ALIGN="JUSTIFY">Pero el factor fundamental son ustedes, los pinare&ntilde;os (APLAUSOS); son ustedes, las masas pinare&ntilde;as (APLAUSOS); son ustedes, abnegados militantes del Partido en Pinar del R&iacute;o (APLAUSOS); ustedes, los casi 30 000 militantes de la Juventud Comunista de Pinar del R&iacute;o (APLAUSOS); ustedes, los cientos de miles de cederistas (APLAUSOS), de trabajadores, de campesinos (APLAUSOS), de federadas (APLAUSOS), de estudiantes y de pioneros (APLAUSOS), que militan y trabajan en nuestras organizaciones de masa. Sin el esp&iacute;ritu de trabajo de ustedes, sin el entusiasmo de ustedes, sin la confianza de ustedes, sin la abnegaci&oacute;n de ustedes, sin la disciplina de ustedes, sin la conciencia revolucionaria de los pinare&ntilde;os, habr&iacute;an sido imposibles estos &eacute;xitos (APLAUSOS). Y nos satisface poderlo proclamar aqu&iacute; en esta provincia un 26 de Julio, en esta provincia que dio uno de los mejores contingentes para el inicio de la lucha armada revolucionaria (APLAUSOS):  j&oacute;venes de Artemisa, de Guanajay y de la ciudad de Pinar del R&iacute;o (APLAUSOS), que constitu&iacute;an anteriormente partes unidas de la provincia de Pinar del R&iacute;o, Por eso tenemos siempre presente el aporte de esta regi&oacute;n de Cuba a la lucha revolucionaria, antes del 26 de Julio, despu&eacute;s del 26 de Julio (APLAUSOS); antes del Primero de Enero, despu&eacute;s del Primero de Enero (APLAUSOS); ¡ayer, hoy y ma&ntilde;ana!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Pensamos que ese es el mejor tributo que puede rend&iacute;rseles a los 17 combatientes pinare&ntilde;os que murieron en ocasi&oacute;n del ataque al Moncada (APLAUSOS)  o en las luchas ulteriores. Porque algunos de los que participaron en el Moncada participaron tambi&eacute;n despu&eacute;s en el "Granma" y participaron en la Sierra, y los tendremos siempre presentes; de ellos fueron s&iacute;mbolos Julito D&iacute;az y Ciro Redondo (APLAUSOS). Por este presente de libertad y de progreso para toda la patria —y en el seno de la patria, tambi&eacute;n su provincia: Pinar del R&iacute;o— lucharon ellos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n lleva adelante, despu&eacute;s del Congreso del Partido, nuevas tareas. Ya fue aprobada por la inmensa mayor&iacute;a de la poblaci&oacute;n nuestra Constituci&oacute;n Socialista el 24 de febrero (APLAUSOS); en el mes de octubre ser&aacute;n las elecciones para la constituci&oacute;n de los Poderes Populares (APLAUSOS); se trabaja duramente en la creaci&oacute;n de las condiciones para la implantaci&oacute;n del Sistema de Direcci&oacute;n de la Econom&iacute;a (APLAUSOS). Y estamos seguros de que en las muchas tareas que tenemos por delante, ustedes, los pinare&ntilde;os, sabr&aacute;n ocupar un lugar de vanguardia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es mucho el trabajo que tenemos todos por delante. Y en esta provincia es mucho todav&iacute;a, pero mucho lo que se necesita desarrollar. Es grande la batalla a librar con la naturaleza, grande el esfuerzo para reconstruir los bosques esquilmados por el capitalismo, por controlar y embalsar las aguas, por desecar las &aacute;reas pantanosas, para llevar el regad&iacute;o a las mayores extensiones posibles, para continuar desarrollando la producci&oacute;n tabacalera, mejorando no solo en cantidad, sino tambi&eacute;n en calidad. Hay posibilidades de nuevos centrales azucareros en esta provincia, que ser&aacute; necesario construir en tiempos futuros; hay posibilidades mineras que se est&aacute;n estudiando y que son prometedoras; hay muchos recursos naturales, y entre ellos la geograf&iacute;a y la belleza de esta provincia, que permitir&aacute;n en el futuro un mayor desarrollo del turismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En el terreno social hay muchas escuelas por construir todav&iacute;a, hay hospitales por terminar, c&iacute;rculos infantiles por hacer y, sobre todo, no podemos olvidar la inmensa necesidad de viviendas que tiene todo el pa&iacute;s, y como parte del pa&iacute;s la provincia de Pinar del R&iacute;o (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En la nueva divisi&oacute;n pol&iacute;tico-administrativa ya las provincias quedan m&aacute;s o menos niveladas. Ya no hay grandes provincias y provincias peque&ntilde;as, ahora las provincias son m&aacute;s o menos de similar poblaci&oacute;n y de similar tama&ntilde;o. Ahora s&iacute; en el futuro, en las 14 provincias del pa&iacute;s, se dar&aacute;n las condiciones &oacute;ptimas para la emulaci&oacute;n (APLAUSOS). Y creemos que los pinare&ntilde;os no estar&aacute;n en disposici&oacute;n de quedarse atr&aacute;s (APLAUSOS Y EXCLAMACIONES DE: "¡No!"), ni tendr&aacute;n menos entusiasmo que cualquier otra provincia (APLAUSOS Y EXCLAMACIONES DE: "¡No!&quot;).  Y que ese esp&iacute;ritu, ese extraordinario esp&iacute;ritu, ese entusiasmo que han manifestado alrededor de la fecha del 26 de Julio y que han manifestado en este acto, se mantenga siempre (APLAUSOS Y EXCLAMACIONES DE: "¡S&iacute;!"). Pero adem&aacute;s del honor de haber sido sede del acto central del 26 de Julio, nuestro pa&iacute;s, nuestra fecha patri&oacute;tica y los pinare&ntilde;os hemos recibido el inmenso honor de la presencia del l&iacute;der revolucionario y presidente de la Rep&uacute;blica Popular de Angola, Agostinho Neto (APLAUSOS Y EXCLAMACIONES DE:  "¡Cuba, Angola, unidas vencer&aacute;n!").  </P>
<P ALIGN="JUSTIFY">No se trata de cortes&iacute;as, de hacer elogios, de realizar cumplidos, sino de analizar los hechos, de comprender su significado y de expresar nuestros m&aacute;s sinceros sentimientos.  </P>
<P ALIGN="JUSTIFY">Agostinho Neto es un hombre cuyo nombre pasar&aacute; a la historia entre los dirigentes revolucionarios que han adquirido grandes m&eacute;ritos con su pueblo y con el movimiento revolucionario mundial.  </P>
<P ALIGN="JUSTIFY">A veces la historia se desarrolla ante nuestros propios ojos y no la comprendemos en todo su significado. Los cubanos podemos comprenderla remiti&eacute;ndonos sobre todo a nuestras propias experiencias. ¿Qu&eacute; era Cuba en el siglo pasado sino una colonia espa&ntilde;ola? ¿Qu&eacute; ha sido Angola hasta muy recientemente sino una colonia portuguesa? Dos naciones de la misma pen&iacute;nsula, y dos sistemas coloniales igualmente expoliadores y crueles. ¿Y c&oacute;mo surge la independencia de Cuba? ¿Que obst&aacute;culos no encontraron nuestros compatriotas en aquella &eacute;poca para alcanzar la independencia? ¿Con cu&aacute;ntos cientos de miles de soldados no tuvieron que luchar? Tampoco exist&iacute;a —puede decirse— la naci&oacute;n cubana. El sentimiento de naci&oacute;n se fue forjando a lo largo de la lucha.  </P>
<P ALIGN="JUSTIFY">Admiramos infinitamente a Mart&iacute; por su gigantesca tarea, formando una conciencia revolucionaria en el seno de nuestro pueblo. Admiramos a Mart&iacute; porque era un intelectual brillante, un hombre de extraordinaria cultura, un poeta de exquisita sensibilidad, que consagr&oacute; su talento a la lucha revolucionaria, que consagr&oacute; su vida y su pluma a esa lucha, que fue hombre de palabra y de acci&oacute;n. Le agradecemos y le agradeceremos eternamente lo que signific&oacute; y lo que simboliz&oacute;.  </P>
<P ALIGN="JUSTIFY">Pero esa misma historia de nuestra patria a finales del pasado siglo, ha sido la historia presente de Angola (APLAUSOS). Un pa&iacute;s colonizado durante m&aacute;s de 400 a&ntilde;os, un pa&iacute;s donde los colonialistas explotaron, desarrollaron y exacerbaron todas las divisiones posibles; donde los colonialistas —como explic&oacute; Neto— se apoyaron en el racismo, en el tribalismo, en el regionalismo, y acudieron a todas las armas para evitar que fraguara una naci&oacute;n angolana, al objeto de mantener indefinidamente su dominio colonial.  </P>
<P ALIGN="JUSTIFY">Y tenemos aqu&iacute;  a un hombre que tambi&eacute;n consagr&oacute; toda su vida al esfuerzo de liberar su patria, que se vio en la necesidad de enfrentarse a enormes dificultades, para ser m&aacute;s parecidas las situaciones, Neto es tambi&eacute;n un hombre de extraordinaria cultura, de gran capacidad intelectual, y un extraordinario poeta que consagr&oacute; su vida y su pluma a su pueblo, a sus hermanos discriminados y esclavizados, a forjar la conciencia pol&iacute;tica de los angolanos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y as&iacute; como Mart&iacute;  escribi&oacute; muchas de sus mejores obras y de sus mejores versos en el sufrimiento —en ese sufrimiento inextinguible de quien tiene conciencia de libertad y no soporta la esclavitud del hombre—, as&iacute; tambi&eacute;n Neto escribi&oacute; muchos de sus mejores versos en el sufrimiento de las prisiones, del exilio y de la esclavitud de sus hermanos (APLAUSOS).  Mart&iacute;  y Neto han sido forjadores de patria.  </P>
<P ALIGN="JUSTIFY">Y no solo forj&oacute; Neto una conciencia, forj&oacute; tambi&eacute;n como Mart&iacute; el instrumento de lucha, y traz&oacute; una l&iacute;nea, un camino —el &uacute;nico camino en Angola como ayer en Cuba— para alcanzar la independencia, que era la lucha heroica del pueblo, la lucha armada del pueblo (APLAUSOS). Y durante muchos a&ntilde;os ha dirigido esa lucha. Neto es tambi&eacute;n uno de los hombres m&aacute;s modestos, nobles y honestos que he conocido.  </P>
<P ALIGN="JUSTIFY">Sufri&oacute; muchas veces las prisiones. La primera, en 1951; la segunda, en 1955 —desde febrero de 1955 hasta junio de 1957. De este modo, cuando nosotros, los combatientes del Moncada, guard&aacute;bamos prisi&oacute;n en Isla de Pinos en febrero de 1955, Neto y sus compa&ntilde;eros tambi&eacute;n guardaban prisi&oacute;n en las c&aacute;rceles colonialistas de Angola (APLAUSOS). Cuando en junio de 1957 era puesto en libertad por la extraordinaria presi&oacute;n de la opini&oacute;n mundial y del movimiento progresista mundial, en el seno del cual Agostinho Neto gozaba ya de un gran prestigio como intelectual y como revolucionario, ya por aquellos d&iacute;as, los que participamos en la lucha del Moncada —que hab&iacute;amos sido tambi&eacute;n liberados como consecuencia de la enorme presi&oacute;n de nuestro pueblo— nos encontr&aacute;bamos luchando en la Sierra Maestra (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En aquella &eacute;poca nosotros no ten&iacute;amos relaciones con el compa&ntilde;ero Neto y su movimiento.  En aquella &eacute;poca de febrero de 1955, desde nuestras celdas pens&aacute;bamos en el futuro y nos prepar&aacute;bamos para la lucha futura.  Ha transcurrido el tiempo desde entonces: ¡M&aacute;s de veinti&uacute;n a&ntilde;os! ¡Y qui&eacute;n iba a decir —solo pod&iacute;an decirlo los hombres que ten&iacute;an fe en el futuro— que un d&iacute;a aqu&iacute;, un 26 de Julio en Pinar del R&iacute;o, se encontrar&iacute;an los presos y los combatientes del 26 de Julio y del MPLA (APLAUSOS), representando una Cuba socialista y una Angola soberana y libre, desde Cabinda hasta Cunene (APLAUSOS), que marcha hacia la construcci&oacute;n del socialismo!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Pero el camino ser&iacute;a largo y duro. Ya nosotros hab&iacute;amos triunfado en 1959, pero Neto segu&iacute;a siendo v&iacute;ctima de la persecuci&oacute;n y la represi&oacute;n. Encarcelado en 1960 por tercera vez, lo es de nuevo en 1961, por aquellos d&iacute;as de Gir&oacute;n; algunas semanas despu&eacute;s de Gir&oacute;n encarcelaban por cuarta y &uacute;ltima vez a Agostinho Neto.  </P>
<P ALIGN="JUSTIFY">Nosotros reci&eacute;n sal&iacute;amos de aquella dura prueba, despu&eacute;s de la victoria de Gir&oacute;n, que se tradujo en la primera derrota del imperialismo yanki en Am&eacute;rica (APLAUSOS).  Si en abril de 1961 no hubi&eacute;semos derrotado al imperialismo, tampoco a finales de 1975 habr&iacute;amos podido prestarle nuestra colaboraci&oacute;n a la Angola invadida (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso cuando un pueblo lucha por sus derechos y por su justa causa, lucha tambi&eacute;n por la justa causa de los dem&aacute;s.  </P>
<P ALIGN="JUSTIFY">Los vietnamitas, en su lucha contra el imperialismo, lucharon tambi&eacute;n por nosotros.  Los angolanos, en su lucha contra el imperialismo, lucharon tambi&eacute;n por nosotros (APLAUSOS). Y los cubanos, en nuestra lucha contra el imperialismo en Gir&oacute;n, est&aacute;bamos creando tambi&eacute;n las condiciones para que un d&iacute;a angolanos y cubanos juntos les infligi&eacute;ramos a los imperialistas un Gir&oacute;n africano (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Por eso podemos apreciar el profundo significado y el extraordinario simbolismo que representa la presencia de Neto en este acto de hoy.  Para nosotros es una p&aacute;gina viva de la historia, que recuerda la historia de nuestra propia patria.  </P>
<P ALIGN="JUSTIFY">¿Y qui&eacute;nes constituyeron nuestra naci&oacute;n? ¿Qui&eacute;nes constituyeron nuestro pueblo sino tambi&eacute;n, en una proporci&oacute;n muy elevada, los africanos? ¿Y quienes lucharon en nuestras guerras de independencia en 1868 y en 1895 en una proporci&oacute;n muy elevada, sino los antiguos esclavos africanos o sus descendientes? (APLAUSOS)  Y entre ellos, ¡qui&eacute;n sabe cu&aacute;ntos descendientes de angolanos!  </P>
<P ALIGN="JUSTIFY">Cuando hablaba con el compa&ntilde;ero Neto sobre el deporte, interes&aacute;ndome por las ideas que ten&iacute;an a ese respecto, motivada la conversaci&oacute;n por esta gran expectaci&oacute;n que hay en torno a las Olimpiadas de Montreal, &eacute;l dec&iacute;a: "Tardaremos mucho tiempo todav&iacute;a en poder asistir a una olimpiada".  </P>
<P ALIGN="JUSTIFY">Pero yo le dec&iacute;a: "Piense, compa&ntilde;ero Neto, que los angolanos est&aacute;n tambi&eacute;n representados en la Olimpiada de Montreal (APLAUSOS), en muchos de nuestros atletas, qui&eacute;n sabe cu&aacute;ntos de ellos descendientes de angolanos."  </P>
<P ALIGN="JUSTIFY">Son muchas las cosas que nos unen a Angola: la causa, los intereses comunes, la pol&iacute;tica, la ideolog&iacute;a. Pero nos une tambi&eacute;n la sangre (APLAUSOS), y la sangre en el doble sentido de la palabra: ¡la sangre de nuestros antepasados y la sangre que hemos vertido juntos en los campos de batalla!  (APLAUSOS PROLONGADOS)  </P>
<P ALIGN="JUSTIFY">Son muy sabias y muy profundas las palabras pronunciadas por el compa&ntilde;ero Neto acerca de que no es la geograf&iacute;a lo que une o separa a los pueblos, y que la lucha com&uacute;n revolucionaria debe unir cada vez m&aacute;s a nuestros pueblos con independencia de la geograf&iacute;a.  </P>
<P ALIGN="JUSTIFY">Con Angola hemos cumplido nuestro elemental deber internacionalista. Al cumplir un deber no hacemos un favor, sino que simplemente cumplimos un deber.  Siempre hemos pensado: el hombre que no sea capaz de sacrificarse por los dem&aacute;s, no es capaz de sacrificarse por nada (APLAUSOS); el pueblo que no sea capaz de sacrificarse por otros pueblos, no ser&aacute; capaz de sacrificarse ni siquiera por s&iacute; mismo (APLAUSOS); el pueblo que no est&eacute; dispuesto a combatir por la libertad de los dem&aacute;s, no estar&iacute;a jam&aacute;s dispuesto a combatir por su propia libertad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hemos cumplido nuestro deber internacionalista con el hermano pueblo de Angola y nos sentimos orgullosos por ello (APLAUSOS). Orgullosos de nuestro pueblo revolucionario, que estuvo dispuesto a enrolar si fuera necesario a cientos de miles de sus combatientes (APLAUSOS); orgullosos de nuestros reservistas y soldados revolucionarios, que fueron capaces de combatir junto a los angolanos con el mismo hero&iacute;smo y el mismo valor con que son capaces de combatir en nuestra propia patria (APLAUSOS); de esos soldados que a 10 000 kil&oacute;metros de distancia, junto a la consigna de "¡La lucha contin&uacute;a, la victoria es cierta!", supieron proclamar su consigna de "¡Patria o Muerte, Venceremos!" (APLAUSOS Y EXCLAMACIONES DE: "¡Venceremos!"), y con toda justificaci&oacute;n, porque, cuando luchaban junto a sus hermanos angolanos, era como si estuvieran luchando por su propia patria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Mucho se ha hablado luego, en diversos c&iacute;rculos internacionales, acerca de esta ayuda a la Rep&uacute;blica de Angola y acerca del personal militar cubano en Angola.  Esto es bien claro y es bien sencillo.  </P>
<P ALIGN="JUSTIFY">Como sabemos, nuestro pa&iacute;s ha estado retirando el personal militar que no era indispensable en las actuales condiciones; pero en Angola, por acuerdo entre el Gobierno de la Rep&uacute;blica Popular de Angola y el de Cuba, permanecen las unidades militares cubanas y las armas necesarias para apoyar a la Rep&uacute;blica Popular de Angola en caso de agresi&oacute;n exterior (APLAUSOS).  Esto, el tiempo que sea necesario.  </P>
<P ALIGN="JUSTIFY">¿Y cu&aacute;l es, a juicio de los gobiernos de Angola y de Cuba, del MPLA y del Partido Comunista de Cuba, el tiempo necesario? Pues lo repetimos: el tiempo necesario hasta que se organicen, equipen y entrenen las fuerzas armadas de la Rep&uacute;blica Popular de Angola (APLAUSOS); el tiempo en que ya no nos necesiten para rechazar cualquier invasi&oacute;n del tipo que tuvo lugar recientemente. ¡Y llegar&aacute; el tiempo en que no necesitar&aacute;n esa ayuda militar! Como nosotros ahora, que ya hemos podido organizar poderosos medios de defensa.</P>
<P ALIGN="JUSTIFY">Uno de los cr&iacute;menes m&aacute;s bochornosos cometidos por el imperialismo en los &uacute;ltimos tiempos fue precisamente esa invasi&oacute;n de Angola, empleando en una guerra silenciosa y sucia las tropas regulares de los fascistas sudafricanos. Pero all&iacute; en Angola los fascistas sudafricanos encontraron la horma de su zapato (APLAUSOS). De modo que nadie se llame a enga&ntilde;o y nadie se confunda. ¡Hay suficiente ayuda militar a Angola! (APLAUSOS) Y si se produce una nueva invasi&oacute;n, ¡los soldados cubanos combatir&aacute;n de nuevo hombro con hombro junto al pueblo angolano! (APLAUSOS PROLONGADOS)  </P>
<P ALIGN="JUSTIFY">Algunos c&iacute;rculos especulan acerca del contenido de las conversaciones entre el compa&ntilde;ero Neto y nosotros. Se preguntan si son conversaciones sobre cuestiones militares.  En realidad, de lo que menos hemos hablado es de cuestiones militares.  Las cuestiones militares hace rato que fueron habladas (APLAUSOS). Y cada cosa, a su tiempo. Angola vive ahora una fase que no es esencialmente militar. Le queda la lucha —como la tuvimos nosotros despu&eacute;s del triunfo de la Revoluci&oacute;n— contra las bandas contrarrevolucionarias.  </P>
<P ALIGN="JUSTIFY">Naturalmente que el imperialismo, como hizo en Cuba durante a&ntilde;os, trata all&iacute; tambi&eacute;n de hostigar, sabotear y perturbar el trabajo pac&iacute;fico de Angola; pero realmente las organizaciones contrarrevolucionarias, FNLA y UNITA, est&aacute;n totalmente desmoralizadas, y no volver&aacute;n a levantar jam&aacute;s cabeza.  Ahora se dedican a hacer dos tipos de guerra: una guerra de declaraciones en algunas capitales, en que hablan de ofensiva, de batallas, de victorias, etc&eacute;tera, que no existen m&aacute;s que en el papel. La gran realidad es que esos grupos de bandidos —a los cuales conocemos demasiado bien, que, como ustedes recordar&aacute;n, aqu&iacute; se dedicaban a asesinar maestros, m&eacute;dicos, trabajadores, campesinos—, esas bandas, esto es lo que hacen: llegar a una aldea, tratar de sembrar el terror, asesinar mujeres abri&eacute;ndoles el vientre y asesinar ni&ntilde;os quem&aacute;ndolos en las casas incendiadas. Ese tipo de fechor&iacute;as son las que realizan, gan&aacute;ndose cada vez m&aacute;s el odio de la poblaci&oacute;n. Esos grupos de bandidos no tienen en Angola la menor posibilidad de levantar cabeza, ni pueden presentar combate a las FAPLA.  </P>
<P ALIGN="JUSTIFY">Angola tiene delante fundamentalmente tareas de tipo civil. Ha llegado para ellos la hora de reconstruir el pa&iacute;s, desarrollar el pa&iacute;s y marchar adelante con la revoluci&oacute;n.  Ellos tienen un inmenso trabajo en condiciones muy dif&iacute;ciles.  </P>
<P ALIGN="JUSTIFY">En Angola, ¿qu&eacute; dej&oacute; el colonialismo? A los angolanos no los ense&ntilde;aron ni a manejar camiones, ni a manejar tractores. No les trasmitieron ning&uacute;n conocimiento.  Ni siquiera los prepararon como obreros calificados.  </P>
<P ALIGN="JUSTIFY">En Angola el colonialismo dej&oacute; un analfabetismo ascendente al 90%. Adem&aacute;s, los propietarios colonialistas abandonaron las fincas, abandonaron las f&aacute;bricas, lo abandonaron todo, y se llevaron todos sus t&eacute;cnicos. La ayuda que m&aacute;s necesita Angola en estos momentos es de car&aacute;cter civil, de car&aacute;cter t&eacute;cnico. Y es en relaci&oacute;n con la colaboraci&oacute;n en esta fase que han girado las conversaciones entre las delegaciones angolana y cubana.  </P>
<P ALIGN="JUSTIFY">¡Colaboraremos con los angolanos en todos los terrenos: en el terreno pol&iacute;tico, en el terreno militar, ayudando a organizar y entrenar sus fuerzas armadas, ayudando a formar cuadros para la lucha frente al sabotaje y la contrarrevoluci&oacute;n! Y colaboraremos con los angolanos en muchas ramas m&aacute;s que est&eacute;n al alcance de nuestras manos.  </P>
<P ALIGN="JUSTIFY">Naturalmente que la ayuda a Angola solo es posible llevarla adelante mediante la colaboraci&oacute;n de todos los pa&iacute;ses socialistas. Y los pa&iacute;ses socialistas han expresado su disposici&oacute;n a colaborar con Angola, unos en unas ramas, otros en otras.  </P>
<P ALIGN="JUSTIFY">Hemos estado analizando la colaboraci&oacute;n de Cuba y Angola en el terreno de la salud p&uacute;blica. Ya hay un contingente de m&eacute;dicos y de auxiliares de la salud trabajando en Angola, y es nuestro prop&oacute;sito desarrollar m&aacute;s esa colaboraci&oacute;n.  Es un campo en que tenemos experiencia, y en Angola la lucha contra las enfermedades es muy grande, puesto que el colonialismo no hizo absolutamente nada en materia de salud p&uacute;blica.  Por eso le brindaremos una importante colaboraci&oacute;n en el terreno de la salud p&uacute;blica.  </P>
<P ALIGN="JUSTIFY">Le brindaremos nuestra experiencia y nuestra colaboraci&oacute;n en el campo de las construcciones. Como ustedes saben, en este terreno tambi&eacute;n hemos hecho importantes progresos, y podemos colaborar con ellos. Vamos a colaborar tambi&eacute;n en el terreno de la educaci&oacute;n, en la pesca, en la ca&ntilde;a y la industria azucarera —ellos tienen cuatro centrales, y ya, por cierto, han empezado a hacer sus zafras—, en el caf&eacute;, sin poner un l&iacute;mite a otras colaboraciones que puedan ir surgiendo en otros terrenos.  Ser&aacute; necesario trabajar en este sentido.  </P>
<P ALIGN="JUSTIFY">Antes fue la etapa heroica, la etapa de la guerra. ¡Ahora es la etapa de la paz, y hacen falta los h&eacute;roes de la paz!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Hay algunos cientos de cubanos trabajando en estos campos, pero, a nuestro juicio, llegar&aacute; el momento en que puedan ser necesarios 2 000 &oacute; 3 000 y a&uacute;n m&aacute;s miles de cubanos trabajando en estos frentes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Como les dec&iacute;a, entre los problemas que tienen ahora los angolanos este el de que los colonialistas no ense&ntilde;aron a los angolanos ni a manejar veh&iacute;culos automotores.  Se les presentan las cosechas, grandes transportaciones, adquieren ellos los camiones, y no tienen choferes.  Para citar un ejemplo. Es decir, que a veces incluso necesitan un chofer que maneje el cami&oacute;n y a la vez ense&ntilde;e al angolano. O necesitan un alba&ntilde;il que, a la vez que trabaje, ense&ntilde;e al angolano. O necesitan un jefe de obras que, a la vez que construya, ense&ntilde;e al angolano. Por supuesto, necesitan m&eacute;dicos, ingenieros, arquitectos, profesores, etc&eacute;tera. Necesitan en fin muchos tipos de t&eacute;cnicos. Y en este terreno nuestro pa&iacute;s le puede brindar la colaboraci&oacute;n.  No ser&aacute; una ayuda realmente muy costosa desde el punto de vista econ&oacute;mico, puesto que no se trata de toneladas de az&uacute;car, o toneladas de mercanc&iacute;as, ya que ellos constituyen un pa&iacute;s con grandes recursos naturales, que tienen magn&iacute;ficas posibilidades econ&oacute;micas. La ayuda que ellos necesitan ahora es la ayuda humana, es la ayuda de hombres y mujeres preparados para la tarea (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso, esperamos de nuestro pueblo, de nuestros trabajadores, y en especial de nuestros j&oacute;venes que de la misma forma en que cientos de miles estaban dispuestos a ir a combatir a Angola, haya tambi&eacute;n ahora decenas de miles que est&eacute;n dispuestos a prestar esta colaboraci&oacute;n civil a Angola (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No quiere decir esto que a todo el que est&eacute; dispuesto a ir lo vayamos a mandar, no; solo podremos enviar una peque&ntilde;a parte de los que est&eacute;n dispuestos a ir.  Lo que nos importa es el esp&iacute;ritu de solidaridad, el esp&iacute;ritu de colaboraci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero nadie crea que un pueblo pierde algo cuando ayuda a otro.  Cuando un pueblo ayuda a otro, no pierde, sino gana (APLAUSOS). Un medico como los que hemos tenido ejerciendo la medicina en Argelia, o en Yemen, o en Tanzania, o en Somalia, o en Angola, con ello no pierde el pa&iacute;s; gana, gana un profesional que se hace m&aacute;s consciente, que se hace m&aacute;s revolucionario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s no perdi&oacute; nada con los 900 obreros de la construcci&oacute;n que fueron a Viet Nam; ganamos con ello. Hoy esos obreros constituyen n&uacute;cleos entusiastas y magn&iacute;ficos de nuestras construcciones. Cuando regresaron, los mandaron a las obras m&aacute;s importantes, m&aacute;s priorizadas. No pierde nada el pa&iacute;s cuando uno de sus t&eacute;cnicos marcha a cumplir una misi&oacute;n internacionalista; gana mucho el pa&iacute;s (APLAUSOS): gana nuestra conciencia, gana nuestro desarrollo pol&iacute;tico. Y es motivo de orgullo para cualquier partido revolucionario, es motivo de orgullo para cualquier pa&iacute;s, y es una buena medida de su madurez y de su conciencia revolucionaria, esa actitud de nuestro pueblo, dispuesto a combatir, dispuesto a ayudar en un terreno o en otro (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso, los imperialistas siempre se equivocan con Cuba, porque ellos no tienen equipos para medir estas cuestiones morales (APLAUSOS), ellos son incapaces de medir el esp&iacute;ritu y la moral de un pueblo (APLAUSOS). En Gir&oacute;n se equivocaron; y ahora, cuando planearon la invasi&oacute;n de Angola, se volvieron a equivocar (APLAUSOS).  Ellos no pod&iacute;an concebir que a 10 000 kil&oacute;metros de distancia Cuba le hubiera podido ofrecer la colaboraci&oacute;n que le ofreci&oacute; a Angola, ¡a diez mil kil&oacute;metros de distancia!  (APLAUSOS)  Porque ellos pensaban que el pueblo bloqueado, el pueblo al que han tratado de hundir y de arruinar, no pod&iacute;a prestar ese tipo de ayuda.  Y se equivocaron.  </P>
<P ALIGN="JUSTIFY">Ah&iacute; estaban, en primer lugar, nuestros combatientes; ah&iacute; estaban, los tripulantes de nuestra marina mercante; ah&iacute; estaban nuestros barcos mercantes; ah&iacute; estaban nuestros aviones de pasajeros (APLAUSOS), y ah&iacute; estaban los trabajadores de nuestra aviaci&oacute;n.  Y entre todos, en forma r&aacute;pida y eficaz, respondieron al llamado del MPLA y de la Rep&uacute;blica Popular de Angola (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Eso no lo calculaban los imperialistas. Y lo m&aacute;s importante, por eso, de un pa&iacute;s, no son sus riquezas —los imperialistas tienen muchas riquezas, pero no tienen moral ni esp&iacute;ritu—; ¡lo m&aacute;s importante de un pa&iacute;s, de una sociedad, es su moral y su esp&iacute;ritu!  (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, seguro, a los yankis dales duro!")  </P>
<P ALIGN="JUSTIFY">Hace 23 a&ntilde;os del ataque al Cuartel Moncada. Y si esta lucha ha podido marchar adelante, fue precisamente por eso, por la importancia que tiene la moral y el esp&iacute;ritu de los combatientes.  </P>
<P ALIGN="JUSTIFY">Realmente, cuando comenz&oacute; aquella lucha, no hab&iacute;a ni dinero, ni armas, ni entrenamiento militar; no hab&iacute;a nada en absoluto. Y a pesar de las inmensas dificultades, nadie pens&oacute; que fuera imposible. ¡Y fue posible! Al ver el esp&iacute;ritu de nuestro pueblo hoy, recuerdo que precisamente ese era el esp&iacute;ritu de nuestros compa&ntilde;eros de aquellos d&iacute;as (APLAUSOS), solo que hoy ya no se trata del esp&iacute;ritu de un pu&ntilde;ado de hombres; ¡es el esp&iacute;ritu de un pueblo entero! (APLAUSOS) Y si el esp&iacute;ritu de un pu&ntilde;ado de hombres no pudo ser vencido, ¡mucho menos podr&aacute; ser vencido jam&aacute;s el esp&iacute;ritu de un pueblo!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Proclamemos este 26 de Julio que nuestro Partido, donde militan las vanguardias revolucionarias, donde militan hombres y mujeres de diversas edades —desde los que llevaban decenas de a&ntilde;os luchando por la Revoluci&oacute;n hasta los j&oacute;venes que se incorporan d&iacute;a a d&iacute;a—, se siente orgulloso de la actitud, del temple y de la conciencia de nuestro pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso, compa&ntilde;ero Neto, en nombre de nuestro pueblo, le digo —y con nosotros lo dice el pueblo cubano— que Angola, igual que en los d&iacute;as dif&iacute;ciles y heroicos cont&oacute; con nuestra ayuda, en esta etapa dura y dif&iacute;cil de la construcci&oacute;n, del desarrollo del pa&iacute;s y de la marcha hacia el socialismo, podr&aacute; contar con el m&aacute;ximo de nuestra colaboraci&oacute;n (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Aprovechemos la oportunidad para trasmitir a nuestros combatientes en Angola, y a nuestros trabajadores y t&eacute;cnicos civiles en Angola, el reconocimiento, el saludo y la admiraci&oacute;n de todo nuestro pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En otro campo tambi&eacute;n se esfuerzan y luchan los cubanos: en el deporte, participando en las Olimpiadas. Ellos enviaron en el d&iacute;a de hoy un hermoso mensaje.  A ellos les decimos tambi&eacute;n que estamos orgullosos de sus actuaciones, que los felicitamos y les deseamos nuevas victorias (APLAUSOS).</P>
<P ALIGN="JUSTIFY">A ustedes, los pinare&ntilde;os, perm&iacute;tannos trasmitirles la extraordinaria impresi&oacute;n que hemos recibido en el d&iacute;a de hoy (APLAUSOS), y darles las gracias por el recuerdo que llevaremos siempre del entusiasmo, de la seriedad, de la disciplina, del calor con que han conmemorado este 26 de Julio (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Pinare&ntilde;os: hagamos nuestra esta consigna angolana para los a&ntilde;os de trabajo que tenemos por delante: ¡La lucha contin&uacute;a, la victoria es cierta!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
