<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE AMISTAD CUBANO CANADIENSE, EFECTUADO EN LA PLANTA DE AZUCAR A GRANEL &quot;TRICONTINENTAL&quot;, EN CIENFUEGOS, EL 28 DE ENERO DE 1976, &quot;A&Ntilde;O DEL XX ANIVERSARIO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Muy estimado amigo Pierre Trudeau, Primer Ministro de Canad&aacute; (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Estimados miembros de la delegaci&oacute;n de Canad&aacute; (APLAUSOS); Cienfuegueros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hemos escogido la ciudad de Cienfuegos para efectuar este acto de la amistad entre Canad&aacute; y Cuba y ofrecerles, a nuestro ilustre visitante y a su delegaci&oacute;n, el testimonio de nuestras simpat&iacute;as y amistad, contando —desde luego— con el invariable e infalible entusiasmo de los cienfuegueros (APLAUSOS Y EXCLAMACIONES DE: &quot;Cienfuegos aqu&iacute;, Cienfuegos aqu&iacute;&quot;).  </P>
<P ALIGN="JUSTIFY">Para nuestro pueblo esta visita constituye un gran honor y la oportunidad de testimoniar a los canadienses nuestros sentimientos sinceramente amistosos hacia ellos.  </P>
<P ALIGN="JUSTIFY">Canad&aacute;, como ustedes saben, no es un pa&iacute;s socialista; Canad&aacute; posee un sistema social diferente al nuestro; Canad&aacute; es adem&aacute;s un pa&iacute;s industrializado, mientras nosotros somos un pa&iacute;s que algunos llaman en v&iacute;as de desarrollo y otras veces decimos un pa&iacute;s subdesarrollado. En algunas cosas vamos saliendo ya del subdesarrollo (EXCLAMACIONES), e incluso en el campo econ&oacute;mico y en el campo industrial estamos avanzando.  </P>
<P ALIGN="JUSTIFY">Pero a nosotros nos interesan mucho las relaciones con Canad&aacute; como latinoamericanos, puesto que esas relaciones han sido un verdadero modelo y ejemplo de relaciones amistosas y de respeto mutuo entre dos pa&iacute;ses de este hemisferio.  </P>
<P ALIGN="JUSTIFY">Nosotros no podemos olvidar, ni olvidaremos nunca, que en los a&ntilde;os m&aacute;s duros del bloqueo y cuando pr&aacute;cticamente todos los pa&iacute;ses o todos los Estados —no los pueblos—, todos los gobiernos se sumaron al bloqueo y al aislamiento de nuestro pa&iacute;s, solo dos pa&iacute;ses en este hemisferio mantuvieron relaciones con nosotros. Esos dos pa&iacute;ses fueron Canad&aacute; y M&eacute;xico (APLAUSOS). Y no solo se mantuvieron relaciones formales, sino que desde el triunfo mismo de la Revoluci&oacute;n las relaciones comerciales y las relaciones econ&oacute;micas entre Canad&aacute; y Cuba han estado desarroll&aacute;ndose incesantemente.  Jam&aacute;s tuvimos que exponer una protesta porque el Gobierno de Canad&aacute; hubiese estado conspirando contra la Revoluci&oacute;n Cubana, o alentando actividades subversivas, o alentando la contrarrevoluci&oacute;n en nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y por eso, porque fueron pa&iacute;ses que nos respetaron, Canad&aacute; y M&eacute;xico fueron a la vez dos pa&iacute;ses con los que la Revoluci&oacute;n Cubana practic&oacute; una pol&iacute;tica de absoluto respeto.  </P>
<P ALIGN="JUSTIFY">A lo largo de estos a&ntilde;os, ambos pa&iacute;ses se han beneficiado mutuamente con el intercambio comercial, pero adem&aacute;s nuestro pa&iacute;s se ha beneficiado de las t&eacute;cnicas desarrolladas por Canad&aacute;.  </P>
<P ALIGN="JUSTIFY">As&iacute;, por ejemplo, pr&aacute;cticamente todo el desarrollo de nuestra ganader&iacute;a lechera se hizo a trav&eacute;s de la importaci&oacute;n de ejemplares canadienses. Decenas de miles de novillas, de la mejor calidad de ese pa&iacute;s, han sido adquiridas por nuestro pueblo durante estos a&ntilde;os; miles de ejemplares para la reproducci&oacute;n fueron igualmente adquiridos en Canad&aacute;.  </P>
<P ALIGN="JUSTIFY">Cuando ustedes viajan por nuestros campos y ven una vaca blanca y negra —porque se trate de una Holstein pura, o se trate de una F-2 o de una F-3—, seguramente, con toda seguridad que esa vaca tiene sangre canadiense. Cuando ustedes ven una vaca negra F-1, cruce de Holstein con Ceb&uacute; —y las pueden observar a lo largo y ancho de la isla— esa vaca tiene sangre canadiense. Las caracter&iacute;sticas lecheras de nuestra ganader&iacute;a actual, la creciente producci&oacute;n de leche de nuestro pa&iacute;s, tienen mucho que ver con el desarrollo tecnol&oacute;gico de la ganader&iacute;a canadiense.  </P>
<P ALIGN="JUSTIFY">Cuando nosotros no pod&iacute;amos adquirir animales de este tipo en ning&uacute;n otro pa&iacute;s —de Europa no los pod&iacute;amos traer por razones epidemiol&oacute;gicas, puesto que padecen algunas enfermedades que no hemos tenido en nuestro pa&iacute;s—, cuando no pod&iacute;amos adquirirlas de Estados Unidos —y todav&iacute;a no podemos adquirirlas de Estados Unidos—, cuando no pod&iacute;amos traerlos de ning&uacute;n otro pa&iacute;s de este hemisferio, nosotros tuvimos la oportunidad de comprar y trasladar a nuestro pa&iacute;s esos ejemplares desde Canad&aacute;.  ¡Y podemos expresar que hoy nuestra ganader&iacute;a lechera tiene una magn&iacute;fica capacidad potencial debido precisamente a esas importaciones!  </P>
<P ALIGN="JUSTIFY">Cuando nosotros iniciamos otros desarrollos agr&iacute;colas, como fue el plan av&iacute;cola, para una producci&oacute;n que primero era de 60 millones de huevos mensuales, y despu&eacute;s fue de 100, y despu&eacute;s de 120, y hoy es de pr&aacute;cticamente 150 millones mensuales, para alcanzar nuestra producci&oacute;n actual estatal de m&aacute;s de 1 700 millones de huevos —y ese plan se comenz&oacute; aproximadamente en 1962, despu&eacute;s de la invasi&oacute;n mercenaria de Gir&oacute;n, y precisamente con algunos fondos que tuvieron que pagar de indemnizaci&oacute;n—; cuando se inici&oacute; aquel programa, tambi&eacute;n de Canad&aacute; vinieron los pies de cr&iacute;a y los or&iacute;genes de lo que hoy constituye nuestra magn&iacute;fica ganader&iacute;a av&iacute;cola.  </P>
<P ALIGN="JUSTIFY">Tenemos en esta propia provincia granjas enteras que producen hasta m&aacute;s de 200 huevos por gallina anualmente, y el promedio nacional el pasado a&ntilde;o estuvo alrededor de 230 huevos por gallina, ¡promedio nacional!, que nos sit&uacute;a entre los pa&iacute;ses m&aacute;s adelantados en la rama av&iacute;cola. Tambi&eacute;n en ese campo nos beneficiamos con los adelantos de la t&eacute;cnica agr&iacute;cola de Canad&aacute;, y nos sirvi&oacute; de base para el desarrollo de ese importante rengl&oacute;n de nuestra agricultura y de nuestra alimentaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Cuando se inici&oacute; el plan de desarrollo porcino, que adquiere un impulso grande y creciente, que para 1980 alcanzar&aacute; un nivel de producci&oacute;n de aproximadamente 70 000 toneladas, nuevamente de Canad&aacute; vinieron los ejemplares que constituyeron la base para nuestro desarrollo porcino.  </P>
<P ALIGN="JUSTIFY">Y para nosotros es de una gran satisfacci&oacute;n poder se&ntilde;alar con reconocimiento estas realidades.  </P>
<P ALIGN="JUSTIFY">Durante todos estos a&ntilde;os Canad&aacute; fue uno de nuestros compradores importantes de az&uacute;car, de c&iacute;tricos y de otros productos cubanos. Durante todos estos a&ntilde;os muchos productos y materias primas que no pod&iacute;amos adquirir en ning&uacute;n otro lugar, incluso alimentos como la leche en polvo y otros, en el mercado canadiense, sin dificultad y sin trabas de ninguna clase, pod&iacute;amos nosotros comprar esos productos y transportarlos a nuestro pa&iacute;s. Muchas maquinarias y muchos equipos de diversa &iacute;ndole —incluidos transporte, maquinaria ferroviaria y maquinaria industrial— hemos adquirido nosotros en ese pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">A pesar de las presiones exteriores, a pesar de los esfuerzos de nuestros enemigos fundamentales por quebrar, por romper las relaciones diplom&aacute;ticas y las relaciones comerciales entre Canad&aacute; y Cuba, a lo largo de los a&ntilde;os estas se desarrollaron. Y desde el ascenso a la direcci&oacute;n del gobierno del actual primer ministro Pierre Trudeau (APLAUSOS), esas relaciones dieron un salto cualitativo y son hoy mejores que nunca.  </P>
<P ALIGN="JUSTIFY">Existe la colaboraci&oacute;n entre Canad&aacute; y Cuba en muchos terrenos, colaboraci&oacute;n que naturalmente nos beneficia mucho a nosotros, porque se trata de un pa&iacute;s con un gran desarrollo t&eacute;cnico e industrial.  </P>
<P ALIGN="JUSTIFY">Colaboran hoy con nosotros en el campo de la medicina, en el campo de la educaci&oacute;n, en el campo del desarrollo de la industria de pulpa y de papel, en el campo de la tecnolog&iacute;a. Y, adem&aacute;s, contamos con una l&iacute;nea de cr&eacute;dito, concedida el pasado a&ntilde;o, de m&aacute;s de 100 millones de d&oacute;lares, con los cuales se han estado adquiriendo equipos industriales y de transporte, y nos proponemos adquirir algunas industrias de las contempladas en nuestro plan perspectivo.  </P>
<P ALIGN="JUSTIFY">Canad&aacute; es uno de los m&aacute;s importantes productores de n&iacute;quel en el mundo, y tiene una tecnolog&iacute;a desarrollada. Y mantenemos nuestros contactos con las empresas canadienses especializadas en la producci&oacute;n de n&iacute;quel, con vistas tambi&eacute;n a introducir esas t&eacute;cnicas y esos adelantos en nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Creo que constituyen un verdadero modelo de la posibilidad de relaciones entre pa&iacute;ses de distintos sistemas sociales, un buen ejemplo de relaciones entre pa&iacute;ses de este hemisferio y un buen ejemplo de relaciones amistosas y pacificas, sobre la base del respeto mutuo y de la no intervenci&oacute;n en los asuntos internos de otros pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">Si otras naciones y otros gobiernos latinoamericanos hubiesen actuado as&iacute;, nuestras relaciones habr&iacute;an sido diferentes, porque siempre hemos dicho que las revoluciones no se exportan. ¿Qui&eacute;n pudo exportar esta revoluci&oacute;n nuestra a este pa&iacute;s?  ¿Y qui&eacute;n m&aacute;s que nuestro propio pueblo habr&iacute;a podido realizarla?  </P>
<P ALIGN="JUSTIFY">Hemos expresado esto en nuestro informe al Congreso del Partido, y lo hemos diferenciado bien —desde luego— de aquellas circunstancias en que un pa&iacute;s peque&ntilde;o, v&iacute;ctima de la agresi&oacute;n, pueda necesitar y recabar el apoyo internacionalista de nuestro pueblo, que son dos cosas diferentes (APLAUSOS). Pol&iacute;tica internacionalista que estamos en el deber de practicar, porque nosotros debemos mucho al internacionalismo, nosotros debemos mucho a la solidaridad internacional. Cuando nos agredieron en Gir&oacute;n, cuando nos bloquearon, cuando nos trataron de matar de hambre, fue precisamente el apoyo internacional, el internacionalismo, quien ayud&oacute; a nuestro pueblo a triunfar y salir adelante. Y es por eso que nosotros tenemos una profunda deuda de gratitud con el movimiento revolucionario mundial (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta pol&iacute;tica, seguida en los a&ntilde;os mencionados, de Canad&aacute; hacia Cuba, se explica perfectamente bien, porque Canad&aacute; nunca tuvo colonias. Ella misma en un tiempo fue colonia, y hoy, un pa&iacute;s absolutamente independiente. No tuvo colonias, no tuvo &quot;destino manifiesto&quot;, no tuvo afanes de anexi&oacute;n de territorio latinoamericano, nunca realiz&oacute; una pol&iacute;tica de agresi&oacute;n a los pueblos de Am&eacute;rica Latina. Y, realmente, nunca existieron contradicciones entre Canad&aacute; y Cuba, ni existieron contradicciones entre Canad&aacute; y los dem&aacute;s pa&iacute;ses de Am&eacute;rica Latina.  </P>
<P ALIGN="JUSTIFY">Y nosotros recordamos perfectamente bien c&oacute;mo, al principio de la Revoluci&oacute;n, cuando los grandes cambios sociales, cuando las grandes leyes revolucionarias, nosotros tuvimos esto muy en cuenta, y les dimos un tratamiento, digamos, especial —puede llamarse as&iacute;—, a las escasas inversiones que ten&iacute;a Canad&aacute; en nuestro pa&iacute;s. Y, consecuentes con la pol&iacute;tica de respeto que ellos manten&iacute;an hacia nosotros, nosotros fuimos tambi&eacute;n respetuosos de sus intereses. Y cuando se nacionalizaron algunas empresas canadienses, fueron oportunamente indemnizadas.  </P>
<P ALIGN="JUSTIFY">Estas tradiciones canadienses de respeto y de armon&iacute;a con los pueblos de Am&eacute;rica Latina; crean a su vez las bases para el desarrollo de las relaciones de nuestros pueblos latinoamericanos con Canad&aacute;. Creemos que todos los pueblos de Am&eacute;rica Latina se pueden beneficiar de esas relaciones, y que tambi&eacute;n el pueblo canadiense puede beneficiarse de ellas, y constituir una prueba del tipo de relaciones que deben existir entre los pueblos del centro y del sur de este hemisferio con los pueblos del norte de este hemisferio.  </P>
<P ALIGN="JUSTIFY">Esas relaciones no pueden ser sino sobre la base de la renuncia a toda pretensi&oacute;n hegem&oacute;nica, a toda pretensi&oacute;n de avasallamiento, a toda pretensi&oacute;n de dominio y a toda pol&iacute;tica de imposici&oacute;n y de menoscabo de la soberan&iacute;a de los pueblos de Am&eacute;rica Latina.  </P>
<P ALIGN="JUSTIFY">Es un buen ejemplo para el mundo de c&oacute;mo pueden y deben ser las relaciones entre gobiernos de distintos sistemas. Y si nosotros queremos se&ntilde;alar un ejemplo de coexistencia pac&iacute;fica, he aqu&iacute; un ejemplo: las relaciones entre Canad&aacute; y Cuba (APLAUOSOS).</P>
<P ALIGN="JUSTIFY">En esta gira por varios pa&iacute;ses latinoamericanos, el Primer Ministro de Canad&aacute; no quiso olvidar a Cuba, no quiso excluir a Cuba. Y visitar Cuba es hoy una prueba de pol&iacute;tica libre, de pol&iacute;tica independiente y de pol&iacute;tica soberana (APLAUSOS). Al visitar Cuba, el Gobierno de Canad&aacute; dio un patente ejemplo de pol&iacute;tica independiente, esa misma pol&iacute;tica que lo hizo mantener durante todos estos a&ntilde;os dif&iacute;ciles las relaciones diplom&aacute;ticas y comerciales con nuestro pa&iacute;s, a pesar de todas las presiones.  </P>
<P ALIGN="JUSTIFY">Hoy nuestra patria tiene una situaci&oacute;n muy distinta. Los a&ntilde;os m&aacute;s dif&iacute;ciles quedaron atr&aacute;s. Hoy Cuba est&aacute; cada vez menos aislada. Hoy nuestro pueblo tiene cada vez mejores y m&aacute;s estrechas relaciones internacionales. Pero nosotros no podremos olvidar nunca a los que se portaron correctamente con nosotros en los a&ntilde;os m&aacute;s dif&iacute;ciles.  </P>
<P ALIGN="JUSTIFY">Queremos a&ntilde;adir que, adem&aacute;s, el Primer Ministro de Canad&aacute;, con su modestia y su sinceridad, se ha ganado la simpat&iacute;a de nuestro pueblo (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Trudeau, Trudeau!&quot;) Vino con su compa&ntilde;era y vino con su hijo m&aacute;s peque&ntilde;o, que todav&iacute;a no tiene ni cuatro meses (APLAUSOS Y EXCLAMACIONES), que se llama Michel, y que tambi&eacute;n con su gracia ha conquistado la simpat&iacute;a de todos, formando parte pr&aacute;cticamente de la delegaci&oacute;n (APLAUSOS).  Puede estar durmiendo ahora, en alg&uacute;n lugar por ah&iacute;; &eacute;l se despierta, sigue, duerme otro poco, sigue, no llora nunca, y no le tiene miedo ni al sol de Cuba, que es mucho decir ya. Ese es un gesto conmovedor para nuestro pueblo, una prueba de confianza en nuestro pa&iacute;s y en nuestro clima.  </P>
<P ALIGN="JUSTIFY">Hay una cosa adicional: y es que el Primer Ministro de Canad&aacute; estudi&oacute; espa&ntilde;ol (APLAUSOS). No es tampoco la primera vez que visita a Cuba. Varios a&ntilde;os antes, cuando nadie sospechaba que ser&iacute;a el Primer Ministro de Canad&aacute;, estuvo en nuestro pa&iacute;s en visita amistosa, invitado por el ICAP. Ya conoc&iacute;a a nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y &eacute;l, seg&uacute;n conozco, tiene intenciones de hablar hoy aqu&iacute; en espa&ntilde;ol (APLAUSOS), y ha redactado un discurso en espa&ntilde;ol para los cienfuegueros (APLAUSOS). Y nos agrada tambi&eacute;n mucho ese gesto del Primer Ministro de Canad&aacute; hacia los latinoamericanos, ese gesto de estudiar su idioma, y ese gesto de hablar en su idioma.  </P>
<P ALIGN="JUSTIFY">Una raz&oacute;n m&aacute;s. Y algunos recordar&aacute;n lo que dec&iacute;amos cuando estuvieron visitantes del Caribe, que los &uacute;nicos que hablan ingl&eacute;s no son los ciudadanos de Estados Unidos; habla ingl&eacute;s y franc&eacute;s el Canad&aacute;, hablan ingl&eacute;s muchos pa&iacute;ses, vecinos nuestros, del Caribe. Y por eso nosotros en nuestras escuelas no debemos olvidar el estudio del ingl&eacute;s.  </P>
<P ALIGN="JUSTIFY">Por razones conocidas, sobradamente conocidas, est&aacute;bamos en un per&iacute;odo que sent&iacute;amos alergia hasta por el idioma. Pero no dejar&iacute;a de ser eso, por muy explicable que sea, una falta con relaci&oacute;n a la cultura, no dejar&iacute;a de ser un acto de incultura.  </P>
<P ALIGN="JUSTIFY">La verdad es que mi ingl&eacute;s no anda muy bien que digamos. Un poco lo leo y muy mal lo hablo. De vez en cuando lo intento, pero esta es una lecci&oacute;n del Primer Ministro del Canad&aacute;, esta posibilidad de dirigirse a ustedes en nuestro propio idioma.  </P>
<P ALIGN="JUSTIFY">Suerte que vinieron unas nubes, de un norte que llega todav&iacute;a sin lluvias, y ha refrescado un poco este acto de masas.  </P>
<P ALIGN="JUSTIFY">Me falta decirles a los cienfuegueros que los felicitamos porque ya sabemos que pronto esta regi&oacute;n se convertir&aacute; en provincia (APLAUSOS). y no solo eso, sino que ser&aacute; una de las provincias m&aacute;s pr&oacute;speras e industrializadas de Cuba (APLAUSOS). Y ya se ve. No hay m&aacute;s que dar una vuelta por esta zona industrial; su planta de nitr&oacute;geno, con todos los peros y con todas las chapucer&iacute;as que los ingleses hicieron en esa planta, va produciendo ya alg&uacute;n nitr&oacute;geno. Y con la ayuda de nuestros trabajadores y de nuevas inversiones, vamos incrementando su capacidad. y alg&uacute;n d&iacute;a, a pesar de todo, llegar&aacute; a producir el ciento por ciento de lo planificado.  </P>
<P ALIGN="JUSTIFY">Se ve en esas industrias que se levantan como el puerto pesquero, como el nuevo molino de trigo, como el nuevo molino de ma&iacute;z, como ese almac&eacute;n construido por la Revoluci&oacute;n, que tantas horas de trabajo nos ha ahorrado, que tantos recursos econ&oacute;micos ha ahorrado, al permitir cargar un barco en 24 horas, con unos pocos hombres, cuando antes se necesitaban m&aacute;s de 100 para cargarlo en un mes. Ese almac&eacute;n de az&uacute;car a granel, que ya ha embarcado m&aacute;s de 10 millones de toneladas de az&uacute;car desde que se inaugur&oacute;. Se ve en las nuevas plantas termoel&eacute;ctricas, se ve en la f&aacute;brica de baldosas y otras industrias, se ve en la f&aacute;brica de riego por aspersi&oacute;n que se levanta, o en la gigantesca f&aacute;brica de cemento, la mayor del pa&iacute;s, que a ritmo acelerado se construye en esta regi&oacute;n; se ve en la industria de quesos y de helado, en las proximidades del Escambray, zona que queda en la jurisdicci&oacute;n de lo que ser&aacute; la nueva provincia.  </P>
<P ALIGN="JUSTIFY">Y no es eso solo: ya han sido adquiridas dos grandes unidades termoel&eacute;ctricas m&aacute;s, de 150 000 kilowatts cada una, para instalar precisamente en Cienfuegos.  </P>
<P ALIGN="JUSTIFY">Y cuando se sabe que en d&iacute;as no lejanos comenzar&aacute; a construirse en esta regi&oacute;n la primera planta el&eacute;ctrica movida por energ&iacute;a nuclear en nuestro pa&iacute;s (APLAUSOS), cuando se sabe que la nueva refiner&iacute;a de petr&oacute;leo tendr&aacute; que ser ubicada aqu&iacute;, y con la nueva refiner&iacute;a de petr&oacute;leo, la petroqu&iacute;mica y una planta de fertilizantes similar a esta y m&aacute;s moderna, con todas las ventajas de la experiencia asimilada en esta primera planta para un proceso tan complejo como ese, habr&aacute; que seguir desarrollando la infraestructura.  </P>
<P ALIGN="JUSTIFY">Pronto ser&aacute; inaugurado ya el hermoso hotel de Pasacaballos (APLAUSOS).  Adelantan otras instalaciones hoteleras y tur&iacute;sticas. Habr&aacute; que hacer grandes trabajos en este puerto, habr&aacute; que construir muchas viviendas; pero para ello se comenzar&aacute; a instalar pr&oacute;ximamente una planta de IMS, capaz de producir 1 500 apartamentos por a&ntilde;o, en edificaciones de hasta 20 plantas. Esto augura para Cienfuegos, sin duda, un gran desarrollo. Y no olviden ustedes lo que prometieron cuando ya se abordaron estos temas econ&oacute;micos una vez, de que ustedes estar&iacute;an a la altura de ese desarrollo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se construy&oacute; la magn&iacute;fica escuela de maestros de la regi&oacute;n. Adelanta —y no s&eacute; ahora exactamente cu&aacute;ndo terminar&aacute;n— el nuevo estadio. Se construye un magn&iacute;fico hospital que mejorar&aacute; considerablemente los servicios m&eacute;dicos y la salud de los cubanos que viven en esta regi&oacute;n, se construyen institutos polit&eacute;cnicos de diversa &iacute;ndole, se construyen secundarias en el campo, se desarrollan planes de producci&oacute;n porcina; se construye una f&aacute;brica de producci&oacute;n de torula partiendo de la miel; se construye no muy lejos de aqu&iacute; un magn&iacute;fico campamento para 5 000 pioneros, a donde podr&aacute;n asistir tambi&eacute;n en parte ni&ntilde;os de esta regi&oacute;n de Cienfuegos. Se desarrollan los planes agr&iacute;colas, los planes de irrigaci&oacute;n, los planes ca&ntilde;eros. Son en verdad grandes adelantos en muy pocos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Se forma t&eacute;cnica, cultural y pol&iacute;ticamente una magn&iacute;fica juventud en esta regi&oacute;n, lo cual no tenemos el temor de se&ntilde;alar por miedo a que se envanezcan, porque s&eacute; que no se envanecer&aacute;n. Son ustedes, los estudiantes del preuniversitario, con sus promociones, un ejemplo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cienfuegos, con su entusiasmo, su hospitalidad y su calor, ha contribuido tambi&eacute;n al desarrollo de las relaciones internacionales de nuestro pa&iacute;s, con las magn&iacute;ficas recepciones que dan a nuestros ilustres visitantes, como esta del d&iacute;a de hoy.  </P>
<P ALIGN="JUSTIFY">Y por eso, en s&iacute;ntesis, puede afirmarse que Cienfuegos tiene confianza en la Revoluci&oacute;n.  ¡Y la Revoluci&oacute;n tiene confianza en Cienfuegos!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Exc&uacute;sennos si nos hemos extendido algo (EXCLAMACIONES DE: &quot;¡No!&quot;).  Tanto ustedes como nosotros tenemos deseos de escuchar al estimad&iacute;simo amigo de nuestro pueblo y primer ministro de Canad&aacute;, Pierre Trudeau.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
