<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA SESION SOLEMNE DEDICADA AL XXV ANIVERSARIO DEL MOVIMIENTO DE L</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA SESION SOLEMNE DEDICADA AL XXV ANIVERSARIO DEL MOVIMIENTO DE LOS PAISES NO ALINEADOS EN NOMBRE DEL GRUPO LATINOAMERICANO. HARARE, ZIMBABWE, 1ro. DE SEPTIEMBRE DE 1986, "A&Ntilde;O DEL XXX ANIVERSARIO DEL DESEMBARCO DEL GRANMA".</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P>Estimado Primer Ministro Robert Mugabe;</P>
<P>Distinguidos Jefes de Estado o de Gobierno;</P>
<P>Se&ntilde;ores Miembros de las Delegaciones;</P>
<P>Distinguidos invitados:</P>
<P>Al reunirnos hoy en esta Africa militante y bajo la presidencia de uno de sus aut&eacute;nticos gu&iacute;as para celebrar la fundaci&oacute;n en Belgrado del Movimiento de Pa&iacute;ses No Alineados, hace ahora 25 a&ntilde;os, se puede constatar que los objetivos que forzaron a un peque&ntilde;o grupo de pa&iacute;ses del Tercer Mundo a congregarse para defender principios vinculados a su propia existencia, y esenciales para asegurar su porvenir, han sobrevivido dram&aacute;ticamente casi intactos durante este cuarto de siglo. El peligro de guerra nuclear, contra el que se levant&oacute; la palabra condenatoria de los pa&iacute;ses fundadores, quienes llamaron entonces a conjurarlo mediante la &uacute;nica e insustituible v&iacute;a de la negociaci&oacute;n, se ha hecho m&aacute;s grave en nuestros d&iacute;as. Son m&aacute;s numerosas y destructivas las armas nucleares, m&aacute;s certeros y m&uacute;ltiples los veh&iacute;culos que las portan. La carrera armamentista es a&uacute;n m&aacute;s galopante, y como si esto no bastara, se quiere extender al cosmos el escenario de la confrontaci&oacute;n militar.</P>
<P>Los focos regionales de conflictos se incrementaron y la intervenci&oacute;n del imperialismo en ellos es ahora mayor y m&aacute;s directa.</P>
<P>La desigualdad en las relaciones econ&oacute;micas internacionales, que suscit&oacute; en Belgrado el programa de acci&oacute;n esgrimido por los pa&iacute;ses subdesarrollados que all&iacute; se reunieron, lejos de reducirse se ha hecho todav&iacute;a m&aacute;s amargamente insoportable para nuestras d&eacute;biles y retrasadas econom&iacute;as; la deuda externa gravita como un peso intolerable y hace imposible que cristalicen los esfuerzos y sacrificios por el desarrollo. El poder adquisitivo de nuestros productos y materias primas es ahora menor que entonces. La miseria golpea m&aacute;s a nuestros pueblos. La enfermedad y la incultura, subproductos monstruosos del retraso econ&oacute;mico, se ense&ntilde;orean en Asia, Africa y en la Am&eacute;rica Latina.</P>
<P>Pero si los males y peligros han crecido, crecieron tambi&eacute;n nuestra capacidad de resistencia, nuestra fuerza y nuestra lucha. Esto tambi&eacute;n le da a nuestra recordaci&oacute;n plena vigencia.</P>
<P>Eramos 25 pa&iacute;ses en 1961; hemos llegado a ser 101 en v&iacute;speras de la VIII Cumbre. Muchos de los que se congregan hoy junto a nosotros, todav&iacute;a en disposici&oacute;n combativa y resistente, luchaban, hace 25 a&ntilde;os, por hacerse independientes. Robert Mugabe, que nos preside con su experiencia y su serenidad, y otros distinguidos jefes de Estado que hoy nos acompa&ntilde;an, concurr&iacute;an a las cumbres de nuestro Movimiento como representantes de una aspiraci&oacute;n a la independencia que hoy es alentadora realidad. No solo hemos crecido en fuerzas y constituimos hoy la mayor&iacute;a absoluta de las Naciones Unidas y de la comunidad internacional, sino que la historia ha convalidado la certeza de nuestro programa, la justeza de nuestras aspiraciones y la necesidad de alcanzar nuestras metas para que el mundo pueda marchar hacia un porvenir m&aacute;s seguro y feliz.</P>
<P>Surgimos, en 1961, como consecuencia del proceso de liberaci&oacute;n nacional de gran n&uacute;mero de pueblos contra el colonialismo. El v&iacute;nculo indestructible entre esa hist&oacute;rica batalla contra el coloniaje y las aspiraciones pac&iacute;ficas de los pueblos, qued&oacute; establecido como primer postulado de la Conferencia de Belgrado al sostener all&iacute; que para que exista una paz duradera, como consecuencia de la confrontaci&oacute;n entre la vieja estructura y las emergentes fuerzas nacionalistas nuevas, era indispensable que surgiera, como se dijo entonces, "Un mundo en que sea eliminada radicalmente la dominaci&oacute;n del colonialismo y el imperialismo en todas sus manifestaciones."</P>
<P>La I Cumbre estableci&oacute; tambi&eacute;n en forma inconfundible que: "Erradicar b&aacute;sicamente la fuente de los conflictos es erradicar el colonialismo."</P>
<P>Del mismo modo al fundarse nuestro Movimiento, postul&oacute;: "La abolici&oacute;n inmediata, incondicional, total y definitiva del colonialismo y el esfuerzo concertado para poner fin a todos los tipos de neocolonialismo y de dominaci&oacute;n imperialista en todas sus formas y manifestaciones."</P>
<P>Cuando el p&aacute;rrafo 21 de la Declaraci&oacute;n de Belgrado demand&oacute; "la eliminaci&oacute;n de la desigualdad econ&oacute;mica, heredada del colonialismo y del imperialismo", trazaba las bases de un programa que el Movimiento concretar&iacute;a a&ntilde;os despu&eacute;s, al postular la necesidad del Nuevo Orden Econ&oacute;mico Internacional y sostener como propia la Carta de Deberes y Derechos de los Estados.</P>
<P>Nada muestra mejor la larga y penetrante visi&oacute;n de Tito, Nehru, Nasser, Nkrumah y otros fundadores del Movimiento, que la confirmaci&oacute;n de aquellos prop&oacute;sitos, hoy desarrollados y actualizados, que se recogen en el Proyecto de Declaraci&oacute;n de Harare que vamos a discutir. No habr&iacute;a mejor homenaje a su recuerdo al reunirnos aqu&iacute;, en Harare, colonizada entonces y s&iacute;mbolo hoy del Africa amenazada a&uacute;n por el imperialismo y su instrumento m&aacute;s repudiable, la Sud&aacute;frica racista y fascista, que la fuerza, el prestigio y la influencia actual de este poderoso conjunto de pa&iacute;ses, dis&iacute;miles en sus sistemas, heterog&eacute;neos en sus puntos de vista, pero unidos en torno a los principios esenciales del movimiento: la paz, la independencia, el desarrollo y la lucha contra el imperialismo, el colonialismo, el neocolonialismo y el racismo, y su m&aacute;s nefasta expresi&oacute;n, que es el apartheid.</P>
<P>El hecho de que a los 25 a&ntilde;os de fundado, y a pesar de nuestras victorias contra el coloniaje, estemos todav&iacute;a en los comienzos de la realizaci&oacute;n de aquel justo y movilizador programa, nos confirma lo que el Movimiento comprobaba pocos a&ntilde;os despu&eacute;s de Belgrado, en la II Cumbre de El Cairo, al destacar que: "Las fuerzas del imperialismo son todav&iacute;a poderosas y no vacilan en recurrir al uso de la violencia para defender sus intereses y mantener los privilegios."</P>
<P>Nos amenazan, 25 a&ntilde;os despu&eacute;s, el armamentismo y la guerra c&oacute;smica. Namibia sigue ocupada por los racistas sudafricanos, que agreden, asimismo, a todos los pa&iacute;ses de la L&iacute;nea del Frente. Los palestinos carecen del Estado a que tienen derecho. Nicaragua debe enfrentarse a la agresi&oacute;n que pese a los esfuerzos de Contadora y el Grupo de Apoyo el gobierno de Estados Unidos se niega intransigentemente a cancelar.</P>
<P>En Harare lo fundamental del programa de Belgrado queda todav&iacute;a por delante de nosotros. Pero nuestro cuarto de siglo de lucha ha cuajado en resultados perceptibles.</P>
<P>Como dijera l&uacute;cidamente el siempre recordado presidente Tito en 1964: "Con su acci&oacute;n progresista en la com&uacute;n lucha con los pa&iacute;ses socialistas y otras fuerzas, el movimiento ha llegado a ser uno de los factores m&aacute;s importantes de la correlaci&oacute;n de fuerzas de hoy."</P>
<P>Si nos unimos, no ser&aacute; posible en las Naciones Unidas ni en el seno de la comunidad internacional decisi&oacute;n alguna que no nos tome en cuenta. La conjugaci&oacute;n de nuestras fuerzas con todos aquellos que en Europa, Jap&oacute;n y en la propia Norteam&eacute;rica se oponen a cualquier decisi&oacute;n que conduzca a la guerra, nos permitir&aacute; paralizar a los que pretenden desatarla. Los pactos militares que dividen a los pa&iacute;ses m&aacute;s poderosos en bloques antag&oacute;nicos son, como se reconoce, un anacronismo que es necesario eliminar.</P>
<P>Para eso se nos ha convocado en la VIII Cumbre.</P>
<P>Al usar esta tribuna por honroso encargo de las representaciones de los pa&iacute;ses hermanos de la Am&eacute;rica Latina y del Caribe, puedo decir que nuestros pueblos convergen en estos nobles prop&oacute;sitos. La unidad de nuestras tierras, invocada por Sim&oacute;n Bol&iacute;var en los albores de su independencia, so&ntilde;ada otra vez a finales de siglo por Jos&eacute; Mart&iacute;, encuentra ahora nuevas razones para su plena realizaci&oacute;n.</P>
<P>La guerra de las Malvinas record&oacute; a los latinoamericanos que la libertad de sus pueblos no puede depender de un vecino poderoso que los acecha y ha de sostenerse en su necesario enlace combativo. Fue Cuba el &uacute;nico pa&iacute;s de Am&eacute;rica Latina que suscribi&oacute; el Acta de Belgrado, en la que figuraron tambi&eacute;n como observadores Bolivia, Brasil y Ecuador. Hay ahora 17 pa&iacute;ses latinoamericanos y del Caribe miembros del Movimiento y, con los nueve observadores de nuestra &aacute;rea, se puede decir que los No Alineados gozan de creciente simpat&iacute;a y apoyo en los pa&iacute;ses de nuestra regi&oacute;n.</P>
<P>Al confirmar ese respaldo, lo hacemos con la seguridad de que la cat&aacute;strofe nuclear ser&aacute; contenida, que se encontrar&aacute;n v&iacute;as que logren que la suspensi&oacute;n definitiva de las pruebas nucleares a que ya est&aacute; dispuesta una de las partes d&eacute; paso a una negociaci&oacute;n valedera y profunda para poner fin a la carrera armamentista, reducir al m&iacute;nimo las armas convencionales y que el hombre sea capaz de eliminar de la faz de la Tierra las armas nucleares y no sean ellas las que un d&iacute;a eliminen al hombre de la faz de la Tierra. Estamos seguros, asimismo, de que el retraso y la miseria originados por la desigualdad econ&oacute;mica que nos azota podr&aacute;n ser vencidos por la acci&oacute;n com&uacute;n.</P>
<P>Esa es la meta a que nos inspira el recuerdo de aquel hecho inolvidable de hace 25 a&ntilde;os.</P>
<P>Sabremos honrar esta fecha siendo fieles a los principios que hoy nos convocan a esta hist&oacute;rica cita de Harare.</P>
<P>Muchas gracias.</P>
<P>(APLAUSOS)</P></FONT></BODY>
</HTML>
