<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DE LA SESION DIFERIDA DEL TERCER CONGRESO DEL PARTIDO</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DE LA SESION DIFERIDA DEL TERCER CONGRESO DEL PARTIDO COMUNISTA DE CUBA, EN EL TEATRO &quot;CARLOS MARX&quot;, EL 2 DE DICIEMBRE DE 1986, &quot;A&Ntilde;O DEL XXX ANIVERSARIO DEL DESEMBARCO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>El Congreso aprob&oacute; el Programa del Partido Comunista de Cuba, nuestro primer Programa y acord&oacute; que fuese proclamado en el d&iacute;a de hoy, coincidiendo con el XXX aniversario del desembarco del Granma.   Por tanto, declaro aprobado el Programa del Partido Comunista de Cuba (APLAUSOS PROLONGADOS).</P>
<P>La idea nada ortodoxa de realizar una sesi&oacute;n diferida del Tercer Congreso result&oacute; realmente pr&aacute;ctica y sabia.   Esto permiti&oacute; que todos nuestros militantes y todo nuestro pueblo pudieran analizar, discutir el Proyecto de Programa y, adem&aacute;s, enriquecerlo.</P>
<P>Su elaboraci&oacute;n, con motivo del Tercer congreso, no permiti&oacute; llevar a cabo con la debida antelaci&oacute;n a la fecha de la celebraci&oacute;n del Congreso la discusi&oacute;n masiva del Programa.</P>
<P>En el an&aacute;lisis por parte de nuestro pueblo y de nuestros militantes, se hicieron numerosas proposiciones de modificaci&oacute;n, se introdujeron muchas ideas, que fueron cuidadosamente examinadas por una comisi&oacute;n, y, al final, por la comisi&oacute;n del Congreso.</P>
<P>De las miles de ideas y sugerencias, un alto n&uacute;mero de ellas fueron aprobadas —no digamos que miles, pero s&iacute; cientos de ellas— y aun as&iacute; no nos hac&iacute;amos la ilusi&oacute;n de que nuestro Programa fuera perfecto, en su redacci&oacute;n puede haber un concepto que pod&iacute;a quedar m&aacute;s claro, m&aacute;s preciso, m&aacute;s perfecto; pero s&iacute; est&aacute;bamos seguros de que las ideas esenciales quedaban plasmadas en nuestro Programa y que era un buen Programa.</P>
<P>Esto constituye un hecho hist&oacute;rico, la aprobaci&oacute;n de nuestro primer Programa.   Tambi&eacute;n es, por supuesto, un acto de gran trascendencia en la vida de nuestra Revoluci&oacute;n y de nuestro Partido; expresa nuestras aspiraciones proyect&aacute;ndose hacia el futuro.   Pero podemos hacer el mejor programa del mundo, y, sin embargo, no ser capaces de cumplir ese programa.</P>
<P>Yo tengo la &iacute;ntima convicci&oacute;n de que si nosotros no rectificamos los errores y las tendencias negativas, ni este Programa, ni nada que merezca llevar el nombre de Programa podr&iacute;a llevarse a cabo.</P>
<P>Ya hemos cumplido algunos programas desde que surgieron las ideas revolucionarias, desde que iniciamos la lucha contra la tiran&iacute;a.   El Programa del Moncada no solo se cumpli&oacute; —el Programa del Moncada se cumpli&oacute; en relativamente poco tiempo, en los primeros a&ntilde;os de la Revoluci&oacute;n—, sino que el Programa del Moncada se sobrecumpli&oacute; ampliamente; lo que la Revoluci&oacute;n hizo a lo largo de estos 25 a&ntilde;os, es mucho m&aacute;s de lo que nosotros pod&iacute;amos so&ntilde;ar en aquellos tiempos.   De modo que no ser&aacute; para nosotros nada nuevo aprobar un programa y cumplirlo, pero debemos saber los requisitos que exige el cumplimiento de un programa.</P>
<P>El cumplimiento del Programa del Moncada exigi&oacute; mucha lucha, muchos esfuerzos y muchos sacrificios; pero se cumplieron los requisitos para llevar adelante aquel programa, para cumplirlo y sobrecumplirlo.   Por eso es necesario que nosotros estemos muy conscientes de cu&aacute;les son las premisas para cumplir este Programa, y a ello se debe precisamente, que hayamos dedicado casi todo el tiempo de nuestra sesi&oacute;n diferida al proceso de rectificaci&oacute;n de errores y de lucha contra las tendencias negativas.   Incluso este Programa tiene la ventaja de haberlo aprobado ahora y no en las primeras sesiones del Congreso, contiene ya muchas de las ideas relacionadas con estos problemas, con este proceso de rectificaci&oacute;n y de lucha que estamos llevando a cabo; de manera que nuestro Programa qued&oacute; actualizado y bien actualizado en ese sentido.</P>
<P>Aun cuando en el Congreso y en el Informe Central se planteara ya la esencia d&eacute; una serie de problemas, todav&iacute;a no estaban tan ampliamente expresados como se expresaron despu&eacute;s en los meses posteriores al Congreso; e incluso hurgando en todas aquellas cuestiones, descubrimos muchas cosas, muchos elementos y muchos factores que a&uacute;n no estaban completamente claros en las primeras sesiones del Congreso.</P>
<P>A lo largo de todos estos meses, en el per&iacute;odo transcurrido entre las primeras y las &uacute;ltimas sesiones del Congreso, se fue tomando mucha conciencia acerca de todos estos problemas y mucha claridad.   Se vio que, l&oacute;gicamente, eso ten&iacute;a que ser el contenido fundamental de las &uacute;ltimas sesiones, en ninguna otra cosa pod&iacute;amos invertir mejor nuestro trabajo.</P>
<P>Estas sesiones finales del Congreso conten&iacute;an ya, igual que las anteriores, el esfuerzo realizado durante meses, porque durante meses se fue elaborando el contenido de las primeras sesiones del Tercer Congreso en las reuniones que tuvieron lugar a lo largo y ancho de la isla, y durante meses tambi&eacute;n se fue elaborando por el Partido el contenido de estas sesiones finales del Congreso.</P>
<P>En el Partido y en el pa&iacute;s ha habido un proceso de discusi&oacute;n.   Este a&ntilde;o ha sido un a&ntilde;o de muchas reuniones, con muchos factores:   varios plenos dedicados a esto, plenos del Partido en la base y&#9;en las provincias; reuniones con todas las empresas del pa&iacute;s, reuniones con todas las cooperativas de producci&oacute;n agropecuaria del pa&iacute;s; infinidad de reuniones de trabajo, directas, con la base.   Y en las &uacute;ltimas semanas tuvieron lugar los plenos en todos los municipios para discutir, precisamente, estas cuestiones y los plenos en todas las provincias, tuvieron lugar an&aacute;lisis serios, meditados, profundos.   Todo eso fue creando las condiciones para estas &uacute;ltimas sesiones.</P>
<P>Es opini&oacute;n un&aacute;nime de todos los participantes que esta parte final del Congreso no fue buena, sino excelente —algunos se asustaron cuando dije eso (RISAS)—; no fue solo buena, sino ¡magn&iacute;fica!   Y posiblemente ha sido una de las mejores reuniones pol&iacute;ticas que hemos presenciado a lo largo de la historia de la Revoluci&oacute;n (APLAUSOS), y hemos tenido buenas reuniones y muy buenos plenos del Comit&eacute; Central; creo, sin embargo, que nunca se hab&iacute;a alcanzado mayor esp&iacute;ritu democr&aacute;tico, mayor libertad de expresi&oacute;n, mayor sinceridad, mayor convicci&oacute;n, franqueza, claridad y, sobre todo, profundidad en el an&aacute;lisis.   Participaron decenas de compa&ntilde;eros, y seguramente quedaron cientos tal vez con deseos de expresar algo; pero creo que se discuti&oacute; y se recogi&oacute;, en esencia, lo fundamental.</P>
<P>Ya se ven&iacute;an discutiendo desde la base las cuestiones relacionadas con la aplicaci&oacute;n del Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a; con la organizaci&oacute;n del trabajo y los salarios; con la disciplina laboral, la utilizaci&oacute;n de los recursos, el estilo de trabajo, la exigencia y el control, en el Partido, en la UJC, en las organizaciones de masas y en la administraci&oacute;n; los problemas relacionados con la pol&iacute;tica de cuadros, los problemas ideol&oacute;gicos, los problemas sociales, los problemas de la juventud, los problemas de los campesinos; en fin, todos los temas que est&aacute;n comprendidos en esta pol&iacute;tica de rectificaci&oacute;n y de lucha contra las tendencias negativas, que encierran un contenido ampl&iacute;simo, que va desde el desv&iacute;o de recursos, que tanto irrita a la poblaci&oacute;n, que tanto corrompe, que tanto desorganiza, que tanto desmoraliza, que tanto da&ntilde;o puede hacer al proceso revolucionario, hasta las cuestiones relacionadas con el caos que lleg&oacute; a crearse en lo relacionado con la vinculaci&oacute;n, las normas, cumplimiento y sobrecumplimiento; el m&eacute;todo de utilizar el dinero como el remedio a todos los problemas, pol&iacute;tica de corrupci&oacute;n y —se puede a&ntilde;adir— de enga&ntilde;o a la gente.  ¡C&oacute;mo entregar dinero as&iacute;, f&aacute;cil, que no est&eacute; en correspondencia, realmente, con la producci&oacute;n, con la creaci&oacute;n de valores materiales o servicios!   Es, simplemente, un enga&ntilde;o.</P>
<P>Por eso es tan amplio, porque abarca toda la actividad revolucionaria y la necesidad de rectificar all&iacute;, dondequiera que hayamos cometido errores o que se hayan desarrollado tendencias negativas en nuestro proceso revolucionario.</P>
<P>No poco tiempo ocup&oacute; en nuestras sesiones finales el problema, precisamente, de la organizaci&oacute;n del trabajo y los salarios, y los problemas de la disciplina laboral, del aprovechamiento de la jornada de trabajo, los interruptos y todas esas cuestiones, de gran trascendencia para la vida de nuestro pa&iacute;s y de la Revoluci&oacute;n; bastante tiempo llev&oacute; tambi&eacute;n lo relacionado con esa cuesti&oacute;n tan fundamental y tan decisiva para el futuro, que es la exigencia y la eficiencia en la educaci&oacute;n; tiempo llevaron tambi&eacute;n las discusiones relacionadas con el m&eacute;todo y el estilo de trabajo del Partido.</P>
<P>Yo no dir&iacute;a, desde luego, que todos los problemas fueron abordados; dir&iacute;a que se abordaron los problemas esenciales mas no todos los problemas.   Por eso debemos incluir, como parte de nuestros trabajos en estos meses y como parte de nuestra pol&iacute;tica, las conclusiones y los an&aacute;lisis que se hicieron previamente a lo largo y ancho del pa&iacute;s, en todos los municipios y en todas las provincias.</P>
<P>Por eso no debemos considerar solo el Programa del Partido, no debemos tomar solo eso en cuenta; debemos tomar en cuenta tambi&eacute;n la s&iacute;ntesis que ustedes recibieron de las discusiones en los municipios y en las provincias, pues me parece que son documentos de mucho valor.   Ah&iacute; se analizan, con m&aacute;s detalle, todos los problemas:  los problemas de aparcer&iacute;a en el campo, en cada municipio, cu&aacute;ntas fincas en aparcer&iacute;a aparecieron, cu&aacute;ntas posesiones ilegales de tierra, cu&aacute;les eran, en fin, los problemas en el &aacute;rea campesina; los problemas con la juventud, en relaci&oacute;n con aquellos que no est&aacute;n incorporados al estudio ni al trabajo, a los cuales se les ofrec&iacute;an posibilidades de trabajar en algunas de las actividades donde necesitamos la fuerza, sobre todo actividades relacionadas con la agricultura o actividades relacionadas con las construcciones, la repoblaci&oacute;n forestal u otras; est&aacute;n los datos de los que aceptaban, de los que no aceptaban.</P>
<P>En esas s&iacute;ntesis aparecen todos los problemas discutidos sistem&aacute;ticamente a lo largo y ancho del pa&iacute;s, y creo que constituyen documentos dignos de repasarse de vez en cuando, sobre todo para analizar lo que se est&aacute; haciendo y c&oacute;mo se est&aacute; haciendo.</P>
<P>Ya el Programa es otra cosa.   El Programa no debe ser un texto de consulta, realmente; el Programa debe ser un texto de estudio.   No voy a hablar ahora de c&iacute;rculos de estudio, ya estamos mayorcitos, desde el punto de vista revolucionario, y no todo debemos aprenderlo en un c&iacute;rculo de estudio.</P>
<P>Eso mismo que queremos que hagan los estudiantes, que es tomar en cuenta el libro de texto, que repasen y estudien, incluso, por los libros de texto, debemos aplic&aacute;rnoslo a nosotros mismos; no hay que dedicar millones de c&iacute;rculos, individualmente estudiarlo, leerlo, volverlo a leer, repasarlo, buscar alg&uacute;n cap&iacute;tulo, buscar alg&uacute;n punto sobre cualquier tema que nos interese, y estar realmente informados sobre el contenido del Programa, porque el Programa es lo que va a guiar nuestro trabajo a lo largo de los pr&oacute;ximos 15 &oacute; 20 a&ntilde;os.   Yo creo que es una gran tarea, una gran meta, y tenemos que regirnos por ese Programa.   Si no pudi&eacute;ramos decir que es un programa &oacute;ptimo —creo que cualquier cosa se puede hacer mejor y se puede perfeccionar— es, sin duda, un programa bueno.</P>
<P>¡Ah!, si pudi&eacute;ramos hacer con este Programa como hicimos con el del Moncada, cumplirlo, y no solo cumplirlo, sino sobrecumplirlo, esta s&iacute; ser&iacute;a una meta digna, un gran sobrecumplimiento, no de la norma suave  —como ha ocurrido por ah&iacute;—, sino de un programa fuerte, dif&iacute;cil; cumplirlo y sobrecumplirlo, y si no sobrecumplirlo en contenido —que es posible sobrecumplirlo en contenido—, podemos sobrecumplirlo en tiempo, y nadie puede todav&iacute;a asegurar cu&aacute;nto tiempo lleva el Programa.  ¡Ah!, si trabajamos bien, podemos cumplirlo y sobrecumplirlo en tiempo, y estoy seguro, adem&aacute;s, de que podemos hacerlo en contenido.</P>
<P>Algunas de las cosas del Programa no van a ser muy dif&iacute;ciles, algunas est&aacute;n haci&eacute;ndose ya.   Hubo un puntico que se discut&iacute;a, el tiempo que &iacute;bamos a tardar en crear las escuelas vocacionales de Ciencias Exactas, y ya esas escuelas han empezado a funcionar, ya est&aacute;n creadas las escuelas vocacionales de Ciencias Exactas.   En este curso comenzaron, aunque no podr&iacute;amos decir de una manera perfecta, tienen tambi&eacute;n sus problemas, como los tiene en general la educaci&oacute;n, con la carga, el contenido y ese tipo de dificultades; con los cortes, porque hay una exigencia muy fuerte all&iacute; en esas escuelas.</P>
<P>La idea de introducir la ense&ntilde;anza de computaci&oacute;n en todos los centros de nivel medio —preuniversitarios, tecnol&oacute;gicos, secundarias— es una cosa que est&aacute; marchando ya; no est&aacute; introducida en todos, pero est&aacute; adquirida una parte importante de los medios, podr&iacute;amos decir que dos tercios de los medios necesarios para ello ya los tenemos.   Y no ser&aacute; en 1990, en 1989 pr&aacute;cticamente ese programa se estar&aacute; aplicando en toda nuestra ense&ntilde;anza media.</P>
<P>En este Programa se habla del m&eacute;dico de la familia.   El m&eacute;dico de la familia empieza a ser una realidad ya, solo la Ciudad de La Habana tiene alrededor de 800 —¡s&oacute;lo la Ciudad de La Habana!—, que est&aacute;n trabajando en las zonas que pudi&eacute;ramos decir que no tienen las mejores condiciones materiales de vida, las mejores condiciones de vivienda; est&aacute;n trabajando en antiguas zonas obreras —que no son barrios de indigentes, no tenemos barrios de indigentes aqu&iacute;; no son villas miseria, no tenemos villas miseria—, est&aacute;n trabajando en aquellas zonas donde m&aacute;s lo necesita la poblaci&oacute;n, y est&aacute;n trabajando con resultados excelentes.</P>
<P>Ya en este a&ntilde;o, en que se incorporaron m&aacute;s de 1 500, no solo tenemos el consultorio, sino la vivienda de los m&eacute;dicos.   Hay ya zonas de monta&ntilde;a completas cubiertas, como la de la provincia Granma, con el notable resultado de que en la zona de monta&ntilde;a donde est&aacute; el m&eacute;dico de la familia, la mortalidad infantil est&aacute; en menos de 10 por cada 1 000 nacidos vivos.   Solo con eso y en las monta&ntilde;as, solo con una pol&iacute;tica de educaci&oacute;n, ya se ven los efectos en apenas dos a&ntilde;os, evitando embarazos precoces, evitando accidentes en el hogar, recomendando medidas higi&eacute;nicas; ¡solo con eso!, sin otras medidas que la Revoluci&oacute;n va en camino de aplicar, como el cardiocentro de cirug&iacute;a infantil reci&eacute;n inaugurado, que va a salvar a muchos ni&ntilde;os en los primeros a&ntilde;os de vida, y otros programas que se van a llevar a cabo, intensificando el trabajo y elevando la calidad en los servicios de los hospitales materno-infantiles, o en los hospitales maternos, sobre todo en la primera semana de vida, donde a&uacute;n tenemos un &iacute;ndice relativamente elevado de muerte de ni&ntilde;os.   Aunque el &iacute;ndice general del pa&iacute;s est&eacute; ya entre los &iacute;ndices de los pa&iacute;ses desarrollados, sabemos que en la primera semana de vida tenemos que mejorar el trabajo y perfeccionar nuestros servicios de salud, elevar sus niveles t&eacute;cnicos, tanto del personal como de los equipos.</P>
<P>Esto ha ocurrido en las monta&ntilde;as, aun sin los servicios de gen&eacute;tica prenatal, servicios que se est&aacute;n extendiendo en todo el pa&iacute;s; las perspectivas en ese campo, realmente, las veo muy buenas, creo que es un &aacute;rea en la que podemos sobrecumplir, y no solo cumplir nuestro Programa.</P>
<P>Si hacemos en la educaci&oacute;n un gran esfuerzo y bien hecho, si utilizamos todos los recursos humanos y materiales de que disponemos, si superamos nuestras dificultades, no hay duda de que podemos cumplir y sobrecumplir tambi&eacute;n en la educaci&oacute;n.   Estoy mencionando cosas que se est&aacute;n haciendo ya y que est&aacute;n en el Programa, no tardaremos mucho tiempo en tenerlas realizadas.</P>
<P>Cu&aacute;nto podemos avanzar en el desarrollo de las cooperativas, digamos, en nuestros campos; en el desarrollo de la producci&oacute;n agr&iacute;cola, en el empleo de la t&eacute;cnica, en la utilizaci&oacute;n de nuestros centros de investigaci&oacute;n cient&iacute;fica; las cosas fabulosas que pueden hacerse si nos proponemos hacerlas, las cosas que podemos hacer en las &aacute;reas de la producci&oacute;n material y de los servicios en general, si superamos todos esos problemas que hemos discutido aqu&iacute;.</P>
<P>Y ustedes conocen los contenidos de los debates, los delegados que han estado presentes y nuestro pueblo en general.   No voy a repetir aqu&iacute; o a enumerar cada una de las cosas que se dijo, cada una de las conclusiones a que hemos llegado, pues nuestra poblaci&oacute;n particip&oacute; muy ampliamente de los debates de las sesiones del Congreso.   No tengo idea de lo que sali&oacute; publicado por la televisi&oacute;n o la radio; hace un rato estuve viendo un minuto la televisi&oacute;n, el noticiero de las 8:00 p.m., y ve&iacute;a parte de lo que sali&oacute; all&iacute;.   Aqu&iacute;, ahora mismo, no s&eacute; todo lo que se transmiti&oacute; por televisi&oacute;n, no he tenido tiempo de informarme qu&eacute; fue lo que se public&oacute; por ese medio, pero s&eacute; que se inform&oacute; muy ampliamente, por lo que he o&iacute;do por ah&iacute;.   Muy pocas cosas, posiblemente, no se hayan informado por la televisi&oacute;n y la radio; aunque siempre hay algunas cosas que en familia, m&aacute;s &iacute;ntimamente, se manejan, que no es conveniente divulgarlas plenamente para no dar informaci&oacute;n al enemigo, pero al p&uacute;blico se ha brindado un m&aacute;ximo de informaci&oacute;n sobre los temas debatidos.</P>
<P>Algo m&aacute;s, y muy significativo:  hab&iacute;a alrededor de 200 periodistas cubanos, que han participado de todos los debates, y casi 2 000 delegados, entre los cuales est&aacute;n los cuadros fundamentales del Partido, y tambi&eacute;n de la UJC, de las organizaciones de masas, los cuadros fundamentales de nuestras Fuerzas Armadas Revolucionarias y de nuestro Ministerio del Interior, los cuadros fundamentales del Estado socialista, que fueron elegidos para el Tercer Congreso, y creo que seguramente muy pocos se desactualizaron, o fueron desactualizados, en ese per&iacute;odo transcurrido entre las primeras sesiones y las &uacute;ltimas sesiones.</P>
<P>Los temas se discutieron con una gran claridad, como dije antes, con una gran franqueza, por eso no es necesario repetir esas cuestiones.</P>
<P>Creo que debemos ir a las cosas fundamentales; hay dos, tres, cuatro o cinco cosas fundamentales, claras, que uno se lleva de aqu&iacute;, de este Congreso, y mucho m&aacute;s que de las primeras sesiones.</P>
<P>Hay una cuesti&oacute;n fundamental, y es que tenemos un partido.   Eso se ve claro, que tenemos un partido.  ¡Cu&aacute;nto significa tener un partido!</P>
<P>Hoy se conmemora el XXX aniversario del desembarco del Granma.   Hace ya algunos a&ntilde;os, cuando comenzamos la lucha revolucionaria armada, no ten&iacute;amos un partido; ten&iacute;amos un peque&ntilde;o contingente de hombres, hab&iacute;a una organizaci&oacute;n pol&iacute;tica y ten&iacute;amos ideas claras, pero era un embri&oacute;n de partido con lo que iniciamos la lucha.   Cuando el desembarco del Granma hab&iacute;a un movimiento, y llegamos a tener un gran movimiento masivo, no propiamente lo que pudi&eacute;ramos llamar un partido, en el sentido m&aacute;s cabal de la palabra.</P>
<P>Al principio de la Revoluci&oacute;n ten&iacute;amos al Ej&eacute;rcito Rebelde como Ra&uacute;l recordaba hoy que yo expres&eacute; una vez, &quot;factor unificador de todo el pueblo&quot;.</P>
<P>El Partido, este Partido nuevo, el Partido Comunista de Cuba, todos saben c&oacute;mo se forj&oacute;, c&oacute;mo se fue creando, c&oacute;mo surge de la uni&oacute;n de las distintas fuerzas revolucionarias y se va desarrollando, venciendo obst&aacute;culos dif&iacute;ciles, errores, incluso, como los que se produjeron inicialmente y que fueron analizados, discutidos y superados a su debido tiempo; c&oacute;mo se fue creando lentamente, despacio, pero con calidad, seleccionando a los mejores trabajadores del pa&iacute;s, los mejores combatientes.   Eramos casi un pu&ntilde;ado en los primeros a&ntilde;os de la Revoluci&oacute;n.</P>
<P>El Partido, realmente, dedic&oacute; mucho tiempo a su propia creaci&oacute;n, a su propio desarrollo, a su propio crecimiento, a su propia vida interna, a su propia formaci&oacute;n ideol&oacute;gica.   Se fue tambi&eacute;n forjando, adquiriendo experiencia, con su participaci&oacute;n activa en estos casi 28 a&ntilde;os de lucha revolucionaria, abnegada y heroica.   Claro que desde que se cre&oacute; el Partido ya estaba presente en todo, pero todav&iacute;a con una formaci&oacute;n cultural modesta; con una gran conciencia patri&oacute;tica, un gran esp&iacute;ritu revolucionario, pero sin una gran educaci&oacute;n pol&iacute;tica, aunque nuestros militantes, desde el primer momento que emprendieron el camino del socialismo, ten&iacute;an lo que podr&iacute;amos llamar una conciencia revolucionaria, sab&iacute;an lo que quer&iacute;an, a pesar de que les faltaba equiparse todav&iacute;a con muchas ideas, con muchos conocimientos.   Esa fue la tarea de la formaci&oacute;n ideol&oacute;gica, el trabajo de las escuelas revolucionarias, el trabajo de nuestra prensa, el trabajo de nuestros medios masivos, que fueron educando simult&aacute;neamente al Partido y al pueblo.</P>
<P>Produce mucho agrado, realmente, y mucho aliento ver hoy que tenemos un partido numeroso en su militancia, aguerrido, con experiencia, con un alto nivel cultural, con una alta educaci&oacute;n pol&iacute;tica, una cultura pol&iacute;tica y una elevada conciencia revolucionaria, que sabe lo que quiere y que est&aacute; aprendiendo verdaderamente el modo de alcanzar lo que se quiere.   Eso es algo que emana muy claro de lo que hemos visto en estos d&iacute;as.</P>
<P>Ya es un partido de m&aacute;s de medio mill&oacute;n de militantes y aspirantes, ¡medio mill&oacute;n!  ¡¿Qu&eacute; es eso de medio mill&oacute;n?!  ¿C&oacute;mo se puede comparar esa cifra con lo que ten&iacute;amos en los d&iacute;as del Moncada?, &eacute;ramos unos cuantos cientos de compa&ntilde;eros; y ya cre&iacute;amos que pod&iacute;amos cumplir un programa, hacer una revoluci&oacute;n, conquistar el poder revolucionario, derrocar la tiran&iacute;a y llevar a cabo un programa revolucionario.   Por cada uno de los que fuimos al Moncada hay hoy alrededor de 3 500 militantes comunistas en nuestro Partido, ¡tres mil quinientos!, otros 3 500 j&oacute;venes comunistas y, adem&aacute;s de eso, millones de trabajadores, de cederistas, de mujeres, de campesinos, de estudiantes.   Es en realidad una fuerza colosal.</P>
<P>No ten&iacute;amos entonces ni una modest&iacute;sima estaci&oacute;n de radio para divulgar nuestras ideas; si acaso la &iacute;bamos a tener despu&eacute;s que tom&aacute;ramos el cuartel, ¡seguro que la &iacute;bamos a tener!, ya estaba previsto.   No hab&iacute;a un peri&oacute;dico.   Hoy disponemos de los m&aacute;s modernos medios masivos de divulgaci&oacute;n, decenas de publicaciones, varios importantes peri&oacute;dicos nacionales, peri&oacute;dicos provinciales, revistas de todas clases, potentes canales de televisi&oacute;n, de radio, el sistema educacional completo del pa&iacute;s, todos los recursos para divulgar ideas, divulgar ideas.  ¡Qu&eacute; importancia tiene divulgar las ideas!   Porque nosotros velamos muy claro que si no pod&iacute;amos divulgar las ideas y si las masas no se apoderaban de aquellas ideas la lucha era imposible, el triunfo era imposible; siempre vimos que las masas eran el factor fundamental en la lucha revolucionaria, la gran fuerza que hace la historia y que si aquellas ideas eran captadas por las masas, nada podr&iacute;a impedir el triunfo.</P>
<P>¿Qu&eacute; ten&iacute;amos entonces cuando aquel primer programa y qu&eacute; tenemos ahora?   Recursos inmensos, tremendos, extraordinarios, ¡y medio mill&oacute;n de comunistas!   Nosotros en aquel entonces &eacute;ramos tal vez 1 por cada 50 000 ciudadanos; hoy hay un comunista por cada 20, incluyendo los ni&ntilde;itos acabados de nacer; hoy hay un joven comunista por cada 6 &oacute; 7 j&oacute;venes —depende de las edades que se tomen como punto de referencia—, y las masas militan en nuestros sindicatos, en nuestros CDR, en todas nuestras organizaciones de masa, bajo la direcci&oacute;n del Partido.  ¡Bajo la direcci&oacute;n del Partido!   No est&aacute;n bajo la direcci&oacute;n del Estado, est&aacute;n bajo la direcci&oacute;n del Partido; porque cada vez se ve m&aacute;s claramente el concepto leninista del papel del Partido en un proceso revolucionario.</P>
<P>Eso es lo que significa contar con un partido de medio mill&oacute;n de militantes, y, como dec&iacute;amos durante las sesiones, un partido sano, un partido realmente sano, independientemente de errores de militantes que no niegan en absoluto que tengamos un partido realmente sano, con una alta moral, un partido de gente honesta.   Puede haber un militante deshonesto, indigno de militar en nuestras filas, mientras no lo sepamos; pero el Partido, su masa y sus cuadros son de gran calidad moral y humana.</P>
<P>Nos lo estaban empezando a echar a perder; pero muy a tiempo hemos reaccionado para que no nos corrompan a los militantes, para que no nos corrompan al Partido, para que no nos corrompan al pueblo, para que no nos corrompan a los j&oacute;venes y, sobre todo, para que no corrompan a nuestra clase obrera (APLAUSOS).   No estoy hablando para expresar una ilusi&oacute;n, sino para expresar lo que hemos estado viendo en este proceso de rectificaci&oacute;n.</P>
<P>Tambi&eacute;n los campesinos se nos estaban corrompiendo.   Ya no sab&iacute;amos si una cooperativa era una cooperativa de producci&oacute;n agropecuaria, o una cooperativa de artesan&iacute;a, o una cooperativa industrial, o una cooperativa comercial, o una cooperativa de intermediarios.   Est&aacute;bamos perdiendo la noci&oacute;n del orden:  el cambalache de las cooperativas con las empresas del Estado, de las empresas del Estado entre s&iacute; intercambiando productos, intercambiando materiales, intercambiando alimentos, en el caso que citaba ayer Ra&uacute;l de una f&aacute;brica que intercambiaba su producto con una granja agropecuaria, porque mientras enviaba barreduras de cemento a la empresa agropecuaria, la empresa agropecuaria enviaba carne salada y no s&eacute; qu&eacute; cosa para la f&aacute;brica de cemento.</P>
<P>Si todo el mundo empieza a hacer eso, si eso se desarrolla, no queda nada; no queda carne para una escuela, para un hospital, para la que hay que repartirle a la poblaci&oacute;n todos los d&iacute;as, todas las semanas y todos los meses.   Si entre las empresas del Estado se desarrolla un cambalache universal, o si entre las cooperativas de producci&oacute;n agr&iacute;cola y empresas del Estado se desarrolla otro cambalache universal, nadie sabe por ese camino ad&oacute;nde &iacute;bamos a parar, a qu&eacute; caos, a qu&eacute; anarqu&iacute;a.   Son evidentes tendencias negativas, ¡evident&iacute;simas!</P>
<P>Pusimos el ejemplo de una empresa que vend&iacute;a materiales y los cobraba como si los hubiera puesto en la obra, fuera pintura, o fuera madera, o fuera teja de asbesto cemento, lo que fuera —para citar algunos ejemplos, de esos hay montones—; empresas que quer&iacute;an hacerse rentables robando, estafando, y estaf&aacute;ndose unas a otras.  ¡Qu&eacute; clase de socialismo era el que &iacute;bamos a construir nosotros por esos derroteros!  ¿Qu&eacute; ideolog&iacute;a era esa?   Yo quiero saberlo, ¿y si esos m&eacute;todos nos conduc&iacute;an a un sistema peor que el del capitalismo, en vez de conducir realmente al socialismo y al comunismo?   Aquel relajo casi universal en que cualquiera agarraba cualquier cosa, lo mismo una gr&uacute;a que un cami&oacute;n.   Se estaban volviendo cosas habituales.   Estaba generaliz&aacute;ndose.</P>
<P>Si eso no se combate con toda la energ&iacute;a, conduce al escepticismo en las masas, conduce al desaliento, conduce a la desmoralizaci&oacute;n, conduce al descr&eacute;dito de las ideas y de los objetivos de nuestro proceso revolucionario; eso es grave, pero muy grave.</P>
<P>De ese tema se habl&oacute;, y es un tema del que se puede hablar mucho en realidad, sobre algunos conceptos esenciales acerca de qu&eacute; es el socialismo y c&oacute;mo se construye el socialismo.</P>
<P>En nuestro encuentro con los periodistas en el &uacute;ltimo congreso de la UPEC, yo abord&eacute; algunos de estos problemas que son de importancia, no solo para nuestro pa&iacute;s, sino para todo el pensamiento revolucionario, internacional.   Nuestro Partido ha explicado con una gran franqueza y con una gran valent&iacute;a qu&eacute; errores ha cometido y c&oacute;mo los ha cometido; c&oacute;mo cometimos en determinado momento ciertos errores, quiz&aacute;s de extremismo, llam&eacute;mosles, digamos, de idealismo.   Y despu&eacute;s est&aacute;bamos cometiendo errores peores, realmente peores, m&aacute;s graves, de m&aacute;s consecuencias, porque los otros pod&iacute;an ser errores reversibles; pero errores como estos que he estado mencionando, a partir de un momento dado, se pod&iacute;an hacer irreversibles.   A tiempo hab&iacute;a que rectificarlos, no solo en aras de nuestro propio proceso, sino en aras del proceso revolucionario en general, porque la construcci&oacute;n de una sociedad nueva, la construcci&oacute;n del socialismo, el camino del comunismo es nuevo enteramente para el hombre, es una experiencia nueva, reciente, muy reciente, que debe ser enriquecida en la teor&iacute;a y en la pr&aacute;ctica constantemente.</P>
<P>Nadie puede imaginarse que ya todo est&aacute; dicho, que ya desde el siglo pasado, que ya desde hace 150 &oacute; 160 a&ntilde;os o m&aacute;s, desde la divulgaci&oacute;n del Manifiesto Comunista o el Programa de Gotha, o los libros de Marx, de Engels, y m&aacute;s adelante de Lenin, todos los problemas est&aacute;n resueltos.   Ser&iacute;a antidial&eacute;ctico creer eso, ser&iacute;a antimarxista creer eso.</P>
<P>Sigue su curso la humanidad, sigue su curso la sociedad humana, siguen surgiendo nuevos y nuevos problemas.   Hay problemas de esta &eacute;poca que no exist&iacute;an entonces.   En aquella &eacute;poca, por ejemplo, parec&iacute;a que los recursos naturales eran ilimitados, infinitos, y que solo el r&eacute;gimen social impon&iacute;a una barrera al desarrollo ilimitado de las fuerzas productivas y de la riqueza social, sobre todo, de la riqueza material.</P>
<P>Hay, desde luego, un fondo de verdad en aquella fe enorme que ten&iacute;an los fundadores del socialismo cient&iacute;fico en las posibilidades de la ciencia y en las posibilidades del desarrollo de las fuerzas productivas, mediante la aplicaci&oacute;n de la ciencia.   Ellos vieron aquello, hace m&aacute;s de 150 a&ntilde;os, que hoy, en los propios pa&iacute;ses socialistas, empiezan a ver con una enorme claridad, porque se aprecia claramente que en los pa&iacute;ses socialistas se est&aacute; reivindicando mucho mucho la cuesti&oacute;n relacionada con el desarrollo cient&iacute;fico-t&eacute;cnico, un desarrollo cient&iacute;fico-t&eacute;cnico es condici&oacute;n sine qua non del desarrollo de las fuerzas productivas.</P>
<P>Ahora hay problemas nuevos, como la contaminaci&oacute;n, para citar un ejemplo y una realidad tremenda.   Ha habido problemas de derroche incre&iacute;ble de recursos naturales no renovables, por ejemplo, el combustible.   Es posible que en el breve lapso de 150 a&ntilde;os, el hombre agote todos los hidrocarburos que se acumularon en cientos de millones de a&ntilde;os.</P>
<P>Si hay algo probado es que el hombre a lo largo de la historia ha cometido toda clase de locuras, toda clase de abusos, de injusticias, de crueldades, de guerras —sobre todo, el hombre educado en la ego&iacute;sta sociedad de clases.   Eso es algo m&aacute;s que probado.   Y guerras universales, que costaron decenas de millones de muertos; ahora mismo est&aacute; ah&iacute; en los umbrales de una guerra que puede significar la desaparici&oacute;n de todos los seres vivientes.</P>
<P>El hombre ha cometido tambi&eacute;n toda clase de barbaridades con los recursos naturales, aparte de que tales recursos no est&aacute;n igualmente distribuidos, pues hay algunos a los que la naturaleza les dio abundant&iacute;simos recursos de tierra, de hidrocarburos, de minerales, y a otros no les toc&oacute; pr&aacute;cticamente nada en ese reparto hist&oacute;rico del globo terr&aacute;queo.   Se crearon, adem&aacute;s, situaciones tremendas de pobreza y subdesarrollo; nosotros las conocemos por nuestros v&iacute;nculos con el Tercer Mundo, sobre ello hemos meditado, es lo que vemos en regiones enteras, donde viven miles de millones de personas, cuyo futuro est&aacute; por resolver.</P>
<P>Hay problemas nuevos, repito, problemas tremendos de esta &eacute;poca, que corresponde a los partidos revolucionarios y progresistas, a la teor&iacute;a marxista-leninista enfocar, esclarecer y resolver.   Hay ideas que deber&aacute;n ser enriquecidas interpretando de una manera correcta el marxismo-leninismo.   Todo esto est&aacute; muy relacionado con la construcci&oacute;n del socialismo.</P>
<P>Digamos que ya, de por s&iacute;, Lenin hizo un enorme aporte cuando concibi&oacute; la posibilidad de construir el socialismo en un pa&iacute;s econ&oacute;micamente atrasado, en un pa&iacute;s que no era una potencia industrial, el viejo imperio de los zares.   Incluso, durante un tiempo se concibi&oacute; dentro del pensamiento revolucionario que solo era posible la revoluci&oacute;n si ten&iacute;a lugar, en primer lugar, en los pa&iacute;ses m&aacute;s industrializados, y simult&aacute;neamente en varios pa&iacute;ses industrializados.   Un m&eacute;rito hist&oacute;rico enorme de Lenin fue haber concebido la posibilidad de que se pod&iacute;a construir el socialismo, aun en un pa&iacute;s industrialmente atrasado.</P>
<P>Desde luego que la construcci&oacute;n del primer Estado socialista en esas condiciones tuvo un precio de sacrificio enorme, terrible, un aislamiento, un bloqueo, una necesidad de desarrollar y de inventar dos veces la ciencia, la t&eacute;cnica, la tecnolog&iacute;a, y desarrollar con sus solos recursos, los solos recursos de un pa&iacute;s atrasado industrialmente, y, adem&aacute;s, destruido, un r&eacute;gimen socialista.   Esa es una proeza hist&oacute;rica, de las m&aacute;s grandes que el hombre ha hecho, aunque todav&iacute;a se sufren en cierta forma las consecuencias.</P>
<P>Continu&oacute; despu&eacute;s desarroll&aacute;ndose el socialismo, surgieron procesos socialistas victoriosos en pa&iacute;ses industrialmente atrasados de Europa, y m&aacute;s adelante en pa&iacute;ses del Tercer Mundo.   Claro, ya oper&oacute; una idea marxista-leninista de tremendo alcance, que es el internacionalismo; porque el internacionalismo hizo posible, incluso, el fen&oacute;meno de una revoluci&oacute;n socialista a 90 millas del pa&iacute;s imperialista m&aacute;s industrializado y poderoso del mundo.</P>
<P>En la &eacute;poca de Marx, no exist&iacute;a siquiera el imperialismo.   El imperialismo es un fen&oacute;meno nuevo que Lenin investiga y analiza para orientar la lucha revolucionaria en esas condiciones nuevas.   Y de eso se trata, tenemos muchos problemas nuevos que resolver y muchos obst&aacute;culos que vencer, porque es muy nueva esta experiencia y la construcci&oacute;n del socialismo se ha hecho, en cierta forma, ensayando, probando y rectificando; hay, sin embargo, cuestiones de concepto que son muy importantes.</P>
<P>Creo que una de las peores cosas que nos ocurri&oacute; aqu&iacute; —lo he dicho alguna vez y tal vez lo vuelva a repetir m&aacute;s de una vez—, es que se empez&oacute; a incurrir en una desviaci&oacute;n; tal vez otros han incurrido en esas desviaciones, pero yo he visto el ejemplo de lo que a nosotros nos estaba ocurriendo:  la creencia ciega, o que empezaba a ser ciega, de que la construcci&oacute;n del socialismo es, en esencia o fundamentalmente, un problema de mecanismos.   Como lo expresaba en la reuni&oacute;n con los periodistas, pienso que la construcci&oacute;n del socialismo y del comunismo es, esencialmente, una tarea pol&iacute;tica y una tarea revolucionaria; tiene que ser, fundamentalmente, fruto del desarrollo de la conciencia y de la educaci&oacute;n del hombre para el socialismo y para el comunismo (APLAUSOS).   Esto no niega la utilidad y el valor que puedan tener determinados mecanismos, incluso mecanismos econ&oacute;micos, ¡s&iacute;, mecanismos econ&oacute;micos!   Pero para m&iacute; est&aacute; claro que los mecanismos econ&oacute;micos son un instrumento del trabajo pol&iacute;tico y del trabajo revolucionario, un instrumento auxiliar; me atrevo a decirlo as&iacute;; los mecanismos econ&oacute;micos son medios auxiliares, instrumentos auxiliares del trabajo pol&iacute;tico y revolucionario, pero no la v&iacute;a fundamental de la construcci&oacute;n del socialismo y del comunismo.   No tengo ni la m&aacute;s remota duda de que la v&iacute;a fundamental es el trabajo pol&iacute;tico y revolucionario.</P>
<P>Hemos vivido la experiencia, ya hemos vivido dos experiencias, la anterior y esta, las dos; hemos visto las consecuencias negativas de las dos, y podr&iacute;amos ver, incluso, algunas cosas positivas de las dos.</P>
<P>Aqu&iacute; hemos incurrido en dos tipos de ilusiones.   Cuando se promulg&oacute; la Constituci&oacute;n, se llev&oacute; a cabo la divisi&oacute;n pol&iacute;tico administrativa y se desarrollaron los Poderes Populares, que fue un gran avance, sin duda, se origin&oacute; la creencia ingenua de que a partir de esas innovaciones y de esos avances el Estado iba a funcionar de una manera perfecta, casi autom&aacute;ticamente.   Despu&eacute;s se fue viendo que esto requer&iacute;a un trabajo pol&iacute;tico muy importante, un trabajo inmenso del Partido.   Por otro lado, en la esfera de la producci&oacute;n material y de los servicios, especialmente en la esfera de la producci&oacute;n material, se lleg&oacute; a la creencia de que todo marchar&iacute;a a la perfecci&oacute;n con el Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a, con la vinculaci&oacute;n del salario y el trabajo, la panacea que lo resolver&iacute;a todo y casi casi iba a construir el socialismo.</P>
<P>Eso explica tambi&eacute;n, en parte, la desorientaci&oacute;n del Partido.   Solo esa creencia bastante ciega en los mecanismos, esa falta de claridad en la idea de que la construcci&oacute;n del socialismo y del comunismo es fundamentalmente una tarea pol&iacute;tica y revolucionaria, explica —no lo explica todo, pero explica en cierta forma, o explica en parte— que a la vista de muchos militantes y muchos cuadros del Partido hayan pasado inadvertidos, como regla, estos fen&oacute;menos que estamos abordando.   Aunque estoy seguro tambi&eacute;n de que muchos militantes, por la confianza, por el sentido de la disciplina, y puesto que las decisiones fundamentales en la esfera econ&oacute;mica se tomaron en un congreso, y puesto que estas decisiones emanaban de la Direcci&oacute;n del Partido, pues seguramente cre&iacute;an que eso ten&iacute;a que ser as&iacute;  y que era correcto, que eso formaba parte de ese Sistema de Direcci&oacute;n de la Econom&iacute;a.</P>
<P>Pero aqu&iacute;, en este pa&iacute;s, ning&uacute;n cuadro, ning&uacute;n dirigente hab&iacute;a pasado nunca por ninguna de estas experiencias, en la construcci&oacute;n del socialismo y los conocimientos que ten&iacute;an algunos eran, en todo caso, te&oacute;ricos, simplemente te&oacute;ricos, y pudi&eacute;ramos decir, incluso, que demasiado te&oacute;ricos; nadie ten&iacute;a una experiencia pr&aacute;ctica real en las condiciones de un pa&iacute;s como el nuestro, con los niveles de desarrollo nuestro, con nuestros problemas espec&iacute;ficos.   Nadie sab&iacute;a, ni estaba en condiciones de saber c&oacute;mo iban a funcionar esos mecanismos, y de ah&iacute; es que ahora hayamos sacado la lecci&oacute;n.</P>
<P>Esas cosas nos ocurr&iacute;an.  ¿C&oacute;mo &iacute;bamos a resolver nosotros los problemas de la producci&oacute;n material y del desarrollo del pa&iacute;s?   Aparentemente, nos imagin&aacute;bamos que disfrazando a un individuo de capitalista &iacute;bamos a lograr una producci&oacute;n eficiente en la f&aacute;brica, y empezamos a jugar al capitalismo, en cierta forma.   Porque en el socialismo &uacute;nicamente se podr&iacute;a disfrazar a un administrador de capitalista; si usted lo quiere hacer capitalista, tendr&iacute;a que hacerlo propietario de la f&aacute;brica y m&aacute;s nada, volver al sistema capitalista, buscar a un merolico supereficiente all&iacute; y hacerlo due&ntilde;o.</P>
<P>En las condiciones del socialismo, &uacute;nicamente es posible disfrazar a un administrador de capitalista, lo &uacute;nico que puede hacerse es disfrazarlo, creer entonces que va a ser por ello eficiente.   Y los tipos disfrazados de capitalistas, muchos compa&ntilde;eros nuestros disfrazados de capitalistas empezaron a actuar como capitalistas, pero sin la eficiencia de los capitalistas.   Porque los capitalistas cuidan mucho mejor sus f&aacute;bricas y cuidan mucho mejor su dinero, andan en competencia con otros capitalistas; si producen una basurita, no hay quien se la compre, y si son irrentables, se arruinan, los demandan y les quitan las propiedades, pierden su condici&oacute;n de administradores y de propietarios.</P>
<P>Cre&iacute;an que disfrazando a un individuo de capitalista iban a lograr la eficiencia en una f&aacute;brica; lo que lograron en muchos casos, con esas creencias absurdas, realmente, fue que esos compa&ntilde;eros empezaran a actuar como capitalistas; ¡no reduciendo los costos de producci&oacute;n!, como hace el capitalista, ¡no elaborando productos de m&aacute;s calidad!, como hace el capitalista, porque si no se arruina en la competencia, no vende, no realiza la mercanc&iacute;a.  ¡No procurando una mejor organizaci&oacute;n del trabajo, una utilizaci&oacute;n plena de la jornada laboral, la disciplina, la exigencia!   Los capitalistas que sobreviven en la competencia exigen, y exigen mucho, o no sobreviven.</P>
<P>Nuestro hombre disfrazado de capitalista produc&iacute;a cualquier cosa, se olvid&oacute; de la calidad:  si hay que producir 1 000, 1 000; no resolvi&oacute; la contradicci&oacute;n entre cantidad y calidad, ni llev&oacute; control de calidad, ni le importaba, &eacute;l iba a cumplir su plan.   Empez&oacute; a vender m&aacute;s caro, empez&oacute; a robar para ser rentable, y a &uacute;ltima hora poco le importaba que fuera rentable la empresa o la f&aacute;brica, si el Estado ven&iacute;a a fin de a&ntilde;o y se hac&iacute;a cargo de todos sus d&eacute;ficit.  ¿Qu&eacute; problemas ten&iacute;a nuestro hombre disfrazado de capitalista?   Pod&iacute;a pasarse toda la vida haciendo el papel de capitalista, sin alcanzar ninguna eficiencia, o haciendo cambalaches, o haciendo negocios y siendo paternalista, resolviendo problemas por aqu&iacute; y por all&aacute;.</P>
<P>No voy a decir que todos fueron as&iacute;, porque ser&iacute;a injusto decir que todos fueron as&iacute;.   Estoy se&ntilde;alando el problema, que estaba generaliz&aacute;ndose bastante, y se iba a generalizar m&aacute;s, porque nos hab&iacute;amos adaptado a estar delante de esos problemas y no verlos.</P>
<P>Claro, el problema de la irrentabilidad se generaliz&oacute; bastante, se elevaron los precios al por mayor de muchos productos y, sin embargo, eso no hizo rentable a muchas empresas; a pesar de que, repito, se elevaron los precios al por mayor, ¡ni eso las hac&iacute;a rentables!, en general se hac&iacute;an cada vez menos rentables, eran cada vez menos rentables.   Mientras m&aacute;s salario pagaban en ese caos de normas y m&aacute;s normas, primas y m&aacute;s primas, estos administradores disfrazados de capitalistas pod&iacute;an empezar a competir, incluso, por los trabajadores entre s&iacute;; pagar m&aacute;s salario, exigir menos, jugar tambi&eacute;n el papel de populistas, paternalistas y todo lo que se quiera, a no exigir nada en absoluto, con todas las consecuencias que eso tra&iacute;a y traer&iacute;a, sobre todo.</P>
<P>Nuestro hombre disfrazado de capitalista no pod&iacute;a resolver esos problemas, porque no es el capitalismo, ni los m&eacute;todos capitalistas lo que en las condiciones del socialismo puede buscar la eficiencia en una empresa.   Y no estamos renunciando a esas categor&iacute;as, ¡no!; no debemos renunciar a la vinculaci&oacute;n en la esfera de la producci&oacute;n material, ya que es imposible en otras esferas —de eso habl&eacute;—, ser&iacute;a absurdo; no podemos renunciar a la vinculaci&oacute;n, ni a la norma, ni a la f&oacute;rmula socialista de pago seg&uacute;n la cantidad y la calidad del trabajo, ¡cantidad y calidad!  (APLAUSOS)  No debemos renunciar a la idea de la rentabilidad de la empresa, ni a la idea del c&aacute;lculo econ&oacute;mico.   No estoy en contra de ninguno de esos mecanismos o categor&iacute;as, siempre que entendamos bien que es el trabajo pol&iacute;tico, el trabajo revolucionario, el sentido de la responsabilidad de los cuadros, ¡el sentido de la responsabilidad de los cuadros!, lo que puede hacer posible la eficiencia, y no el disfraz de capitalista que les hab&iacute;amos encasquetado a nuestros cuadros administrativos de la esfera material (APLAUSOS).</P>
<P>S&iacute;, hay que buscar la rentabilidad, pero buscarla en serio y discutir a fondo, exhaustivamente, dondequiera que no hay rentabilidad por qu&eacute; no la hay; buscarla, no estafando, no rob&aacute;ndose unas empresas a otras, como dec&iacute;amos, reduciendo realmente, los costos de la producci&oacute;n, elevando la productividad, aprovechando la jornada laboral, utilizando la t&eacute;cnica, organizando de manera adecuada el trabajo, desinflando las plantillas —cosa que no se puede hacer en un d&iacute;a, desde luego.   Como dec&iacute;amos nosotros aqu&iacute;, el remedio no puede ser en ning&uacute;n caso y en ninguna circunstancia peor que la enfermedad, ni en la producci&oacute;n material ni en la educaci&oacute;n, donde estamos empe&ntilde;ados en resolver el problema; pero est&aacute;bamos corriendo tambi&eacute;n peligros de remedios peores que la enfermedad, tenemos que curar las enfermedades con los remedios adecuados.</P>
<P>S&iacute;, las plantillas est&aacute;n infladas, esa es una de las tendencias negativas; y eso viene de viejo, eso no es nuevo, pero es posible que se hayan inflado m&aacute;s con todas estas confusiones y errores de concepci&oacute;n.</P>
<P>Tenemos que reducir los costos, tenemos que buscar la calidad.   Realmente, no vamos a poner las empresas socialistas a competir unas con otras, porque eso no tiene nada que ver con la idea y la concepci&oacute;n del socialismo, eso no tiene nada que ver con el marxismo-leninismo; se puede emular, pero no es la competencia que tienen los capitalistas entre s&iacute;, con sus dram&aacute;ticas consecuencias cuando no la toman en cuenta.</P>
<P>Si no hay la competencia, si es imposible la motivaci&oacute;n que tiene el propietario en la sociedad capitalista para defender sus intereses personales, ¿qu&eacute; es lo que puede sustituir eso?   Unicamente el sentido de la responsabilidad del cuadro, de los hombres, no solo ya del colectivo, por el papel que desempe&ntilde;an los cuadros; ese hombre que est&aacute; all&iacute; tiene que ser un comunista.   Se&ntilde;ores, es ineludible que siendo miembro del Partido o no si&eacute;ndolo, ese hombre que est&aacute; ah&iacute; tiene que ser un hombre responsable y tiene que ser de verdad un comunista, ¡un comunista!, un revolucionario (APLAUSOS).   Y no un comunista jugando al capitalismo, un comunista disfrazado de capitalista y actuando como capitalista, o, se&ntilde;ores, un capitalista disfrazado de comunista (APLAUSOS).</P>
<P>En otras actividades logramos &eacute;xitos con un buen trabajo pol&iacute;tico, hay cosas que hemos hecho excelentemente, yo me pregunto, en primer lugar, lo siguiente:  ¿Qu&eacute; mecanismos econ&oacute;micos o qu&eacute; c&aacute;lculos econ&oacute;micos vamos a usar en un servicio tan importante, tan decisivo, como son los servicios de salud p&uacute;blica?  ¿Qu&eacute; c&aacute;lculos econ&oacute;micos y qu&eacute; motivaciones y qu&eacute; categor&iacute;as econ&oacute;micas, nos llevaron al desarrollo de un hospital como el &quot;Hermanos Ameijeiras&quot;?  ¿Qu&eacute; c&aacute;lculos econ&oacute;micos nos condujeron a aplicar all&iacute; la ciencia y la t&eacute;cnica?  ¿Qu&eacute; c&aacute;lculos econ&oacute;micos nos condujeron a los transplantes exitosos del coraz&oacute;n en ese hospital, y a todos los avances de alto nivel cient&iacute;fico que ha alcanzado?  ¿D&oacute;nde est&aacute; la rentabilidad del hospital y el mecanismo de la rentabilidad, y d&oacute;nde est&aacute; la vinculaci&oacute;n en ese hospital?</P>
<P>Como dec&iacute;amos en el Congreso —no s&eacute; si eso habr&aacute; salido o no por televisi&oacute;n; en este momento no s&eacute; lo que el pueblo sabe de lo que hemos discutido, o de los argumentos que se han empleado—, si nosotros fu&eacute;ramos a pagar aqu&iacute; vinculando al cirujano con operaciones, si segu&iacute;amos por el camino que &iacute;bamos en la esfera material, &iacute;bamos a estar creando las condiciones propicias para que un cirujano hiciera 20 operaciones todos los d&iacute;as, de cualquier tipo de operaciones, incluso si no la necesitaba, no importaba si el tipo al fin y al cabo se mor&iacute;a, a no ser que le incluy&eacute;ramos una prima por salvar al tipo (RISAS), una prima si el tipo no se mor&iacute;a; 20 operaciones, cantidad de operaciones, si a lo mejor un cirujano tiene que operar una o dos veces en un d&iacute;a, pero hacerlo bien y no tratar de hacer en una hora lo que tiene que hacer en tres, porque le corta las venas, los nervios, la vida se la corta al paciente.</P>
<P>¿Qu&eacute; vinculaci&oacute;n podr&iacute;amos establecer en eso, qu&eacute; vinculaci&oacute;n podr&iacute;amos establecer con el m&eacute;dico de la familia?   Si el m&eacute;dico de la familia tiene que ver a los pacientes por la ma&ntilde;ana, visitarlos por la tarde, tiene que sentarse all&iacute;, hacer una hoja cl&iacute;nica y analizar, y meditar.   Es imposible alcanzar la calidad si nosotros vinculamos el m&eacute;dico; entonces, ¿cu&aacute;l es la rentabilidad del policl&iacute;nico?</P>
<P>Hay esferas important&iacute;simas de la vida social y de la tarea revolucionaria a las que es imposible aplicarles ninguno de estos mecanismos y, entonces, ¿c&oacute;mo resolvemos servicios tan fundamentales como son los servicios de salud p&uacute;blica?, que han dado en nuestro pa&iacute;s resultados excelentes, como son los &iacute;ndices de mortalidad infantil.   Es posible que este a&ntilde;o bajen de 14 por cada 1 000 nacidos vivos, es posible; y van a bajar m&aacute;s en el futuro, ya les expliqu&eacute; lo que pasaba en los municipios de monta&ntilde;as que tienen el m&eacute;dico de la familia.</P>
<P>¿Y ese m&eacute;dico de la familia?   Bueno, ese m&eacute;dico de la familia, a mi juicio, es ya el esbozo del hombre comunista, porque trabaja bien y trabaja bastante; y los que est&aacute;n en las monta&ntilde;as son gente joven formada por la Revoluci&oacute;n, no est&aacute;n enviciados, ni est&aacute;n bajo un sistema enviciador ni corruptor; est&aacute;n all&iacute; muy motivados por los vecinos, recibiendo la influencia de la poblaci&oacute;n, educ&aacute;ndose en f&oacute;rmulas de trabajo comunista.</P>
<P>Lo que tenemos que hacer es trabajar con esos m&eacute;dicos, y es lo que estamos haciendo desde que se selecciona al que va a formar parte del Destacamento de Ciencias M&eacute;dicas, que recibe el aval de la clase, es interrogado por una comisi&oacute;n para saber si hay vocaci&oacute;n y se le exige una puntuaci&oacute;n, con relaci&oacute;n a la cual no se hace jam&aacute;s una excepci&oacute;n.</P>
<P>Hay que formarlo desde su vida como estudiante de preuniversitario, como estudiante universitario; trabajar con ellos y formar m&eacute;dicos comunistas, sencillamente.  ¿Hay otro camino?, me pregunto.  ¿Existe otro camino que formar m&eacute;dicos con una conciencia comunista?   Bueno, ¿y estos que operan del coraz&oacute;n, para citar un ejemplo, y otras operaciones muy complicadas y dif&iacute;ciles?   Tienen simplemente el salario de un especialista.   Por eso resultaba doloroso ver gente vendiendo ajo ah&iacute; a cualquier precio, con una hect&aacute;rea de tierra y trabajando unas horas al a&ntilde;o, y ganar en el Mercado Libre Campesino 50 000 &oacute; 60 000 pesos en un a&ntilde;o, lo que uno de esos especialistas altamente calificados de cirug&iacute;a gana en 12 a&ntilde;os.</P>
<P>Aqu&iacute; hubo ingresos individuales —y yo saqu&eacute; la cuenta— obtenidos en un a&ntilde;o, que un especialista de cirug&iacute;a, de los mejores que tenemos en el pa&iacute;s, habr&iacute;a necesitado 60 a&ntilde;os.   Conozco muchos buenos cirujanos, muchos buenos m&eacute;dicos en este pa&iacute;s, no los he visto con esa ambici&oacute;n de dinero, viven dedicados al trabajo, consagrados al trabajo, son verdaderos comunistas (APLAUSOS).</P>
<P>La esfera de la salud no nos deja otra alternativa que formar comunistas desde ahora, porque no hay otro camino.  ¿Hay alg&uacute;n otro, hay alg&uacute;n otro camino?</P>
<P>Y en la esfera de la educaci&oacute;n nos pasa exactamente lo mismo ¿Qu&eacute; vinculaci&oacute;n podemos hacer con el maestro?   Le pago una norma de alumnos aprobados.   Sacan 115 puntos al final todos los alumnos, en todas las asignaturas (RISAS).  ¿Hay alguna forma de vincularlo?, ¿d&oacute;nde est&aacute; la rentabilidad de la escuela, y todas esas categor&iacute;as?, que yo admito que son necesarias en la esfera de la producci&oacute;n material.</P>
<P>Nosotros tenemos 600 000 &oacute; 650 000 trabajadores en la esfera de la educaci&oacute;n y de la salud p&uacute;blica, ¿y c&oacute;mo estamos luchando?   En la misma esfera de la salud, es el Partido aqu&iacute; en la capital el que est&aacute; librando la batalla; claro, el Ministerio y el Poder Popular est&aacute;n trabajando con criterios correctos, pero el Partido y los comunistas de los hospitales est&aacute;n luchando a brazo partido contra deficiencias, desatenciones, todo eso que era motivo de quejas en la poblaci&oacute;n.   Y se ve el avance, en el t&eacute;rmino de un a&ntilde;o, hemos visto el avance aqu&iacute; en la capital de la rep&uacute;blica fruto del trabajo pol&iacute;tico, porque no hay otro, del trabajo pol&iacute;tico y un poco de sentido com&uacute;n, de racionalidad, sensatez, porque en los hospitales se perd&iacute;an camas, perd&iacute;an habitaciones, porque no ten&iacute;an materiales para el mantenimiento.   Ya eso es un problema de planificaci&oacute;n incorrecta, de conceptos err&oacute;neos en la distribuci&oacute;n de los recursos, nosotros le planteamos al Poder Popular de La Habana, ¿c&oacute;mo vamos a mantener los hospitales sin materiales?  ¿Por qu&eacute; no les asignamos el 2%, el 3%, el 4%, hasta el 5% si es necesario de los materiales destinados a la poblaci&oacute;n?, si es para servicio precisamente de la poblaci&oacute;n.   Claro, que debe asign&aacute;rselas los recursos a los hospitales, independientemente de lo otro.</P>
<P>Bueno, empezaron a recuperar camas, y hacer montones de cosas el personal de mantenimiento de los hospitales.</P>
<P>El Partido viene haciendo un trabajo sistem&aacute;tico y se re&uacute;ne el primer secretario del Partido de la Ciudad de La Habana con todos los secretarios de los comit&eacute;s del Partido en los hospitales, y en la capital de la rep&uacute;blica hay casi 60 hospitales, se toma ese trabajo el Partido todos los meses, y tendr&aacute; que hacerlo as&iacute; durante cinco a&ntilde;os, a lo mejor diez, a medida que avancemos, que vayamos creando una tradici&oacute;n, una verdadera tradici&oacute;n de trabajo, y vayamos creando una conciencia comunista en esos trabajadores.   Tendr&aacute;n tambi&eacute;n, desde luego su retribuci&oacute;n social.   No reciben un salario igualitario.   Se ha mejorado el ingreso de las enfermeras; se han tomado en cuenta condiciones anormales de trabajo; se ha tomado en cuenta la situaci&oacute;n de los trabajadores auxiliares que tienen que estar tratando con pacientes que padecen determinadas enfermedades, que hacen un trabajo muy duro, porque no todos est&aacute;n en las mismas condiciones de trabajo, esos elementos se toman en cuenta.   Debemos procurar que el m&eacute;dico est&eacute; bien retribuido y pueda llevar una vida decorosa.   Pero, ¿realmente acaso vamos a hacer buenos m&eacute;dicos pag&aacute;ndoles 2 000 pesos mensuales, a base de dinero?   Yo quiero que alguien me responda honradamente si eso es posible y ad&oacute;nde nos conducir&iacute;a ese camino, y si tenemos otra alternativa que el trabajo pol&iacute;tico y revolucionario, que venga desde la ni&ntilde;ez, desde que son pioneros.</P>
<P>Al comunista hay que empezar a formarlo desde que es pionero, desde que est&aacute; en el c&iacute;rculo infantil, en dos palabras.   Y el Estado socialista tiene todo:  circulo, educaci&oacute;n, todos los niveles de la educaci&oacute;n, hasta la universitaria, lo tiene todo.  ¿Puede o no puede hacerse?   Si en la experiencia pr&aacute;ctica se ve y yo he visto muchos casos del resultado del trabajo pol&iacute;tico correcto.   El trabajo pol&iacute;tico no es recitarle un catecismo a la gente sobre Marx y Lenin todos los d&iacute;as, sino ser capaz de despertar las motivaciones humanas y morales de los hombres (APLAUSOS).</P>
<P>Para decirlo con una frase gr&aacute;fica, compa&ntilde;eros:  buscar la semilla escondida que hay en cada hombre, apropi&aacute;ndome de la frase del documental sobre &quot;La semilla escondida&quot;, porque cada hombre la tiene.   Y puede tener tambi&eacute;n una mala semilla escondida, si empezamos a cultivar la mala semilla, podemos crear monstruos.</P>
<P>No creo que nadie naci&oacute; siendo o dejando de ser revolucionario, depende de c&oacute;mo cultiven las cualidades de aquel hombre, los aspectos positivos que todo hombre tiene.   Entre ellos, yo los he visto que son delincuentes, y les da una gran verg&uuml;enza que los dem&aacute;s sepan que son delincuentes.   La verg&uuml;enza es una de las semillas escondidas en los seres humanos, casi sin excepci&oacute;n.   Hay que saber cultivar la verg&uuml;enza de los hombres, hay que saber cultivar el honor de los hombres, la dignidad de los hombres, los mejores atributos que tiene el hombre.   Para m&iacute; es claro.</P>
<P>Y en las actividades de la defensa, compa&ntilde;eras y compa&ntilde;eros, ¿qu&eacute; mecanismo econ&oacute;mico usamos nosotros en las actividades de defensa?  ¿Qu&eacute; rentabilidad hay en una divisi&oacute;n, en un ej&eacute;rcito, en un batall&oacute;n, en una compa&ntilde;&iacute;a, en un pelot&oacute;n, en una escuadra?   Esos j&oacute;venes que son del Servicio Militar y se ofrecen voluntarios a cumplir misiones internacionalistas, ¿con qu&eacute; dinero les pagamos?, ¿con qu&eacute; dinero los estimulamos?   A los oficiales de nuestras Fuerzas Armadas que han cumplido tres, cuatro, hasta cinco misiones internacionalistas, ¿con qu&eacute; dinero les pagamos?, ¿con qu&eacute; est&iacute;mulos materiales los impulsamos?</P>
<P>A los hombres que est&aacute;n dispuestos a arriesgar su vida, y que en ocasiones enfrentan circunstancias en que efectivamente arriesgan y pierden su vida, ¿con qu&eacute; dinero les pagamos, qu&eacute; prima les vamos a pagar?  (APLAUSOS)  Y si trabajan interminables horas por asegurar la defensa del pa&iacute;s, ¿qu&eacute; prima les pagamos?   Si se separan de su familia a&ntilde;os enteros, ¿qu&eacute; prima les pagamos, qu&eacute; est&iacute;mulos materiales les entregamos?</P>
<P>Yo he visto a muchos compa&ntilde;eros militares llenos de condecoraciones.  ¿Qu&eacute; tenemos?, comunistas.  ¿Qu&eacute; nos obligaron a formar en nuestras fuerzas armadas la Revoluci&oacute;n y la construcci&oacute;n del socialismo a 90 millas de Estados Unidos?   Nos obligaron a formar comunistas, ¡y hemos formado comunistas!  (APLAUSOS)  ¿Habr&iacute;a alguna otra f&oacute;rmula de resolver el problema, alg&uacute;n otro mecanismo?</P>
<P>Si trabajaron horas interminables para preparar el desfile que vimos esta ma&ntilde;ana, con disciplina, con organizaci&oacute;n; si hemos organizado al pueblo entero, a millones de hombres y mujeres que dedican un domingo cada mes —un domingo, d&iacute;a de descanso, cada mes— a las actividades de la defensa, ¿con qu&eacute; m&eacute;todo, de qu&eacute; forma hemos alcanzado esto?   Sencillamente, desarrollando una conciencia comunista.</P>
<P>Imag&iacute;nense que en la esfera de la defensa y del orden interior, nosotros hubi&eacute;ramos acudido a otros mecanismos.   Habr&iacute;amos desatado una enajenaci&oacute;n, una corrupci&oacute;n, habr&iacute;amos ense&ntilde;ado a la gente a pensar en el dinero.   Necesitamos, s&iacute;, que los combatientes, los oficiales del MINFAR Y del Ministerio del Interior tengan una retribuci&oacute;n adecuada a su trabajo, para que puedan llevar una vida decorosa.   S&iacute;, no hay un salario igualitarista, hay una forma socialista de remuneraci&oacute;n, seg&uacute;n su capacidad, su experiencia, su trabajo; pero, ¿ha sido eso lo que ha determinado la conducta?</P>
<P>Aqu&iacute; tenemos a un compa&ntilde;ero, lo ve&iacute;a por all&iacute;, el compa&ntilde;ero Leopoldo Cintra, que estuvo en Angola por segunda vez, y ya hab&iacute;a estado en Etiopia, y estuvo varios a&ntilde;os en Angola de jefe de la Misi&oacute;n Militar cubana, ¡varios a&ntilde;os!   Yo me pregunto:  ¿Qu&eacute; prima le dimos, y qu&eacute; mecanismo utilizamos con &eacute;l y con las decenas de miles de hombres que como &eacute;l han cumplido su deber all&iacute;?  (APLAUSOS)</P>
<P>Luego, no son ilusiones si digo que las mejores cosas las hemos alcanzado trabajando con la verg&uuml;enza y el honor de los hombres, trabajando con la conciencia de los hombres, sembrando ideas.   Y he mencionado solo algunas de las esferas en que no cabe nada de esto de los mecanismos, que, por otro lado, sostengo resultan necesarios en la esfera de la producci&oacute;n material.   Hay centros de investigaciones, donde la gente trabaja hasta 14 y 15 horas diariamente como la cosa m&aacute;s natural.   No estoy proponiendo que la gente se ponga a trabajar 14 &oacute; 15 horas, estoy diciendo simplemente lo que puede la verg&uuml;enza y el honor de los hombres.</P>
<P>Hay que hacer trabajo de conciencia, s&iacute;, y los dem&aacute;s mecanismos, los factores econ&oacute;micos, son medios, instrumentos auxiliares del trabajo pol&iacute;tico y revolucionario que requiere una verdadera revoluci&oacute;n, y, sobre todo, que requiere la construcci&oacute;n del socialismo y los caminos del comunismo.</P>
<P>Lo mismo puedo decir de los militantes del Partido y de los cuadros de nuestras organizaciones de masas.   Las cosas mejores que tenemos, lo digo de verdad, las hemos logrado con trabajo pol&iacute;tico y revolucionario, las hemos logrado a trav&eacute;s del desarrollo de la conciencia de los hombres.   No son ilusiones, estos ejemplos est&aacute;n a la vista de todos.   Y digo con realismo, porque debemos ser realistas, que en la esfera de la producci&oacute;n material tenemos que usar esos mecanismos econ&oacute;micos, pero con esta concepci&oacute;n, como medios auxiliares, como instrumentos auxiliares del trabajo pol&iacute;tico y revolucionario; porque creer que esos mecanismos van a obrar el milagro de la eficiencia, van a lograr el milagro del desarrollo econ&oacute;mico y social, y van a obrar el milagro de la construcci&oacute;n del socialismo, es una de las ilusiones m&aacute;s rid&iacute;culas que pueda haber existido jam&aacute;s (APLAUSOS).</P>
<P>Ah&iacute; est&aacute; el trabajo del Partido; eso es lo que se vio claro, eso es lo que se refleja en la s&iacute;ntesis de todos los plenos municipales y provinciales que han tenido lugar, y en los an&aacute;lisis que han hecho los compa&ntilde;eros.   Es decir, tenemos un partido fuerte, y, otra cuesti&oacute;n muy importante, ese Partido se ha vertido hacia los problemas del pa&iacute;s en un grado mayor que lo haya hecho nunca, y hoy se ocupa de muchos problemas de los cuales no se ocup&oacute; durante a&ntilde;os.   Hoy el Partido est&aacute; en el centro y a la vanguardia de esta batalla por la rectificaci&oacute;n de errores, en esta lucha contra las tendencias negativas.   Eso se vio claro en estas sesiones del Congreso.</P>
<P>Pero en estas sesiones del Congreso se vio claro tambi&eacute;n que el Partido sabe lo que quiere y est&aacute; aprendiendo c&oacute;mo hacerlo, y est&aacute; empleando, adem&aacute;s, un nuevo estilo de trabajo.</P>
<P>Esa rectificaci&oacute;n no podemos esperarla de nuestros cuadros administrativos disfrazados de capitalistas, primero tenemos que quitarles el disfraz, tenemos que saber seleccionarlos y tenemos que educarlos.   No quiero decir que hay que cambiar a todos los cuadros administrativos, ni mucho menos, hay muchos buenos; muchos de ellos no tienen la culpa de que los hayan disfrazado y los hayan puesto a trabajar, a actuar como vulgares capitalistas, y algunos se tienen que haber deformado.</P>
<P>En este proceso tenemos que hacer que rectifique todo aquel que puede rectificar, que sea susceptible a la rectificaci&oacute;n y adoptar una conducta realmente comunista.</P>
<P>Admitimos que tenemos que tener un cuadro administrativo y que van a usar algunos mecanismos.   Claro que esos mismos mecanismos hay que analizarlos, estudiarlos bien.   M&aacute;s que rechazo, hemos visto repudio entre los mismos trabajadores; cuando han tomado conciencia de algunos tipos de primas que les entregaban, han sentido repugnancia.   Muchos han renunciado a primas de ese tipo, porque no ten&iacute;an ninguna justificaci&oacute;n, eran primas locas (RISAS), ininteligibles, incomprensibles; un invento para sobornar a la gente, para hacer el papel de bueno.</P>
<P>Los capitalistas no hacen eso, los capitalistas no sueltan una prima que no tenga un resultado medible, exacto y preciso, y un beneficio.   Pero nuestros cuadros disfrazados de capitalistas soltaban primas por todas partes; si en definitiva no estaban soltando la prima de ellos (RISAS), estaban soltando la prima del Estado socialista, y el dinero del pueblo redistribuy&eacute;ndolo a su antojo, creando un caos con la remuneraci&oacute;n salarial.</P>
<P>Se ve claro, y en este Congreso se vio claro, que la soluci&oacute;n de los problemas de la eficiencia, del desarrollo y de la construcci&oacute;n del socialismo, es cuesti&oacute;n del Partido, ¡est&aacute; clar&iacute;simo!   Y —como dec&iacute;a ayer— no administrando, no intentando administrar, sencillamente formando a los hombres, orient&aacute;ndolos, dirigi&eacute;ndolos; sali&eacute;ndoles al paso a todas las tendencias negativas, de cualquier tipo, a los errores; siendo ejemplo, ese fue un problema del que se habl&oacute; bastante, de la ejemplaridad que debe tener el militante comunista.   S&iacute;, s&iacute;, no hay otra forma, o no se puede ser militante comunista, no se puede llevar ese honros&iacute;simo t&iacute;tulo (APLAUSOS).</P>
<P>Ustedes saben perfectamente bien que ser comunista implica sacrificios; ustedes lo saben mejor que nadie, siempre les est&aacute;n exigiendo, m&aacute;s que a ninguno, esfuerzos, sacrificios.   Y es l&oacute;gico, en todas las circunstancias; as&iacute; tiene que ser, no puede ser de otra forma.</P>
<P>Hay ciudadanos, hay trabajadores con muy buenas cualidades como trabajadores, que han tenido la honestidad de decir:  &quot;No, yo no quiero ingresar al Partido&quot;, porque no quieren buscarse los compromisos que implica ser militante del Partido.   Eso es en lo primero que tenemos que educar al militante comunista, que debe estar dispuesto a todo, que tiene que ser esforzado y sacrificado, y que tiene que llevar una carga de deberes y de responsabilidades mayor que el resto de los ciudadanos.   Por eso se le pide ejemplaridad.</P>
<P>Si se dice:  Bueno, un trabajador comunista no puede ser trabajador independiente.   Tampoco vamos a suprimir todas las categor&iacute;as de trabajadores independientes, donde est&eacute; justificado, donde desarrollen una funci&oacute;n &uacute;til, donde no estimulen el robo, el saqueo, el cambalache, la malversaci&oacute;n, donde realmente resuelvan problemas, se mantendr&aacute;n.   Efectivamente, en el Pleno del Comit&eacute; Central se discuti&oacute; esto, y vi c&oacute;mo algunos municipios resolvieron e, incluso, hicieron algunas excepciones con relaci&oacute;n a la idea de que los militantes no deben ser trabajadores independientes.   Los militantes renunciaron, y hubo casos en que el Partido dijo:  ¡No!, porque era un jubilado o ten&iacute;a un ingreso muy bajo, ten&iacute;a alguna situaci&oacute;n especial y el Partido la tuvo en cuenta; incluso en esas excepciones, en que se volvi&oacute; una cuesti&oacute;n de necesidad y de justicia.</P>
<P>Pero, como principio, un militante no puede convertirse en un merolico; un militante no puede andar haciendo cambalache, comercio privado, no puede andar en esas posiciones de tipo ego&iacute;stas, las que estamos criticando, realmente, de la gente que ten&iacute;a la patente famosa esa, que era una especie de patente de corso, porque no iba al trabajo, o romp&iacute;a algo, buscaba de cualquier forma que lo declararan interrupto para ir a obtener otro ingreso trabajando all&iacute;, adem&aacute;s del que le pagaba el Estado; o abandonaba una obra importante para ir a ganar m&aacute;s dinero all&aacute; haciendo otra, y pod&iacute;a dejar un hospital que se estuviera construyendo con premura para ir a ganar m&aacute;s dinero trabajando por su cuenta, para citar ejemplo.</P>
<P>En estas situaciones de las famosas patentes, vamos a ver qui&eacute;nes se quedan con patentes, que est&eacute;n prestando, realmente, una funci&oacute;n social &uacute;til.   Tenemos que aceptarlo, es una necesidad en nuestras circunstancias y en nuestras condiciones; pero con orden, que se cre&oacute; el relajo tambi&eacute;n en eso.   Aqu&iacute; no hubo nada en que no se instaurara el desorden, no hubo medida que no degenerara en alguna tendencia negativa.   Pas&oacute; con los interruptos, que han estado ahora tambi&eacute;n en el centro de las discusiones en esta sesi&oacute;n del Congreso, y ya el Partido est&aacute; actuando y est&aacute; resolviendo el problema.   Con bastante claridad se establecieron principios y se explicaron criterios de bastante repulsa a la instituci&oacute;n del interrupto, sin que esto implique que se vaya a dar una soluci&oacute;n despiadada, que no tome en cuenta cuestiones que puedan ser justas; pero, dentro de qu&eacute; l&iacute;mites y dentro de qu&eacute; condiciones, en un pa&iacute;s que tiene necesidad de trabajo en muchas esferas.   Tambi&eacute;n ser&aacute; necesario resolver esa situaci&oacute;n, que degener&oacute; en vicio, y vicio generalizado.   Es incre&iacute;ble la cantidad de ejemplos que demuestran hasta qu&eacute; punto degener&oacute; la cuesti&oacute;n.</P>
<P>Ya se ve el trabajo del Partido en todo esto; y donde el Partido act&uacute;a, los problemas subjetivos se resuelven y los problemas de organizaci&oacute;n se resuelven.</P>
<P>Ahora estamos enfrascados en este proceso de rectificaci&oacute;n, de lucha contra las tendencias negativas —como les explicaba a ustedes—, en medio de una situaci&oacute;n econ&oacute;mica peculiar.   No digo que es dif&iacute;cil, porque dif&iacute;cil puede dar la idea de que es dif&iacute;cil en todo.   Por eso digo peculiar, porque hay algunos aspectos de la econom&iacute;a que tienen situaciones complicadas, dif&iacute;ciles, no todos.   No le va a faltar al pa&iacute;s, por ejemplo, el combustible que necesita, lo tiene asegurado; no le van a faltar muchas cosas que tiene aseguradas en sus relaciones econ&oacute;micas con los pa&iacute;ses socialistas.   Pero s&iacute; nos van a faltar cosas de las que tenemos que importar del &aacute;rea de divisas convertibles; ¡s&iacute; nos van a faltar, y s&iacute; tenemos en eso una situaci&oacute;n complicada, que nos va a traer problemas!   Esa situaci&oacute;n que tenemos puede traernos problemas de atrasos en llegadas de materias primas, puede traernos dificultades en piezas, pueden faltarnos algunas, pueden llegar tarde otras, debido a las limitaciones que tenemos con las divisas convertibles, grandes, ¡m&aacute;s grandes que nunca!</P>
<P>Yo trataba de explicar a los compa&ntilde;eros en el Congreso —creo que algo de eso sali&oacute; por la prensa— y dec&iacute;a que &iacute;bamos a disponer, para las importaciones en convertible, de la mitad de lo que tradicionalmente hemos dispuesto, y unas importaciones que en el pasado eran como m&iacute;nimo de 1 200 millones de d&oacute;lares se ver&aacute;n reducidas a 600 millones.   Y tenemos que arregl&aacute;rnoslas con esas cantidades de d&oacute;lares y debemos estar preparados para esas dificultades, que se van a presentar, desgraciadamente, porque a veces usted no puede comprar hasta que no dispone del dinero; y no puede gastar a menos que ingrese.   En esto est&aacute; implicado tambi&eacute;n la situaci&oacute;n de la deuda externa y los problemas que trae aparejados, de los cuales se ha hablado bastante y que est&aacute;n padeciendo muchos pa&iacute;ses; situaci&oacute;n —como he explicado otras veces—agravada para nosotros este a&ntilde;o por una serie de factores ya de orden objetivo, como fue la sequ&iacute;a del a&ntilde;o pasado, m&aacute;s el cicl&oacute;n.   Pero el a&ntilde;o pasado el esfuerzo que se hizo logr&oacute; reducir el da&ntilde;o del cicl&oacute;n en la producci&oacute;n azucarera a mucho menos de lo que hab&iacute;a producido la sequ&iacute;a.</P>
<P>Las reexportaciones que hacemos del combustible que ahorramos y que hab&iacute;an alcanzado la cifra de alrededor de 3 millones de toneladas, vieron reducidos sus precios a menos de la mitad, ¡a menos de la mitad!</P>
<P>Otro problema, de tipo financiero-monetario asociado al bloqueo econ&oacute;mico, se origin&oacute; al devaluarse el d&oacute;lar y encarecer con ello todas las dem&aacute;s monedas en aquellos mercados donde nosotros compramos para importar.   Esos tres factores redujeron a m&aacute;s del 40% nuestros ingresos, calculados en divisas, de un a&ntilde;o para otro y crearon dificultades serias.</P>
<P>Un plan tan peque&ntilde;o de divisa convertible, con una importaci&oacute;n tan reducida de mercanc&iacute;as en el &aacute;rea de divisa convertible, nunca lo hab&iacute;amos tenido y lo que estamos es, precisamente, esforz&aacute;ndonos para ver c&oacute;mo se optimiza cada uno de esos recursos para reducir las afectaciones inevitables, porque tendremos afectaciones inevitables, y ver c&oacute;mo enfrentamos esta situaci&oacute;n sin sacrificar desarrollo, manteniendo intensamente nuestro programa de construcci&oacute;n, por ejemplo, de la Central Electronuclear, que un d&iacute;a significar&aacute; un ahorro de 500 millones de d&oacute;lares por a&ntilde;o, en combustible.   Eso no se puede parar; significar&aacute; la electricidad que necesitamos para el futuro.   Puede ser que en un futuro logremos ya utilizar una electricidad producida de esa forma en las cocinas, donde hoy hay que estar usando tantos tipos diferentes de combustible, y a veces con dificultades.</P>
<P>Ese desarrollo tiene que seguir, las construcciones y ampliaciones en refiner&iacute;as de petr&oacute;leo tienen que seguir, el desarrollo del n&iacute;quel tiene que seguir, cuanta industria importante hay para el desarrollo del pa&iacute;s tiene que seguir en estas circunstancias, tiene que tener prioridad.</P>
<P>Las inversiones —como explicaba a los delegados— que disminuyan las importaciones o generen art&iacute;culos de exportaci&oacute;n, tienen prioridad absoluta y no podemos detener una sola de ellas.  ¿C&oacute;mo nosotros nos las arreglamos?   Apoy&aacute;ndonos en las mercanc&iacute;as y materias primas que recibimos del &aacute;rea socialista, y con el m&iacute;nimo indispensable, m&iacute;nimo, m&iacute;nimo, de la que obligadamente tenemos que comprar en el &aacute;rea capitalista hacemos un plan racional que no sacrifica el desarrollo y trata de satisfacer las necesidades fundamentales de salud, de educaci&oacute;n y de alimentaci&oacute;n.</P>
<P>Ahora, necesariamente habr&aacute; afectaciones, son inevitables, determinadas por esa situaci&oacute;n de la finanza externa, incluso, por la b&uacute;squeda del balance interno, de las finanzas internas.   De eso y de algunas medidas estuvimos hablando en el Congreso, aunque, desde luego, este tema deber&aacute; ser abordado, fundamentalmente, en la pr&oacute;xima reuni&oacute;n de la Asamblea Nacional donde se acordar&aacute; el plan del a&ntilde;o y se explicar&aacute; cada una de las medidas que ser&aacute; necesario tomar.</P>
<P>Adem&aacute;s de los factores que nos afectaron tremendamente este a&ntilde;o y nos crearon esa situaci&oacute;n, ¿qu&eacute; factores nos amenazan o qu&eacute; factores est&aacute;n presentes este a&ntilde;o?   Bueno, la sequ&iacute;a de este a&ntilde;o fue peor que la del pasado a&ntilde;o.   Yo le ped&iacute; a la Academia de Ciencias:  Por favor, re&uacute;nanme unos datos desde 1981 hasta 1986 sobre c&oacute;mo se han comportado las lluvias.   Parece que estamos en un per&iacute;odo de sequ&iacute;a, indiscutiblemente, porque en todos los a&ntilde;os, desde 1981 hasta 1986, las lluvias han estado por debajo del promedio hist&oacute;rico; en estos seis a&ntilde;os, de 1981 a 1986, incluido 1981 y 1986.   Hemos tenido en estos a&ntilde;os, en general, sequ&iacute;as moderadas y sequ&iacute;as intensas, aunque siempre en algunos lugares llueve m&aacute;s, en otros menos.   La del a&ntilde;o 1985 fue entre moderada e intensa, pero ya en la provincia de La Habana, por ejemplo, donde se acumula el agua que nutre a la agricultura y nutre a la capital, estaba muy por debajo del promedio hist&oacute;rico.</P>
<P>Ahora, este a&ntilde;o las lluvias hasta finales de octubre —y todos sabemos que en noviembre no llovi&oacute;—, a pesar de aquellas que cayeron en un momento dado por la provincia de Santiago de Cuba y que sirvieron para llenar algunas presas, el promedio de lluvias ca&iacute;das nacionalmente este a&ntilde;o fue del 68% del promedio hist&oacute;rico, 68%, y en la provincia de     La Habana el 66% del promedio hist&oacute;rico; en algunas, como Holgu&iacute;n, el 52% del promedio hist&oacute;rico.</P>
<P>La sequ&iacute;a que hemos tenido en este a&ntilde;o 1986 es la que califican los especialistas en meteorolog&iacute;a como sequ&iacute;as muy intensas, es la calificaci&oacute;n o la categor&iacute;a que tiene la sequ&iacute;a que hemos padecido este a&ntilde;o.   Eso afecta producciones agr&iacute;colas y la provincia de La Habana, tiene que reducir las &aacute;reas por faltar agua para el riego, a pesar de que hemos terminado un canal que conecta la presa Mampost&oacute;n con G&uuml;ira; al fin se termin&oacute;, pero no compensa las consecuencias de una sequ&iacute;a que creo que fue 70% el a&ntilde;o pasado y ha sido 66% este a&ntilde;o.   Hasta octubre en la provincia de La Habana el promedio era este, y no solo afecta, por ello, la agricultura, sino tambi&eacute;n los suministros de agua a la capital.   Serios problemas tenemos en este sentido.</P>
<P>Se ha decidido intensificar al m&aacute;ximo las obras de una nueva cuenca para terminarla el a&ntilde;o que viene, a fines de a&ntilde;o.   Pero de nada valen canales, cuencas, presas, si no llueve.</P>
<P>Yo creo que es necesario que la poblaci&oacute;n est&eacute; informada, m&aacute;s o menos, de estos factores, y no vivamos como si los ignor&aacute;ramos.</P>
<P>Esto, necesariamente, va a afectar.   Ya nos ha afectado en la producci&oacute;n azucarera en m&aacute;s de un mill&oacute;n de toneladas, y como nos hemos hecho el compromiso de cumplir las obligaciones que tenemos con los pa&iacute;ses socialistas y no podemos hacer como a veces se hac&iacute;a antes, que sencillamente se disminu&iacute;an las entregas de az&uacute;car y se enviaban al mercado capitalista, con esta afectaci&oacute;n es muy poca el az&uacute;car disponible para los mercados capitalistas en el a&ntilde;o 1987.   Eso forma parte del conjunto de factores que he explicado, que hacen duro el a&ntilde;o en recursos en moneda convertible, con la doble agravante de que nos afecta tambi&eacute;n en otras producciones agr&iacute;colas:  afectan producciones de leche, de viandas, de vegetales.</P>
<P>Por eso estamos enfrentados en esta batalla, tanto m&aacute;s necesaria cuanto tenemos estas dificultades de car&aacute;cter objetivo; una raz&oacute;n m&aacute;s para optimizar nuestro trabajo, en todos los sentidos, ¡en todos los sentidos!, para librar una batalla mucho m&aacute;s en&eacute;rgica contra todo lo que sea despilfarro de recursos de cualquier clase:  combustible, electricidad, agua, materias primas, lo que sea.</P>
<P>Sobre todo, tambi&eacute;n estar conscientes de los problemas, preparados para enfrentarlas sin sacrificar el futuro.   Tenemos que arreglarnos y estar preparados para enfrentar las restricciones que sean necesarias enfrentar (APLAUSOS)</P>
<P>Una serie de medidas est&aacute;n siendo estudiadas, como les expliqu&eacute; a ustedes, y ser&aacute;n acordadas.   Ya est&aacute; en su fase final lo relacionado con el plan, y el objetivo fundamental es arregl&aacute;rnosla con lo que disponemos:  m&iacute;nimo de divisas convertibles, darles un aprovechamiento &oacute;ptimo a todos los recursos, apoyarnos en los recursos que vienen del campo socialista; enfrentar las dificultades y desarrollarnos.</P>
<P>El desarrollo es lo fundamental, y estamos haciendo obras importantes.</P>
<P>Ahora, yo les confieso a ustedes que habiendo sido testigo, con todos los compa&ntilde;eros de la direcci&oacute;n del Partido y junto a ustedes, del desarrollo de estas sesiones, tenemos razones fundadas para sentirnos estimulados y sentirnos m&aacute;s bien optimistas, sin hacernos la ilusi&oacute;n de que por ello el camino es f&aacute;cil.   El camino entra&ntilde;a dificultades, y necesitamos enfrentarlas con mucha fortaleza pol&iacute;tica y mucha conciencia pol&iacute;tica y revolucionaria.   El Partido tendr&aacute; que desempe&ntilde;ar un papel decisivo en eso.</P>
<P>Nosotros queremos que el Partido siga por ese camino que ha emprendido, y siga en el centro de esta batalla, y que contin&uacute;e enriqueciendo las experiencias, ya que todos los d&iacute;as aprendemos.</P>
<P>Como aqu&iacute; se explic&oacute;, a pesar de todo eso, vamos a buscar m&aacute;s piedra, m&aacute;s arena, m&aacute;s cabilla, m&aacute;s cemento, vamos a hacer un plan de construcci&oacute;n de vivienda mayor en 1987 que en 1986 y vamos a rectificar concepciones, errores en la pol&iacute;tica de inversiones.   Vamos a vigilar una por una todas las obras priorizadas, porque en estos a&ntilde;os no se hab&iacute;a logrado que las inversiones priorizadas, que son esas que tienen que ver con el punto m&aacute;s d&eacute;bil, el tal&oacute;n de Aquiles de las divisas convertibles, que esas obras realmente priorizadas se construyan con prioridad, y debemos prestarles toda la atenci&oacute;n que requieren.</P>
<P>Vamos a seguir haciendo cosas, vamos a seguir haciendo consultorios del m&eacute;dico de la familia, otros 1 500; el a&ntilde;o que viene llenaremos las monta&ntilde;as de Santiago de Cuba con m&eacute;dicos de la familia.   Vamos a seguir nuestros programas de hospitales, los que son m&aacute;s importantes, los que son m&aacute;s urgentes.   No vamos a desesperarnos, ni vamos a sacrificar el futuro, ni el futuro econ&oacute;mico, ni el futuro social, aunque el &eacute;nfasis fundamental est&eacute;, l&oacute;gicamente, en las inversiones econ&oacute;micas, no puede ser de otra manera.</P>
<P>El Partido tendr&aacute; que seguir con mucha atenci&oacute;n todo, tiene que estar en el centro de todo eso, y tenemos que enriquecer nuestras experiencias, las que cada uno va adquiriendo y va creando en su enfrentamiento a los problemas, a las dificultades.   Todos los d&iacute;as y en todas partes tenemos posibilidad de aprender algo nuevo, y por lo que hemos visto este a&ntilde;o, ¡cu&aacute;ntos problemas est&aacute;n ya comenzando a superarse!</P>
<P>El enemigo, como la otra vez en el Congreso cuando hice las cr&iacute;ticas, est&aacute; al tanto de lo que decimos:  si yo digo que aprovechamos mal la jornada laboral, los problemas estos de distinto tipo, enseguida sacan eso para divulgar; su inter&eacute;s es desprestigiar el socialismo, el nuestro es prestigiarlo.   El de ellos es el de echarle basura y el de nosotros limpiarlo de todas las basuras (APLAUSOS).  ¡Tenemos que limpiarlo de todas las basuras, y para limpiarlo no debemos tener ni el menor temor de se&ntilde;alarlas!   Es bueno que lavemos los trapos sucios al aire libre, se viene repitiendo, contando con la colaboraci&oacute;n cada vez mejor de nuestra prensa revolucionaria, a decir verdad, que con gran responsabilidad, con gran conciencia, con gran sentido de su papel y de su misi&oacute;n est&aacute; contribuyendo mucho en esta batalla.</P>
<P>Y hay basurita que se va aireando.   Nos queda, nos queda, pero todos los d&iacute;as vamos aireando basura.</P>
<P>Ellos se enga&ntilde;an, porque pueden estar pensando que vamos mal o que el socialismo no avanza, pueden hacerse ilusiones de ese tipo; pero, si se las hacen, no piensan con buena l&oacute;gica, ya que lo que tiene de excelente esta batalla es que estamos limpiando la basura, es que estamos creando las condiciones para el desarrollo m&aacute;s acelerado de nuestro proceso revolucionario; es que no se dan cuenta de que estamos garantizando el porvenir y de que estamos garantizando la victoria por el camino correcto, ¡por el camino correcto!  (APLAUSOS)  M&aacute;s vale que duerman de ese lado y duerman bastante tiempo, que echen una larga siesta, que van a ver resurgir la Revoluci&oacute;n y el Partido, imponentes, entre el polvo de la basura.   Cuando se vaya disipando, ver&aacute;n la Revoluci&oacute;n en marcha, ver&aacute;n al Partido en marcha, y ver&aacute;n que hemos creado condiciones para vencer obst&aacute;culos objetivos y subjetivos, a pesar de las dif&iacute;ciles condiciones en que tenemos que hacer el socialismo, a las puertas del imperialismo, y a partir de unas relaciones econ&oacute;micas infames como las que practican los pa&iacute;ses capitalistas desarrollados con los pa&iacute;ses subdesarrollados o los pa&iacute;ses del Tercer Mundo, a pesar de eso; a pesar de los precios miserables que pagan por nuestras materias primas y nuestros productos, para cobrar dos veces m&aacute;s caro, tres veces m&aacute;s caro, cuatro veces m&aacute;s caro cualquier tareco que nos exportan, ¡hasta un equipo de frozen, se&ntilde;ores!, hasta un equipito de frozen, que val&iacute;a 2 000 pesos hace 12 &oacute; 14 a&ntilde;os.   All&aacute; por 1970 se compraron algunos cientos, que fueron a parar a las f&aacute;bricas y a algunos lugares del Poder Popular.   Quedaba una reservita por ah&iacute;.</P>
<P>Se me ocurri&oacute; preguntar qu&eacute; precio tienen los equipos de frozen, y los que val&iacute;an 2 000, ahora valen 8 000 d&oacute;lares, para que ustedes vean mientras siguen pagando el az&uacute;car, en el llamado mercado mundial, a cinco centavos, a seis centavos, y as&iacute; cualquier materia prima, cualquier recurso de los que salen de los pa&iacute;ses del Tercer Mundo.   Una gr&uacute;a, que val&iacute;a 25 000 pesos hace 14 &oacute; 15 a&ntilde;os, vale hoy 130 000, 140 000.   Esas son las condiciones impuestas al Tercer Mundo.</P>
<P>A pesar de eso, y gracias precisamente a nuestra condici&oacute;n de pa&iacute;s socialista y nuestras relaciones con los pa&iacute;ses del campo socialista avanzamos.  ¡Ya calcular&aacute;n ustedes la miseria, la pobreza que est&aacute;n pasando otros pa&iacute;ses que no tienen ese privilegio que tenemos nosotros!</P>
<P>El enemigo lo comprender&aacute; y ver&aacute;, alg&uacute;n d&iacute;a se dar&aacute; cuenta de lo que est&aacute;bamos haciendo ahora en este momento hist&oacute;rico, en el a&ntilde;o 1986, ¡alg&uacute;n d&iacute;a se dar&aacute; cuenta de eso!</P>
<P>Y nuestros problemas son nuevos, no son los problemas del a&ntilde;o 1959.   Nuestros problemas en la educaci&oacute;n son otros, no es el analfabetismo, no es buscar maestros, no.   Tenemos problemas en la educaci&oacute;n, porque hemos construido miles de escuelas y queremos que esas escuelas funcionen de una manera &oacute;ptima; tenemos problemas porque contamos ya con 260 000 profesores y maestros, y lo que queremos es que esos profesores y maestros se superen y hagan un trabajo &oacute;ptimo.   Tenemos problemas porque hemos construido y ampliado muchos hospitales.   Tenemos problemas, porque tenemos como 25 000 y tantos m&eacute;dicos —no son los 3 000 que nos dejaron los imperialistas aqu&iacute;, sino 25 000, y formados por la Revoluci&oacute;n—, decenas y decenas de miles de enfermeras y de t&eacute;cnicos y trabajadores de la salud, y lo que queremos es que hagan un trabajo &oacute;ptimo.   Tenemos problemas porque hemos construido miles de instalaciones industriales y agr&iacute;colas; porque tenemos decenas y decenas de miles de tractores, de equipos de la construcci&oacute;n, y queremos que estos recursos se exploten eficientemente.   Tenemos problemas porque estamos construyendo grandes obras y queremos que eso se lleve adelante al ritmo adecuado, con la calidad adecuada y la eficiencia adecuada.   Tenemos problemas porque contamos con inmensos recursos, comparados con los que ten&iacute;amos en el pasado, y libramos una batalla para que se empleen de manera correcta.</P>
<P>Si poseemos una nueva f&aacute;brica de 60 millones de metros cuadrados de tela, que se trabaje con la m&aacute;xima eficiencia en esa f&aacute;brica; y no con la idea de ponernos arriba la ropa, sino de exportarla para resolver otros problemas, porque antes tenemos que garantizar las medicinas y antes tenemos que garantizar los alimentos.   Si tenemos otra f&aacute;brica grande de cualquier tipo, muchas industrias mec&aacute;nicas, que no exist&iacute;an antes, y muchas industrias de materiales de construcci&oacute;n, que no exist&iacute;an antes, queremos que trabajen con eficiencia y de una manera &oacute;ptima.   Por eso queremos librarnos de estas basuras y de estos polvos.</P>
<P>Yo hablaba al principio de cuando surgi&oacute; la revoluci&oacute;n en el viejo imperio de los zares, c&oacute;mo tuvieron que llevar adelante  la construcci&oacute;n del socialismo sin ayuda de nadie, quit&aacute;ndose la ropa, los zapatos, los alimentos, todo, para poder construir un pa&iacute;s, que despu&eacute;s vinieron los agresores fascistas y lo destruyeron por segunda vez en menos d&eacute; 30 a&ntilde;os.   Nosotros hemos tenido, en cambio, el privilegio —como expliqu&eacute;— de unas excelentes relaciones, una colaboraci&oacute;n exterior extraordinaria, un intercambio comercial satisfactorio con los pa&iacute;ses socialistas, hemos dispuesto de muchos recursos, y tenemos la responsabilidad de no haberlos sabido utilizar de una manera eficiente, o con toda la eficiencia necesaria.</P>
<P>Indiscutiblemente que si hay problemas con el cumplimiento de la jornada laboral en el campo, si se ha inventado la llamada jornada corrida, si se trabaja de cuatro a cinco horas en el campo, as&iacute; no se puede construir el socialismo; si aprovechamos en la industria, en todas partes, el 80%, el 75%, el 70% de la jornada laboral, as&iacute; no se puede construir el socialismo en un pa&iacute;s que todav&iacute;a depende en un grado tan alto de la agricultura, y que para liberarse de esa dependencia de la agricultura tiene que desarrollarse industrialmente, y para desarrollarse industrialmente hay que trabajar con mucha seriedad y mucha eficiencia, y hay que producir art&iacute;culos de calidad.   Si desaprovechamos la jornada laboral en la agricultura ca&ntilde;era, en la agricultura en general, en la construcci&oacute;n, en las f&aacute;bricas, en veinte lugares, ¡as&iacute; no se puede construir el socialismo!</P>
<P>Eso debemos saberlo, es lo primero que debemos saber, y es lo que estamos aprendiendo con mucha claridad, porque nunca hab&iacute;amos reflexionado como se ha reflexionado ahora sobre este tipo de problemas, nunca se hab&iacute;a interiorizado —como se dice ahora— el problema en grado tan alto.   El Partido est&aacute; consciente de eso, y se est&aacute; volcando hacia eso, porque esas tendencias negativas hay que erradicarlas, hay que lograr que se trabaje.</P>
<P>No est&aacute; dicho en ning&uacute;n programa, ni est&aacute; dicho en ninguna parte, ni nadie lo dijo nunca en ninguna parte, que se pudiera desarrollar a un pa&iacute;s, hacer avanzar a un pa&iacute;s y enriquecer a un pa&iacute;s sin el trabajo.   Y debemos saber tener un concepto digno del trabajo.   Todo nuestro honor y toda nuestra verg&uuml;enza deben sumarse para levantar el valor del trabajo, la importancia del trabajo, para tomar una conciencia de la importancia del trabajo.   Y trabajar, consagrarse al trabajo; trabajar lo que establecen las leyes, lo que est&aacute; establecido; aprovechar la jornada y erradicar todas esas tonter&iacute;as de todas clases que han conducido a esas indisciplinas, erradicar todas esas tonter&iacute;as y todos esos disparates que hemos estado analizando y criticando duramente.   Y solo hay una manera de conseguirlo:  el trabajo pol&iacute;tico y revolucionario dirigido por el Partido, porque la respuesta que han dado los obreros en todas partes es excelente, seg&uacute;n ustedes han reflejado en todas las reuniones que han tenido lugar y en las que tanto se dijo sobre la comprensi&oacute;n y el apoyo que, con muy pocas excepciones, se encontr&oacute; en todas partes.</P>
<P>Hay gente que no entiende, hay gente que evidentemente ni lee el peri&oacute;dico, o si lo lee no lo entiende, o no oye el radio, o no le han explicado los problemas, porque la clave est&aacute; en explicar los problemas y explicar las realidades.   Si el sol est&aacute; ah&iacute;, usted no puede decir que el sol no existe.</P>
<P>Tenemos que hacer ese trabajo de informaci&oacute;n, de educaci&oacute;n de nuestros trabajadores y de nuestro pueblo.   Yo estoy convencido de que lo lograremos, y despu&eacute;s de estas sesiones, de esta reuni&oacute;n, estoy m&aacute;s convencido todav&iacute;a, ¡m&aacute;s que nunca!  (APLAUSOS), de que este programa de los comunistas y de nuestro pueblo lo cumpliremos (APLAUSOS); y no solo de que lo cumpliremos, sino tambi&eacute;n de que lo sobrecumpliremos, como cumplimos y sobrecumplimos nuestras promesas del Moncada (APLAUSOS), como cumplimos y sobrecumplimos nuestras promesas del &quot;Granma&quot; (APLAUSOS), como cumplimos y sobrecumplimos nuestras promesas de la Sierra Maestra (APLAUSOS).</P>
<P>No se trata hoy de lidiar con problemas de analfabetismo, de falta de escuelas, con los problemas de la mendicidad, del hambre; no se trata de lidiar con los problemas de aquellos hombres y mujeres que mor&iacute;an sin hospitales, sin m&eacute;dicos, sin asistencia de ninguna clase; no se trata de lidiar con los problemas de una tiran&iacute;a feroz que nos oprim&iacute;a y nos ataba pies y manos, que nos quitaba la libertad, que nos quitaba el pan, que nos vend&iacute;a al extranjero; no se trata de luchar casi sin armas, sin nada, con un enemigo fuerte y bien armado, frente a tareas inmensas:  se trata de resolver y enfrentar los nuevos problemas, resultado de nuestros avances, de nuestro desarrollo y del gran reto hist&oacute;rico de desarrollar el pa&iacute;s, de construir el socialismo, de avanzar por los caminos del comunismo, de desarrollar la teor&iacute;a y la pr&aacute;ctica revolucionaria; de demostrar que el socialismo no solo es absolutamente superior al capitalismo en la esfera de la educaci&oacute;n, o de la salud, o el deporte, u otras cosas en que ellos aceptan que hemos tenido progreso, si no hay que demostrarles a los capitalistas que los socialistas, los comunistas, somos capaces de ser, a trav&eacute;s de la verg&uuml;enza, del honor, de los principios y de la conciencia, no una vez, ni dos veces, ¡diez veces m&aacute;s capaces de resolver los problemas del desarrollo de un pa&iacute;s!, ¡que somos m&aacute;s capaces que ellos de ser eficientes en la esfera de la producci&oacute;n material!  (APLAUSOS), ¡y que una conciencia, un esp&iacute;ritu comunista, una vocaci&oacute;n y una voluntad revolucionarias, fueron, son y ser&aacute;n siempre mil veces m&aacute;s poderosas que el dinero!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos</P>
<P>(OVACION)</P>
</FONT></BODY>
</HTML>
