<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL BANQUETE OFRECIDO EN HONOR DE LA DELEGACION DEL PARTIDO Y EL G</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL BANQUETE OFRECIDO EN HONOR DE LA DELEGACION DEL PARTIDO Y EL GOBIERNO DE LA REPUBLICA DE CUBA, POR EL MARISCAL KIM IL SUNG, SECRETARIO GENERAL DEL PARTIDO DEL TRABAJO Y PRESIDENTE DE LA REPUBLICA POPULAR DEMOCRATICA DE COREA, EL 8 DE MARZO DE 1986, &quot;A&Ntilde;O DEL XXX ANIVERSARIO DEL DESEMBARCO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Querido compa&ntilde;ero Kim Il Sung;</P>
<P>Queridos compa&ntilde;eros del Partido y el Gobierno de la Rep&uacute;blica Popular Democr&aacute;tica de Corea:</P>

<P>Todo parece distanciar a Corea y a Cuba.  Nos separan miles de kil&oacute;metros.  Cuando en nuestro pa&iacute;s comienza el d&iacute;a, en Corea reina ya la noche; cuando este pa&iacute;s amigo est&aacute; cubierto de nieve, verdea perennemente nuestra tierra y, sin embargo, Corea y Cuba est&aacute;n profundamente hermanadas (APLAUSOS).  Nos unen, queridos compa&ntilde;eros, nuestros sue&ntilde;os comunes y nos unen tambi&eacute;n la cercan&iacute;a y la amenaza de un enemigo com&uacute;n.</P>
<P>Quisiera decir, ante todo, que visitar este heroico y revolucionario pa&iacute;s, conocer personalmente a su gran l&iacute;der, el presidente Kim Il Sung, a quien nos unen tan estrechos lazos de afecto y admiraci&oacute;n, entrar en contacto directo con el abnegado y fraterno pueblo coreano, era un prop&oacute;sito firme sostenido largo tiempo.  En medio de la tensa lucha en que est&aacute; enfrascada nuestra patria, durante muchos a&ntilde;os hemos esperado esta oportunidad.</P>
<P>Debo expresar que las impresiones recibidas hoy ser&aacute;n imborrables.</P>
<P>Yo no tengo realmente palabras para describir los sentimientos que experiment&aacute;bamos a nuestra llegada a Pyongyang, ante la calurosa bienvenida y la extraordinaria demostraci&oacute;n popular en el aeropuerto y en las calles (APLAUSOS).</P>
<P>No vengo a recibir homenajes; vengo a rendir homenaje al pueblo de Corea y a su gloriosa y combativa historia.</P>
<P>Venimos de muy lejos a conocer y expresar nuestros m&aacute;s c&aacute;lidos sentimientos de admiraci&oacute;n y solidaridad a un pueblo que a lo largo de toda su historia jamas cej&oacute; en la batalla por su independencia, contra la opresi&oacute;n extranjera y la explotaci&oacute;n (APLAUSOS).  Rindo tributo a los h&eacute;roes que se levantaron heroicamente con las armas en la mano, bajo la gu&iacute;a del compa&ntilde;ero Kim Il Sung frente a la ocupaci&oacute;n del militarismo japon&eacute;s (APLAUSOS).  Rindo tributo al pueblo que resisti&oacute; m&aacute;s tarde la b&aacute;rbara agresi&oacute;n del imperialismo yanki, reconstruy&oacute; la patria en ruinas, forj&oacute; una nueva sociedad y ha mantenido en alto, durante m&aacute;s de 30 a&ntilde;os, en las condiciones de un pa&iacute;s cruelmente dividido, con la parte sur de la pen&iacute;nsula convertida en una agresiva base militar de Estados Unidos, las dignas e inclaudicables banderas de la revoluci&oacute;n y el socialismo (APLAUSOS).</P>
<P>La gesta heroica del pueblo coreano constituye sin duda uno de los grandes acontecimientos revolucionarios de nuestra &eacute;poca, y una fuente permanente de inspiraci&oacute;n para los luchadores y los pueblos de todo el mundo (APLAUSOS).</P>
<P>Fue esa lucha, unida a la lucha del pueblo cubano, la que ha hecho posible que entre nuestros dos pa&iacute;ses, tan distantes, se hayan desarrollado ejemplares lazos de colaboraci&oacute;n y profundos sentimientos de hermandad y solidaridad (APLAUSOS).  Jam&aacute;s falt&oacute; a nuestra patria, en los momentos m&aacute;s dif&iacute;ciles, la mano c&aacute;lida y generosa del pueblo coreano.  De la misma forma, la justa posici&oacute;n del Partido, el pueblo y el Gobierno coreanos, en favor de la reunificaci&oacute;n pac&iacute;fica de su pa&iacute;s, la resuelta actitud frente a las maniobras y provocaciones del imperialismo y sus aliados en la regi&oacute;n, han podido contar siempre con nuestra m&aacute;s vigorosa y decidida solidaridad (APLAUSOS).</P>
<P>Vivimos hoy tiempos dif&iacute;ciles en los que es preciso fortalecer como nunca antes la unidad de acci&oacute;n entre todas las fuerzas de la independencia, la paz y el progreso de los pueblos.  Nunca antes vivi&oacute; la humanidad momentos tan peligrosos y complejos.  La irresponsable pol&iacute;tica armamentista, de confrontaci&oacute;n y de fuerza, aplicada por el gobierno de Estados Unidos, ha incrementado hasta l&iacute;mites intolerables el peligro de una guerra devastadora, de la que el mundo no podr&iacute;a recuperarse.  A escala local, el imperialismo azuza igualmente el injerencismo, la agresi&oacute;n y el terror.  Solo nuestra m&aacute;s en&eacute;rgica determinaci&oacute;n de resistencia y nuestra inquebrantable decisi&oacute;n de no ceder ante el chantaje, podr&aacute;n hacer frustrar tales designios reaccionarios (APLAUSOS).</P>
<P>Pero no solo agrede el imperialismo a los pueblos con la fuerza de las armas.  Nuestra &eacute;poca es testigo del recrudecimiento m&aacute;s implacable del saqueo econ&oacute;mico y la explotaci&oacute;n de los pueblos, muy especialmente los del Tercer Mundo.  La crisis econ&oacute;mica lleva a muchos pa&iacute;ses a una situaci&oacute;n desesperada de hambre, atraso y miseria.  A la implacable deuda externa se asocian en nuestros d&iacute;as las criminales pr&aacute;cticas del dumping, el intercambio desigual y el proteccionismo, que privan a los pa&iacute;ses subdesarrollados y neocolonizados de Am&eacute;rica Latina, Asia y Africa de las m&aacute;s elementales esperanzas ante el futuro.  Por eso hemos dicho y reiterado que la decisiva batalla por la paz resulta inseparable en la actualidad de la batalla por el repudio de la deuda externa y el establecimiento del nuevo orden econ&oacute;mico internacional que reclaman nuestros pa&iacute;ses (APLAUSOS).</P>
<P>Llegamos a Corea movidos por un profundo inter&eacute;s pol&iacute;tico; deseamos tambi&eacute;n apreciar su original y milenaria cultura, y aspiramos a conocer al m&aacute;ximo las admirables realizaciones de este pueblo y sus experiencias revolucionarias.  Aunque el tiempo de que dispondremos, por razones ajenas a nuestra voluntad, no ser&aacute; todo el que hubi&eacute;semos deseado, estamos seguros de que nuestros contactos, nuestras conversaciones con el querido presidente Kim Il Sung y con nuestros hermanos coreanos, dar&aacute;n un nuevo impulso a nuestra amistad, a nuestro conocimiento rec&iacute;proco, a la cooperaci&oacute;n y a la solidaridad entre ambos partidos, estados y pueblos (APLAUSOS).</P>
<P>Es cierto que atravesamos una &eacute;poca convulsa y peligrosa.  Es cierto que nos enfrentamos a colosales desaf&iacute;os.  Pero cuando entre los pueblos se pueden desarrollar v&iacute;nculos como los que hoy unen a Corea y a Cuba tan distantes geogr&aacute;ficamente, cuando el esp&iacute;ritu internacionalista que anuncia el futuro de la humanidad se puede manifestar con esta intensidad que hoy hemos presenciado aqu&iacute;, no tenemos la menor duda de que la victoria estar&aacute; de nuestro lado (APLAUSOS).</P>
<P>Y en esta ocasi&oacute;n, querido compa&ntilde;ero Kim Il Sung, queridos hermanos coreanos, perm&iacute;tanme repetir aqu&iacute;, como si estuviera en nuestra propia patria, la consigna que nos ha acompa&ntilde;ado a lo largo de todos estos a&ntilde;os de lucha, triunfos y esperanzas: ¡Patria o Muerte!  ¡Venceremos!</P>
<P>Queridos amigos: perm&iacute;tanme brindar por el gran l&iacute;der, compa&ntilde;ero Kim Il Sung, para que goce de una larga vida y una excelente salud, de modo que pueda continuar enriqueciendo con su experiencia, los conocimientos revolucionarios del socialismo y del movimiento comunista internacional (APLAUSOS).  Brindo tambi&eacute;n por el querido dirigente      Kim Zong Il (APLAUSOS).  Brindo por los hermanos del Partido coreano, y brindo por todos los hermanos coreanos.  Gracias.</P>
<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
