<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE MASAS CELEBRADO EN EL PALACIO DE LOS DEPORTES DE LA CI</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE MASAS CELEBRADO EN EL PALACIO DE LOS DEPORTES DE LA CIUDAD DE PYONGYANG, REPUBLICA POPULAR DEMOCRATICA DE COREA, EL 11 DE MARZO DE 1986, &quot;A&Ntilde;O DEL XXX ANIVERSARIO DEL DESEMBARCO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS-CONSEJO.DE ESTADO)</P>

<P>Querido compa&ntilde;ero Kim Il Sung;</P>
<P>Queridos coreanos:</P>

<P>Nuestra visita a la Rep&uacute;blica Popular Democr&aacute;tica de Corea se aproxima a su final.  Pronto tendremos que dejar esta querida tierra.  Lo haremos con la alegr&iacute;a de nuestros inolvidables encuentros con este pueblo heroico, con su gran l&iacute;der el presidente Kim Il Sung, con los dirigentes del Partido del Trabajo de Corea, con todos los queridos hermanos coreanos (APLAUSOS).  Y lo haremos tambi&eacute;n con la tristeza que nos da el tener que separarnos de ustedes.  Aqu&iacute; dejamos nuestros mejores sentimientos de gratitud, de unidad, de solidaridad, y dejamos una parte de nuestros corazones (APLAUSOS).</P>
<P>Jam&aacute;s se borrar&aacute; de nuestra mente la acogida extraordinariamente calurosa y fraterna del pueblo de Pyongyang (APLAUSOS).</P>
<P>Jam&aacute;s olvidaremos nuestras conversaciones con el querido compa&ntilde;ero Kim Il Sung, tan sinceras, tan amistosas, tan profundas, que demuestran nuestra identidad de criterios sobre los problemas m&aacute;s candentes de la vida internacional (APLAUSOS).  Este encuentro nos ha permitido conocer y admirar todav&iacute;a mejor su sabidur&iacute;a y su fecunda experiencia (APLAUSOS).</P>
<P>Jam&aacute;s nos abandonar&aacute; el recuerdo de los lugares que hemos visitado, del ardiente entusiasmo que nos ha rodeado por doquier, de nuestros contactos con los trabajadores, del esplendoroso y emotivo espect&aacute;culo art&iacute;stico que se nos ofreci&oacute;, mi encuentro con los maravillosos ni&ntilde;os coreanos en el Palacio de Pioneros, a lo cual se une la emoci&oacute;n con que esper&aacute;bamos este acto que hoy realizamos (APLAUSOS).</P>
<P>Habr&iacute;an hecho falta muchos d&iacute;as m&aacute;s para acercarnos a todas las conquistas alcanzadas por Corea Democr&aacute;tica despu&eacute;s de la hist&oacute;rica victoria contra el imperialismo norteamericano.  La tenacidad y firmeza de este pueblo, bajo la direcci&oacute;n del compa&ntilde;ero Kim Il Sung, transform&oacute; el hero&iacute;smo de la guerra en el hero&iacute;smo no menos importante del trabajo abnegado, disciplinado y cotidiano, del cual ha surgido una industria desarrollada, un impresionante esfuerzo constructivo y una agricultura moderna y eficiente; esta bella y espl&eacute;ndida ciudad de Pyongyang, renacida de las ruinas y otras muchas en toda la Rep&uacute;blica Popular Democr&aacute;tica de Corea (APLAUSOS).</P>
<P>Hemos podido asomarnos a la Corea de los trabajadores liberados, del pueblo soberano y digno, de los cient&iacute;ficos creadores, de los ni&ntilde;os felices, ¡la Corea del socialismo! (APLAUSOS)</P>
<P>Al hacerlo, no podemos dejar de recordar que a pocas millas de esta hermosa capital empieza otra realidad bien distinta, la Corea artificialmente creada por el dominio de los imperialistas norteamericanos y su nefasta pol&iacute;tica, y que all&iacute;, en el sur, en territorio tambi&eacute;n coreano, millones de hombres y mujeres sufren no solo del desempleo, de la explotaci&oacute;n, del analfabetismo, sino tambi&eacute;n de una brutal tiran&iacute;a que perdura &uacute;nicamente por la fuerza de las armas de Estados Unidos.</P>
<P>Cuba sostiene firmemente que solo existe una Corea (APLAUSOS).  Cuba apoya de manera resuelta e irrestricta la sabia pol&iacute;tica de reunificaci&oacute;n pac&iacute;fica de la patria proclamada por el presidente Kim Il Sung y el Partido del Trabajo de Corea, con el respaldo de todo su pueblo (APLAUSOS).</P>
<P>La pretensi&oacute;n de organizar los Juegos Ol&iacute;mpicos de 1988 en esa parte del territorio coreano sometido por el imperialismo yanki, es un intento de los que quieren perpetuar la divisi&oacute;n de la naci&oacute;n coreana, y una nueva y repugnante manifestaci&oacute;n del mercantilismo y las manipulaciones reaccionarias que prevalecen actualmente en el movimiento ol&iacute;mpico.</P>
<P>Se&uacute;l es una ciudad de prost&iacute;bulos, de juego, de drogas, de soldados yankis corrompidos y trasmisores del SIDA.</P>
<P>Al contemplar el clima de paz y estabilidad de la Corea Popular Democr&aacute;tica, la disciplina ejemplar de sus ciudadanos, la sanidad moral que caracteriza a esta sociedad, inmune a los vicios del capitalismo, la modernidad de sus instalaciones, el extraordinario nivel de sus manifestaciones art&iacute;sticas, y el impresionante desarrollo deportivo alcanzado, no solo confirmamos que est&aacute; en condiciones de asumir las responsabilidades que reclama para la realizaci&oacute;n conjunta de estos juegos, sino que ninguna persona honesta podr&iacute;a negar la realidad de que ser&iacute;a aqu&iacute;, en este territorio, donde existir&iacute;an las condiciones id&oacute;neas para esa Olimpiada (APLAUSOS), y no en aquella otra parte de Corea sometida al militarismo y a la intervenci&oacute;n extranjera, feudo de un gobierno genocida, base yanki repleta de armas nucleares (APLAUSOS).</P>
<P>Cuba y Corea se han unido en esta justa y necesaria batalla (APLAUSOS).  Nuestro pa&iacute;s no escatimar&aacute; energ&iacute;as para denunciar esta maniobra y para defender el leg&iacute;timo derecho de todo el pueblo coreano a compartir estos juegos en un clima de unidad y dignidad nacionales (APLAUSOS).</P>
<P>Al actuar de esta forma, hacemos tambi&eacute;n una contribuci&oacute;n a la tarea m&aacute;s decisiva y vital de nuestra &eacute;poca: la lucha por la paz (APLAUSOS).</P>
<P>Nuestros dos pa&iacute;ses se asocian en el esfuerzo por impedir que la carrera armamentista, estimulada por el gobierno de Estados Unidos en su irresponsable af&aacute;n por obtener la superioridad militar, y los designios de extenderla al cosmos, pueda convertir en realidad el Apocalipsis y conduzca a la humanidad a una cat&aacute;strofe irreparable (APLAUSOS).</P>
<P>Si gracias a los esfuerzos conjuntos de los pueblos logr&aacute;ramos atenazar la insensatez de la administraci&oacute;n Reagan y su pol&iacute;tica de fuerza y supremac&iacute;a; si la negociaci&oacute;n y la distensi&oacute;n sustituyeran la confrontaci&oacute;n a que quiere obligarnos el imperialismo, no hay duda de que esto significar&iacute;a muchos m&aacute;s recursos para el desarrollo y el bienestar de nuestros pueblos.</P>
<P>Cuando yo ve&iacute;a los proyectos ya comenzados para contener las aguas de la desembocadura del De-Dong, liberarlas de las mareas, endulzarlas y destinarlas para el riego de las marismas, hoy en proceso de recuperaci&oacute;n y desalinizaci&oacute;n, de donde saldr&aacute;n 300 000 hect&aacute;reas de f&eacute;rtiles tierras, pensaba en los cientos de millones de wons que Corea Democr&aacute;tica tiene que emplear cada a&ntilde;o para defenderse de la permanente amenaza imperialista, pero pensaba tambi&eacute;n con optimismo en la parte de la naci&oacute;n que se desarrolla aceleradamente, y el inmenso porvenir que tendr&aacute; la Corea unida, libre, democr&aacute;tica y progresista del futuro (APLAUSOS).</P>
<P>Los gobernantes de Estados Unidos acusan a Corea y a Cuba de constituir una amenaza. ¿Qui&eacute;n podr&iacute;a creerlos? ¿Qui&eacute;n podr&iacute;a creer a los que financian, organizan y apoyan sin escr&uacute;pulo alguno a las bandas mercenarias que agreden a Nicaragua? ¿Qui&eacute;n podr&iacute;a dar cr&eacute;dito a quienes apuntalan el r&eacute;gimen genocida de El Salvador? ¿Qui&eacute;n podr&iacute;a tomar en serio a los que apoyan al vergonzoso sistema del apartheid en Africa y elaboraron la pol&iacute;tica, hecha suya de buen grado por los racistas sudafricanos, del universalmente repudiado &quot;linkage&quot;, es decir, la pretensi&oacute;n de que las tropas cubanas que fueron a Angola para apoyar su lucha por la independencia nacional, sean retiradas a plazo fijo de all&iacute; y la dejen a merced de la maquinaria militar fascista de Sud&aacute;frica que hace m&aacute;s de 10 a&ntilde;os la amenaza y agrede en forma permanente?</P>
<P>Estando aqu&iacute;, en Pyongyang, he conocido con satisfacci&oacute;n las declaraciones del gobierno de Angola, en las que rechaza nuevamente las c&iacute;nicas y brutales exigencias de los gobernantes de Sud&aacute;frica.  Al amparo de sus c&oacute;mplices norteamericanos, los racistas pretenden condicionar la supuesta garant&iacute;a de la independencia de Namibia, que es una decisi&oacute;n de Naciones Unidas tomada mucho antes de que existiera la Rep&uacute;blica de Angola, a la previa salida de todas las tropas cubanas.  El rechazo de Angola a este burdo chantaje es una respuesta firme y decorosa, consecuente con su valerosa posici&oacute;n de principios (APLAUSOS).</P>
<P>Reiteramos aqu&iacute; lo que dijimos en la clausura del III Congreso del Partido Comunista de Cuba: que desaparezca en Sud&aacute;frica el r&eacute;gimen del apartheid, y al otro d&iacute;a comienza la retirada inmediata y total de las tropas internacionalistas cubanas de Angola (APLAUSOS).</P>
<P>El imperialismo atraviesa hoy una profunda crisis.  Al gobierno de Reagan, asociado a las fuerzas m&aacute;s reaccionarias del mundo, solo le quedan frases huecas.  No tiene nada que ofrecer a los pueblos, ni soluci&oacute;n alguna que brindar a sus agobiantes problemas econ&oacute;micos y sociales, ni alternativa real que ofrecer a sus reclamos de cambios pol&iacute;ticos.  Su pol&iacute;tica de fuerza se estrellar&aacute; contra la inconmovible firmeza del socialismo y la resistencia heroica de los pueblos (APLAUSOS).</P>
<P>Lo que hemos visto aqu&iacute; en Corea, los &eacute;xitos de este pueblo admirable, fortalecen nuestra profunda convicci&oacute;n de que nada podr&aacute; cambiar la marcha de la historia. ¡El futuro no pertenece a los reaccionarios, ni a los imperialistas, ni a los racistas, ni a los fascistas! (APLAUSOS) ¡El futuro pertenece a la independencia de los pueblos, al progreso, a la paz, al socialismo y al internacionalismo! (APLAUSOS)</P>
<P>En ese esfuerzo, les tenemos que dar las gracias, queridos amigos coreanos, por el ejemplo que ofrecen de esp&iacute;ritu de trabajo, disciplina, uso racional e inteligente de los recursos naturales de sus tierras y sus mares, ritmo acelerado de desarrollo econ&oacute;mico y social (APLAUSOS). ¡Qu&eacute; magn&iacute;fica lecci&oacute;n para decenas de pa&iacute;ses del Tercer Mundo con muchos m&aacute;s recursos que la Rep&uacute;blica Popular Democr&aacute;tica de Corea!</P>
<P>Aprovecho esta oportunidad, queridos hermanos coreanos, para agradecer al compa&ntilde;ero Kim Il Sung y al gobierno de la Rep&uacute;blica Popular Democr&aacute;tica de Corea, por habernos suministrado, mediante cr&eacute;ditos altamente favorables y a precios de costo en meses recientes, 100 000 fusiles y decenas de millones de balas como contribuci&oacute;n, junto a la URSS y otros pa&iacute;ses socialistas, al esfuerzo de nuestro pueblo para fortalecer las defensas de nuestra patria tambi&eacute;n amenazada por los imperialistas yankis (APLAUSOS).</P>
<P>Hoy somos un basti&oacute;n inexpugnable que a ning&uacute;n precio podr&iacute;a jam&aacute;s el imperialismo destruir ni aplastar.  Eso que fortalece a Cuba, fortalece tambi&eacute;n a Corea, fortalece al socialismo y a todas las dem&aacute;s fuerzas del movimiento revolucionario y progresista mundial (APLAUSOS).</P>
<P>Pueden ustedes estar seguros, queridos compa&ntilde;eros coreanos, de que Cuba jam&aacute;s fallar&aacute; en su permanente solidaridad a Corea (APLAUSOS), que Cuba jam&aacute;s se rendir&aacute;, que Cuba mantendr&aacute; siempre enarboladas sus inclaudicables banderas comunistas e internacionalistas (APLAUSOS).</P>
<P>Faltan solo unas pocas horas para que abandonemos este glorioso pa&iacute;s.  Corea Democr&aacute;tica, sus dirigentes y su pueblo vivir&aacute;n siempre en nuestros sentimientos de revolucionarios, de patriotas y de luchadores por el triunfo del socialismo (APLAUSOS).  A lo largo de todos estos a&ntilde;os he sido testigo de c&oacute;mo cada persona que regresaba de Corea, volv&iacute;a conquistada por sus realizaciones, llena de simpat&iacute;a y de cari&ntilde;o por sus trabajadores, su Partido y sus l&iacute;deres.  Ahora, cuando nos disponemos a partir, puedo asegurarles que mis compa&ntilde;eros y yo seremos tambi&eacute;n en lo adelante divulgadores de la obra de la Revoluci&oacute;n coreana, del coraje y la capacidad creadora de su pueblo, y del talento y la calidad humana de su gran l&iacute;der y sabio conductor, el Presidente Kim Il Sung (APLAUSOS PROLONGADOS).</P>
<P>¡Viva el Partido del Trabajo de Corea!  (APLAUSOS)</P>
<P>¡Viva el compa&ntilde;ero Kim Il Sung!  (APLAUSOS)</P>
<P>¡Viva el pueblo heroico de Corea!  (APLAUSOS)</P>
<P>¡Viva la amistad entre Corea y Cuba!  (APLAUSOS)</P>
<P>¡Viva el socialismo y el internacionalismo!  (APLAUSOS)</P>
<P>¡Viva la paz!  (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel,          Kim Il Sung!&quot;)</P>

<P>(OVACION</P>
</FONT></BODY>
</HTML>
