<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXV ANIVERSARIO DE LA VICTORIA DE GIRON, E</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXV ANIVERSARIO DE LA VICTORIA DE GIRON, EFECTUADO EN EL TEATRO &quot;KARL MARX&quot;, EL 19 DE ABRIL DE 1986, &quot;A&Ntilde;O DEL XXX ANIVERSARIO DEL DESEMBARCO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Familiares de los combatientes ca&iacute;dos en Gir&oacute;n;</P>
<P ALIGN="JUSTIFY">Veteranos de Gir&oacute;n;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuando los acontecimientos de Gir&oacute;n, aproximadamente la mitad de la poblaci&oacute;n actual de nuestro pa&iacute;s no hab&iacute;a nacido todav&iacute;a; muchos, hoy adultos, eran ni&ntilde;os. Pero algunos millones de personas recuerdan perfectamente aquellos acontecimientos, que fueron vividos por nuestro pueblo con gran intensidad.</P>
<P ALIGN="JUSTIFY">En estos d&iacute;as, nuestra prensa ha hablado abundantemente de todo lo sucedido en aquellos momentos.</P>
<P ALIGN="JUSTIFY">Percibo que aunque existen muchos e interesantes testimonios, no se ha escrito todav&iacute;a una historia exacta, precisa y global de aquella batalla. A veces —por lo que nosotros recordamos— hay fechas que se confunden, a pesar de que fueron tres d&iacute;as solamente:  cosas que ocurrieron el 19, se presentan el 18; algunas que ocurrieron el 20 —acontecimientos posteriores—, se presentan el 19. Y as&iacute; por el estilo. Quiz&aacute;s alg&uacute;n historiador, o un grupo de historiadores, despu&eacute;s de 25 a&ntilde;os y aprovechando la gran cantidad de testimonios escritos, de entonces y de ahora; aprovechando tambi&eacute;n la posibilidad de poder interrogar a muchos de los que participaron, puedan reconstruir, con el m&aacute;ximo de precisi&oacute;n, todo lo que ocurri&oacute;.</P>
<P ALIGN="JUSTIFY">La prensa internacional tambi&eacute;n ha hablado mucho en estos d&iacute;as de aquellos acontecimientos, estimulada por el hecho de que se conmemora el XXV aniversario.   Algunas agencias cablegr&aacute;ficas han expresado que ciertas instituciones que participaron en aquellos acontecimientos no han podido recuperarse todav&iacute;a de la derrota.</P>
<P ALIGN="JUSTIFY">La agresi&oacute;n de Gir&oacute;n tuvo sus antecedentes. Ya desde el 11 de diciembre de 1959 —¡diciembre de 1959!—, el Jefe de la Agencia Central de Inteligencia propuso al gobierno de Estados Unidos el plan para destruir la Revoluci&oacute;n. Y en fecha tambi&eacute;n tan temprana como el 17 de marzo de 1960, el presidente Eisenhower orden&oacute; la organizaci&oacute;n y los preparativos de la agresi&oacute;n. Naturalmente que esto no lo sab&iacute;amos en aquella &eacute;poca; lo supimos despu&eacute;s, cuando los propios autores y participantes hicieron la historia de sus fechor&iacute;as.</P>
<P ALIGN="JUSTIFY">Antes de Gir&oacute;n se hab&iacute;a llevado a cabo todo un programa de desestabilizaci&oacute;n, de actos de sabotajes, planes de asesinatos, organizaci&oacute;n de bandas armadas, desembarco de armas y explosivos, o lanzamiento en paraca&iacute;das de aquellas armas; ya antes de Gir&oacute;n el imperialismo hab&iacute;a logrado organizar numerosos grupos de bandidos en el Escambray, pr&aacute;cticamente en todas las provincias del pa&iacute;s hab&iacute;a grupos alzados en armas, organizados por la CIA. En el pa&iacute;s exist&iacute;an cientos de organizaciones contrarrevolucionarias; cada vez que se reun&iacute;an tres o cuatro, o incluso dos o tres contrarrevolucionarios, creaban una organizaci&oacute;n. Ese era el estilo de la CIA:  promover cuantas organizaciones fuesen posible, aunque algunas de ellas eran m&aacute;s fuertes y preferidas, las que utilizaban, realmente, en sus actividades.</P>
<P ALIGN="JUSTIFY">Dos d&iacute;as antes del bombardeo fue quemada, en un acto de sabotaje, la tienda &quot;El Encanto&quot;; all&iacute; muri&oacute; la compa&ntilde;era trabajadora Fe del Valle.</P>
<P ALIGN="JUSTIFY">El d&iacute;a 15, al amanecer, lanzaron el ataque a&eacute;reo; la noche anterior trataron de llevar a cabo un desembarco por la provincia de Oriente, en la regi&oacute;n de Baracoa. Y el 17 lanzaron la invasi&oacute;n.</P>
<P ALIGN="JUSTIFY">Para explicar la derrota imperialista, de una forma o de otra, se ha escrito mucho, sobre todo del lado de all&aacute;, por periodistas, agentes del gobierno de Estados Unidos, exmiembros de la CIA, pol&iacute;ticos norteamericanos; sin embargo, para nosotros los hechos est&aacute;n muy claros.</P>
<P ALIGN="JUSTIFY">La invasi&oacute;n mercenaria no sorprendi&oacute; al pa&iacute;s, no nos tom&oacute; de sorpresa, a pesar de que todas las agencias cablegr&aacute;ficas —y aqu&iacute; tienen una buena prueba de la seriedad de la informaci&oacute;n de las transnacionales de las noticias— recibieron instrucciones del Presidente de Estados Unidos, de no hablar ni publicar ninguna noticia relacionada con los preparativos de la invasi&oacute;n, que ya muchas personas conoc&iacute;an. Los principales rotativos, entre ellos el &quot;New York Times&quot;, que en esa ocasi&oacute;n traicion&oacute; su fama de peri&oacute;dico objetivo, recibieron instrucciones de no divulgar ninguna informaci&oacute;n sobre los preparativos de invasi&oacute;n. Por tanto, a trav&eacute;s de la prensa, de los cables, no se pod&iacute;an percibir indicios de lo que iba a ocurrir; pero por otros medios, por los antecedentes, por la pr&aacute;ctica ya adquirida por los revolucionarios desde muy temprano de adivinar lo que va a hacer el enemigo, percib&iacute;amos la inminencia del ataque. No se puede decir que conoc&iacute;amos fecha exacta, pero percib&iacute;amos toda una serie de s&iacute;ntomas de lo que iba a suceder.</P>
<P ALIGN="JUSTIFY">Hab&iacute;amos trabajado intensamente en las semanas anteriores, fue enorme el esfuerzo de organizaci&oacute;n y preparaci&oacute;n de personal que se llev&oacute; a cabo, cientos de miles de personas fueron organizadas, entrenadas y armadas en unas cuantas semanas. Las armas ven&iacute;an llegando a ritmo r&aacute;pido y llegaron oportunamente.   Podemos decir que unas cuantas semanas antes de la invasi&oacute;n arribaron gran n&uacute;mero de piezas de artiller&iacute;a terrestre, artiller&iacute;a antia&eacute;rea, artiller&iacute;a antitanque, tanque y ca&ntilde;ones autopropulsados; y hab&iacute;amos logrado reunir cientos de miles de armas, la mayor parte de las cuales era socialista, puesto que nuestros intentos de adquirir al principio ciertos lotes de armas en Europa Occidental fueron saboteados.</P>
<P ALIGN="JUSTIFY">Algunos pa&iacute;ses occidentales nos vendieron el parque y no vendieron los ca&ntilde;ones.   Uno de los barcos que tra&iacute;a un cargamento de fusiles y municiones, &quot;La Coubre&quot;, fue saboteado; decenas de obreros y de soldados murieron en aquel sabotaje t&iacute;pico, cl&aacute;sico de la CIA. Nunca m&aacute;s, a pesar de que tal vez miles de barcos han desembarcado armas, ninguno explot&oacute;; l&oacute;gicamente, un barco cargado en un puerto de Europa Occidental, la CIA pod&iacute;a f&aacute;cilmente sabotearlo, de modo que cuando se levantara una caja de municiones, estallara.</P>
<P ALIGN="JUSTIFY">Hicimos todos los estudios y aquello no pod&iacute;a estallar por casualidad. Se lanzaron granadas, de las que all&iacute; hab&iacute;a, desde aviones a distintas alturas, a miles de metros, y ninguna de aquellas cajas estall&oacute;. Se ve&iacute;a claro que hab&iacute;a sido un sabotaje organizado desde el exterior, y organizado sofisticadamente para provocar una doble explosi&oacute;n, porque fue realmente una doble explosi&oacute;n; despu&eacute;s de la primera, a los pocos minutos, cuando muchos soldados y trabajadores estaban ayudando a sus compa&ntilde;eros, se produjo la segunda explosi&oacute;n, lo que hizo mucho m&aacute;s sangriento aquel sabotaje.</P>
<P ALIGN="JUSTIFY">Las armas recibidas en v&iacute;speras de la agresi&oacute;n no estuvieron muchos d&iacute;as guardadas en los almacenes. Se aceler&oacute; todo el proceso de organizaci&oacute;n de batallones. En aquella &eacute;poca, la unidad mayor de que dispon&iacute;an nuestras Fuerzas Armadas era batall&oacute;n:  batallones pesados, batallones ligeros, que era como les llam&aacute;bamos, en dependencia del armamento.   Se hizo todo un programa de formaci&oacute;n de cuadros, de entrenamiento del personal, un programa acelerado; porque hab&iacute;a un pu&ntilde;adito de t&eacute;cnicos, especialistas sovi&eacute;ticos y checos, pero aquel programa de preparaci&oacute;n del personal para hacer uso de todas aquellas armas era un programa largo.   Las primeras bater&iacute;as se supon&iacute;a que estar&iacute;an listas al cabo de varios meses, y ya ten&iacute;amos armamento para cientos de bater&iacute;as; la circunstancia era especial, la situaci&oacute;n era de emergencia. En los mismos campamentos donde estaban entren&aacute;ndose las primeras bater&iacute;as, hablamos con los milicianos y les dijimos:  lo que ustedes aprendan por la ma&ntilde;ana, tienen que ense&ntilde;arlo por la tarde.   Reclutamos miles y miles de combatientes para formarlos como artilleros, los escogimos voluntarios entre las distintas unidades ya organizadas.</P>
<P ALIGN="JUSTIFY">Ciudad Libertad se convirti&oacute; en un enorme campamento, otros lugares tambi&eacute;n; por Mariel, por La Caba&ntilde;a, por todas partes hab&iacute;a decenas de miles de hombres prepar&aacute;ndose las semanas previas al ataque. Eso fue fundamental, no se perdi&oacute; un minuto.   Ello permiti&oacute; que el d&iacute;a del ataque, con mayor o menor preparaci&oacute;n, todas las armas tuvieran personal listo para usarlas. Comprender&aacute;n que en un per&iacute;odo de tiempo tan breve, era imposible una preparaci&oacute;n rigurosa de aquel personal, pero sab&iacute;an manejar las armas; lo dem&aacute;s lo puso la valent&iacute;a, el hero&iacute;smo, la buena voluntad de los trabajadores, de los milicianos, de los soldados.</P>
<P ALIGN="JUSTIFY">Los tanques tambi&eacute;n estaban reci&eacute;n llegados, apenas unas semanas tuvieron de preparaci&oacute;n los tanquistas; ya conoc&iacute;an algo de tanques, por la experiencia adquirida tratando de manejar los propios tanques que hab&iacute;a dejado la tiran&iacute;a en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Se tomaron medidas en los aeropuertos, siempre pensando que pod&iacute;a venir alg&uacute;n ataque sorpresivo.  Se instalaron bater&iacute;as antia&eacute;reas para proteger los aviones, se dispersaron los aviones.</P>
<P ALIGN="JUSTIFY">La noche del 14 al 15 de abril est&aacute;bamos de pie, en el Estado Mayor que ten&iacute;amos improvisado en una zona de la Ciudad de La Habana, pendientes de lo que iba a ocurrir en Oriente, s&iacute; se produc&iacute;a o no el desembarco, cuando al amanecer los aviones pasaron rasantes, precisamente por encima de donde est&aacute;bamos, se dirig&iacute;an directamente hacia Ciudad Libertad.   No hab&iacute;a transcurrido ni un minuto, quiz&aacute;s medio minuto desde que los vimos volar rasantes, hasta el momento en que empezaron a disparar con los cohetes y las ametralladoras sobre el campamento de Ciudad Libertad.   Pero tambi&eacute;n pudimos apreciar la rapidez incre&iacute;ble con que los milicianos que operaban las bater&iacute;as antia&eacute;reas comenzaron a disparar contra los aviones; creo que no transcurrieron ni 20 segundos desde el momento en que recibieron el ataque hasta el momento en que comenzaron a disparar, incluso, con eficacia.   As&iacute; se iniciaron los primeros combates, con un ataque sorpresivo, utilizando aviones con las insignias de nuestra Fuerza A&eacute;rea, pintaditos de la misma forma.   A nosotros nos hab&iacute;a extra&ntilde;ado en aquellos segundos en que los vimos pasar, nos pregunt&aacute;bamos de d&oacute;nde vendr&iacute;an esos aviones, no ten&iacute;amos noticias de eso, y eran aviones enemigos disfrazados.   Resultaba extra&ntilde;o que hubieran lanzado el ataque a&eacute;reo alrededor de 36 &oacute; 38 horas antes del ataque principal, tal vez pensaron que nos enga&ntilde;ar&iacute;an con el desembarco que intentaron realizar aquella noche del 14 al 15 por la zona de Baracoa; all&iacute; los estaban esperando, si hubieran desembarcado, hubieran durado, realmente, bastante poco.</P>
<P ALIGN="JUSTIFY">Pero no nos habr&iacute;an enga&ntilde;ado realizando aquel desembarco con una fuerza de 200 hombres por Baracoa.   Para nosotros era una inc&oacute;gnita todav&iacute;a qu&eacute; iban a hacer con aquella fuerza mercenaria, numerosa, que se sab&iacute;a que estaba siendo entrenada —eso lo sab&iacute;a el mundo entero— en Guatemala y otras partes:  c&oacute;mo la emplear&iacute;an, si la empleaban en peque&ntilde;os grupos para tratar de crear muchos frentes, o la concentraban en un punto —nosotros prefer&iacute;amos que la concentraran, porque podr&iacute;amos resolver mucho m&aacute;s r&aacute;pido el problema—, no obstante, hab&iacute;amos tomado medidas:  meses antes se hab&iacute;a hecho una gran limpia en el Escambray, que hab&iacute;a reducido a menos del 10% el total de bandidos en aquel lugar, con la participaci&oacute;n de milicianos de toda la rep&uacute;blica, pero fundamentalmente de la Ciudad de La Habana; alrededor de 50 000 hombres participaron en aquella limpia, adquirieron entrenamiento, caminaron por las monta&ntilde;as y alcanzaron experiencias, que despu&eacute;s ser&iacute;an muy &uacute;tiles en los combates de Gir&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero hab&iacute;amos tomado medidas para el caso en que decidieran dispersar aquella fuerza en muchos grupos, y en todos los lugares de nuestras costas de posible desembarco hab&iacute;amos colocado, por lo menos, un pelot&oacute;n, ¡en todos los lugares de posible desembarco!</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n analiz&aacute;bamos la posibilidad de que trataran de crear alrededor de Cuba una especie de Taiw&aacute;n; que quisieran apoderarse, por ejemplo, de lo que hoy se llama Isla de la Juventud, antes conocida como Isla de Pinos, donde hab&iacute;a, por cierto, miles de contrarrevolucionarios presos, porque muchos de aquellos bandidos capturados en el Escambray estaban presos all&iacute;, no hab&iacute;a otros sitios a donde conducirlos, y muchos saboteadores, contrarrevolucionarios, estaban tambi&eacute;n all&iacute;. Hab&iacute;a que prever la posibilidad de que trataran de desembarcar por aquel punto, liberar a aquellos presos contrarrevolucionarios y ocupar un pedazo del territorio nacional para establecer un gobierno provisional.</P>
<P ALIGN="JUSTIFY">Hab&iacute;amos previsto tambi&eacute;n la posibilidad de que desembarcaran por la zona de Trinidad, pr&oacute;xima al Escambray, y aquella zona estuvo, sin duda, entre los lugares considerados en sus planes, pero la gran limpia del Escambray unos meses antes, aparentemente, los llev&oacute; a cambiar de idea y, fundamentalmente, porque hab&iacute;amos fortalecido much&iacute;simo la Isla de la Juventud; hab&iacute;a all&iacute; miles de combatientes fortificados y bien armados, para hacer imposible que la isla pudiera ser ocupada por una invasi&oacute;n mercenaria.</P>
<P ALIGN="JUSTIFY">Se tomaron medidas tambi&eacute;n en Trinidad, en el aeropuerto, en las costas; se fortaleci&oacute; considerablemente el &aacute;rea, de modo que quedaba excluida la posibilidad de que fueran a desembarcar por all&iacute;. Ellos eran los que ten&iacute;an que resolver entonces el problema del lugar por d&oacute;nde desembarcaban, si decid&iacute;an utilizar todas las fuerzas juntas.</P>
<P ALIGN="JUSTIFY">El bombardeo previo no destruy&oacute; todos nuestros aviones, solo algunos, gracias a las medidas que se hab&iacute;an tomado.   Incluso cuando se produce la invasi&oacute;n el 17, hay todav&iacute;a m&aacute;s aviones que pilotos; quedaban alrededor de 8 &oacute; 10 aviones —esos son los datos que tenemos que precisar—, pero hab&iacute;a solo unos siete pilotos, no muchos m&aacute;s; s&iacute; recuerdo que hab&iacute;a m&aacute;s aviones que pilotos.</P>
<P ALIGN="JUSTIFY">Los aeropuertos fueron reforzados m&aacute;s a&uacute;n.   Algunos te&oacute;ricos, estrategas de caf&eacute; con leche del imperialismo, han dicho que una de las razones del fracaso fue que no se produjo el segundo bombardeo en San Antonio, para destruir los aviones que nos quedaban. Pero es que eso lo ten&iacute;amos previsto tambi&eacute;n, los aeropuertos fueron reforzados con muchas antia&eacute;reas, los aviones recibieron mayor protecci&oacute;n; adem&aacute;s, lo esencial, antes del amanecer del 17, una vez que se hab&iacute;an comprobado los desembarcos en la zona de Playa Larga y Playa Gir&oacute;n, ya los aviones estaban en el aire, en direcci&oacute;n a la zona de Playa Larga y de Playa Gir&oacute;n.   No habr&iacute;an encontrado ning&uacute;n avi&oacute;n en tierra; aquello fue deliberado, porque preve&iacute;amos la posibilidad de un nuevo ataque a nuestras peque&ntilde;as bases a&eacute;reas y a nuestra insignificante aviaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Cuando llegan aquellas noticias sobre desembarcos, que recibimos alrededor de las 2:00 de la madrugada cuando trat&aacute;bamos de descansar algunas horas, despu&eacute;s de d&iacute;as sin dormir, al despertarnos y ser informados de que se estaban produciendo desembarcos en Playa Larga —me parece que fue el primer punto reportado—, nos dirigimos al puesto de mando.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo pudimos darnos cuenta de que aquella pod&iacute;a ser la direcci&oacute;n principal?   Al continuar llegando noticias de los desembarcos en Playa Larga, que ya se hab&iacute;an producido combates con los milicianos que custodiaban el lugar y tambi&eacute;n sobre desembarcos por Playa Gir&oacute;n, la primera deducci&oacute;n que hicimos nosotros fue la siguiente: Estos, efectivamente, van a tratar de ocupar un pedazo del territorio nacional; estrategia que ten&iacute;a mucha l&oacute;gica, porque no era de suponer que ninguna expedici&oacute;n mercenaria fuera a derrotar al pueblo de Cuba, aquello ten&iacute;a que ser el inicio de un mecanismo para organizar una intervenci&oacute;n de Estados Unidos a trav&eacute;s de la OEA.   Eso era clar&iacute;simo, ya ten&iacute;an los dispositivos creados para formar un gobierno, ya ten&iacute;an el grupo organizado, ya ten&iacute;an los l&iacute;deres, ya ten&iacute;an al presidente, a los ministros, a los jefes, a todo el mundo, gobierno que solicitar&iacute;a de inmediato el apoyo de la OEA.   No era de suponer que con una expedici&oacute;n mercenaria, aunque fueran 1 500, 5 000, 10 000, ¡cien mil!, hubiesen podido derrotar al pueblo de Cuba; luego, se ve&iacute;a claro que se trataba de montar un dispositivo para instrumentar la intervenci&oacute;n extranjera.</P>
<P ALIGN="JUSTIFY">La idea de que las esperanzas de &eacute;xito se basaban en una sublevaci&oacute;n del pueblo no la cree nadie, ni los mismos que la afirmaron; y si realmente creyeron eso alguna vez, es una prueba de lo desacertados que estaban.  Pero el programa no era ese, el plan no era ese. Quiz&aacute;s una esperanza de los que organizaron aquella expedici&oacute;n mercenaria s&iacute;, pero lo que hicieron no era para ayudar a una sublevaci&oacute;n; se ve&iacute;a claro desde el primer momento que iban a buscar un pedazo de territorio —para m&iacute; fue muy claro.  Si ya no pod&iacute;an atacar la Isla de la Juventud, porque estaba muy fortalecida; si no pod&iacute;an desembarcar por Trinidad, territorio que pod&iacute;a ser defendido en ambas direcciones, porque las carreteras entre monta&ntilde;as que le dan acceso se prestan a la defensa, y unirse con los bandidos del Escambray, entonces, se ve&iacute;a claramente que el territorio que se prestaba para eso era el sur de la Ci&eacute;naga de Zapata, puesto que se trataba de un pedazo de territorio separado del resto del pa&iacute;s por una ci&eacute;naga que tiene entre ocho y diez kil&oacute;metros de ancho, m&aacute;s o menos; una ci&eacute;naga que solo contaba tres puntos por donde pod&iacute;a cruzarse:  entre Australia y Playa Larga, entre Covadonga —m&aacute;s hacia el este— y San Blas, o entre Yaguaramas y San Blas.   Se trataba de tres puntos de acceso que eran f&aacute;ciles de cortar y defender.</P>
<P ALIGN="JUSTIFY">Cuando llegaron las noticias de los encuentros de los pelotones, de Playa Larga y Gir&oacute;n con los invasores, nos dimos clara cuenta de que era el lugar adecuado para realizar lo que ya no podr&iacute;an realizar en la Isla de la Juventud o en Trinidad, que por all&iacute; ven&iacute;a el ataque, y se tomaron todas las medidas pertinentes; inmediatamente se orden&oacute; enviar las primeras unidades hacia aquella zona.</P>
<P ALIGN="JUSTIFY">Estaba claro que si desembarcaban por all&iacute; hab&iacute;a que garantizar cuando menos el acceso de nuestras tropas por una de las tres carreteras, y tratamos de garantizar la que estaba m&aacute;s pr&oacute;xima. No nos importaba si se apoderaban de un pedazo de territorio adem&aacute;s de las otras dos carreteras; por lo menos, una ten&iacute;a que estar en nuestras manos, y esa fue la misi&oacute;n que se les dio a la Escuela de Responsables de Milicias de Matanzas y a dos batallones que estaban en aquella zona:  garantizar una de las carreteras.</P>
<P ALIGN="JUSTIFY">Se empezaron a mover las tropas necesarias para combatir al enemigo, pero no era el ciento por ciento de nuestras tropas, era un peque&ntilde;o porcentaje del total de las fuerzas del pa&iacute;s.  Pero se empezaron a movilizar hacia aquella direcci&oacute;n unidades de tanques, de artiller&iacute;a, de antia&eacute;rea, de infanter&iacute;a, aunque actuando, incluso, todav&iacute;a con la debida cautela; previendo la posibilidad de que desembarcaran por otros puntos; admitiendo, incluso, en teor&iacute;a —porque siempre, aun en teor&iacute;a, hay que contemplar los distintos riesgos— de que fuera una maniobra de distracci&oacute;n. Pero a medida que transcurr&iacute;an las horas de la madrugada, que no hab&iacute;a m&aacute;s noticias de desembarco en otros puntos, se iba confirmando la idea de que por all&iacute; iba a ser el golpe principal del enemigo; tambi&eacute;n por eso, antes del amanecer, los aviones estaban en el aire y hacia aquella direcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Sin embargo lo que viene a confirmar definitivamente la idea de que por all&iacute; era el golpe principal es cuando, al amanecer, lanzan a los paracaidistas para tomar la carretera de Yaguaramas a San Blas; Covadonga-San Blas, Australia-Playa Larga, precisamente en la zona de la Ci&eacute;naga. Y, efectivamente, tomaron las otras dos carreteras, pero en una de ellas fueron esperados por los milicianos. Es decir, a la entrada de la Ci&eacute;naga, por la carretera Australia-Playa Larga, los que fueron a desembarcar all&iacute; por aire no pudieron ocupar ninguna posici&oacute;n; los que trataron de hacerlo m&aacute;s al sur en esa misma carretera, no tuvieron tiempo de llegar a las posiciones y qued&oacute; en manos nuestras una de las tres carreteras. Eso era muy importante. Creo que de todas formas los habr&iacute;amos aplastado, aunque tuvieran las tres carreteras, y que los tanques les iban a pasar por arriba, como les pasaron en algunos lugares.   Pero, desde luego, como he dicho en otras ocasiones, una carretera recta de 10 kil&oacute;metros, en medio de la ci&eacute;naga, que no se puede bordear en absoluto, se convierte en una especie de Paso de las Term&oacute;pilas, f&aacute;cil de defender, muy f&aacute;cil de defender, sobre todo, si se dispone de tanques, de morteros, de antitanques y de una supuesta superioridad a&eacute;rea, que fue lo que crey&oacute; el enemigo. Y efectivamente la ten&iacute;a por el n&uacute;mero de aviones y piezas de repuesto, ten&iacute;a una gran superioridad a&eacute;rea, alrededor de 30 aviones; nosotros ten&iacute;amos alrededor de 11 y solo 7 pilotos. El secreto consisti&oacute; en la forma en que se emplearon aquellos aviones.</P>
<P ALIGN="JUSTIFY">El c&aacute;lculo del Pent&aacute;gono y de la CIA parec&iacute;a racional, que la famosa brigada, con su compa&ntilde;&iacute;a de tanques, sus numeros&iacute;simas armas antitanques, su artiller&iacute;a, sus paracaidistas, etc&eacute;tera, muy bien entrenada por la CIA y el Pent&aacute;gono, pod&iacute;a sostener aquel pedazo del territorio. El lanzamiento de los paracaidistas nos convenci&oacute;, efectivamente, ya no hubo la menor duda sobre el golpe principal; se vio claro, y, entonces, el objetivo de la Revoluci&oacute;n fue no darles tiempo a nada, no darles tregua, porque no les pod&iacute;amos dar tiempo a que consolidaran un pedazo del territorio y trasladaran al gobierno provisional, que ya estaba constituido y con las maletas all&iacute; en Miami esperando aterrizar en Gir&oacute;n.</P>
<P ALIGN="JUSTIFY">Lo curioso de todo esto es que escogieron el lugar, que si racionalmente pod&iacute;a tener caracter&iacute;sticas similares a Trinidad o Isla de la Juventud, f&aacute;cil de defender, desembarcaron por uno de los lugares que mejor conoc&iacute;amos nosotros, lo conoc&iacute;amos casi tanto como a la Sierra Maestra; porque la Revoluci&oacute;n, que se fue ocupando de los lugares m&aacute;s apartados y m&aacute;s pobres del pa&iacute;s, no por razones militares sino por razones sociales, hab&iacute;a construido ya en tan breve tiempo dos centros tur&iacute;sticos y tres carreteras en aquella zona.  Lo curioso sin duda es que las tres carreteras las hab&iacute;a construido la Revoluci&oacute;n igual que el aeropuerto de Gir&oacute;n. Conoc&iacute;amos al dedillo aquella zona, de modo que se pudo elaborar r&aacute;pido y preciso el plan de respuesta; desde luego, no pod&iacute;amos precisar qu&eacute; cantidad de aviones ten&iacute;a el enemigo, hab&iacute;a que ser cuidadoso en eso, evitar errores. Y no hubo ninguna duda sobre lo que deb&iacute;amos hacer con nuestros aviones; la misi&oacute;n de nuestros aviones era hundir la escuadra mercenaria.</P>
<P ALIGN="JUSTIFY">De modo que, incluso, mientras sus aviones trataban de golpear a nuestras tropas y de apoyar a sus tropas, nuestros aviones se concentraron en hundir la escuadra mercenaria y, efectivamente, a las dos horas o tres, estaban todos los barcos hundidos o en fuga; no dur&oacute; ni tres horas la famosa escuadra aquella con sus barcos auxiliares.   Los yankis los hab&iacute;an venido protegiendo por todo el camino durante varios d&iacute;as, los escoltaron con portaaviones y con destroyers, etc&eacute;tera, y, sin embargo, duraron all&iacute; frente a Gir&oacute;n y Playa Larga lo que un merengue en la puerta de un colegio (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No pudieron sostenerse all&iacute;, incluso el barco con el puesto de mando de comunicaciones fue hundido por los certeros disparos de nuestra aviaci&oacute;n que, de paso, derrib&oacute; algunos aviones enemigos tambi&eacute;n esa ma&ntilde;ana. Claro, no se les pod&iacute;a dar protecci&oacute;n a nuestras tropas en ese momento. Alrededor de las 11:00 de la ma&ntilde;ana, o entre las 10:00 y las 11:00, se destinaron dos aviones a darle apoyo al batall&oacute;n de responsables de milicias para que cruzara la carretera en direcci&oacute;n a P&aacute;lpite. Fue el &uacute;nico momento en que se sacaron los aviones de encima de la escuadra, para apoyar nuestras fuerzas a fin de que se consolidaran en aquel acceso,</P>
<P ALIGN="JUSTIFY">Se ve&iacute;a, sin embargo, gran movimiento de aviones enemigos, no pod&iacute;amos saber si eran 20, 50, &oacute; 100, ¡qu&eacute; s&eacute; yo cu&aacute;ntos aviones podr&iacute;a movilizar Estados Unidos! Por eso las tropas iban siempre acompa&ntilde;adas con muchas bater&iacute;as antia&eacute;reas, y durante el d&iacute;a se les dieron instrucciones, sobre todo, a las unidades de artiller&iacute;a y tanques, de no rebasar los l&iacute;mites de Jovellanos, para no acercarlas de d&iacute;a a la zona de operaciones.  Pero cuando empez&oacute; a anochecer, un torrente de artiller&iacute;a, de hombres y de tanques march&oacute; hacia el combate. Claro, no eran muchos los tanques en el primer instante, porque en aquella &eacute;poca solo hab&iacute;a zorras para transportar cinco tanques, esos s&iacute; estaban adelantados; los otros marchaban por su eje, por las carreteras, debiendo recorrer m&aacute;s de 200 kil&oacute;metros, pero se iban acercando; hab&iacute;a bastante artiller&iacute;a terrestre y artiller&iacute;a antia&eacute;rea, toda la infanter&iacute;a necesaria.</P>
<P ALIGN="JUSTIFY">No se le dio al enemigo un minuto de tregua, ¡un minuto! Ese es un principio importante. A las 64 horas —porque fueron 64 horas; se dice 72, menos de 72, pero, realmente, ellos desembarcaron alrededor de las 2:00 de la madrugada del 17— y alrededor de las 6:00 de la tarde del 19 ya no hab&iacute;a ninguna resistencia organizada, estaban en total desbandada.   No se les dio un minuto de tregua.</P>
<P ALIGN="JUSTIFY">Se enviaron fuerzas, desde luego, en las restantes direcciones; pero el grueso iba por esa direcci&oacute;n que mencion&eacute;.</P>
<P ALIGN="JUSTIFY">Quer&iacute;amos llegar esa misma noche a Gir&oacute;n. Flavio cuenta en una de sus narraciones las instrucciones que ten&iacute;a, porque iba en un tanque, en uno de los primeros cuatro tanques que avanzaron sobre el enemigo, y &eacute;l dice que ten&iacute;an que llegar a Playa Larga, seguir para Gir&oacute;n y despu&eacute;s marchar en direcci&oacute;n a San Blas.   A&ntilde;ade que todo en una noche.</P>
<P ALIGN="JUSTIFY">A lo mejor Flavio y algunos de los lectores se imaginan que aquello era demasiado. Yo estoy absolutamente convencido de que no era desacertado, ni exagerado.   Es m&aacute;s, estoy absolutamente convencido de que se hubiera podido llegar a Gir&oacute;n, por lo menos, en la ma&ntilde;ana del d&iacute;a 18; no hab&iacute;a que esperar hasta el 19.</P>
<P ALIGN="JUSTIFY">La resistencia enemiga fue fuerte all&iacute;, en Playa Larga; pero —como les dec&iacute;a— nosotros conoc&iacute;amos como la palma de la mano ese territorio. Cuando vimos la resistencia que hac&iacute;an en la direcci&oacute;n de Playa Larga, est&aacute;bamos planeando un movimiento de flanco, sencillo, elemental, por una especie de vereda estrecha, pero por donde pueden pasar veh&iacute;culos motorizados, por donde pueden pasar tanques, que est&aacute; entre Soplillar y Caleta del Rosario. Est&aacute;bamos esperando que llegaran los tanques que ven&iacute;an por su eje, para organizar un movimiento de flanco por la izquierda, rodear Playa Larga por el oeste, dividir en dos partes la fuerza mercenaria y avanzar r&aacute;pidamente, todav&iacute;a de noche, en direcci&oacute;n a Gir&oacute;n. El enemigo posiblemente se hubiera encontrado los tanques en Gir&oacute;n antes del amanecer.</P>
<P ALIGN="JUSTIFY">Se envi&oacute; tambi&eacute;n por tierra un batall&oacute;n en direcci&oacute;n a Cayo Ramona, para dividir igualmente al enemigo entre Gir&oacute;n y las carreteras que ten&iacute;an ocupadas en direcci&oacute;n de Covadonga y Yaguaramas.</P>
<P ALIGN="JUSTIFY">Fue en ese momento en que realmente, a mi juicio —habr&iacute;a que precisar m&aacute;s datos, la hora exacta en que llegaron los restantes  tanques—, se comunican conmigo desde el Puesto de Mando de La Habana y me informan que se est&aacute; produciendo un desembarco enemigo por el oeste de La Habana. Me parec&iacute;a muy extra&ntilde;o todo aquello.   Digo:  ¿Tendr&aacute;n fuerzas suficientes despu&eacute;s del esfuerzo que est&aacute;n haciendo aqu&iacute;, despu&eacute;s de haber lanzado a los paracaidistas? ¿Tendr&aacute;n otro ej&eacute;rcito para lanzarlo por el oeste de La Habana?   Pregunto si es seguro, si est&aacute; comprobado, y me informan que est&aacute; comprobado, que las fuerzas nuestras ya han hecho contacto con el enemigo.</P>
<P ALIGN="JUSTIFY">Eso tiene lugar alrededor de la 1:30 de la ma&ntilde;ana, cuando est&aacute;bamos esperando los tanques.   Entonces, ante aquella noticia de que realmente el enemigo est&aacute; desembarcando por el oeste de la capital, de que se ha comprobado y se ha hecho contacto, decid&iacute; trasladarme de inmediato hacia La Habana. En realidad lo lamento much&iacute;simo, puesto que creo que, a pesar de lo exagerada que pod&iacute;a parecer la idea, con los dem&aacute;s tanques en direcci&oacute;n a Gir&oacute;n se hab&iacute;a podido cumplir el plan aquel. Ahora ya los historiadores tendr&aacute;n que hablar con los tanquistas de aquella unidad y otros participantes para precisar, pero yo tuve que salir hacia la capital.</P>
<P ALIGN="JUSTIFY">Dej&eacute; a un compa&ntilde;ero en el Puesto de Mando del Australia, que no ten&iacute;a mucha experiencia militar, pero le di todas las instrucciones: No dejen de hacer este movimiento, esta operaci&oacute;n. Regres&eacute;, llegu&eacute; al amanecer. No exist&iacute;a esa autopista que tenemos hoy, que reduce tanto el tiempo; en autom&oacute;vil eran de tres a cuatro horas de viaje el trayecto.  Nuestros carros no ten&iacute;an medios para comunicarse con La Habana; pod&iacute;amos hablar por tel&eacute;fono desde un punto fijo, desde un lugar, pero no ten&iacute;amos ni siquiera comunicaciones radiales en aquel entonces. Y al llegar al amanecer a la ciudad de La Habana, me encuentro con desencanto que la noticia del desembarco era falsa.</P>
<P ALIGN="JUSTIFY">Yo pensaba que en el oeste de La Habana se iba a librar, realmente, un gran combate. Digo: Bueno, all&iacute; va a ser peor todav&iacute;a para los mercenarios, si desembarcan.   Porque en La Habana ten&iacute;amos el grueso de las fuerzas, ten&iacute;amos, incluso, fuerzas de la marina: dos fragatas que las hab&iacute;amos artillado contra aviones, las hab&iacute;amos saturado de piezas antia&eacute;reas; en La Habana hubiera podido participar mejor nuestra peque&ntilde;a aviaci&oacute;n, estaba m&aacute;s cerca; la marina habr&iacute;a podido participar, y mucha m&aacute;s fuerza, muchos m&aacute;s medios de combate que los que estaban en direcci&oacute;n a Gir&oacute;n.</P>
<P ALIGN="JUSTIFY">Al llegar aqu&iacute; lo que se comprueba es que no hay tal desembarco, en realidad.   Siempre sentir&eacute; el dolor de que aquella operaci&oacute;n de flanco por la izquierda no pudiera realizarse la misma madrugada.</P>
<P ALIGN="JUSTIFY">El enemigo que hac&iacute;a resistencia fuerte en Playa Larga, al amanecer, bajo la presi&oacute;n de nuestras fuerzas, se retira; ¡pero puede retirarse!, puede unirse a los que estaban en Gir&oacute;n.   De lo contrario, habr&iacute;an quedado divididos en dos partes, con el simple expediente de cortarle la carretera por el camino que yo conoc&iacute;a perfectamente.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; hab&iacute;a ocurrido?   La escuadra yanki simul&oacute; un desembarco por las zonas de Caba&ntilde;as y Bah&iacute;a Honda. Efectivamente, hab&iacute;a simulado un desembarco; hoy se sabe que utilizaron medios electr&oacute;nicos y produjeron, incluso, toda la impresi&oacute;n de desembarco y de combates all&iacute; con medios electr&oacute;nicos. Esa ayuda que dio la escuadra yanki, permiti&oacute; que los mercenarios estuvieran 30 horas m&aacute;s all&iacute; de lo que ten&iacute;an que haber estado; ellos no deb&iacute;an haber durado, en el mejor de los casos, 48 horas.   Si estuvieron 64 horas, se debi&oacute; a esa maniobra y simulacro de desembarco que hicieron los yankis.</P>
<P ALIGN="JUSTIFY">El d&iacute;a 18, ante la resistencia que se ven&iacute;a ofreciendo en el &aacute;rea de Playa Larga o en la direcci&oacute;n de Playa Larga-Gir&oacute;n y el hecho de que se hubieran reunido todas las fuerzas mercenarias en Gir&oacute;n, decidimos acelerar e intensificar la ofensiva por Covadonga y Yaguaramas; como consecuencia, el d&iacute;a 18 se luch&oacute; fuertemente en aquella direcci&oacute;n, porque all&iacute; hicieron tambi&eacute;n resistencia, una resistencia desesperada —tal vez estaban esperando que intervinieran la aviaci&oacute;n y la flota yanki.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n el d&iacute;a 19 se combati&oacute; duro en aquella zona a medida que avanz&aacute;bamos. Creo que ten&iacute;amos dos o tres helic&oacute;pteros por aquella &eacute;poca, los empleamos en traslado de tropas.   Situamos una peque&ntilde;a fuerza al este de Gir&oacute;n, a varios kil&oacute;metros, que avanz&oacute; por tierra y recibi&oacute; bazuqueros trasladados en helic&oacute;pteros; se emplearon los helic&oacute;pteros para transportar igualmente una compa&ntilde;&iacute;a de bazuqueros, que deb&iacute;a situarse en la carretera entre San Blas y Gir&oacute;n para cortarlos tambi&eacute;n por all&iacute;, ya que estaban haciendo resistencia con apoyo de tanques en San Blas.   Se realizaron todos esos movimientos.   Se les hizo en realidad una trampa con el grupo que se coloc&oacute; al este de Gir&oacute;n en direcci&oacute;n a Cienfuegos.   A esa fuerza se le indic&oacute; guardar silencio, que no dieran se&ntilde;ales de vida, y se emboscaran en aquel camino a orillas del mar.  Aquello se convirti&oacute; en una especie de jamo donde se iba a recoger toda la gusanera que huy&oacute; en aquella direcci&oacute;n hacia el este, donde no se estaba combatiendo.</P>
<P ALIGN="JUSTIFY">En realidad, no hab&iacute;a idea de asaltar Gir&oacute;n el mismo d&iacute;a 19, de continuar la resistencia enemiga; la idea era otra.   Ya ten&iacute;amos situados 10 000 proyectiles, 10 000 proyectiles de ca&ntilde;&oacute;n ob&uacute;s y de ob&uacute;s 122, y la idea era aquella noche del 19 machacarlos por completo con la artiller&iacute;a y asaltar la posici&oacute;n el d&iacute;a 20 al amanecer.</P>
<P ALIGN="JUSTIFY">Ya por el mediod&iacute;a o al comenzar la tarde me estoy trasladando desde el puesto de mando de La Habana a la direcci&oacute;n de San Blas, y claro, como ya dije, no ten&iacute;a comunicaci&oacute;n en el autom&oacute;vil, me ten&iacute;a que detener de pueblo en pueblo y llamar por tel&eacute;fono.   Creo que estaba llamando por tel&eacute;fono a La Habana desde Jovellanos, m&aacute;s o menos, o desde un pueblo pr&oacute;ximo, y me anuncian que hay un nuevo desembarco de mercenarios, que la aviaci&oacute;n hab&iacute;a detectado muchas lanchas entre los barcos yankis y Gir&oacute;n.   Me quedo pensando.   Realmente digo:  ¿Desembarco a esta hora, a esta hora un nuevo desembarco? Ya sab&iacute;a que las fuerzas que avanzaban desde Playa Larga estaban muy pr&oacute;ximas a Gir&oacute;n, a unos kil&oacute;metros, y que las otras ya hab&iacute;an recuperado las carreteras y avanzaban por el norte. Les digo a los compa&ntilde;eros del puesto de mando:  No, no es un desembarco, es un intento de evacuaci&oacute;n, ¡es un intento de evacuaci&oacute;n!</P>
<P ALIGN="JUSTIFY">Le indicamos a la aviaci&oacute;n que utilizara todos los medios y se dedicara a todas aquellas embarcaciones que estaban yendo hacia la costa. Continuamos en direcci&oacute;n a San Blas; le pedimos a Pedrito que, por favor, utilizara al m&aacute;ximo la artiller&iacute;a y atacara, tanto la posici&oacute;n de Gir&oacute;n como el espacio de mar entre la costa y la escuadra yanki; que no pod&iacute;amos permitir que los mercenarios se escaparan. En ese momento el objetivo era ya impedir que se escaparan.</P>
<P ALIGN="JUSTIFY">Desde luego, toda esa batalla se libr&oacute; a la vista de la escuadra yanki y de un portaavi&oacute;n yanki. Nadie sab&iacute;a lo que iban a hacer, o lo que har&iacute;an; pero nadie se atemoriz&oacute; por eso. Realmente, cuando se acercaron algunos destroyers, les enfilaron para all&aacute; los ca&ntilde;ones 85. Recuerdo que cuando llegamos a Gir&oacute;n, los primeros tanques que all&iacute; se encontraban, ya de noche, fueron colocados en la orilla del mar frente a la escuadra yanki, que ten&iacute;a todas las luces apagadas. Espor&aacute;dicamente encend&iacute;an alg&uacute;n reflector.</P>
<P ALIGN="JUSTIFY">Toda la batalla de Gir&oacute;n se libr&oacute; a la vista de la escuadra yanki y de su portaavi&oacute;n. Creo que eso da tambi&eacute;n una medida de la valent&iacute;a de los combatientes de Gir&oacute;n.</P>
<P ALIGN="JUSTIFY">La noticia de que se est&aacute; produciendo un intento de evacuaci&oacute;n, que se supon&iacute;a que era un nuevo desembarco y yo estaba seguro de que era evacuaci&oacute;n, fue lo que determin&oacute; proseguir las operaciones y tomar Gir&oacute;n ese mismo d&iacute;a, para evitar que los mercenarios pudieran escapar.   Eso fue, efectivamente, lo que se hizo.</P>
<P ALIGN="JUSTIFY">Al analizar aquellos acontecimientos —y repito que creo que alg&uacute;n historiador, o un grupo de historiadores debiera hacer una recopilaci&oacute;n minuciosa y precisa de todo lo que ocurri&oacute;, la hora que ocurri&oacute; cada cosa, ya que tambi&eacute;n la falta de comunicaci&oacute;n entre las distintas unidades era un problema serio—, recuerdo que despu&eacute;s de haber llegado a Gir&oacute;n, la artiller&iacute;a de Pedrito, que no hab&iacute;a recibido ninguna informaci&oacute;n, sigui&oacute; bombardeando a los que all&iacute; nos encontr&aacute;bamos.  As&iacute; que yo me imagino lo que pasaron los mercenarios, por lo que pasamos nosotros con el bombardeo aquel; cada vez que sal&iacute;a una andanada, al caer temblaba la tierra, cuando disparaban, no se sab&iacute;a a d&oacute;nde correspond&iacute;a la andanada, s&iacute; al mar o a la tierra.   Estuvimos un rato bajo el bombardeo de nuestra propia artiller&iacute;a.</P>
<P ALIGN="JUSTIFY">La falta de comunicaciones, las &oacute;rdenes finales, cuando montamos a cuatro comandantes, cada uno en un tanque, ante la noticia de que la carretera entre San Blas y Gir&oacute;n estaba interceptada por un grupo de mercenarios con ca&ntilde;ones antitanques; la falta de comunicaciones con las otras fuerzas que avanzaban desde Playa Larga, nos imped&iacute;a conocer con exactitud lo que estaba pasando, y ya oscureciendo se les dio la orden a esos tanques de pasar por arriba de los ca&ntilde;ones a toda velocidad.   Salieron y marcharon a toda velocidad.   Parece que los mercenarios, al sentir el ruido, o en alg&uacute;n momento previo, hab&iacute;an abandonado ya tambi&eacute;n aquella posici&oacute;n y los tanques llegaron hasta Gir&oacute;n.   Lo que se produjo all&iacute; fue un disparo de ca&ntilde;&oacute;n entre dos de nuestros tanques, y por poco un choque con las tropas que avanzaron desde Playa Larga.</P>
<P ALIGN="JUSTIFY">De esos incidentes hubo muchos, desgraciadamente, por falta de comunicaciones, de medios de comunicaci&oacute;n adecuados entre las unidades y la din&aacute;mica de la situaci&oacute;n.   Pero eso no fue obst&aacute;culo para el &eacute;xito ni sirvi&oacute; de pretexto para que las distintas fuerzas dejaran de cumplir sus misiones. Despu&eacute;s ocurrieron otros incidentes, de los cuales se ha hablado; yo no ten&iacute;a el prop&oacute;sito de hablar tan extensamente sobre esto, pero un poco con el deseo de referirles algo a las nuevas generaciones y a los millones que nacieron despu&eacute;s de Gir&oacute;n, me he extendido un poco.</P>
<P ALIGN="JUSTIFY">Todas aquellas operaciones duraron —como dec&iacute;a— 64 horas. La desmoralizaci&oacute;n del enemigo fue total, absoluta. Al otro d&iacute;a se realiz&oacute; un gran esfuerzo recogiendo armas, prisioneros. Estaban tan desmoralizados los mercenarios, que recogiendo prisioneros en direcci&oacute;n hacia el este, y empujando un poco a los que quedaban por all&aacute; dispersos para que cayeran en el jamo de la tropa nuestra que estaba situada en aquella direcci&oacute;n, en cierto momento se entabla un tiroteo fuerte hacia adelante; y fue que, a pesar de mis advertencias, un tanque que iba con nosotros se adelant&oacute; y termin&oacute; chocando con nuestra propia fuerza.   Me dicen:  &quot;Hay un grupo ofreciendo tenaz resistencia.&quot; Digo:  &quot;¿Tenaz resistencia el d&iacute;a 20 por la ma&ntilde;ana?   Lo dudo, es muy dif&iacute;cil.&quot; De todas formas enviamos un mortero y alguna fuerza hacia all&aacute;.   Los que estaban emboscados, acostumbrados ya, puedo decir que enviciados en aquella tarea de capturar prisionero a todo el que pasaba por all&iacute; —el d&iacute;a antes hab&iacute;an capturado una compa&ntilde;&iacute;a mercenaria, o por lo menos dos pelotones con un tanque—, vieron otro tanque que se les parec&iacute;a y le dispararon tambi&eacute;n un bazucazo (RISAS).   Otro encuentro m&aacute;s entre nosotros. Afortunadamente no fue mortal el bazucazo y se intercambiaron algunos disparos, hasta que —todav&iacute;a nadie sabe c&oacute;mo— se dieron cuenta de que no eran enemigos. Afortunadamente no hubo bajas, pero esa era la tenaz resistencia que me informaron que estaban ofreciendo unos mercenarios; cosa rara, porque todo esto tiene su psicolog&iacute;a, tiene sus leyes, y cuando viene la desmoralizaci&oacute;n es total. Esas fuerzas mercenarias se desmoralizan totalmente, grupos aislados no hacen resistencia ni tenaz, ni suave, ni de ning&uacute;n tipo. Esa es la mentalidad de los mercenarios o de los que no tienen una causa profunda y justa que defender.</P>
<P ALIGN="JUSTIFY">En aquellos momentos ocurre otra cosa, estaba dirigi&eacute;ndome hacia aquel punto del supuesto combate, estoy a unos 30 metros de la orilla del mar, por el camino aquel hay uvas caletas, unas arboledas entre el mar y el camino, y pas&eacute; a 10 metros, casi de aqu&iacute; a esa puerta, de una escuadra de mercenarios armada y tendida entre los &aacute;rboles.   No los vi, ellos s&iacute; me vieron y me reconocieron; no dispararon, lo supimos despu&eacute;s en los interrogatorios, estaban totalmente desmoralizados y no me extra&ntilde;a. Ni un solo mercenario m&aacute;s dispar&oacute; un tiro desde el momento en que se desorganizaron, ¡ni uno solo!; quedaron algunos en el &quot;Houston&quot; encallados en la orilla de la Bah&iacute;a de Cochinos para no hundirse, ya que Carreras le hab&iacute;a colocado un cohete directo, un impacto directo el primer d&iacute;a, se hund&iacute;a, lo lanzaron hacia la costa. All&iacute; qued&oacute; parte de un batall&oacute;n, esos s&iacute; no sab&iacute;an lo que hab&iacute;a ocurrido y todav&iacute;a estaban haciendo alguna resistencia el d&iacute;a 19 por la noche.   Ese problema fue resuelto tambi&eacute;n despu&eacute;s.</P>
<P ALIGN="JUSTIFY">Yo dir&iacute;a que lo m&aacute;s notable de todos aquellos acontecimientos de Gir&oacute;n, fue la valent&iacute;a, el patriotismo, el arrojo de los combatientes; eso fue lo m&aacute;s sobresaliente de aquella batalla el comportamiento de todos los hombres que participaran en ella, de cualquier compa&ntilde;ero al que se le daba cualquier misi&oacute;n:  la aviaci&oacute;n, los siete pilotos —bueno, liquidaron la escuadra y liquidaron parte de la aviaci&oacute;n enemiga, la que no liquid&oacute; la artiller&iacute;a antia&eacute;rea; la aviaci&oacute;n enemiga pr&aacute;cticamente desapareci&oacute;, fue destruida; la escuadra fue destruida en parte y el resto se fug&oacute; a toda velocidad, no se aparecieron m&aacute;s por aquellos lugares, y eran siete pilotos, el enemigo ten&iacute;a alrededor de 30 aviones—, la valent&iacute;a de los tanquistas, de los artilleros, de los operadores de las piezas antia&eacute;reas, muchos de los cuales eran muchachos de 16, 17 y 18 a&ntilde;os; la infanter&iacute;a, el avance continuo, sin detenerse ante ning&uacute;n riesgo, contra un enemigo que estaba posesionado y que hab&iacute;a que desalojar, sin comunicaciones casi, en que cada jefe muchas veces ten&iacute;a que actuar a discreci&oacute;n.</P>
<P ALIGN="JUSTIFY">En el primer ataque de la madrugada del 18 contra Playa Larga, los tanques llegaron hasta las trincheras enemigas. Uno de los cuatro tanques cay&oacute; sobre una trinchera enemiga; uno de los cinco se qued&oacute; como puesto de mando, y los cuatro que avanzaron llegaron hasta las mismas trincheras.</P>
<P ALIGN="JUSTIFY">La infanter&iacute;a avanz&oacute; por una carretera de noche, de madrugada una carretera recta donde no hab&iacute;a protecci&oacute;n alguna; a cualquier compa&ntilde;ero que se le daba cualquier misi&oacute;n, la cumpl&iacute;a instant&aacute;neamente, sin vacilaci&oacute;n alguna. Esas fueron las caracter&iacute;sticas de Gir&oacute;n:  el hero&iacute;smo por encima de todo. Tales circunstancias hicieron que las bajas fueran mayores.</P>
<P ALIGN="JUSTIFY">El enemigo estaba posesionado, las fuerzas nuestras ten&iacute;an que avanzar por lugares rectos; y sobre todo, ocasion&oacute; bajas inicialmente la aviaci&oacute;n enemiga porque atac&oacute; &oacute;mnibus con personal que se trasladaba, atac&oacute; camiones con tropas, en diversas ocasiones, enga&ntilde;&aacute;ndoles: pasaban, saludaban y los compa&ntilde;eros cre&iacute;an que era aviaci&oacute;n propia; volv&iacute;an y ametrallaban. Eso contribuy&oacute; a elevar las bajas, al extremo de que 156 compa&ntilde;eros, incluyendo los que murieron con posterioridad a los combates, que hab&iacute;an sido heridos, perdieron la vida en esas acciones.</P>
<P ALIGN="JUSTIFY">No ten&iacute;amos entonces el n&uacute;mero de m&eacute;dicos que tenemos hoy, la experiencia que tenemos hoy, la t&eacute;cnica que tenemos hoy. Nos ense&ntilde;&oacute;, sin embargo, la importancia de la asistencia m&eacute;dica.   De haber tenido la asistencia m&eacute;dica de hoy y los medios que tenemos hoy, habr&iacute;amos podido salvar a muchos heridos que murieron.   Esa es la verdad. Cientos de compa&ntilde;eros fueron heridos en aquellos combates, en que, vuelvo a repetir, lo que m&aacute;s descoll&oacute; fue el hero&iacute;smo, la valent&iacute;a, el patriotismo, el esp&iacute;ritu revolucionario de los combatientes.</P>
<P ALIGN="JUSTIFY">Otro acontecimiento de enorme importancia hist&oacute;rica es el hecho de que, precisamente, el d&iacute;a del entierro, a la misma hora del entierro de los ca&iacute;dos en el ataque a&eacute;reo del d&iacute;a 15 se proclama el car&aacute;cter socialista de la Revoluci&oacute;n (APLAUSOS PROLONGADOS).   Este hecho tiene tanta importancia hist&oacute;rica como los propios combates de Playa Gir&oacute;n, en realidad, tiene lugar antes que la batalla de Gir&oacute;n y antes del desenlace de aquella batalla.</P>
<P ALIGN="JUSTIFY">Los imperialistas dec&iacute;an que esta era una revoluci&oacute;n traicionada, cuando la Revoluci&oacute;n empieza a hacer leyes populares, leyes justas, leyes, incluso, anunciadas a&ntilde;os antes, porque eran las leyes que se hab&iacute;an planteado a ra&iacute;z del Moncada, era el programa del Moncada que se cumpli&oacute; rigurosamente.   La rebaja de alquileres fue una de las primeras, la rebaja de tarifas el&eacute;ctricas, la recuperaci&oacute;n de los bienes mal habidos; y, desde luego, la m&aacute;s importante, la que desata ya la ira del imperio, la Ley de Reforma Agraria, que no era una ley de reforma agraria superradical. Lo era relativamente, si se toma en cuenta que hab&iacute;a grandes latifundios, que muchas empresas norteamericanas ten&iacute;an decenas de miles de hect&aacute;reas, que una ten&iacute;a m&aacute;s de 200 000 hect&aacute;reas, una ley que establece el l&iacute;mite m&aacute;ximo de aproximadamente 400 hect&aacute;reas es una ley muy radical. Pero en el mundo, si se toma en cuenta la cantidad de tierra que les dejaban a los terratenientes en otras partes, no era una ley muy radical, porque quedaban hasta 30 caballer&iacute;as en la primera Ley de Reforma Agraria que se hizo, pero como afectaba los intereses de las grandes empresas norteamericanas, es lo que desata ya la decisi&oacute;n de hacer la guerra contra el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Fue en el mes de mayo de 1959 que se hizo la Ley de Reforma Agraria.   Despu&eacute;s se hicieron otras leyes, m&aacute;s adelante se hizo la de la Reforma Urbana, todo un conjunto de leyes revolucionarias que era el contenido del programa del Moncada, no era todav&iacute;a un programa propiamente socialista.</P>
<P ALIGN="JUSTIFY">Desde luego, el imperialismo comenz&oacute; a tomar medidas contra la Revoluci&oacute;n, medidas de tipo econ&oacute;mico, a cerrar todos los cr&eacute;ditos, amenazaba con quitarnos la cuota azucarera, nos quit&oacute; la cuota azucarera, la fue quitando por partes; y frente a cada acci&oacute;n del enemigo, la respuesta de la Revoluci&oacute;n:  se fueron nacionalizando las empresas norteamericanas, se intervinieron las refiner&iacute;as de petr&oacute;leo, porque se negaron a refinar petr&oacute;leo sovi&eacute;tico. Como aparentemente el petr&oacute;leo sovi&eacute;tico es un petr&oacute;leo comunista y, por lo tanto, es distinto que los dem&aacute;s, la refiner&iacute;a yanki no pod&iacute;a refinar un petr&oacute;leo comunista; entonces, nosotros demostramos que s&iacute; <I>se </I>pod&iacute;a refinar aquel petr&oacute;leo:  intervinimos la refiner&iacute;a y con el apoyo de los trabajadores se refin&oacute; el petr&oacute;leo sovi&eacute;tico que hab&iacute;a llegado. Todav&iacute;a se refinaba en aquella &eacute;poca tambi&eacute;n una cantidad de petr&oacute;leo procedente de Venezuela.</P>
<P ALIGN="JUSTIFY">Como consecuencia de las leyes de la Revoluci&oacute;n, que consistieron en castigar a los asesinos, a los esbirros, recuperar el dinero robado del pa&iacute;s y las dem&aacute;s medidas mencionadas, empezaron a decir que esta era una revoluci&oacute;n traicionada, que esto era socialismo, que esto era comunismo y que, por lo tanto, era una revoluci&oacute;n traicionada.</P>
<P ALIGN="JUSTIFY">Ahora, despu&eacute;s de los bombardeos a ra&iacute;z de la agresi&oacute;n de Gir&oacute;n, y cuando nuestro pueblo estaba ante la inminencia de un ataque cuya proporci&oacute;n y cuyas consecuencias nadie pod&iacute;a imaginar, en un momento en que est&aacute;bamos quiz&aacute;s ante la m&aacute;s grande guerra de toda nuestra historia —porque nadie sab&iacute;a c&oacute;mo iba a concluir aquello que empezaba de esa forma—, se proclam&oacute; abiertamente el car&aacute;cter socialista de la Revoluci&oacute;n (APLAUSOS), y, por tanto, nuestro pueblo luch&oacute; ya directamente por el socialismo, por la Revoluci&oacute;n socialista.</P>
<P ALIGN="JUSTIFY">Desde luego, en el momento en que se produce la agresi&oacute;n y como consecuencia de todas las medidas que se tomaron anteriormente, una parte de ellas como respuesta a la acci&oacute;n del imperialismo y como respuesta a la acci&oacute;n de la contrarrevoluci&oacute;n, se pod&iacute;a decir que se iniciaba ya la fase socialista de la Revoluci&oacute;n; porque despu&eacute;s de haber nacionalizado previamente 35 centrales azucareros yankis el 6 de agosto de 1960, as&iacute; como las refiner&iacute;as de petr&oacute;leo y otras empresas yankis, el 13 de octubre de ese a&ntilde;o se nacionaliz&oacute; toda la Banca y se nacionalizaron, adem&aacute;s, 383 grandes empresas existentes en el pa&iacute;s.   Cuando se produce el ataque mercenario de Playa Gir&oacute;n, la Banca estaba nacionalizada, los grandes monopolios estaban nacionalizados, las propiedades yankis estaban nacionalizadas, las grandes empresas estaban nacionalizadas independientemente de su nacionalidad; el pa&iacute;s hab&iacute;a recuperado el dominio de sus recursos naturales y de sus industrias.   Se iniciaba una etapa nueva y abiertamente se explic&oacute; el car&aacute;cter socialista; luego, aquellos hombres lucharon y murieron ya por el socialismo.</P>
<P ALIGN="JUSTIFY">Digamos que por el socialismo lucharon y murieron todos los que han luchado y han muerto en Cuba, en cada etapa hist&oacute;rica —si vemos el socialismo como lo que es, una etapa superior del desarrollo de la sociedad humana—, desde los que se alzaron con Carlos Manuel de C&eacute;spedes, los que lucharon con Agramonte, G&oacute;mez y Maceo en la primera guerra de independencia, que en aquella &eacute;poca se tradujo inmediatamente en la abolici&oacute;n de la esclavitud, que fue un acto tan radical como nacionalizar las propiedades yankis y las grandes empresas capitalistas del pa&iacute;s; porque en aquella &eacute;poca el mundo no se conceb&iacute;a sin la esclavitud.   Luego, en la lucha por la independencia, nuestros patriotas, cuando se rebelaron contra Espa&ntilde;a, cuando llamaron a los campesinos y llamaron a los esclavos a enrolarse en las filas del Ej&eacute;rcito Libertador, llevaron a cabo un acto de enorme radicalismo por la independencia, por la libertad de la patria, por la justicia en nuestro pa&iacute;s.  ¡Y el socialismo es la forma superior de justicia, es la forma superior de humanismo, es la forma superior de dignidad y de fraternidad entre los hombres, es la forma superior de verdadera libertad!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Luego, podemos decir con justeza que todos los que han luchado en la historia de nuestra patria, desde octubre de 1868, lucharon tambi&eacute;n por el socialismo; solo que por primera vez ya directamente y en una avanzada etapa de nuestra historia y del desarrollo de nuestra sociedad y de nuestro pueblo, que fue uno de los pueblos m&aacute;s heroicos de este hemisferio, ¡porque tuvo que luchar solo contra Espa&ntilde;a!, ¡solo!, contra cientos de miles de soldados espa&ntilde;oles, cuando nuestra poblaci&oacute;n apenas rebasaba el mill&oacute;n de habitantes.  ¡Y nos legaron esas tradiciones heroicas, que fueron las que recogimos despu&eacute;s en el a&ntilde;o 1953, cuando iniciamos la &uacute;ltima y definitiva lucha por la independencia!   Aquellos luchadores hicieron posible precisamente estos avances, hicieron posible que antes de que se cumplieran los 100 a&ntilde;os de aquella gesta, pudi&eacute;ramos iniciar la construcci&oacute;n del socialismo en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Nuestro pueblo —dec&iacute;a— ha sido uno de los m&aacute;s heroicos de este hemisferio, por su historia, por sus hechos, por lo que hizo en el siglo pasado, ¡pero tambi&eacute;n por lo que hizo en este siglo!   Nosotros cre&iacute;amos y est&aacute;bamos seguros de que el pueblo que fue capaz de hacer lo que hizo en el pasado siglo, era tambi&eacute;n capaz de hacer lo que hizo en el presente siglo (APLAUSOS), de realizar la proeza de convertirse en el primer Estado socialista del hemisferio occidental, hecho que, para orgullo de las presentes y futuras generaciones, tuvo lugar en nuestro pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en este siglo, y en este hemisferio, tuvimos que luchar solos, durante muchos a&ntilde;os, contra el imperio yanki mucho m&aacute;s poderoso que el imperio espa&ntilde;ol; e incluso traicionados por la inmensa mayor&iacute;a de los gobiernos de Am&eacute;rica Latina.   Luego, este pueblo se gan&oacute; el derecho a luchar por la libertad, a luchar por la independencia, a luchar por la justicia y a luchar por el socialismo.</P>
<P ALIGN="JUSTIFY">Los que v&iacute;speras de la invasi&oacute;n lucharon y murieron en el Escambray, o en otras provincias del pa&iacute;s, combatiendo a los bandidos, lucharon tambi&eacute;n por el socialismo, y los que murieron en la clandestinidad, los que murieron en la Sierra Maestra, los que murieron en el Moncada.   Esa es la idea, la convicci&oacute;n que nosotros tenemos.   Pero los imperialistas y los gusanos dec&iacute;an que era una revoluci&oacute;n traicionada.   Al contrario, ¡nunca se sirvi&oacute; con m&aacute;s lealtad a una revoluci&oacute;n!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">En Gir&oacute;n —para que no les cupiera ninguna duda—, ya nuestro pueblo y esos miles de combatientes que fueron capaces de tantas proezas, lo hicieron por el socialismo ¡abiertamente!, para que no les quedara duda al imperialismo y a sus corifeos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Son dos grandes acontecimientos hist&oacute;ricos.</P>
<P ALIGN="JUSTIFY">Algunos periodistas de Estados Unidos dicen que estaban calculando una sublevaci&oacute;n que no se produjo.   Hay algunos, incluso, que dicen:  &quot;Y no se produjo porque se tomaron medidas r&aacute;pidas con los disidentes&quot; —a la gusanera contrarrevolucionaria, como ustedes saben, la llaman disidente, y no se levantaron.   Efectivamente, fueron arrestados muchos porque sab&iacute;amos qui&eacute;nes eran, para impedir actos de sabotaje, pero aquella gente estaba tan fraccionada, ten&iacute;a tan poca fuerza en nuestro pueblo y estaba tan desmoralizada, que ni siendo gallinas, que se levantan todos los d&iacute;as, se habr&iacute;an levantado la ma&ntilde;ana del 17 de abril (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Esos se&ntilde;ores no habr&iacute;an podido escenificar aqu&iacute; nada que, ni remotamente, se pareciera a un levantamiento.   Para llevar a cabo un levantamiento hay que tener pueblo, ¿y desde cu&aacute;ndo la gusanera contrarrevolucionaria tuvo pueblo en nuestro pa&iacute;s?   No entienden eso.</P>
<P ALIGN="JUSTIFY">Otros han dicho, quiz&aacute;s con un poquito m&aacute;s de l&oacute;gica, que ello se debi&oacute; a que las leyes de la Revoluci&oacute;n eran populares.  ¡Me alegro mucho de que dijeran que las leyes de la Revoluci&oacute;n eran populares!, que expropiar o confiscar a los latifundistas, a los capitalistas, a los due&ntilde;os de grandes empresas y a los monopolios yankis, ¡son leyes muy populares!  (APLAUSOS)  Pero tambi&eacute;n les digo que esas leyes populares, muy populares, ¡son leyes socialistas y son leyes comunistas!  (APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">Luego, yo me pregunto por qu&eacute; tanto antisocialismo, por qu&eacute; tanto anticomunismo, si las leyes que hace el socialismo y hace el comunismo son leyes populares, son leyes justas, son leyes por las cuales el pueblo est&aacute; dispuesto a morir.   Con eso confiesan, sin darse cuenta, que lo que no tiene nada de popular, ni de justo, es el capitalismo, es la explotaci&oacute;n del hombre por el hombre, es el latifundismo, son las inversiones imperialistas y todas aquellas medidas para explotar al pueblo, para mantenerlo inculto, abandonado, sin asistencia m&eacute;dica, sin empleo muchas veces, envuelto en la corrupci&oacute;n y en el vicio.  ¡Eso es lo que est&aacute;n confesando cuando, buscando justificaciones, dicen que el pueblo no se levant&oacute; ya que las leyes eran populares!   Nos alegramos much&iacute;simo de que lo reconozcan, porque en eso se basa la fuerza de la Revoluci&oacute;n, en la justicia que entra&ntilde;an sus leyes y sus medidas, en la justicia que entra&ntilde;an los cambios sociales.</P>
<P ALIGN="JUSTIFY">Claro que cosas tan odiosas como la mendicidad, la prostituci&oacute;n, la discriminaci&oacute;n racial, el analfabetismo y todas esas taras del capitalismo, y m&aacute;s aun del capitalismo en el mundo subdesarrollado, no pueden ser, bajo ning&uacute;n concepto, populares.  ¡Nos alegramos de que reconozcan que el socialismo pone fin a todas esas calamidades.</P>
<P ALIGN="JUSTIFY">De Gir&oacute;n se pueden sacar muchas lecciones.   Ser&iacute;a imposible enumerarlas todas, ni pretendo eso; pero s&iacute; quiero se&ntilde;alar algo que, aunque lo he mencionado en otra ocasi&oacute;n, no por ello debe dejar de repetirse un d&iacute;a como hoy:  la importancia de Gir&oacute;n no est&aacute; en la magnitud de la batalla, de los combatientes, de los hechos heroicos que all&iacute; tuvieron lugar; ¡la gran trascendencia hist&oacute;rica de Gir&oacute;n no es lo que ocurri&oacute;, sino lo que no ocurri&oacute; gracias a Gir&oacute;n!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">No me refiero al hecho de que hubiera vuelto el capitalismo a nuestro pa&iacute;s si hubieran tenido &eacute;xito en consolidar su cabeza de playa, ¡porque de ninguna manera hubieran podido establecer otra vez el capitalismo en nuestro pa&iacute;s!, ¡de eso estoy seguro!  (APLAUSOS)  No porque evit&oacute; un plan que hubiera convertido a nuestro pa&iacute;s de nuevo en colonia yanki, ¡porque estoy convencido de que este pa&iacute;s jam&aacute;s hubiera vuelto a ser colonia yanki!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">La transcendencia de Gir&oacute;n est&aacute; en el precio que habr&iacute;amos tenido que pagar por nuestra Revoluci&oacute;n, el precio que habr&iacute;amos tenido que pagar por el socialismo, si el plan yanki tiene &eacute;xito y consolidan una cabeza de playa.</P>
<P ALIGN="JUSTIFY">En aquella &eacute;poca todav&iacute;a no hab&iacute;an ocurrido los acontecimientos de la guerra de Viet Nam, ni la derrota imperialista en Viet Nam.   Y nosotros aqu&iacute;, en las proximidades de Estados Unidos, aislados, sin posibilidades de log&iacute;stica alguna, habr&iacute;amos tenido que librar la batalla de Viet Nam en nuestro propio pa&iacute;s, con una poblaci&oacute;n mucho m&aacute;s reducida que la de Viet Nam, en un pedazo de territorio mucho m&aacute;s reducido que Viet Nam y sin fronteras con ning&uacute;n pa&iacute;s socialista, sino m&aacute;s bien con Estados Unidos, el pa&iacute;s agresor.</P>
<P ALIGN="JUSTIFY">¡Cu&aacute;nto habr&iacute;a costado a nuestro pueblo aquella batalla, si sus planes tienen &eacute;xito, si logran traer ese gobierno que se qued&oacute; con las maletas arregladas al lado del avi&oacute;n!   Es una l&aacute;stima que no hubiera llegado a Gir&oacute;n; hubiera ca&iacute;do tambi&eacute;n entre el grupo mercenario completo y habr&iacute;amos tenido a todos los se&ntilde;orones esos, al Consejo de Ministros completo (RISAS).</P>
<P ALIGN="JUSTIFY">Dec&iacute;amos que habr&iacute;amos tenido que ser nosotros los primeros en enfrentar lo que despu&eacute;s enfrent&oacute; Viet Nam en otras condiciones.   Porque, ¿acaso iban a doblegar al pueblo otra vez?, ¿iban a traer el capitalismo?, ¿nos &iacute;bamos a rendir?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)</P>
<P ALIGN="JUSTIFY">En Gir&oacute;n operaron dos cosas, la t&aacute;ctica empleada fue una combinaci&oacute;n de la experiencia que tra&iacute;amos de la guerra irregular con elementos de guerra convencional, todo el tipo de movimiento que se hizo en la retaguardia del enemigo.   Ven&iacute;amos de la Sierra Maestra, ya conoc&iacute;amos esa experiencia, no &eacute;ramos inexpertos totalmente.</P>
<P ALIGN="JUSTIFY">El pa&iacute;s estaba armado, ya dec&iacute;a que ten&iacute;amos cientos de miles de armas, y un pueblo dispuesto a luchar y a morir.  ¿Habr&iacute;an podido desarmar a ese pueblo?   Supongamos que hubieran podido consolidar la cabeza de playa, ¿habr&iacute;an podido ocupar todo el pa&iacute;s —los llanos, las monta&ntilde;as, las ciudades— sin combatir?  ¿Nos habr&iacute;an arrebatado nuestras 300 000 armas?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  No nos las habr&iacute;an podido arrebatar.  ¿Y qui&eacute;nes pod&iacute;amos estar m&aacute;s convencidos de eso que nosotros?, si hab&iacute;amos pasado la experiencia de la Sierra Maestra, si all&iacute; nos quedamos con unos pocos fusiles, si ten&iacute;amos enfrente un ej&eacute;rcito enorme de 80 000 hombres sobre las armas.   Y nosotros reanudamos la lucha con siete fusiles, los que tra&iacute;a el grupo que estaba con Ra&uacute;l y los que yo tra&iacute;a, ¡siete fusiles!, frente a un enorme ej&eacute;rcito.  ¿Nos pudieron quitar los siete fusiles?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  Los siete fusiles se multiplicaron muchas veces y siguieron multiplic&aacute;ndose.</P>
<P ALIGN="JUSTIFY">La especialidad de los revolucionarios cubanos fue luchar con las armas del enemigo.   Cuando se acab&oacute; la guerra, m&aacute;s del 90% de las armas del Ej&eacute;rcito Rebelde eran armas arrebatadas al ej&eacute;rcito de Batista.   Precisamente nuestra filosof&iacute;a era combatir con las armas del enemigo.  ¡Imag&iacute;nense!   Aunque hubieran intervenido los yankis y sus secuaces de la OEA, ¿habr&iacute;an podido desarmarnos?  ¡Jam&aacute;s!   Se habr&iacute;a entablado una guerra terrible en nuestro pa&iacute;s, habr&iacute;an muerto cientos de miles, tal vez millones de cubanos; pero no habr&iacute;an podido doblegarnos, estoy seguro de que, al final, en vez de 300 000 armas &iacute;bamos a tener un mill&oacute;n de armas.   Y eso que lo sepan los yankis desde ahora, que es lo que les espera si invaden un d&iacute;a nuestro pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Gir&oacute;n signific&oacute; que los que all&iacute; cayeron preservaron la vida a cientos de miles de cubanos, salvaron la vida, tal vez, a millones de cubanos.   La victoria la habr&iacute;amos alcanzado de todas formas, pero a un costo terrible y tambi&eacute;n al precio de la destrucci&oacute;n total del pa&iacute;s.   Esa es una de las lecciones que tenemos que sacar de Gir&oacute;n, es una de las cosas que las nuevas generaciones deben comprender y deben saber siempre, m&eacute;rito imborrable de Gir&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero lo de Gir&oacute;n tambi&eacute;n tuvo otras derivaciones, que ponen de relieve el costo para la humanidad que pueden tener estas aventuras imperialistas.   Como consecuencia de Gir&oacute;n, de la derrota sufrida por el imperialismo, de su resentimiento, de su humillaci&oacute;n, se gestaron en el gobierno de Estados Unidos ideas tendientes a una agresi&oacute;n directa contra nuestra patria, y a buscar por esa v&iacute;a la venganza y la destrucci&oacute;n de la Revoluci&oacute;n.   Eso dio lugar a las medidas que despu&eacute;s originaron la Crisis de Octubre y que estuvieron a punto de llevar al mundo a una guerra nuclear.   Vean ustedes la trascendencia de los actos irresponsables del imperialismo que a trav&eacute;s de Gir&oacute;n y la derrota que all&iacute; sufri&oacute; casi condujo al mundo a tragedias infinitamente mayores.   Esa es otra de las lecciones, las consecuencias imprevisibles de los actos irresponsables del imperialismo.</P>
<P ALIGN="JUSTIFY">Gir&oacute;n nos ense&ntilde;a tambi&eacute;n la perfidia, la agresividad y la voracidad de los imperialistas, su forma de actuar, su estilo caracter&iacute;stico.</P>
<P ALIGN="JUSTIFY">Recordar&aacute;n muchos que despu&eacute;s del bombardeo del 15 de abril, dijeron que eran ataques de nuestra propia Fuerza aArea que se hab&iacute;a sublevado, y as&iacute; lo afirm&oacute; en las Naciones Unidas el representante de Estados Unidos, ¡la gran mentira!, tranquilamente.   Todav&iacute;a no se sabe si el hombre sab&iacute;a lo que estaba diciendo o si lo enga&ntilde;aron, porque ellos enga&ntilde;aban a su propia gente.</P>
<P ALIGN="JUSTIFY">En aquel momento, el jefe de la delegaci&oacute;n norteamericana era Stevenson, un pol&iacute;tico que ten&iacute;a cierto prestigio en Estados Unidos, que pasaba por hombre liberal, y le hicieron decir eso —as&iacute; lo declar&oacute;—, para que vean ustedes los m&eacute;todos del imperialismo, el estilo del imperialismo:  ataque traicionero, sorpresivo, al amanecer, con aviones que llevaban la insignia del pa&iacute;s, vean qu&eacute; grado de perfidia.</P>
<P ALIGN="JUSTIFY">Pero no solo Gir&oacute;n demostr&oacute; la agresividad y la perfidia del imperialismo, antes de Gir&oacute;n hab&iacute;an organizado un plan similar en Guatemala y hab&iacute;an derrocado al gobierno democr&aacute;tico de Arbenz; salvo que en Gir&oacute;n, lo &uacute;nico que cometieron fue un error, no se daban cuenta de la diversidad de circunstancias en que hicieron aquella aventura y en la que trataron de hacer esta.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de Gir&oacute;n intervinieron en Santo Domingo, con decenas de miles de soldados, para aplastar la lucha revolucionaria del pueblo dominicano.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de Gir&oacute;n llevaron a cabo su sangrienta y brutal guerra de Viet Nam, que cost&oacute; millones de vidas a ese heroico pueblo.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de Gir&oacute;n promovieron la intervenci&oacute;n de los sudafricanos en Angola, para tratar de impedir el triunfo del MPLA.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de Gir&oacute;n promovieron la intervenci&oacute;n reaccionaria contra la Revoluci&oacute;n et&iacute;ope.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de Gir&oacute;n realizaron infinidad de agresiones contra los pa&iacute;ses &aacute;rabes y contra el pueblo palestino, a trav&eacute;s de Israel.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de Gir&oacute;n intervinieron dondequiera que hubo una revoluci&oacute;n, organizaron guerras sucias dondequiera que el pueblo luchaba contra el genocidio o el feudalismo, lo mismo en Kampuchea que en Afganist&aacute;n.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de Gir&oacute;n organizaron su guerra sucia contra Nicaragua, minaron sus puertos, promovieron la formaci&oacute;n de bandas mercenarias, que han cometido todo tipo de fechar&iacute;as y de cr&iacute;menes.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de Gir&oacute;n apoyaron al gobierno genocida de El Salvador, que ha costado la vida de decenas de miles de salvadore&ntilde;os.   Apoyaron al gobierno genocida de Guatemala, que ha costado a ese pa&iacute;s, despu&eacute;s de la intervenci&oacute;n contra el gobierno de Arbenz, m&aacute;s de 100 000 vidas y entre las v&iacute;ctimas decenas de miles de desaparecidos.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de Gir&oacute;n intervinieron en Granada.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de Gir&oacute;n intervinieron en el L&iacute;bano, ametrallaron, bombardearon y mataron libaneses.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de Gir&oacute;n, a los 25 a&ntilde;os, acaban de agredir a Libia. Esto demuestra el car&aacute;cter agresivo, p&eacute;rfido, del imperialismo; en todas partes con el mismo m&eacute;todo, la misma falta de escr&uacute;pulos, la misma ausencia total de moral.   Eso nos ense&ntilde;a lo que es el imperialismo:  perfidia, agresividad, voracidad.</P>
<P ALIGN="JUSTIFY">El imperialismo tiene hoy a los pueblos de Am&eacute;rica Latina agarrados por el cuello, sumidos en la peor de las crisis, con una deuda p&uacute;blica de casi 400 000 millones de d&oacute;lares, altos intereses, dumping,  proteccionismo. El imperialismo es insaciable, eso es lo que nos demuestra tambi&eacute;n Gir&oacute;n, lo que hicieron aqu&iacute; fue para recuperar sus propiedades, para restablecer su capitalismo, para volver a apoderarse de los recursos naturales de este pa&iacute;s, por esa misma raz&oacute;n han hecho guerras en todas partes. Esa es tambi&eacute;n otra de las importantes lecciones de Gir&oacute;n, lecci&oacute;n inolvidable.</P>
<P ALIGN="JUSTIFY">Y para comprender lo que es ese imperialismo, el papel que desempe&ntilde;a contra los pueblos, el papel que desempe&ntilde;a contra las esperanzas de paz de la humanidad, el papel que desempe&ntilde;a contra los intereses de Am&eacute;rica Latina, no hab&iacute;a que leer a Marx, ni a Engels, ni a Lenin, porque todos estos hechos que he mencionado han ocurrido mucho despu&eacute;s que murieron aquellos hombres visionarios, y ense&ntilde;an a los pueblos latinoamericanos objetivamente qui&eacute;n los divide, qui&eacute;n los explota, qui&eacute;n los mantiene en el subdesarrollo y en la pobreza, qui&eacute;n los interviene, qui&eacute;n conspira contra su independencia.   Son lecciones que debemos meditar y que nos ayudan a comprender el fen&oacute;meno del imperialismo.</P>
<P ALIGN="JUSTIFY">Precisamente en estos d&iacute;as en que se cumple el XXV aniversario de la victoria de Gir&oacute;n, el propio 15 de abril, de nuevo el imperio lanza el zarpazo a trav&eacute;s de un ataque sorpresivo, de un ataque traicionero contra un peque&ntilde;o pa&iacute;s &aacute;rabe, un peque&ntilde;o pa&iacute;s del Tercer Mundo; el ataque brutal, bochornoso, criminal, terrorista, llevado a cabo contra el pueblo de Libia.   Hemos sido testigos de lo que acaba de ocurrir, ¿se quiere mayor ejemplo de perfidia y de agresividad?</P>
<P ALIGN="JUSTIFY">Con motivo de estos acontecimientos, compa&ntilde;eras y compa&ntilde;eros, nuestro representante en Naciones Unidas declar&oacute;, en una fuerte denuncia ante el Consejo de Seguridad, que los autores de estos hechos eran los leg&iacute;timos herederos de Hitler, y el representante de Francia, que estaba presidiendo el Consejo de Seguridad, se sinti&oacute; en el deber de protestar contra aquella afirmaci&oacute;n del representante de Cuba.   El ilustre representante de Francia protest&oacute;.   Y, desde luego, el se&ntilde;or Vernon Walters, representante de Estados Unidos en Naciones Unidas, se declar&oacute; conmovido, podr&iacute;amos decir, derretido de gratitud hacia el representante de Francia por oponerse a esa comparaci&oacute;n.   Y me pregunto:  ¿Por qu&eacute; escandalizarse?  ¿Por qu&eacute; cerrar los ojos ante los hechos y las realidades?   Tengo la profunda convicci&oacute;n de que Reagan es tan inescrupuloso, tan oportunista y tan irresponsable como Hitler (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y es todav&iacute;a, potencialmente, m&aacute;s peligroso que Hitler; Hitler no ten&iacute;a armas nucleares, Hitler no pose&iacute;a ese arsenal de portaaviones, bombarderos, submarinos, acorazados, cohetes, armas electr&oacute;nicas y equipos sofisticados de todo tipo para la destrucci&oacute;n y la muerte.   Comparado lo que dispone el se&ntilde;or Reagan con lo de Hitler, pod&iacute;an parecer arcos y flechas o lanzas; comparado el potencial destructivo que ten&iacute;a la Alemania nazi con el actual potencial destructivo que posee Estados Unidos!   Aunque Hitler hubiera querido, no habr&iacute;a podido poner al mundo al borde de una guerra nuclear, no pod&iacute;a realizar aventuras que pudieran significar el exterminio de la humanidad.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; han hecho ahora mismo en Libia, qu&eacute; han hecho?</P>
<P ALIGN="JUSTIFY">Incre&iacute;ble, ins&oacute;lito, pr&aacute;cticamente todas las normas han sido violadas, todos los precedentes han sido rotos. Acaban de confesar, abiertamente, que el objetivo del bombardeo a Libia era el asesinato del dirigente de ese pa&iacute;s, el asesinato de Khadafi.</P>
<P ALIGN="JUSTIFY">El &quot;Washington Post&quot; declar&oacute; hoy que, seg&uacute;n funcionarios del Pent&aacute;gono, &quot;esperaban agarrarlo&quot; —cito palabras textuales. El propio secretario de Estado norteamericano afirm&oacute; por otro lado que uno de los objetivos era liquidar a los soldados m&aacute;s fieles a Khadafi que estaban en aquel cuartel y promover un golpe de Estado.</P>
<P ALIGN="JUSTIFY">Sab&iacute;amos que Estados Unidos hab&iacute;a planeado el asesinato de dirigentes pol&iacute;ticos de otros pa&iacute;ses —planes de envenenamiento, de atentados personales, todo tipo de m&eacute;todos y planes reconocidos por ellos mismos—, m&eacute;todos y planes b&aacute;rbaros y brutales de zanjar las diferencias pol&iacute;ticas en el mundo de hoy; pero lo que no hab&iacute;a tenido lugar hasta ahora era el precedente de que el gobierno de uno de los pa&iacute;ses m&aacute;s poderosos de la Tierra empleara sus fuerzas armadas, sus bombarderos m&aacute;s sofisticados, para intentar asesinar al jefe de Estado de otro pa&iacute;s con el cual no est&aacute; siquiera en guerra, en un ataque sorpresivo y p&eacute;rfido, ejecutado en horas de la madrugada.   Porque lo incre&iacute;ble, lo que no pueden ocultar ya, es que el ataque contra Libia ten&iacute;a, en primer lugar, el prop&oacute;sito de asesinar a Khadafi.   No tuvieron para nada en cuenta que all&iacute; estaba la familia, sab&iacute;an con toda precisi&oacute;n que all&iacute; estaba la familia, que all&iacute; estaban la esposa y los hijos de Khadafi.   Lanzaron decenas de aviones para pulverizar el sitio exacto en que se encontraban; no les preocup&oacute; tampoco poner en riesgo la vida de la poblaci&oacute;n civil y del personal de las embajadas extranjeras en Tr&iacute;poli; lanzaron un diluvio de bombas sobre &aacute;reas pobladas.</P>
<P ALIGN="JUSTIFY">Se dice que de los hijos de Khadafi, el m&aacute;s peque&ntilde;o, una ni&ntilde;a de 15 meses, muri&oacute; en el bombardeo, que otros hijos de Khadafi fueron heridos, los mismos agresores, en filmaciones televisadas, han probado que dirigieron el ataque contra Khadafi, contra la residencia de Khadafi, donde estaban Khadafi y la familia.   No se puede concebir nada m&aacute;s repugnante, nada m&aacute;s brutal.   Eso no tiene precedente en la historia contempor&aacute;nea.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; escandalizarse, por qu&eacute; asombrarse, por qu&eacute; ruborizarse pues de que se diga que Reagan es un leg&iacute;timo heredero de Hitler?   Que yo sepa, de la historia de la Segunda Guerra Mundial no hay ni siquiera all&iacute; precedente de esto que acaba de hacer el se&ntilde;or Reagan, ni hay precedente de una desverg&uuml;enza tan grande como la que han evidenciado al confesar que esos eran sus objetivos.   Son tan c&iacute;nicos que, seg&uacute;n declara hoy el &quot;Washington Post&quot;, ten&iacute;an ya elaborada previamente una declaraci&oacute;n para explicar que la muerte de Khadafi era casual; y uno de esos pilotos sanguinarios declara paladinamente que est&aacute; frustrado porque no pudieron cumplir la misi&oacute;n de asesinar a Khadafi, aunque supongo no ha de sentirse tan frustrado ya que asesinaron a una parte de su familia.</P>
<P ALIGN="JUSTIFY">Esos hechos, repito, no tienen precedente.  ¿Hasta d&oacute;nde vamos a llegar por ese camino?  ¿De qu&eacute; se asombran los europeos?  ¿En qu&eacute; se diferencia el bombardeo de Tr&iacute;poli, llevado a cabo por Reagan, con el bombardeo de Varsovia, en los inicios de la Segunda Guerra Mundial; con el bombardeo de Amsterdam, con el bombardeo de Londres?  ¿En qu&eacute; se diferencian?  ¿Y por qu&eacute; los actos de Hitler, al desafiar una potencia m&aacute;s o menos pareja en fuerza, eran m&aacute;s innobles que los actos llevados a cabo por Reagan al bombardear la capital de un peque&ntilde;o pa&iacute;s del Tercer Mundo?  ¿Acaso no saben los europeos c&oacute;mo aquellas aventuras condujeron a aquellas tragedias?</P>
<P ALIGN="JUSTIFY">Es cierto que Francia sufri&oacute; —como dec&iacute;a su representante— mucho las garras del fascismo; pero otros pueblos sufrieron m&aacute;s todav&iacute;a que Francia, como Polonia que perdi&oacute; 6 millones, o como Yugoslavia que perdi&oacute; tambi&eacute;n millones de personas, ¡o como la Uni&oacute;n Sovi&eacute;tica que perdi&oacute; veinte millones de hombres, mujeres y ni&ntilde;os!</P>
<P ALIGN="JUSTIFY">Por nuestra parte, apoyamos y nos solidarizamos plenamente con las declaraciones del representante de Cuba en el Consejo de Seguridad de las Naciones Unidas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿En qu&eacute; se diferencian los m&eacute;todos de Reagan y los m&eacute;todos de Hitler?</P>
<P ALIGN="JUSTIFY">Hitler iniciaba guerras no declaradas, con ataques sorpresivos de sus bombarderos a cualquier hora del d&iacute;a o de la noche.</P>
<P ALIGN="JUSTIFY">Reagan, sorpresivamente atac&oacute; Granada, sorpresivamente min&oacute; los puertos de Nicaragua, sin guerra declarada en ninguno de los casos; sorpresivamente, p&eacute;rfidamente bombarde&oacute; Tr&iacute;poli, en horas de la madrugada, para eliminar al Jefe de Estado y su familia, en contra de todas las normas y todas las tradiciones, incluso, de las leyes de la guerra.   Sus m&eacute;todos de usar la mentira sistem&aacute;ticamente para tratar de justificar sus hechos, buscar cualquier tipo de pretexto, lo mismo para los cr&iacute;menes cometidos en Granada que para los cr&iacute;menes cometidos en Nicaragua o los cr&iacute;menes cometidos en Tr&iacute;poli, son m&eacute;todos hitlerianos.   La forma de manipular groseramente la opini&oacute;n p&uacute;blica, para buscar apoyo a su pol&iacute;tica usando los medios masivos, son m&eacute;todos hitlerianos.   Su constante exaltaci&oacute;n al chovinismo, al patrioterismo vulgar, son m&eacute;todos hitlerianos.   Su arrogancia, su prepotencia, su desprecio a la opini&oacute;n p&uacute;blica internacional y en especial a los pueblos del Tercer Mundo, lo que refleja, incluso, una connotaci&oacute;n racista, son inconfundiblemente hitlerianos.   Esa es la conducta de Reagan, de modo que no veo las diferencias, realmente no las veo.</P>
<P ALIGN="JUSTIFY">Ahora mismo, con motivo del bombardeo a Tr&iacute;poli, se dice que las encuestas reflejan un 77% de apoyo de la opini&oacute;n p&uacute;blica de Estados Unidos a dicha acci&oacute;n, cuando el resto del mundo, todo el mundo, hasta la opini&oacute;n p&uacute;blica brit&aacute;nica, a pesar de que el gobierno ingl&eacute;s se dej&oacute; arrastrar por la aventura de Reagan, est&aacute; en contra de esa agresi&oacute;n; cuando la opini&oacute;n mundial, pr&aacute;cticamente de una forma un&aacute;nime, est&aacute; en contra de lo que ha hecho, nos encontramos con el fen&oacute;meno de que una mayor&iacute;a del pueblo norteamericano apoya.   Lo mismo hab&iacute;a ocurrido ya con Granada.</P>
<P ALIGN="JUSTIFY">Claro, sabemos tambi&eacute;n que cuando Hitler ocup&oacute; Austria, la inmensa mayor&iacute;a del pueblo alem&aacute;n, envenenado por el chovinismo y por el fascismo, aplaudi&oacute; la anexi&oacute;n; cuando Hitler inici&oacute; la guerra con un pretexto prefabricado, invadi&oacute; y ocup&oacute; Polonia, la inmensa mayor&iacute;a del pueblo alem&aacute;n, envenenado por el guerrerismo, el fascismo y el chovinismo, que vienen a ser la misma cosa, aplaudi&oacute;; y cuando Hitler invadi&oacute; a B&eacute;lgica, Holanda, Luxemburgo y Francia, y ocup&oacute; el territorio de esos pa&iacute;ses, la inmensa mayor&iacute;a del pueblo alem&aacute;n aplaudi&oacute; aquellos cr&iacute;menes de Hitler, como hoy el pueblo norteamericano aplaude lo de Tr&iacute;poli y lo de Granada.</P>
<P ALIGN="JUSTIFY">¿D&oacute;nde est&aacute; la diferencia?   Si en todo caso hay alguna, es que Hitler no ten&iacute;a tal poder&iacute;o y, por lo tanto, no revest&iacute;a la peligrosidad que con sus actos, igualmente irresponsables e inescrupulosos, reviste esta administraci&oacute;n de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Creo que son muchas coincidencias para que sean simple producto del azar.</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY">En nuestro pa&iacute;s actualmente se discute el Programa del Partido entre todo el pueblo.   A fines de a&ntilde;o, en una reuni&oacute;n especial, los delegados al Tercer Congreso analizar&aacute;n y aprobar&aacute;n ese Programa.   Las condiciones en que ese gran Programa tendr&aacute; que cumplirse no son f&aacute;ciles; incluso, las condiciones en que tenemos que cumplir nuestros planes econ&oacute;micos:  el plan del a&ntilde;o 1986, el plan del quinquenio y los planes perspectivas, no son nada f&aacute;ciles.   Un d&iacute;a como hoy tambi&eacute;n tenemos que meditar en estas cosas.   Hay circunstancias, algunas surgidas incluso despu&eacute;s del Congreso, que hacen m&aacute;s dif&iacute;cil la tarea, aunque no irrealizable.</P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s, a fines del pasado a&ntilde;o, recibi&oacute; el golpe de la naturaleza, el hurac&aacute;n que acost&oacute; el 70% de nuestras ca&ntilde;as, que hizo mucho m&aacute;s dura y dif&iacute;cil la zafra.   A pesar del gran esfuerzo realizado por nuestros trabajadores, sin duda que, en los resultados finales, nuestros planes azucareros se ver&aacute;n afectados en no menos de medio mill&oacute;n de toneladas como m&iacute;nimo; y s&iacute; no se eleva a un mill&oacute;n o un mill&oacute;n y medio, se debe al esfuerzo de nuestros obreros azucareros.</P>
<P ALIGN="JUSTIFY">Mas, no tuvimos solo el hurac&aacute;n, cosa parad&oacute;jica, e incluso, incre&iacute;ble:&#9;la baja del d&oacute;lar nos afect&oacute;.</P>
<P ALIGN="JUSTIFY">Muchos se preguntar&aacute;n:  ¿C&oacute;mo es posible que la baja del d&oacute;lar afecte a Cuba?   Precisamente los imperialistas quer&iacute;an ahora bajar el d&oacute;lar y lo quer&iacute;an bajar porque tienen un d&eacute;ficit comercial enorme, y para poder competir con japoneses y europeos —entre los grandes pa&iacute;ses capitalistas se pusieron de acuerdo— tuvieron lugar medidas que bajaron la cotizaci&oacute;n del d&oacute;lar.</P>
<P ALIGN="JUSTIFY">Es que para nosotros, que vendemos el az&uacute;car y todos nuestros productos de exportaci&oacute;n como es pr&aacute;ctica universal tasados en d&oacute;lares  —si es a cuatro centavos el az&uacute;car, son cuatro centavos de d&oacute;lar—, cuando el d&oacute;lar baja de cotizaci&oacute;n, bajan tambi&eacute;n los precios de esas exportaciones; pero fundamentalmente aumentan los precios de lo que importamos del &aacute;rea convertible, puesto que no podemos importar de Estados Unidos, importamos de Jap&oacute;n o importamos de Europa, entonces se adquieren menos marcos alemanes, menos francos franceses, menos libras esterlinas inglesas y menos yenes japoneses por un d&oacute;lar. Con una tonelada de az&uacute;car adquirimos menos productos en esos pa&iacute;ses. Si import&aacute;ramos de Estados Unidos, esta coyuntura ser&iacute;a favorable, ya que se pone m&aacute;s barato el d&oacute;lar. Para nuestro pa&iacute;s bloqueado ocurren estas paradojas, que sufrimos algunas consecuencias, junto a otros pa&iacute;ses del Tercer Mundo, cuando el d&oacute;lar est&aacute; caro, como las altas tasas de inter&eacute;s, y las malas consecuencias cuando el d&oacute;lar est&aacute; bajo.</P>
<P ALIGN="JUSTIFY">Pero no solo eso, otra cosa asombrosa:  la baja de los precios del petr&oacute;leo nos est&aacute; afectando considerablemente. Bien sencillo: nosotros tambi&eacute;n exportamos petr&oacute;leo, una parte de nuestra producci&oacute;n; y todo el que ahorramos del que importamos de la URSS, lo exportamos.</P>
<P ALIGN="JUSTIFY">Sobre eso tuve ocasi&oacute;n de hablar a ra&iacute;z del Foro de Energ&iacute;a, lo que significaba en divisas convertibles ahorrar un gal&oacute;n de combustible, un barril, una tonelada, centavo a centavo. En estos a&ntilde;os, y gracias a los enormes esfuerzos de ahorro, mientras los precios del az&uacute;car se manten&iacute;an extraordinariamente bajos, uno de los ingresos fundamentales en divisas nuestros eran las exportaciones de petr&oacute;leo, cientos de millones de d&oacute;lares. Con la reducci&oacute;n del precio hemos sido afectados pr&aacute;cticamente en los dos tercios del valor del petr&oacute;leo, dejando de percibir cientos de millones de d&oacute;lares; as&iacute;, ¡cientos de millones de d&oacute;lares en divisas convertibles!, lo que ech&oacute; por tierra en gran parte el enorme esfuerzo de ahorro que ven&iacute;amos haciendo y debemos, aun m&aacute;s todav&iacute;a, continuar haciendo.</P>
<P ALIGN="JUSTIFY">Todo esto que estoy mencionando del petr&oacute;leo ocurre en unas cuantas semanas despu&eacute;s de nuestro Congreso.   Esto incrementa las dificultades del pa&iacute;s.   Esto nos obliga a un esfuerzo mayor todav&iacute;a.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; menciono aqu&iacute;, en ocasi&oacute;n del XXV aniversario, estas cuestiones?   Porque ahora no estamos luchando contra los mercenarios, no tenemos invasiones mercenarias; sin embargo, tenemos otro tipo de mercenarios, o gente que hace el papel de mercenarios, incluso a veces gente que se suele llamar buena, gente dispuesta a combatir por la Revoluci&oacute;n si hay guerra, pero que hace cosas que van contra los intereses de la Revoluci&oacute;n, que van contra la Revoluci&oacute;n, y muchos porque ni siquiera tienen una profunda conciencia revolucionaria.  Todo esto nos obliga a un esfuerzo.</P>
<P ALIGN="JUSTIFY">En el Congreso del Partido se trazaron l&iacute;neas muy precisas.   Se hicieron cr&iacute;ticas duras, agudas, a los problemas que subsisten; y nos hicimos el compromiso de luchar contra esos problemas, detectarlos uno por uno y combatirlos.   Estamos discutiendo el Programa, como dec&iacute;amos anteriormente. Sin estos problemas a que me refiero, habr&iacute;a que cumplir esa l&iacute;nea trazada por el Congreso, pero hoy con las dificultades mayores que tendremos es mucho m&aacute;s importante y m&aacute;s decisivo cumplir esa l&iacute;nea.   Tenemos que ser mucho m&aacute;s intransigentes contra todo lo mal hecho, contra todo lo incorrecto; tenemos que llevar una lucha mucho m&aacute;s consecuente contra problemas que subsisten, o nuevos problemas que se desarrollan.   De esto estuve hablando con los pioneros a ra&iacute;z de su XXV aniversario.  Con mucha m&aacute;s raz&oacute;n hay que abordar este problema ante toda nuestra poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">No tenemos hoy los problemas —repito— que ten&iacute;amos hace 25 a&ntilde;os; pero tenemos gente indolente, gente negligente, esa gente de la que yo les dec&iacute;a a los pioneros que no quiere coger lucha; gente irresponsable, gente que no es suficientemente exigente dentro de la esfera de sus responsabilidades, gente tolerante.   Tenemos gente que busca privilegios; gente que busca dinero f&aacute;cil, no proveniente de su trabajo, sino del chanchullo, de la especulaci&oacute;n, del comercio il&iacute;cito.   No quisiera, un d&iacute;a como hoy, tener que mencionar muchos, que los hay, algunos bochornosos, que de forma aparentemente l&iacute;cita han ganado en un a&ntilde;o 100 000 pesos, y hasta m&aacute;s —d&iacute;ganme, se&ntilde;ores, en el socialismo—, pues s&eacute; que algunos pintando y vendiendo cuadros o haciendo trabajos decorativos, fundamentalmente a organismos del Estado, han ganado hasta m&aacute;s de 200 000 pesos en un a&ntilde;o.   Esto para citar un ejemplo de ingresos exagerados que no me parecen fruto realmente del trabajo, porque tampoco, compa&ntilde;eras y compa&ntilde;eros, son los cuadros de Picasso o de Miguel Angel.</P>
<P ALIGN="JUSTIFY">Eso demuestra la irresponsabilidad de muchos funcionarios, porque es dinero del pueblo el que se invierte de esa forma.   Por otro lado, algunos han confundido el trabajo por cuenta propia con el capitalismo, o con el derecho a ejercer el comercio capitalista, ¡algunos lo han confundido!   S&iacute;, de esos problemas tenemos.   Ya ustedes se imaginan, ese que gana 100 000 pesos gana veinte veces en un a&ntilde;o lo que ganan los m&eacute;dicos que hacen el trasplante del coraz&oacute;n, ¡veinte veces!   Yo he visto a esos m&eacute;dicos abnegados, modestos, con su salario, que pueden ser 5 000, incluso hasta 6 000 pesos en un a&ntilde;o; y algunos individuos, haciendo chanchullos, o cosas parecidas, se han ganado 100 000 y m&aacute;s.</P>
<P ALIGN="JUSTIFY">Saben bien ustedes tambi&eacute;n lo cr&iacute;tico que fui con las pr&aacute;cticas del mercado libre campesino, cuando ciertos individuos vend&iacute;an una cabeza de ajo en un peso para embols&aacute;rselo personalmente sin ning&uacute;n beneficio para el pueblo, no era el campesino trabajando honestamente, sudando, que recibe, por otro lado, todas las facilidades que le da la Revoluci&oacute;n de educaci&oacute;n para los hijos, de asistencia m&eacute;dica, todas las posibilidades, sin que le falte ninguna; sino gentes que lejos de obtener ingresos honrados cultivando la tierra, se enriquec&iacute;an comerciando, robando, vendiendo caro, car&iacute;simo.   Eso unido a otras pr&aacute;cticas como mercanc&iacute;as que deben entregar a acopio seg&uacute;n compromisos por cr&eacute;ditos, insumos y otros beneficios y garant&iacute;as recibidos, y no se entregan para venderlas entonces en el otro mercado.   Esa fue una pr&aacute;ctica, una experiencia.</P>
<P ALIGN="JUSTIFY">Algunas de las cosas que han originado estos problemas las hemos creado nosotros mismos y debemos tambi&eacute;n saberlas rectificar oportunamente, porque hay gente que confunden, lamentablemente, los ingresos del trabajo y los de la especulaci&oacute;n y el chanchullo, que lindan con el robo o constituyen verdaderos robos.   Igual que hay algunos de nuestros directores de empresas que se nos han convertido en unos empresarios de pacotilla, tipo capitalista (APLAUSOS).  Porque lo primero que tiene que preguntarse un cuadro revolucionario, un cuadro socialista, un cuadro comunista, no es si su empresa gana m&aacute;s, sino c&oacute;mo gana m&aacute;s el pa&iacute;s.   Desde el momento en que tengamos supuestos empresarios que se preocupen m&aacute;s de la empresa que de los intereses del pa&iacute;s, tenemos un capitalista de cuerpo entero.   Para eso no se hizo el Sistema de Direcci&oacute;n y de Planificaci&oacute;n de la Econom&iacute;a, para empezar a jugar al capitalismo; y algunos juegan bochornosamente al capitalismo, lo sabemos, lo vemos.   Esas cosas tienen que ser rectificadas.</P>
<P ALIGN="JUSTIFY">Lo mismo que algunos aumentando precios quieren ser rentables y repartir primas cobrando cualquier precio por cualquier cosa, as&iacute; cualquiera es rentable, ¿verdad?   No hace muchos d&iacute;as visitaba el hospital &quot;Ameijeiras&quot; y vi que ten&iacute;an unos elevadores muy bien mantenidos, reforzados con unas planchas de acero inoxidable —fui a ver un equipo nuevo que hemos adquirido, muy sofisticado, muy &uacute;til, muy humano, que ya est&aacute; trabajando; uno se admira verdaderamente de ver el esfuerzo que realizan en ese hospital los m&eacute;dicos, los especialistas, todos sus trabajadores— y me dec&iacute;an:  &quot;¿Sabe cu&aacute;nto nos pidieron por colocar esas planchas de acero inoxidable?   Diez mil pesos, ¡diez mil!&quot; Al final transigieron por 5 000.   Digo:  &quot;¿Cu&aacute;ntos trabajadores?&quot; &quot;No, dos.&quot; &quot;¿Cu&aacute;ntos d&iacute;as?&quot;  &quot;Quince d&iacute;as.&quot; Bueno, el gasto en salarios debe ser unos 300 pesos.   Las planchas eran del hospital y la empresa que cobraba esos precios una empresa del Estado.</P>
<P ALIGN="JUSTIFY">Hay que ser descarados realmente —no digo los trabajadores, sino los que organizan esos negocios— para cobrar treinta veces el salario por un trabajo de 15 d&iacute;as.   As&iacute; usted puede ser rentable.   Ese nefasto esp&iacute;ritu lo hemos visto.</P>
<P ALIGN="JUSTIFY">Por arreglar un piso, no s&eacute; qu&eacute; trabajo all&iacute; de pulir, 40 000 pesos le cobraban al hospital.</P>
<P ALIGN="JUSTIFY">De esto ya hablamos en el Congreso entre los problemas contra los que tenemos que combatir.   Sabemos tambi&eacute;n los problemas de las desviaciones de recursos, los vemos.   No hace mucho me encontr&eacute; una gr&uacute;a —estaba recorriendo una zona, viendo algunos problemas de inter&eacute;s para la econom&iacute;a— que estaba all&iacute;.   El individuo para realmente fundir el techo de la casa hab&iacute;a reunido una gr&uacute;a de 16 toneladas, gr&uacute;a Kato japonesa, una concretera tambi&eacute;n japonesa, un cami&oacute;n para llevar la concretera, un carro pipa, todo del Estado.   Hab&iacute;a comprado un cochinito para los que lo ayudaran ese d&iacute;a ah&iacute;, cervezas y dem&aacute;s cosas; los tres camiones ven&iacute;an de tres centros diferentes:  uno, la gr&uacute;a, de la brigada que construye la Termoel&eacute;ctrica del Este en Santa Cruz —yo lo vi personalmente, eso no me lo cont&oacute; nadie (APLAUSOS)—; el otro cami&oacute;n, con la concretera, ven&iacute;a de la empresa de petr&oacute;leo que est&aacute; frente a la ciudad de los ni&ntilde;os &quot;Jos&eacute; Mart&iacute;&quot;, y la pipa, de una cantera de la Autopista.</P>
<P ALIGN="JUSTIFY">Este solo individuo, en virtud de sus amigos y sus relaciones, hab&iacute;a reunido en el mismo d&iacute;a la gr&uacute;a, la concretera, el cami&oacute;n para transportarla y un cami&oacute;n pipa, todo.  ¡Vaya usted a saber ahora todos los materiales c&oacute;mo y de d&oacute;nde salieron!   Estaba haciendo una casa, nos alegramos, desde luego, de que la gente haga casas, pero que las haga honradamente.   Se trata de una casa de 150 metros cuadrados, aunque el sueldo de este ciudadano es de 199 pesos mensuales, trabajando como jefe de almac&eacute;n de un centro de gastronom&iacute;a.   Si le da por venderla, le pagan hasta 40 000 pesos; aparece comprador, porque esos que roban de una forma o de otra, esos que reciben ingresos abundantes no provenientes del trabajo, lo mismo compran una casa ya construida que compran el Capitolio si se lo venden (RISAS).</P>
<P ALIGN="JUSTIFY">Entonces, ese tipo de problema ¿De d&oacute;nde salen esos miles de pesos?   No salen del trabajo.</P>
<P ALIGN="JUSTIFY">El Estado facilita recursos, cr&eacute;ditos para reparar o construir viviendas, brinda todas las posibilidades, acaba de aprobar una generosa ley que hace posible la propiedad de las viviendas entregadas o por entregar, con un m&oacute;dico precio y sin ganancia alguna.  ¿Qu&eacute; necesidad hay de desviar recursos, qu&eacute; necesidad hay de andar con chanchullos, cualesquiera que sean las necesidades que existen en este terreno, que son grandes?</P>
<P ALIGN="JUSTIFY">Cuando le estoy contando al compa&ntilde;ero Presidente de la Junta de Planificaci&oacute;n la experiencia, me dice:  &quot;El domingo yo me encontr&eacute; una gr&uacute;a haciendo lo mismo, pero esta era una gr&uacute;a de 40 toneladas.&quot;</P>
<P ALIGN="JUSTIFY">Ustedes se imaginan, lo que nosotros hacemos en las grandes obras en construcci&oacute;n para fundir hormig&oacute;n, que lo alzamos en cubos con gr&uacute;as, lo m&aacute;s sofisticado de la construcci&oacute;n; hay gente aqu&iacute; que tiene tales habilidades y tales amistades, y hay tanta gente tan faltos de control que pueden utilizar esta t&eacute;cnica del Estado para fundir los techos de sus casas.   Valdr&iacute;a la pena preguntarles a la brigada y a la empresa que construyen la Termoel&eacute;ctrica del Este, ¿c&oacute;mo no se enteraron de que una gr&uacute;a cami&oacute;n de 16 toneladas, comprada con divisas convertibles les falt&oacute; tres d&iacute;as?   Porque la llevaron el viernes y regres&oacute; el lunes.   Hubo alguien que dio un conduce all&iacute; para justificar y cosas por el estilo, apa&ntilde;amiento, todas esas cosas que sabemos que existen, como sabemos de gente que busca privilegios a toda costa, que desv&iacute;a recursos.</P>
<P ALIGN="JUSTIFY">Y, desde luego, esta es una lucha.   Cuando hablamos del Programa del Partido, cuando hablamos del Congreso y de las medidas, significa no que vamos a hacer una campa&ntilde;a hoy, y olvidarnos despu&eacute;s, no.   Nosotros no queremos hacer una revoluci&oacute;n cultural aqu&iacute;, no queremos resolver los problemas mediante m&eacute;todos extremistas y lanzar las masas contra los responsables de tales hechos irritantes.   Estoy, sin embargo, convencido de que las masas organizadas y disciplinadamente son las que pueden ayudar a ganar esta batalla, y entre las masas, la masa de nuestro Partido y de nuestra juventud comunista.   Esto requiere tambi&eacute;n m&aacute;s vigilancia de los comit&eacute;s, porque el comit&eacute; sabe lo que pasa, si de repente un tipo empieza a hacer una supercasa, y si despu&eacute;s, adem&aacute;s, la vende por cualquier cantidad de dinero</P>
<P ALIGN="JUSTIFY">No podemos adaptarnos a lo mal hecho.   No podemos entrar en esas confusiones.  ¿Puede alguien aqu&iacute; estar haciendo un chanchullo sin que lo vea el pueblo, sin que lo vean las masas?   No queremos lanzar a las masas, repito, contra los responsables para que ellas por s&iacute; mismas pongan fin a estas actividades, porque tenemos el Partido, tenemos la juventud, tenemos las organizaciones; lo que debemos es llevar a cabo una lucha sistem&aacute;tica, seria y tenaz, presionando de arriba hacia abajo, ¡y de abajo hacia arriba!, con mucha fuerza (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Nuestro Partido tiene que estar alerta, ¡muy alerta!   Tenemos medio mill&oacute;n de militantes del Partido, entre militantes y aspirantes, una fuerza tremenda —¡si nosotros, cuando empezamos la lucha contra la tiran&iacute;a, hubi&eacute;ramos tenido una organizaci&oacute;n de medio mill&oacute;n de militantes!—; m&aacute;s otro medio mill&oacute;n de militantes en la juventud, qu&eacute; fuerza incre&iacute;ble; las organizaciones de masa, los millones de hombres y mujeres organizados en los sindicatos, los comit&eacute;s de defensa, la federaci&oacute;n, los pioneros, ¡una fuerza tremenda, incre&iacute;ble!, con ella realmente bien utilizada podemos ir poni&eacute;ndole fin a todas esas cosas sin extremismos; no tenemos que caer en ning&uacute;n extremismo, ni en campa&ntilde;as de unos meses, ¡no!, esta tiene que ser una lucha sostenida.   Como les dec&iacute;a a los pioneros, hay que seguir luchando contra la reminiscencia del viejo sistema, contra la reminiscencia del capitalismo, de la ideolog&iacute;a del capitalismo, contra el parasitismo, contra los privilegios, contra esa tendencia a recibir bienes sin proporci&oacute;n al trabajo que se aporta a la sociedad.   Hemos hablado de la f&oacute;rmula socialista:  ¡De cada cual seg&uacute;n su capacidad, a cada cual seg&uacute;n su trabajo!; es bien clara esa f&oacute;rmula, no es, desde luego, igualitarista (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Quisiera saber en virtud de qu&eacute; milagros, o de qu&eacute; diab&oacute;licos mecanismos, un individuo puede ganar diez veces en un a&ntilde;o lo que gan&oacute; un m&eacute;dico eminente, consagrado a salvar vidas.   Cosas que andan mal y conciencias que andan mal.   Hay que decirlo, ¡conciencias que andan mal!, y funcionarios que andan mal, que no sacan la cuenta del dinero y los recursos que administran (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hay algunos que se creen que el socialismo se puede hacer sin trabajo pol&iacute;tico; bueno, algunos incluso creen que sin trabajo f&iacute;sico, los hay.</P>
<P ALIGN="JUSTIFY">Nosotros estamos haciendo un trabajo con los hospitales de la capital, por dificultades que ten&iacute;an; nos reunimos con todos los directores de todos los hospitales, los del Partido, los de la juventud, los jefes de enfermeras, los del sindicato; venimos haciendo ese trabajo con apoyo del Partido.   El Partido en Ciudad de La Habana viene realizando un trabajo muy serio en esto y los resultados se ven, se aprecia ya un entusiasmo nuevo, un esp&iacute;ritu en los hospitales.   No es cuesti&oacute;n de un d&iacute;a, el Partido se re&uacute;ne todos los meses —el Partido en Ciudad de La Habana— con los secretarios de los comit&eacute;s de los hospitales.   Eso es trabajo pol&iacute;tico, y con trabajo pol&iacute;tico podemos resolver muchas cosas, pensamos en algunas medidas de tipo econ&oacute;mico, medidas Justas, como es tomar en cuenta las condiciones anormales para los trabajadores auxiliares.   Estamos estudiando tambi&eacute;n el multioficio, mejores salarios en general para los auxiliares, como se hizo anteriormente con los m&eacute;dicos y enfermeras       —todo eso est&aacute; dentro de la f&oacute;rmula socialista, desde luego; buscando tambi&eacute;n c&oacute;mo se racionaliza y se utiliza mejor la fuerza de trabajo, porque no podr&iacute;a desarrollarse el pa&iacute;s si la desorganizaci&oacute;n, la ineficacia, la improductividad se quieren resolver a base de m&aacute;s gente.   Eso es trabajo fundamentalmente pol&iacute;tico.</P>
<P ALIGN="JUSTIFY">En los hospitales como en las escuelas no podemos estar hablando de rentabilidad, porque no son empresas econ&oacute;micas, ni de primas; si se habla en exceso de primas, se estar&aacute; corrompiendo a los obreros y se les estar&aacute; diciendo que solo con primas se pueden hacer las cosas (APLAUSOS).   Admitido que dentro de la f&oacute;rmula socialista caben las primas —y hasta los primos caben en la f&oacute;rmula socialista (RISAS)— que signifiquen el resultado de un buen trabajo, pero un real buen trabajo, y no primas porque hubo una rentabilidad falsa ya sea porque se inflaron los precios, porque se cobr&oacute; 40 000 por un piso y 10 000 por un trabajo que pod&iacute;a haber costado 500; as&iacute; cualquiera es rentable, as&iacute; es f&aacute;cil encubrir la desorganizaci&oacute;n y la ineficiencia, elevando precios.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n algunas importantes brigadas constructoras como la de Cienfuegos, la de la CEN, tienen que alcanzar el m&aacute;ximo de productividad.   All&iacute; enviamos a un compa&ntilde;ero, porque empezamos a o&iacute;r hablar de cifras de hasta 16 000 trabajadores necesarios en la construcci&oacute;n, y les envi&eacute; un mensaje de que no, que ten&iacute;an que arregl&aacute;rselas con lo que se hab&iacute;a hablado, 12 000; porque otra forma de encubrir la desorganizaci&oacute;n y la ineficiencia es no llevando el control de lo que hace cada hombre, no controlar y medir su trabajo con rigor, pidiendo siempre m&aacute;s hombres.  Y esa es una buena brigada, ¡se lo advierto!, con muy buenos cuadros.   All&iacute; a los obreros se les han dado facilidades:  uniformes especiales, botas especiales de trabajo, alimentaci&oacute;n especial.   Cuando supe de 16 000, dije:  No, se las tienen que arreglar con 12 000, ¡con doce mil!   Si, adem&aacute;s, los obreros de la construcci&oacute;n est&aacute;n trabajando m&aacute;s de ocho horas.   No se puede encubrir la ineficiencia y la desorganizaci&oacute;n con m&aacute;s hombres y m&aacute;s hombres, porque despu&eacute;s son 20 000 y despu&eacute;s 25 000, cuando llegan los momentos picos.</P>
<P ALIGN="JUSTIFY">Estoy mencionando algunos tipos de problemas, y estoy hablando de una buena brigada y de magn&iacute;ficos constructores, con los cuales tengo ciertos compromisos —yo los tengo con ellos y ellos los tienen conmigo—, por los esfuerzos que hemos hecho de mejorar sus condiciones de vida en general.</P>
<P ALIGN="JUSTIFY">Hay muchas veces la tendencia, en vez de ir a pedirle al trabajador:  &quot;Haga un esfuerzo mayor, cumpla con su deber&quot; —es decir trabajo pol&iacute;tico y organizativo—, de andar inventando cosas, solicitar m&aacute;s gente; es m&aacute;s f&aacute;cil, pero mucho m&aacute;s costoso para el pa&iacute;s.   Se nos acaban los recursos, no podr&iacute;amos darles entonces el uniforme especial y los zapatos especiales si ocurriera eso en este caso que mencion&eacute;.</P>
<P ALIGN="JUSTIFY">Hay cosas de estas sobre las que medito.   No hace mucho le&iacute; en un peri&oacute;dico los problemas de la textilera de Santiago de Cuba —de lo cual habl&eacute; ya en el Congreso—, una gran textilera, con capacidad de producci&oacute;n de 80 millones de metros cuadrados.   Recientemente hubo una reuni&oacute;n all&iacute; en la textilera, se reunieron distintas partes, del Partido, del Estado, y lo que le&iacute; en el peri&oacute;dico un poco me asombraba, porque dec&iacute;an:  Hay que resolver tales y m&aacute;s cuales problemas para lograr tenerla a plena capacidad, porque no hay suficiente estabilidad en la fuerza de trabajo; hay que garantizar m&aacute;s recreaci&oacute;n, qu&eacute; s&eacute; yo, cosas culturales; construir muchas m&aacute;s viviendas, garantizar las posibilidades de estudios superiores.   No s&eacute; cu&aacute;ntas cosas garantizaban; y al final, un compa&ntilde;ero declar&oacute; —lo vi en el peri&oacute;dico—:  &quot;Es muy dif&iacute;cil alcanzar esta meta para 1990, vamos a tratar de alcanzarla, pero es muy dif&iacute;cil.&quot;</P>
<P ALIGN="JUSTIFY">Me pregunto yo:  si esta textilera estuviera en Brasil, ¿qu&eacute; pasar&iacute;a?, all&iacute; donde hay tantos desempleados, tanta gente pasando hambre, tantos problemas sociales.  ¿Har&iacute;an falta all&iacute; tantas cosas y tantas promesas para que produjera la textilera al ciento por ciento?  ¿As&iacute; se construye el socialismo?  ¿Creemos que as&iacute; se puede construir el socialismo?  ¿Y no hay ninguna apelaci&oacute;n al deber de los trabajadores, no hay ninguna apelaci&oacute;n a la obligaci&oacute;n de los j&oacute;venes?, decirles:  Este es un pa&iacute;s subdesarrollado que tiene que desarrollarse; no puede ser a base de ofrecerles pajarito volando, todo, para que funcione una f&aacute;brica.   Hay que saber llamar a los j&oacute;venes y a los trabajadores a su deber, y decirles:  ¡Produzcan!  (APLAUSOS PROLONGADOS); y decirles a los trabajadores:  ¡Estabil&iacute;cense, alcancen los par&aacute;metros de producci&oacute;n, trabajen, que primero tiene que venir la producci&oacute;n y despu&eacute;s las maravillas!, que la Revoluci&oacute;n ha hecho grandes esfuerzos por garantizarles empleo a todos los j&oacute;venes, pero somos un pa&iacute;s subdesarrollado, frente al imperialismo y bloqueado por el imperialismo.   No es solo a base de promesas, hay que llamar al deber, ¡a todos!</P>
<P ALIGN="JUSTIFY">Creo que un d&iacute;a como hoy tambi&eacute;n tenemos que mencionar estas cuestiones; porque para tener muchas cosas que hoy est&aacute;n a nuestro alcance, se ha luchado, se ha derramado la sangre y se han hecho muchos sacrificios, y, al parecer, algunos ni lo saben, o no se han dado por enterado y no saben en qu&eacute; mundo est&aacute;n viviendo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No se trata de venir aqu&iacute; solo a exaltar nuestras glorias pasadas, a rendir tributo a los ca&iacute;dos; a los ca&iacute;dos no se les rinde tributo en una o dos horas, en un minuto o un segundo, o en un d&iacute;a cada 25 a&ntilde;os, o cada a&ntilde;o.  ¡A los ca&iacute;dos, a los que se sacrificaron por la Revoluci&oacute;n, generaci&oacute;n tras generaci&oacute;n, hay que rendirles tributo todos los d&iacute;as, cada hora, cada minuto y cada segundo!  (APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; les vamos a decir a las madres que han perdido a sus hijos, qu&eacute; les vamos a decir a las mujeres que han perdido a sus esposos, qu&eacute; les vamos a decir a los hijos que han perdido a sus padres o a sus abuelos en la lucha revolucionaria —porque aqu&iacute; veo a ni&ntilde;os de 6, 8 y 10 a&ntilde;os, familiares de los ca&iacute;dos?  ¿Les vamos a decir acaso que si no tengo una casa al lado de la f&aacute;brica no voy, no trabajo en la f&aacute;brica?</P>
<P ALIGN="JUSTIFY">Mientras no se puedan hacer las casas —y aunque sea muy justo hacer las casas al lado de la f&aacute;brica—, si necesitamos tela y tenemos, por ejemplo, en La Habana la Hilander&iacute;a de Balance, que puede hacer hasta 15 000 toneladas de hilaza para nuestras textileras, ¡ah!, no hay suficiente estabilidad en la fuerza de trabajo; hay que hacer casas, esperaremos a que tengamos todas las casas all&iacute; en la esquina.   Con casas solo no se resuelve, porque despu&eacute;s pueden tener la casa y se van para otro trabajo.</P>
<P ALIGN="JUSTIFY">Creo que los problemas hay que resolverlos tambi&eacute;n con moral, con honor, con principios, y es necesario apelar —y ser&iacute;a demag&oacute;gico no hacerlo— al sentido del deber de nuestros compatriotas y de nuestros trabajadores.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que fue una mala planificaci&oacute;n el hacer la textilera y no hacer un n&uacute;mero de viviendas mayor, pr&oacute;ximas a la f&aacute;brica, conociendo estos problemas; pero tampoco la Revoluci&oacute;n tiene recursos para resolverlo todo de una sola vez</P>
<P ALIGN="JUSTIFY">Creo que estas son debilidades —a las que me estoy refiriendo—, todas las que he mencionado aqu&iacute;.   Ese es nuestro enemigo ahora, esos son los que est&aacute;n haciendo el trabajo de los mercenarios, todos esos que buscan privilegios, prebendas, desv&iacute;an recursos, que quieren embolsillarse dinero que no han ganado con el sudor de su frente, haciendo chanchullos y haciendo especulaciones.   De todo eso hay en la vi&ntilde;a del Se&ntilde;or (RISAS).   No son mayor&iacute;a ni mucho menos; pero tenemos el deber de combatirlos, porque esas minor&iacute;as pueden hacer esas cosas solo cuando la mayor&iacute;a fuera pasiva, indolente y no tuviera un esp&iacute;ritu cr&iacute;tico.   Y conozco el esp&iacute;ritu cr&iacute;tico de nuestro pueblo, conozco las cualidades de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Esta lucha va ser larga, y no va a ser de un quinquenio, toda la vida tenemos que estar luchando contra esta tendencia, porque siempre hay dos bandos, lo dijo Mart&iacute;:  los que construyen y los que destruyen.   Hay un gran bando numeroso, que construye; pero est&aacute;n los del otro bando, donde se ubican los inconscientes, los indolentes, los irresponsables.   Y no tiene que ser un contrarrevolucionario, ¡hay algunos que no se dan cuenta de que esa es una forma de hacer el papel de mercenarios!</P>
<P ALIGN="JUSTIFY">Nosotros tenemos que apelar al honor y a la dignidad de nuestros compatriotas, de lo cual han dado prueba tan elevada en la historia.</P>
<P ALIGN="JUSTIFY">Creo que esto es algo muy propio de un d&iacute;a como hoy.   Todo lo que hemos dicho, todo lo que hemos recordado, nos refleja tambi&eacute;n el mundo en que vivimos; todo lo que habl&eacute; de los m&eacute;todos hitlerianos del se&ntilde;or Reagan nos est&aacute; ense&ntilde;ando, por ejemplo, que no son in&uacute;tiles los esfuerzos que lleva a cabo nuestro pa&iacute;s para su defensa.</P>
<P ALIGN="JUSTIFY">Sabemos que en medio de las necesidades de escuelas —que hay escuelas viejas, algunas en condiciones malas, sobre todo primarias—, que faltan viviendas, que nos faltan centros deportivos y culturales, que nos faltan muchas cosas de todas esas cosas que queremos, tenemos que invertir todos los a&ntilde;os cientos de millones en fortificaciones, en medidas defensivas; tenemos que dedicar decenas de millones de horas de trabajo en preparar al pueblo.   Todo eso cuesta energ&iacute;a, esfuerzo; son esfuerzos que tenemos que quit&aacute;rselo al trabajo productivo para dedicarlos a la preparaci&oacute;n militar; cientos de miles de toneladas de cemento, de acero, de materiales de todas clases, y el esfuerzo de incontables trabajadores, tenemos que invertir todos los a&ntilde;os en eso, en defendernos.  ¡Es otro precio que nos cobra el imperialismo!</P>
<P ALIGN="JUSTIFY">Hoy, con motivo de esta efem&eacute;rides y relacionada con estas meditaciones, vemos cu&aacute;nta raz&oacute;n tenemos en preparar al pueblo para la lucha.   Porque fuimos fuertes, nos liberamos de una guerra terrible, hace 25 a&ntilde;os.   Luego, otra lecci&oacute;n de Gir&oacute;n:  ¡Hay que ser fuertes para librarnos, tal vez, de una guerra terrible!  ¡En la medida en que seamos fuertes, en que seamos eficientes, en que seamos trabajadores, en que sepamos cumplir con todos nuestros deberes, ayudaremos a evitar la agresi&oacute;n imperialista!   Porque los imperialistas saben, son oportunistas:   all&iacute; donde hay debilidad, atacan; all&iacute; donde hay fortaleza, se moderan.   Y un pueblo no es solo fuerte por su patriotismo, por las armas que tenga, sino por su comportamiento en general.</P>
<P ALIGN="JUSTIFY">Ya quisieran los imperialistas que estos problemas y vicios a que nos hemos referido se multipliquen, porque saben que nos debilitamos, porque saben que ser&iacute;amos menos fuertes para resistir.</P>
<P ALIGN="JUSTIFY">Luego, el patriotismo nos obliga no solo a entrenarnos, a formar parte de una unidad de combate y a manejar las armas, sino a cumplir con todos nuestros deberes todos los d&iacute;as de nuestras vidas.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n ha marchado, ha avanzado mucho, ha alcanzado grandes &eacute;xitos; pero se equivocan los que crean que las nuevas generaciones no tienen tareas iguales o mayores que las que tuvo la generaci&oacute;n de Gir&oacute;n, o las que le precedieron.  ¡Se equivocan!, la lucha ser&aacute; larga, dura y durante mucho tiempo.   Estos 25 a&ntilde;os nos lo ense&ntilde;an, la relaci&oacute;n de cr&iacute;menes imperialistas nos lo demuestra, porque tenemos un imperialismo cada vez m&aacute;s agresivo, m&aacute;s arrogante, m&aacute;s prepotente.</P>
<P ALIGN="JUSTIFY">Este es un desaf&iacute;o para el mundo entero, para todas las fuerzas revolucionarias, para todos los pa&iacute;ses socialistas, para todas las fuerzas democr&aacute;ticas y progresistas del mundo:  esfuerzo grande, lucha grande.   Nadie crea que ya una generaci&oacute;n lo hizo todo; una generaci&oacute;n hizo una parte, y si<I> </I>cabe, una peque&ntilde;a parte.   Las nuevas generaciones tienen que hacer mucho, y las que vengan detr&aacute;s tendr&aacute;n tambi&eacute;n que hacer mucho.   Esas son las realidades.</P>
<P ALIGN="JUSTIFY">A estas realidades son a las que yo quiero traer la conciencia de nuestros compatriotas, un d&iacute;a como hoy, que meditemos y que podamos decirles a nuestros h&eacute;roes, a nuestros m&aacute;rtires, a los que tuvieron que sufrir por el sacrificio m&aacute;s que otros, que no permitiremos jam&aacute;s que el fruto de sus esfuerzos sea mancillado, que el fruto de su sacrificio se malverse o se despilfarre; que lucharemos con la misma valent&iacute;a, con el mismo tes&oacute;n, con la misma firmeza que en Gir&oacute;n; que lucharemos tenazmente y sin tregua contra todo lo que todav&iacute;a debilite la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Y frente a los enemigos externos y al peligro que nos aceche desde el exterior, decirles tambi&eacute;n a nuestros h&eacute;roes y m&aacute;rtires, a los que dieron todo por la Revoluci&oacute;n o a los que por su sacrificio llevaron el dolor a sus seres m&aacute;s queridos, que la Revoluci&oacute;n no solo sabr&aacute; defenderse de las debilidades, de sus propias debilidades, sabr&aacute; defenderse tambi&eacute;n de sus enemigos exteriores; que a este pa&iacute;s jam&aacute;s regresar&aacute; el capitalismo, que este pa&iacute;s jam&aacute;s volver&aacute; a ser propiedad imperialista.   Decirles, en fin, como ya expresara en frase inmortal Antonio Maceo, que quien intente apropiarse de Cuba recoger&aacute; el polvo de su suelo anegado en sangre, si es que no perece en la contienda.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
