<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DEMINISTROS, EN EL PARQUE “CESPEDES”, DE BAYAMO, EL 19 DE DICIEMBRE DE 1986, “AÑO </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DEMINISTROS, EN EL PARQUE &quot;CESPEDES&quot;, DE BAYAMO, EL 19 DE DICIEMBRE DE 1986, &quot;A&Ntilde;O DEL XXX ANIVERSARIO DEL DESEMBARCO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compatriotas de Bayamo y de Granma:</P>

<P>Veo que ustedes, en unos minutos, han organizado una concentraci&oacute;n bastante grande y me han pedido que les diga algo, ¿verdad? (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;) Bueno, ¿de qu&eacute; quieren ustedes que yo les hable? (EXCLAMACIONES) ¿De mi impresi&oacute;n de Granma? (EXCLAMACIONES DE:  &quot;’S&iacute;!&quot;)</P>
<P>Ustedes saben que nosotros tenemos una especie de simpat&iacute;a especial por esta provincia, ya que fuimos vecinos de Granma la mayor parte del tiempo que dur&oacute; la segunda guerra de liberaci&oacute;n, y en Manzanillo y en Bayamo tuvimos desde el primer momento un gran apoyo.  Manzanillo y Bayamo fueron, realmente, dos baluartes en la lucha contra la tiran&iacute;a batistiana; por eso, nada tienen de extra&ntilde;o nuestros sentimientos especiales hacia esta provincia.  La he visitado bastantes veces; por lo general, calladamente: paso, cruzo, veo, visito lugares; pocas veces me detengo en actos p&uacute;blicos</P>
<P>Esta vez, como ustedes saben, vinimos para conmemorar el XXX aniversario del d&iacute;a en que Ra&uacute;l y yo nos encontramos para empezar de nuevo a reconstruir nuestro destacamento guerrillero (APLAUSOS), y he aprovechado para visitar una serie de lugares de inter&eacute;s; aunque muchos son de inter&eacute;s, no los puedo visitar todos.  As&iacute;, ayer visit&eacute;, por ejemplo, la Facultad de Ciencias M&eacute;dicas de Granma.  Despu&eacute;s visit&eacute; por Campechuela un taller de confecciones reci&eacute;n construido, donde estaban trabajando 200 mujeres, y donde trabajan, en general, en tres turnos m&aacute;s de 500 mujeres; ese taller se concibi&oacute; hace alrededor de dos a&ntilde;os y tuve el placer de verlo ya en funcionamiento.  Despu&eacute;s inauguramos un palacio de pioneros en Media Luna y, all&iacute; mismo, un policl&iacute;nico y un c&iacute;rculo infantil.  Despu&eacute;s fuimos por all&aacute; hacia Cinco Palmas, vimos la presa de Vicana, reci&eacute;n concluida; viajamos por el nuevo camino y participamos en el acto.</P>
<P>Hoy por la ma&ntilde;ana hemos estado visitando otra serie de puntos.  Vimos algo muy importante y cosa nueva en la provincia, que es la estaci&oacute;n de desove de la camaronicultura, algo muy interesante, un proceso avanzado cient&iacute;ficamente, en el cual ya los compa&ntilde;eros de Granma han logrado dominar la t&eacute;cnica, en algo que parece tan extra&ntilde;o como lo es la t&eacute;cnica de inseminaci&oacute;n aplicada al camar&oacute;n.  Nosotros o&iacute;mos hablar de la inseminaci&oacute;n del ganado vacuno, bovino, pero de lo que nunca hab&iacute;amos o&iacute;do hablar era de la inseminaci&oacute;n de los camarones; y han logrado la inseminaci&oacute;n artificial de los camarones, con t&eacute;cnicas muy novedosas y muy avanzadas.</P>
<P>En esta provincia se est&aacute; desarrollando un programa, donde se aspira a disponer de unas 2 000 hect&aacute;reas de estanques para producir camarones, aparte de lo que se produce en el golfo.  En algunos pa&iacute;ses toman las larvas del mar y las cr&iacute;an artificialmente, como si fueran pollos en un centro av&iacute;cola; pero eso tiene el inconveniente de que reduce la producci&oacute;n del mar, que es una de las m&aacute;s econ&oacute;micas.  En este caso no recogen las larvas; primero empezaron recogiendo las larvas, ahora recogen las hembras adultas que pueden desovar, las unen de manera natural a los machos en los mismos estanques, y del desove sacan las larvitas.  El paso actual es que seleccionan machos, seleccionan hembras, y en el momento que los t&eacute;cnicos llaman de maduraci&oacute;n inducida de las hembras proceden a realizar la inseminaci&oacute;n artificial.</P>
<P>Esas 2 000 hect&aacute;reas, en dependencia de que el cultivo sea extensivo o intensivo, pueden llegar a producir por hect&aacute;rea media tonelada de camarones por el m&eacute;todo extensivo, o hasta dos o dos y media toneladas por hect&aacute;rea por el intensivo; es decir, mucho m&aacute;s si la producci&oacute;n es intensiva.</P>
<P>Es posible que un d&iacute;a se produzcan algunos miles de toneladas en esos centros de producci&oacute;n de camarones.  Para ello se necesita ya un dominio de la t&eacute;cnica mucho m&aacute;s avanzado y, adem&aacute;s, la producci&oacute;n intensiva.  Si ellos realizaran una producci&oacute;n extensiva con el alimento que se produce all&iacute; mismo en cada hect&aacute;rea, utilizando algas y un poquito de alimento suplementario, pueden alcanzar media tonelada por hect&aacute;rea en cada cosecha; las 2 000 hect&aacute;reas podr&iacute;an producir 1 000 toneladas por cosecha.  Yo no s&eacute; cu&aacute;nto produce el golfo hoy, ¿ustedes tienen el dato?</P>
<P>F&iacute;jense, el golfo produce 1 200 toneladas al a&ntilde;o; entonces, ellos podr&iacute;an producir en ese estanque, con un proceso extensivo, hasta 1 000 toneladas; pero con un proceso intensivo, si se logra disponer de 2 000 hect&aacute;reas, pudieran llegar a producir 2 000, 3 000 y, quiz&aacute;s, hasta 5 000 toneladas, es decir, cuatro veces lo que se produce en el golfo.</P>
<P>Estas t&eacute;cnicas tienen mucha importancia para el futuro de la humanidad, puesto que ustedes saben que la poblaci&oacute;n crece en el mundo y los recursos de tierra y de mar son limitados; por lo tanto, el cultivo de los r&iacute;os, de los lagos, el cultivo de los peces en los mares, tiene una importancia muy grande para el futuro de la humanidad.</P>
<P>Pues bien, estuvimos visitando el centro donde est&aacute; la estaci&oacute;n de desove en Manzanillo, y estuvimos visitando las &aacute;reas donde est&aacute;n haciendo los estanques en R&iacute;o Cauto.  Anteriormente, hab&iacute;amos visitado el lugar donde se est&aacute; construyendo una gran f&aacute;brica de medios audiovisuales en las afueras de Manzanillo, de la que ya erigieron las primeras columnas, pero que no ten&iacute;a presupuesto por las dificultades que se presentan con relaci&oacute;n a 1987, y est&aacute;bamos analizando qu&eacute; pod&iacute;a hacerse para que no se detuviera la construcci&oacute;n de esa planta, que tiene mucha importancia como fuente de empleo desde el punto de vista social, mucha importancia para producir los medios que necesitamos para la educaci&oacute;n, y tambi&eacute;n la posibilidad de exportar algunos de esos medios.</P>
<P>Despu&eacute;s de visitar ese lugar, visitamos e inauguramos, junto con los trabajadores que la construyeron, la carretera que va de Mirador a Manzanillo, y que ahorra 50 kil&oacute;metros a todo el que viaja desde Las Tunas a Manzanillo, o desde Camag&uuml;ey o desde La Habana. ¡Cincuenta kil&oacute;metros!, al no tener que pasar por Bayamo, y reduce considerablemente el tr&aacute;fico por esta zona.  Tambi&eacute;n a los que van a viajar de Las Tunas al central &quot;Estrada Palma&quot;, a Yara o a otros lugares, ahorra una gran cantidad de kil&oacute;metros.</P>
<P>Hay dos carreteras que ha hecho la Revoluci&oacute;n en esta zona, que yo digo que son carreteras de oro: La primera, la de Las Tunas-Bayamo, pues antes para venir a Bayamo hab&iacute;a que dar la vuelta por Holgu&iacute;n, y para ir a Manzanillo hab&iacute;a que dar la vuelta por Holgu&iacute;n y Bayamo; ahora, para ir de Camag&uuml;ey, de Villa Clara, de La Habana, de Las Tunas a Manzanillo, no hay que pasar ni por Holgu&iacute;n ni por Bayamo.  Calculen ustedes que era m&aacute;s del doble el trayecto a recorrer en aquellas circunstancias.  Esas dos carreteras son de oro porque se pagan solas y se pagan r&aacute;pidamente, solo con lo que se ahorra de combustible, de gomas, de piezas de repuesto y de motorrecursos en general.</P>
<P>Tuve la satisfacci&oacute;n, despu&eacute;s de un largo per&iacute;odo de construcci&oacute;n, mucho m&aacute;s largo del que debi&oacute; ser, de inaugurar esa carretera.  Los obreros de esa brigada, con sus equipos, van ahora a unirse a la otra brigada que construye la carretera Bayamo-Montero, una carretera de 92 kil&oacute;metros que est&aacute;n construyendo y que permitir&aacute; ir directamente a Estrada Palma, a la Sierra, a Niquero, a Pil&oacute;n y a todas esas &aacute;reas ganaderas, ca&ntilde;eras, de creciente importancia econ&oacute;mica.  Podr&aacute; viajarse directamente, y lo que queremos es que esa carretera se haga lo m&aacute;s r&aacute;pidamente posible.  Pronto se podr&aacute; llegar hasta Estrada Palma, pero el problema es llegar hasta la carretera Niquero-Pil&oacute;n sin tener que dar esa enorme vuelta por Manzanillo.  Esa ser&aacute; una carretera tambi&eacute;n muy importante, tanto desde el punto de vista econ&oacute;mico como social.</P>
<P>All&iacute; estuvimos conversando con los obreros y analizando algunas medidas a tomar, para que, realmente, esa carretera se haga en el tiempo m&iacute;nimo.</P>
<P>La anterior de que les hablaba tard&oacute; 16 a&ntilde;os, lo cual, realmente, constituye una verg&uuml;enza, y no una verg&uuml;enza para los granmenses, sino una verg&uuml;enza para los bur&oacute;cratas y los tecn&oacute;cratas, los planificadores y otros funcionarios, que, con ciertas ideas locas y absurdas, con ciertos conceptos que han resultado err&oacute;neos y que estamos precisamente rectificando, como era repartir el presupuesto entre 20 obras —un poquito a esta, otro poquito a esta, otro poquito a la otra—; en vez e terminar esta, y luego esta, y luego la otra, y no terminan ninguna, y por eso se tard&oacute; tantos a&ntilde;os en construir esa carretera tan importante.</P>
<P>Recuerdo que desde el principio de la Revoluci&oacute;n se hizo un esfuerzo en la construcci&oacute;n de caminos y carreteras en esta zona, por las monta&ntilde;as: aquella que mencion&eacute; de Las Tunas a Bayamo, muchas carreteras de monta&ntilde;a que se han hecho; la que se viene haciendo a lo largo de la costa de Santiago a Pil&oacute;n, una carretera dif&iacute;cil de construir y que tendr&aacute; una extensi&oacute;n de unos 200 kil&oacute;metros, en la cual se ha avanzado bastante, comunicando toda la costa, una costa riqu&iacute;sima en recursos naturales, una costa muy bella, que alg&uacute;n d&iacute;a puede llegar a ser un gran centro de ingresos en divisas para el pa&iacute;s.</P>
<P>Perm&iacute;tanme decirles que, para m&iacute;, estas provincias como Bayamo, Santiago de Cuba, Guant&aacute;namo, Holgu&iacute;n y Las Tunas, siempre han sido motivo de especial preocupaci&oacute;n.  Ustedes saben que en estas provincias la poblaci&oacute;n crece mucho m&aacute;s r&aacute;pidamente que en otras, eso lo saben ustedes; ustedes sabr&aacute;n las razones tambi&eacute;n por lo cual estas provincias crecen r&aacute;pido.  En los a&ntilde;os de Revoluci&oacute;n estas provincias han crecido al doble del ritmo de lo que crecieron las provincias occidentales.  Esto demand&oacute; una mayor necesidad de escuelas, de hospitales, de instituciones de todo tipo; pero tambi&eacute;n esto requer&iacute;a un desarrollo econ&oacute;mico mucho m&aacute;s acelerado, puesto que en estas provincias orientales hab&iacute;a que dar respuesta a ese crecimiento de la poblaci&oacute;n.</P>
<P>Se produjo, a lo largo de estos a&ntilde;os, un cierto excedente de fuerza de trabajo en la regi&oacute;n oriental.  Nosotros, desde hace muchos a&ntilde;os, hemos venido luchando para que en estas provincias se haga la mayor cantidad posible de inversiones industriales.  Nuestros bur&oacute;cratas y muchos altos funcionarios del Gobierno Revolucionario ten&iacute;an la tendencia a construir en occidente, parece que les gustaba tener cerca las f&aacute;bricas.  Desde hace muchos a&ntilde;os, recuerdo que yo hice un esfuerzo y luch&eacute; para trasladar hacia estas provincias orientales el mayor n&uacute;mero posible de las f&aacute;bricas que estaban proyectadas instalar en la zona de occidente.</P>
<P>As&iacute;, por ejemplo, se construyeron en Holgu&iacute;n, que estaban supuestas a construirse en occidente, la f&aacute;brica de combinadas de ca&ntilde;as, la f&aacute;brica de implementos agr&iacute;colas y se construy&oacute; tambi&eacute;n una nueva f&aacute;brica de cer&aacute;mica, de muebles sanitarios, azulejos.  En Las Tunas se construy&oacute; la f&aacute;brica de vidrio y tambi&eacute;n —menciono solo f&aacute;bricas importantes— la f&aacute;brica de estructuras met&aacute;licas; tambi&eacute;n una importante f&aacute;brica de madera a partir del bagazo se construy&oacute; en aquella provincia.</P>
<P>En Santiago de Cuba se construyeron numerosas plantas, entre ellas las plantas termoel&eacute;ctricas; se construy&oacute; tambi&eacute;n lo que es quiz&aacute;s la mayor f&aacute;brica textil de Am&eacute;rica Latina, el combinado textil &quot;Celia S&aacute;nchez Manduley&quot;, que puede producir hasta 80 millones de metros cuadrados al a&ntilde;o.  Otras muchas plantas de la industria mec&aacute;nica y de otro tipo se construyeron en Santiago de Cuba.</P>
<P>En Guant&aacute;namo se construy&oacute; la f&aacute;brica de hierro gris y maleable, la imprenta.  En Palma se hizo tambi&eacute;n otra imprenta.  En Bayamo se han ido construyendo algunas industrias, sobre todo relacionadas con la producci&oacute;n de piedras, arenas y otros materiales de construcci&oacute;n, industrias alimenticias, est&aacute; en proceso de construcci&oacute;n una f&aacute;brica de piezas de repuesto.  En Manzanillo la de acumuladores y riego por aspersi&oacute;n.  En fin, hemos tratado de buscar un mayor n&uacute;mero de industrias para estas provincias, pero eso a&uacute;n no es suficiente.</P>
<P>En mi opini&oacute;n, no ha habido un desarrollo industrial en las provincias orientales que haya ido parejo con el crecimiento de la poblaci&oacute;n.  S&iacute; ha habido un gran desarrollo social, se han creado decenas de miles de empleos para la poblaci&oacute;n: en los hospitales, en los policl&iacute;nicos, en las instituciones educacionales, es decir, en lo social se ha creado mucho empleo en estos a&ntilde;os de Revoluci&oacute;n; pero, desde mi punto de vista, no es satisfactorio, no es suficiente lo que se ha hecho en la esfera del desarrollo industrial.</P>
<P>Claro que esto no obedece simplemente a un capricho, en parte puede obedecer a ciertos factores subjetivos, en el sentido de que pudieron traerse m&aacute;s f&aacute;bricas para ac&aacute; y no se hizo.  Hay algunas que de todas formas hay que hacerlas ac&aacute; y se est&aacute;n haciendo.  Por ejemplo, la m&aacute;s grande inversi&oacute;n de la zona oriental es, en Holgu&iacute;n, la planta de n&iacute;quel de Punta Gorda.  Y entre la planta de n&iacute;quel, otras inversiones industriales y las inversiones sociales que ha sido necesario realizar all&iacute;, se han invertido en estos a&ntilde;os m&aacute;s de 1 000 millones de pesos.  Todav&iacute;a no est&aacute; produciendo ni una tonelada de n&iacute;quel.  Son inversiones grandes que tardan mucho en empezar a producir algo, pero all&iacute; han trabajado unos   15 000 obreros de la construcci&oacute;n y esa sola planta de n&iacute;quel dar&aacute; empleo a 5 000 trabajadores.</P>
<P>Se ha construido una y se inici&oacute; ya la construcci&oacute;n de una segunda planta de n&iacute;quel, se van a construir all&iacute; tambi&eacute;n plantas de separaci&oacute;n de cobalto; ese tipo de industria usted no la puede trasladar de un lugar a otro, tiene que ubicarla donde se encuentra la materia prima.</P>
<P>Pero, en fin, pens&eacute;, pienso y seguir&eacute; pensando en la necesidad de que los planificadores, los ministerios, todos los que tienen responsabilidades econ&oacute;micas, prioricen las provincias orientales por encima de las dem&aacute;s provincias del pa&iacute;s (APLAUSOS).</P>

<P>Hay provincias como Cienfuegos, que tiene que buscar fuerza de trabajo en los dem&aacute;s lugares porque no le alcanza la que tiene.  Claro, all&iacute; no se construy&oacute; por capricho; la f&aacute;brica &quot;Carlos Marx&quot;, de cemento, hab&iacute;a que construirla en aquel punto, porque ten&iacute;a un gran yacimiento.  Usted no puede construir una f&aacute;brica de cemento a 100 kil&oacute;metros de donde est&aacute;n los yacimientos; hab&iacute;a que construirla all&iacute;.  Una de las que se hizo en Cienfuegos por ser un puerto, fue la f&aacute;brica de fertilizantes, otra planta grande.  All&iacute; hab&iacute;a que hacer la planta petroqu&iacute;mica, es decir, la refiner&iacute;a de petr&oacute;leo que va a ser la mayor del pa&iacute;s; all&iacute; hab&iacute;a que construir la central electronuclear, del centro del pa&iacute;s, todo eso se est&aacute; haciendo all&iacute;.  Hay muchos miles de obreros de la construcci&oacute;n laborando y una parte importante de ellos procede de las provincias orientales.  All&iacute; no se pod&iacute;a cambiar de ubicaci&oacute;n.</P>
<P>La segunda planta electronuclear que se construir&aacute; ser&aacute; al norte de Holgu&iacute;n, corresponder&aacute; a las provincias orientales.  Ustedes saben que la demanda de electricidad crece.  Cuando ustedes van a una tienda y compran un refrigerador, un televisor, un ventilador o una plancha, es m&aacute;s y m&aacute;s electricidad la que se requiere, y en nuestro pa&iacute;s toda la electricidad que se produce depende del petr&oacute;leo y casi todo el petr&oacute;leo que se consume hay que importarlo, hay que traerlo desde miles y miles de kil&oacute;metros de distancia.  El petr&oacute;leo, adem&aacute;s, en el mundo tiende a agotarse y ser&aacute; al final cada vez m&aacute;s y m&aacute;s caro; por tanto, a nuestro pa&iacute;s no le queda otra alternativa que la energ&iacute;a nuclear.</P>
<P>Afortunadamente, con la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica, estamos construyendo la primera planta de energ&iacute;a nuclear que tendr&aacute; cuatro reactores y una hidroacumuladora asociada a ella en el Escambray.  Esa hidroacumuladora es una presa donde en los momentos que sobra electricidad, por la madrugada o a otras horas, se bombea agua a la presa y en el momento en que hay m&aacute;s demanda el&eacute;ctrica, a esa hora en que ustedes lo encienden todo, despu&eacute;s de las seis o las siete de la tarde, el televisor y cuanta cosa tienen, hasta la plancha —esa es la llamada hora pico, en que la demanda el&eacute;ctrica es enorme—, a esa hora la hidroacumuladora, que gast&oacute; electricidad cuando sobraba, puesto que una planta electronuclear no se puede detener —solo para mantenimiento una vez al a&ntilde;o—, entonces, la energ&iacute;a que gast&oacute; subiendo el agua la recupera en gran parte cuando el agua cae.  Y as&iacute;, si la capacidad de la electronuclear es de 1 600 megawatts, es decir, 1 600 000 kilowatts de capacidad, a la hora pico, entre la electronuclear y la hidroacumuladora, tendr&aacute;n una capacidad de 2 millones de kilowatts.</P>
<P>Pero para que tengan una idea, la electricidad que producir&aacute; esa central es el equivalente a la que se producir&iacute;a con dos millones y medio de toneladas de fuel oil en las plantas m&aacute;s eficientes; al precio que ten&iacute;a el petr&oacute;leo hace un a&ntilde;o, y que sin duda en el futuro ser&aacute; m&aacute;s alto, ahora es m&aacute;s bajo, a esos precios significar&iacute;a un ahorro anual de 500 millones de d&oacute;lares al a&ntilde;o.  Vean la importancia que tienen esas plantas electronucleares.</P>
<P>Y no puede haber desarrollo sin electricidad, sea una f&aacute;brica de queso, una industria textil, una pasteurizadora, una f&aacute;brica de confecciones, una industria mec&aacute;nica, una escuela, un hospital, una tienda, un c&iacute;rculo social o un c&iacute;rculo infantil, todo eso requiere electricidad.</P>
<P>Para garantizar un desarrollo sostenido, nuestro pa&iacute;s, que ha cuadruplicado la capacidad de producir energ&iacute;a que ten&iacute;a antes de la Revoluci&oacute;n, necesita estas industrias el&eacute;ctricas y estas capacidades.</P>
<P>Como ustedes saben no se venden, por ejemplo, cocinas el&eacute;ctricas porque las cocinas el&eacute;ctricas cuando se encienden consumen una capacidad de por lo menos dos kilowatts cada una.  Cincuenta mil cocinas el&eacute;ctricas requerir&iacute;an una unidad grande de 100 000 kilowatts solo cuando se encendieran, de ah&iacute; que dependamos de otros combustibles como el queros&eacute;n, el gas licuado o sin licuar, se emplean distintos combustibles cuando ser&iacute;a mucho m&aacute;s f&aacute;cil emplear la electricidad en la cocina; es m&aacute;s limpia, es m&aacute;s segura.  Cuando esas centrales electronucleares est&eacute;n funcionando, podremos disponer de cantidades importantes de electricidad para usar tambi&eacute;n cocinas el&eacute;ctricas.  Entonces no solo habr&aacute; televisores, radios, refrigeradores, ventiladores, lavadoras, planchas, etc&eacute;tera, sino habr&aacute; tambi&eacute;n cocinas el&eacute;ctricas funcionando</P>
<P>Explico esto de paso, para que comprendan la importancia de este tipo de industrias que se han hecho en un lugar como Cienfuegos.</P>
<P>En Camag&uuml;ey tambi&eacute;n escasea la fuerza de trabajo.  Es una provincia grande con relativamente poca poblaci&oacute;n.  En La Habana hay escasez de fuerza de trabajo, muchas veces para las construcciones tienen que estar pidiendo prestado a otras provincias fuerza de trabajo.  Claro, nosotros pensamos que al reanudar y aplicar el concepto de las microbrigadas, se podr&aacute;n utilizar los excesos de personal que tienen muchos centros de trabajo de La Habana, alrededor de 15 000 obreros podr&iacute;an construir viviendas e instalaciones de importancia social.  La capital tiene 2 millones de habitantes, y creo que su fuerza de trabajo pudiera contribuir decisivamente a resolver el problema de las viviendas, aunque es el &aacute;rea m&aacute;s industrializada y tiene la m&aacute;s alta productividad per c&aacute;pita en todo el pa&iacute;s.</P>
<P>Pero bien, es necesario en estas provincias darle el m&aacute;ximo impulso al desarrollo econ&oacute;mico; no hablo de desarrollo social porque han tenido el mismo impulso que ha tenido cualquier otra provincia del pa&iacute;s, en escuelas, en hospitales, etc&eacute;tera.  No hay un solo ni&ntilde;o de estas provincias que no tenga escuela, que no tenga maestros, que no tenga oportunidad de estudiar la secundaria, el preuniversitario; no hay un solo ni&ntilde;o sin m&eacute;dico.  Esta misma provincia, incluso, fue la primera donde se llev&oacute; el m&eacute;dico de la familia a todas las &aacute;reas monta&ntilde;osas, lo cual ha dado excelente resultado.  Ya este a&ntilde;o m&aacute;s de 150 m&eacute;dicos fueron a cubrir toda el &aacute;rea de las monta&ntilde;as de Guant&aacute;namo, las &aacute;reas rurales y monta&ntilde;osas; el a&ntilde;o que viene, alrededor de 200 m&eacute;dicos cubrir&aacute;n toda el &aacute;rea monta&ntilde;osa de Santiago de Cuba.  Esos son avances notables que no hay en otras provincias, avances de car&aacute;cter social.</P>
<P>Claro est&aacute; que nosotros no disponemos de todos los recursos que queramos, claro est&aacute; que nosotros tenemos limitaciones; pero dentro de esas limitaciones, el principio que debe regir hasta el a&ntilde;o 2000, y haremos todo lo posible para que prevalezca, es el de construir en estas provincias cuantas f&aacute;bricas puedan construirse, all&iacute; donde existe la fuerza de trabajo y all&iacute; donde pueda existir la materia prima.  Esto, desde luego, tambi&eacute;n hace caer sobre la poblaci&oacute;n y sobre los cuadros de las provincias orientales una responsabilidad muy grande, que es la de prepararse y capacitarse para ser capaces de hacer funcionar esas f&aacute;bricas.  Porque, realmente, nuestra regi&oacute;n oriental tiene menos cultura industrial, puesto que nunca tuvo industria, excepto la industria azucarera, que el occidente del pa&iacute;s; as&iacute; hemos visto las dificultades de los santiagueros para hacer funcionar su gran f&aacute;brica de 80 millones de metros cuadrados de tela.</P>
<P>No hace mucho, nosotros estuvimos all&iacute; analizando los problemas, problemas de diversos tipos, algunos de car&aacute;cter objetivo, pero hay tambi&eacute;n problemas organizativos y problemas subjetivos, porque aquella fuerza de trabajo todav&iacute;a no tiene un cabal sentido de la disciplina, disciplina que se adquiere con una cultura industrial.  Creo que la aprender&aacute;n los santiagueros, creo que har&aacute;n funcionar esa planta, desde luego, luchando no solo contra los factores subjetivos que dificultan la plena producci&oacute;n en esa planta, sino tambi&eacute;n contra factores objetivos.</P>
<P>Aquella planta se moja cuando llueve, se hizo un techo plano incorrectamente; las soluciones no eran conceptualmente las mejores, no hay por qu&eacute; hacer tantos techos planos en un pa&iacute;s donde las lluvias son fuertes, en un pa&iacute;s del tr&oacute;pico; si se hacen techos planos, sin un m&iacute;nimo de inclinaci&oacute;n, y no se hacen bien esos techos y el impermeable no se hace de una manera correcta, se convierte el techo en una regadera en per&iacute;odo de lluvias y eso obstaculiza.</P>

<P>La f&aacute;brica de piezas de repuesto para la industria textil que est&aacute; anexa a aquel combinado, no est&aacute; todav&iacute;a en plena producci&oacute;n, hay que priorizarla.</P>
<P>Hay muy pocas viviendas construidas para aquella industria, y ahora tenemos un programa acelerado para construir unos cuantos cientos de viviendas todos los a&ntilde;os, r&aacute;pidamente, para que el personal calificado, el m&aacute;s preparado y esencial viva all&iacute; al lado de la f&aacute;brica.</P>
<P>No se puede construir un gigante si no se resuelven en las condiciones de nuestro pa&iacute;s determinadas instalaciones sociales, porque no estamos en el capitalismo donde el capitalista hac&iacute;a la f&aacute;brica, 15 &oacute; 20 casas muy bonitas para el administrador y sus principales allegados, y el pueblo empezaba a construir bajareques, boh&iacute;os, donde vivir.  En las condiciones de nuestro pa&iacute;s, cada vez que se hace una industria, como la misma de n&iacute;quel, hay que construir miles y miles de viviendas.</P>
<P>En Nicaro, este a&ntilde;o, se alcanz&oacute; un nivel de 1 200 viviendas por a&ntilde;o; ahora vamos a reducir un poco, a nivel de 900 y transferir 300 de esas viviendas a construir por a&ntilde;o, m&aacute;s un peque&ntilde;o programa que ya exist&iacute;a, para construir alrededor de 400 &oacute; 450 viviendas por a&ntilde;o pr&oacute;ximas a la industria textil de Santiago, porque a veces si vive un trabajador calificado, indispensable, all&aacute; por la costa de la Sierra, o vive a 100 kil&oacute;metros o a 60 kil&oacute;metros de la planta, hay que garantizarle la vivienda en las inmediaciones de la f&aacute;brica.  Por eso, en todas nuestras f&aacute;bricas hay que hacer una inversi&oacute;n social grande; y en este caso se hizo la f&aacute;brica, se hicieron mal los techos, se calific&oacute; personal procedente de distintos lugares, distantes a veces, sin las viviendas correspondientes.  No hubo lo que se llama un plan integral.  Pienso que esos problemas objetivos se est&aacute;n abordando ya r&aacute;pidamente, busc&aacute;ndoles soluci&oacute;n y nos ayudar&aacute;n a resolver los problemas subjetivos, para que aquella produzca al m&aacute;ximo.</P>
<P>Desde luego, esos problemas relacionados con la cultura industrial los tendr&aacute; Bayamo.  Estamos construyendo y vamos a acelerar, puesto que se hab&iacute;a retrasado, una planta productora de piezas de repuesto que debe ahorrarle al pa&iacute;s millones de d&oacute;lares, es decir, millones de pesos en divisas convertibles, pero hacen falta cientos de trabajadores bien calificados, bien preparados y disciplinados que sean capaces de hacer funcionar esa f&aacute;brica, o cualquier otra f&aacute;brica que se construya aqu&iacute;.</P>
<P>El pa&iacute;s se propone desarrollar la industria electr&oacute;nica y a las provincias orientales seguramente les corresponder&aacute; una parte importante en ese desarrollo de la industria electr&oacute;nica, que permite crear empleo para muchas personas.</P>
<P>No tenemos todav&iacute;a la respuesta a cada problema, no tenemos todav&iacute;a la respuesta concreta acerca de todo lo que pueda hacerse, pero s&iacute; tenemos una pol&iacute;tica —que fue la que mencion&eacute;— de dar prioridad a estas provincias en el desarrollo industrial, y tengan la seguridad de que todo lo que est&eacute; al alcance de nuestras manos, en este sentido, lo haremos (APLAUSOS).</P>
<P>Y, para no extenderme demasiado, puedo decir tambi&eacute;n que estamos haciendo algunos esfuerzos en lo social, en la cosa hospitalaria; se est&aacute; ampliando, como ustedes saben, el hospital cl&iacute;nico-quir&uacute;rgico y se est&aacute; construyendo el nuevo hospital pedi&aacute;trico de Bayamo; se est&aacute;n creando nuevas capacidades en el &aacute;rea de la salud en toda la provincia.</P>
<P>Ustedes me ped&iacute;an la impresi&oacute;n de Granma, creo que Granma marcha bien.  Yo dir&iacute;a que Granma marcha muy bien (APLAUSOS PROLONGADOS).  Puedo decirles tambi&eacute;n que es estimulante, que es saludable visitar esta provincia (APLAUSOS), y les digo por qu&eacute;: porque es un mundo en ebullici&oacute;n.</P>
<P>Todo nuestro pueblo es un pueblo muy patri&oacute;tico, muy combativo, muy luchador, muy revolucionario, pero en algunas regiones hay m&aacute;s problemas que en otras.  Las grandes ciudades siempre son complicadas en todo el mundo, nuestra capital es una gran ciudad, tiene problemas peculiares, diferentes a los de Granma.  All&iacute; se han acumulado realmente serios problemas de viviendas; all&iacute; no es tan f&aacute;cil, pues posee muchos edificios altos, desarrollar programas de construcci&oacute;n de viviendas como los que ustedes han hecho aqu&iacute; en la ciudad de Bayamo, en lo cual son ejemplos y son vanguardias (APLAUSOS).  Hemos observado particularmente el h&aacute;bito y la tradici&oacute;n de construir all&iacute; donde hay una planta, otra arriba; la disponibilidad de materiales de construcci&oacute;n por parte del pa&iacute;s y de recursos por parte de la poblaci&oacute;n, ha permitido un impulso, por esa v&iacute;a, en las construcciones de viviendas, aunque sabemos que faltan muchas.</P>
<P>En el pasado, la capital ejerc&iacute;a una especie de funci&oacute;n parasitaria, todo se constru&iacute;a en la capital, todo se hac&iacute;a en la capital; con la Revoluci&oacute;n eso cambi&oacute;, y en el desarrollo social, especialmente, se les dio prioridad a las provincias del interior.</P>
<P>Llama especialmente la atenci&oacute;n en esta provincia, su patriotismo, su esp&iacute;ritu revolucionario y su entusiasmo, de eso se vio mucho (APLAUSOS).  Llama la atenci&oacute;n la fortaleza y la salud de nuestra juventud y de nuestros ni&ntilde;os; se palpa en estas provincias —y en esta de manera particular, donde m&aacute;s de la mitad de la poblaci&oacute;n es joven y naci&oacute; despu&eacute;s de la Revoluci&oacute;n— una poblaci&oacute;n saludable, sana, con un nivel de cultura que ni siquiera pod&iacute;a so&ntilde;arse antes de la Revoluci&oacute;n.</P>
<P>Se puede apreciar, en una circunstancia como ayer en que visitaba una planta de confecciones y donde convers&eacute; con muchos trabajadores individualmente —eran mujeres— y a un grupo numeroso de j&oacute;venes trabajadoras les pregunt&eacute; la edad —dicen que es de mala educaci&oacute;n preguntarles la edad a las damas, pero yo no lo hac&iacute;a por falta de educaci&oacute;n formal, lo hac&iacute;a porque estaba haciendo una especie de encuesta, sobre los niveles de educaci&oacute;n de nuestra juventud trabajadora—, debo haberles preguntado a 8 &oacute; 10 compa&ntilde;eras, les hice la misma pregunta: qu&eacute; nivel de escolaridad ten&iacute;an, y todas, sin excepci&oacute;n, me dijeron: doce grados (APLAUSOS).</P>
<P>Para nosotros, que vivimos en la Sierra Maestra dos a&ntilde;os de lucha y ve&iacute;amos all&iacute; un campesinado con un 90% de analfabetismo es asombroso, y qui&eacute;n sabe cu&aacute;les ser&iacute;an los &iacute;ndices de mortalidad infantil; eso no lo sabe nadie, porque ni siquiera se registraban los muertos y lo &uacute;nico que ha quedado registrado est&aacute; all&iacute; a lo largo de la carretera en construcci&oacute;n de Santiago a Pil&oacute;n, donde hay numerosos cementerios de las personas adultas o ni&ntilde;os que mor&iacute;an, mientras trataban de encontrar una goleta en la orilla del mar que los condujera a Santiago de Cuba.  Y aquellos cementerios, aquellos cientos o miles de cruces, son testimonio inapelable de nuestro terrible pasado.</P>
<P>En lo que se refiere a educaci&oacute;n, de lo cual habl&aacute;bamos, ¿qu&eacute; sab&iacute;a un campesino?  La inmensa mayor&iacute;a no sab&iacute;a firmar.  El analfabetismo en estas provincias orientales, si el promedio nacional era de 30%, aqu&iacute; llegar&iacute;a a 40%, 45%, 50%, no se sabe.  Estas regiones, verdaderamente, estuvieron abandonadas durante siglos.</P>
<P>Al cabo de m&aacute;s de 27 a&ntilde;os de Revoluci&oacute;n, viajar por estas regiones, verlas sembradas de escuelas, poder visitar all&iacute; en Manzanillo nada menos que una facultad de ciencias m&eacute;dicas, con m&aacute;s de 1 000 alumnos, parece realmente una proeza, parece obra de milagros.</P>
<P>Hablar con las j&oacute;venes trabajadoras, y ustedes saben que dentro del analfabetismo hab&iacute;a m&aacute;s analfabetismo femenino incluso que masculino, y encontrarse con que a todas las que se les pregunt&oacute; el nivel escolar dec&iacute;an doce grados, no hay dudas, compa&ntilde;eras y compa&ntilde;eros de Bayamo, que esto constituye realmente una gran proeza cultural, una gran proeza revolucionaria.</P>
<P>Cuando esta ma&ntilde;ana visit&aacute;bamos la estaci&oacute;n de camaronicultura y ve&iacute;amos all&iacute; decenas de j&oacute;venes en los microscopios, haciendo an&aacute;lisis de todo tipo, cultivando algas, haciendo la inseminaci&oacute;n del camar&oacute;n, cuidando aquellas larvas apenas visibles, all&iacute; pod&iacute;a comprender que en los primeros a&ntilde;os de la Revoluci&oacute;n eso habr&iacute;a sido totalmente imposible, puesto que hombres y mujeres analfabetos jam&aacute;s habr&iacute;an podido hacer eso.</P>
<P>All&iacute; hab&iacute;a m&aacute;s de 20 t&eacute;cnicos, bi&oacute;logos, ingenieros, m&aacute;s de 20 t&eacute;cnicos de nivel universitario y decenas de t&eacute;cnicos de nivel medio.  Si no se tiene una cultura, si no se tiene una educaci&oacute;n, eso es sencillamente imposible, como ser&iacute;a imposible manejar un torno moderno en la Planta Mec&aacute;nica, como ser&iacute;a imposible manejar computadoras, equipos autom&aacute;ticos, grandes industrias productoras de n&iacute;quel o productoras textiles.</P>
<P>Fue muy bien que en los primeros a&ntilde;os consagr&aacute;ramos enormes esfuerzos a la educaci&oacute;n, para que hoy dispongamos de una poblaci&oacute;n culta, capaz de hacer manejar las industrias.  Y, adem&aacute;s de eso, de tener una buena base cultural, educacional y t&eacute;cnica, es necesario tambi&eacute;n alcanzar una cultura industrial, una disciplina industrial.</P>
<P>Esto que digo para los granmenses, podr&iacute;a decirlo para todas las provincias orientales y para todo el pa&iacute;s.  Hoy hay m&aacute;quinas por todas partes, nuestra econom&iacute;a se ha ido mecanizando, la roturaci&oacute;n, los cultivos, las cosechas, la construcci&oacute;n, los puertos, todo; hombres y mujeres analfabetos no ser&iacute;an capaces de manejar esas m&aacute;quinas, pero aun hombres y mujeres con una elevada preparaci&oacute;n escolar no ser&iacute;an capaces de manejar esos recursos, las industrias, las investigaciones y los procesos productivos actuales, sin una disciplina industrial.</P>
<P>La cultura y la disciplina industrial no es capricho de nadie, es una exigencia de la vida moderna, es una exigencia si queremos salir del subdesarrollo, es una exigencia ineludible si queremos acortar la distancia que todav&iacute;a nos queda entre un pa&iacute;s subdesarrollado —en el caso de Cuba, pudi&eacute;ramos decir en desarrollo— y los pa&iacute;ses industrializados.  No solo ya para poder alimentarse, vestirse y vivir decorosamente hace falta la industria y la cultura industrial, incluso, para sobrevivir.</P>
<P>Ustedes han podido ver que las armas modernas no pueden ser manejadas por analfabetos, y una de las cosas que les ha dado m&aacute;s vigor y m&aacute;s capacidad a nuestras fuerzas armadas es que, si al principio de la Revoluci&oacute;n nuestros reclutas eran, en gran parte de ellos, analfabetos, hoy la inmensa mayor&iacute;a de los que cumplen el Servicio Militar son tambi&eacute;n j&oacute;venes de doce grados de escolaridad (APLAUSOS), capaces de manejar las armas modernas m&aacute;s sofisticadas.  Un radar, una estaci&oacute;n de comunicaci&oacute;n, un equipo moderno, es imposible manejarlo sin grandes conocimientos.</P>
<P>Todo ello nos debe llevar a razonar, a participar decididamente en esto que hemos dado en llamar proceso de rectificaci&oacute;n de errores, en el cual est&aacute; empe&ntilde;ado nuestro pueblo, para acabar con todas las formas de despilfarro, desviaci&oacute;n de recursos, mala utilizaci&oacute;n de los recursos, botadera, subutilizaci&oacute;n de la jornada laboral, etc&eacute;tera, etc&eacute;tera; en este esfuerzo por perfeccionar nuestros servicios de educaci&oacute;n, a pesar de lo que hayamos adelantado en estos a&ntilde;os, necesitamos todav&iacute;a m&aacute;s, y necesitamos cada d&iacute;a m&aacute;s para mejorar los servicios de la poblaci&oacute;n en todos los sentidos, para desarrollar nuestra conciencia revolucionaria.</P>
<P>Si estamos en un hospital y no trabajamos all&iacute; de manera &oacute;ptima, y nos quejamos de que el chofer del &oacute;mnibus no trabaja de manera &oacute;ptima, o el que atiende al ciudadano en un cine, o en un restaurante, o en comercio no lo atiende de manera &oacute;ptima, no tendremos derecho a quejamos si en lo que hacemos cada uno de nosotros no sabemos cumplir cabalmente nuestro deber (APLAUSOS).</P>
<P>Empezamos a construir el socialismo siendo pr&aacute;cticamente un pueblo de analfabetos; empezamos a construir el socialismo cuando apenas ten&iacute;amos, incluso, una conciencia revolucionaria y una cultura revolucionaria.  Ten&iacute;amos un sentimiento patri&oacute;tico fuerte, un gran deseo de cambio para acabar con todas las injusticias en nuestro pa&iacute;s, un gran deseo de hacer la Revoluci&oacute;n, aunque no sab&iacute;amos a ciencia cierta qu&eacute; era la Revoluci&oacute;n, no obstante llevar muchos a&ntilde;os hablando de revoluci&oacute;n, desde que el ilustre hijo de Bayamo, nacido, precisamente, en esta casa, Carlos Manuel de C&eacute;spedes, se lanz&oacute; a hacer la primera Revoluci&oacute;n en nuestra patria (APLAUSOS).</P>
<P>Hoy sabemos lo que es el socialismo; hoy sabemos lo que es la Revoluci&oacute;n y en qu&eacute; consiste; hoy tenemos un nivel escolar alt&iacute;simo, sobre todo nuestra juventud, y lo tendr&aacute; cada vez m&aacute;s alto; hoy tenemos una cultura general y hoy tenemos una conciencia revolucionaria; hoy debemos aspirar a realizar un esfuerzo superior, muy superior, a realizar un trabajo mejor, mucho mejor.  Tenemos un pueblo patriota, un pueblo de honor, un pueblo de verg&uuml;enza, un pueblo orgulloso, y si somos un pueblo m&aacute;s preparado, un pueblo de honor, un pueblo orgulloso, debemos aspirar a que cada cosa que se haga sea lo mejor.</P>
<P>El socialismo no se construye, desde luego, al estilo capitalista.  En el capitalismo funcionan las leyes ciegas, la ley del hambre, la ley de la supervivencia que obliga al hombre a hacer enormes esfuerzos en cualquier sentido.  En el socialismo el factor fundamental es la conciencia de los hombres y mujeres del pueblo (APLAUSOS).  Nadie puede decir: soy analfabeto, al contrario, millones de personas pueden afirmar: tengo elevada educaci&oacute;n, tengo doce grados; entonces contamos con la capacidad de meditar, de pensar y de comprender que en la construcci&oacute;n del socialismo, donde todo depende del hombre y no de leyes ciegas, el papel de la conciencia es fundamental.</P>
<P>Hoy yo conversaba con el compa&ntilde;ero jefe de la Empresa de Construcciones de Ingenier&iacute;a de la provincia, sin duda, un buen compa&ntilde;ero, y est&aacute;bamos all&aacute; donde se hacen los estanques, grandes movimientos de tierra; sab&iacute;a que hab&iacute;a habido problemas all&iacute;, sab&iacute;a que algunos estanques no estaban del todo bien hechos, que el fondo no estaba todo lo nivelado que requiri&oacute; y que tuvieron que volver a rectificar y a arreglar.  Le pregunto al compa&ntilde;ero inversionista de la pesca, cu&aacute;nto le costaba cada hect&aacute;rea de estanque, dijo: &quot;Seis mil &oacute; 7 000 pesos.&quot; Digo: &quot;Ese es el costo tuyo, pero no debe ser el costo del pa&iacute;s por cada estanque.&quot; Despu&eacute;s le preguntaba, precisamente, al compa&ntilde;ero jefe de la empresa constructiva cu&aacute;nto cobraban, y les dec&iacute;a: &quot;¿Bueno, no ser&iacute;a mejor que los de la pesca hicieran los estanques?&quot;, porque le hab&iacute;a hecho esas preguntas al compa&ntilde;ero responsable de aquel plan de producci&oacute;n de camarones y me dijo: &quot;Si lo hici&eacute;ramos nosotros lo har&iacute;amos mejor y lo har&iacute;amos m&aacute;s adaptado a las condiciones biol&oacute;gicas de los camarones.&quot; Pero yo dec&iacute;a: &quot;Ustedes est&aacute;n atendiendo la producci&oacute;n, que es compleja, si ustedes tuvieran que responsabilizarse con todos esos equipos para construir, ser&iacute;a tal vez una complicaci&oacute;n.&quot; Y le dec&iacute;a al director de la empresa constructora: &quot;Ustedes no pueden actuar como capitalistas, preocuparse de cobrar los 7 000 pesos —porque se aclar&oacute; que eran 7 000 pesos por hect&aacute;rea— y que a ustedes no les importe c&oacute;mo queda el estanque, que ustedes anden preocup&aacute;ndose nada m&aacute;s por cobrar los      7 000 pesos: tener ganancias, tener premio, tener todo, y les importe un bledo la calidad de esos estanques (APLAUSOS), y les importe un bledo si se produce o no camar&oacute;n all&iacute;, y les importe un bledo si el pa&iacute;s obtiene divisas o no con esa producci&oacute;n.  A ustedes no les importa, porque el problema de ustedes son los 7 000 pesos, y eso es cosa de capitalistas, para repartir y decir que son rentables, ocultando muchas veces la ineficiencia&quot;, porque cobrando cualquier precio, por cualquier cosa cualquiera es rentable.  Y les dec&iacute;a: &quot;Vean esos mecanismos, si sirven o si forman conciencia o m&aacute;s bien deforman a la gente; o sea, su misi&oacute;n, su deber es preocuparse por la calidad de estos estanques tanto como los que tienen que utilizarlos y pensar, primero que nada, en las divisas que el pa&iacute;s va a obtener y no en los 7 000 pesos que ustedes cobran y despu&eacute;s se van y no se aparecen m&aacute;s por aqu&iacute;, porque si el pa&iacute;s no tiene divisas, ustedes no van a tener acumuladores, ni gomas, ni piezas.&quot;</P>
<P>Y en eso ca&iacute;mos, a eso fuimos conducidos por algunos de estos mecanismos, por la forma en que se aplicaron.  Ahora van a inventar otro mecanismo, quiz&aacute;s funcione mejor, que en vez de pagar por lo que se ha hecho cada mes, pagar por obra terminada.  Bueno, es mejor, y presionar&aacute;n a aquel para que trabaje, cobren por obra terminada.  Y yo dec&iacute;a: &quot;Si hay honor, si hay conciencia, si hay verg&uuml;enza, todos esos mecanismos est&aacute;n de m&aacute;s, porque son mecanismos que usan los capitalistas.&quot; Por eso he dicho, y porque s&eacute; que realistamente no debemos renunciar a determinados mecanismos, impuestos por la etapa de tr&aacute;nsito en que vivimos, que lo fundamental es la conciencia y los mecanismos deben ser medios auxiliares del trabajo del hombre, del trabajo pol&iacute;tico y revolucionario, de otra forma ser&iacute;a imposible construir el socialismo (APLAUSOS).</P>
<P>He citado un ejemplo, y no porque sea malo el dirigente de esa empresa, no porque sean malos los trabajadores que operan en esa empresa; ellos no tienen la culpa, los est&aacute;bamos convirtiendo en unos seres ajenos a la Revoluci&oacute;n, ajenos a la conciencia, confiando solo a los mecanismos la construcci&oacute;n del socialismo.  Y yo voy a ver lo que &iacute;bamos a construir con esos m&eacute;todos, qu&eacute; clase de socialismo &iacute;bamos a construir por esa v&iacute;a (APLAUSOS).  En esto consiste, precisamente, el proceso de rectificaci&oacute;n.  Con la cultura que tenemos, con los niveles de educaci&oacute;n que tenemos, con la conciencia que tenemos, hacer las cosas sencillamente como debemos hacerlas.</P>
<P>En ese mismo recorrido olvid&eacute; mencionar un lugar, que es el hospitalito rural de R&iacute;o Cauto. ¿Qu&eacute; hicieron los compa&ntilde;eros del Poder Popular all&iacute;?  Han construido una salita pedi&aacute;trica anexa al peque&ntilde;o hospital que hay all&iacute; a m&aacute;s de 60 kil&oacute;metros de Bayamo. Al tener una sala pedi&aacute;trica en R&iacute;o Cauto, a muchos ni&ntilde;os de aquella zona no tienen que traerlos a Bayamo, lo llevan all&iacute;, lo atienden all&iacute; y lo atienden r&aacute;pidamente.  Una excelente construcci&oacute;n.  Y pregunt&eacute;: "¿Qui&eacute;n la hizo?&quot; Me dijeron: &quot;La hizo el Poder Popular.&quot; Digo: &quot;¿Y cu&aacute;nto cost&oacute;?&quot; &quot;Cost&oacute; 70 000 pesos.&quot; Realmente me asombr&eacute; de que tan buena construcci&oacute;n costara solo        70 000 pesos; yo he visto algunas empresas por ah&iacute; que para arreglar una casa que el Estado asigna a una embajada cobran 200 000, cobran cualquier cosa.  Me qued&eacute; asombrado de c&oacute;mo el Poder Popular de all&iacute;, con sus recursos modestos, con solo 70 000 pesos construy&oacute; en R&iacute;o Cauto una excelente sala pedi&aacute;trica.</P>
<P>Ahora estamos pensando, y deseamos consultarle sobre eso al responsable del sectorial de salud del Poder Popular, si bien no para crear all&iacute; una sala de terapia intensiva como la que hay en Bayamo, qu&eacute; tipo de los equipos de la sala de terapia intensiva puedan ser manejados all&iacute;, a fin de suministrarlos a esa salita que hicieron en R&iacute;o Cauto (APLAUSOS).  Crear esa peque&ntilde;a sala fue una buena idea, son camas m&aacute;s cerca de los vecinos, si el problema es m&aacute;s grave pueden traerlo, desde luego, al pedi&aacute;trico de Bayamo; si es una operaci&oacute;n de cirug&iacute;a cardiovascular, en un adolescente, a Santiago; si tiene menos de cinco a&ntilde;os a la capital, donde ya hemos creado una excelente sala de cirug&iacute;a cardiovascular infantil.  Pero todo eso ayuda, todo eso ense&ntilde;a, mas no solo fue buena la idea, fue excelente la forma en que la llevaron a cabo, y el &iacute;nfimo costo de aquella magn&iacute;fica sala.</P>
<P>Son muchos ejemplos de lo que puede hacerse si trabajamos con estilo comunista, con esp&iacute;ritu comunista, con una conciencia comunista (APLAUSOS).  Y nuestro pueblo no es capitalista, ni quiere ser capitalista, ni quiere que lo conviertan en capitalista (APLAUSOS).  Mucha sangre cost&oacute; dejar atr&aacute;s el pasado, mucha sangre cost&oacute; liquidar el capitalismo, y lo que expulsamos por la puerta principal no queremos que se nos cuele por las ventanas (APLAUSOS).</P>
<P>Somos un pa&iacute;s revolucionario, somos un pa&iacute;s socialista, queremos seguir siendo revolucionarios y queremos seguir siendo socialistas.  Y no solo lo queremos, sino que estamos seguros de que lo vamos a seguir siendo y lo seguiremos siendo; no solo lo queremos, sino que, a pesar de las limitaciones actuales de las que hemos hablado en otras ocasiones, a pesar de nuestros actuales problemas, lo alcanzaremos.  Alcanzaremos nuestros objetivos como en el pasado sab&iacute;amos que alcanzar&iacute;amos los objetivos que hemos logrado en estos 30 a&ntilde;os, como en el pasado, aun cuando ten&iacute;amos siete fusiles, sab&iacute;amos que &iacute;bamos a ganar la guerra (APLAUSOS).  </P>
<P>Obtuvimos la victoria y no solo eso, sino lo m&aacute;s dif&iacute;cil que hemos alcanzado entre todos:  hacerle frente al m&aacute;s poderoso imperio de la Tierra y mantener viva e invicta la Revoluci&oacute;n durante casi 28 a&ntilde;os.  M&eacute;rito mayor a&uacute;n que el de ganarle la guerra a la tiran&iacute;a, a partir de siete fusiles, fue haber sabido resistir al imperio durante estos a&ntilde;os; haber sido capaces de multiplicar nuestra fuerza, haber sido capaces de erradicar tantas injusticias en nuestra patria, haber sido capaces de llevar a cabo una gran obra en lo social y en todos los sentidos; as&iacute;, a partir de un pueblo de analfabetos, a partir de un pueblo donde ese imperio hab&iacute;a sembrado todo g&eacute;nero de prejuicios, a pesar de ser un pueblo donde estuvimos decenas de a&ntilde;os sometidos a las mentiras y al enga&ntilde;o.</P>
<P>Hemos sido capaces de autoeducarnos, hemos sido capaces de aprender, conocer y adquirir una cultura, una educaci&oacute;n elevada y una conciencia pol&iacute;tica superior.  Partimos de cero y hemos alcanzado muchas cosas.  No habr&aacute; nada imposible de alcanzar a partir de lo que somos hoy.  Y de eso se trata en esta lucha, para perfeccionar nuestra sociedad, para perfeccionar nuestro proceso, para avanzar m&aacute;s r&aacute;pido, m&aacute;s seguros y m&aacute;s lejos.</P>
<P>Me alegro, compa&ntilde;eras y compa&ntilde;eros de Bayamo, de esta oportunidad de reunirme con ustedes, as&iacute;, de forma espont&aacute;nea, para cambiar impresiones y decirles que como ayer en la guerra y como despu&eacute;s en estos a&ntilde;os duros de la Revoluci&oacute;n, ustedes, los granmenses, conserven su eterno esp&iacute;ritu patri&oacute;tico, su esp&iacute;ritu revolucionario, su eterno entusiasmo, y que esta provincia est&eacute; en el pelot&oacute;n de la vanguardia, para alcanzar los nobles objetivos del socialismo y del comunismo.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION</P></FONT></BODY>
</HTML>
