<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL XXVII CONGRESO DEL PARTIDO COMUNISTA DE LA UNION SOVIETICA.   </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL XXVII CONGRESO DEL PARTIDO COMUNISTA DE LA UNION SOVIETICA.   PALACIO DE LOS CONGRESOS, MOSCU, 26 DE FEBRERO DE 1986, &quot;A&Ntilde;O DEL XXX ANIVERSARIO DEL DESEMBARCO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Querido compa&ntilde;ero Mijail Sergueevich Gorbachov;</P>
<P>Queridos delegados;</P>
<P>Distinguidos invitados:</P>
<P>Cumplir&eacute; con el primer deber de un invitado, que es el de ser lo m&aacute;s breve posible.</P>
<P>Aires de renovaci&oacute;n y una fuerte inyecci&oacute;n de esp&iacute;ritu leninista, de optimismo, de entusiasmo y esperanzas flotan en el ambiente de este XXVII Congreso.   Los que hemos venido de muy lejos, sabemos que no se trata de un congreso m&aacute;s, sino de un congreso hist&oacute;rico.   Todo el proceso profundamente cr&iacute;tico de preparaci&oacute;n de este Congreso, sus rigurosos an&aacute;lisis, el brillante y valiente informe del compa&ntilde;ero Gorbachov, nos ense&ntilde;an que por encima de los colosales &eacute;xitos pol&iacute;ticos, econ&oacute;micos, sociales y cient&iacute;ficos, de las inmensas glorias en la defensa de la patria y las proezas hist&oacute;ricas alcanzadas por el pueblo sovi&eacute;tico y su aguerrida vanguardia comunista, nada podr&aacute; satisfacer jam&aacute;s su insaciable sed de nuevos avances en el camino iniciado por la grandiosa Revoluci&oacute;n de Octubre (APLAUSOS).   Ello responde no solo a una necesidad del esp&iacute;ritu humano, sino tambi&eacute;n a las realidades objetivas de la historia.</P>
<P>No nos corresponde a nosotros, los invitados, emitir juicios evaluativos sobre lo que ha hecho este heroico y admirable pa&iacute;s, ni sugerir ideas de lo que pueda o deba hacerse, sino expresar una vez m&aacute;s nuestra ilimitada confianza, nuestra admiraci&oacute;n profunda y nuestra convicci&oacute;n s&oacute;lida de que cualesquiera que sean las dificultades, cualesquiera que sean los desaf&iacute;os en el camino de la construcci&oacute;n del comunismo, nunca antes recorrido por el hombre, este pueblo y este Partido lo sabr&aacute;n vencer (APLAUSOS).</P>
<P>Quiz&aacute;s el m&aacute;s grande de estos desaf&iacute;os lo constituye hoy las amenazas que se ciernen sobre la paz, el peligro de una guerra que pueda poner fin a la especie humana y a sus m&aacute;s nobles sue&ntilde;os.</P>
<P>De actos irresponsables que han originado guerras catastr&oacute;ficas est&aacute; llena la historia humana, solo que por primera vez en la vida del hombre este no podr&iacute;a sobrevivir a sus consecuencias.   No por ello dejan de existir pol&iacute;ticas irresponsables de un imperialismo m&aacute;s ciego y obcecado, m&aacute;s peligroso de cuantos hayan existido jam&aacute;s, precisamente porque act&uacute;a como si ignorara o pretendiera ignorar estas realidades.</P>
<P>Vivimos una &eacute;poca que exige verdaderamente nervios de acero y pol&iacute;ticas con la transparencia del cristal y la firmeza de una roca de granito.   As&iacute;  han sido los nervios de este pueblo heroico, rodeado de bases militares nucleares amenazantes y agresivas durante decenas de a&ntilde;os; as&iacute;  ha sido su pol&iacute;tica de paz.   Si de eso dio pruebas desde los d&iacute;as de Lenin cuando no exist&iacute;an siquiera las armas de exterminio en masa, ¿qui&eacute;n puede negar que en la URSS, en sus nervios de acero, en su inconmovible poder&iacute;o, en su transparente y firme pol&iacute;tica de paz, en su radical y categ&oacute;rica propuesta de poner fin a la carrera armamentista, proscribir las armas espaciales y erradicar para siempre todas las armas nucleares, se basan hoy las esperanzas fundamentales de supervivencia humana?  (APLAUSOS)</P>
<P>Despu&eacute;s de los pronunciamientos del compa&ntilde;ero Gorbachov en nombre del pueblo y el partido sovi&eacute;ticos, antes de Ginebra, en Ginebra y despu&eacute;s de Ginebra, a nadie podr&aacute; quedar dudas de que el socialismo quiere la paz, de que el socialismo es la paz (APLAUSOS).</P>
<P>El segundo desaf&iacute;o, no menos estimulante y tambi&eacute;n de enorme trascendencia, es el desarrollo de la econom&iacute;a a ritmo sostenido y elevado, bajo la aplicaci&oacute;n consecuente e inmediata de los avances de la ciencia y la t&eacute;cnica, que nos se&ntilde;ala el camino de la emulaci&oacute;n pac&iacute;fica entre el socialismo y el capitalismo como sola v&iacute;a posible de soluci&oacute;n a la contradicci&oacute;n hist&oacute;rica entre ambos sistemas sociales.</P>
<P>Sobre estas s&oacute;lidas premisas se basan las grandes y justas esperanzas del avance y del continuo perfeccionamiento de nuestro sistema pol&iacute;tico y social, infinitamente m&aacute;s racional y mil veces m&aacute;s humano que el capitalismo (APLAUSOS).</P>
<P>Estas ideas sobre las que ha puesto en los &uacute;ltimos tiempos enorme &eacute;nfasis el glorioso Partido Comunista de la Uni&oacute;n Sovi&eacute;tica, constituyen hoy una bandera de lucha para toda la comunidad socialista, y contar&aacute; sin duda con el m&aacute;ximo apoyo de todas las fuerzas progresistas de la Tierra (APLAUSOS).</P>
<P>Piensa tal vez el imperialismo que a cambio de la pol&iacute;tica de paz global, por la cual se empe&ntilde;an los pa&iacute;ses socialistas y todos los pueblos del mundo y que constituye una necesidad objetiva de los propios estados capitalistas desarrollados, estar&iacute;a en sus manos disponer a su antojo del destino de las naciones emergentes de Am&eacute;rica Latina, Africa y Asia.</P>
<P>En esas regiones del mundo donde quiere el imperialismo imponer guerras locales o de baja intensidad, como suele calificarlas con cinismo a partir de sus concepciones cobardes y oportunistas, los pueblos nos encargaremos de no permit&iacute;rselo jam&aacute;s (APLAUSOS).</P>
<P>Nuestra liberaci&oacute;n no es un don que se deba a la gracia o al permiso del imperio, es resultado de nuestras luchas por conquistarla o mantenerla, es fruto de la sangre y de la vida de muchos de los mejores hijos de nuestros pueblos.   Y ese derecho no podr&aacute;n nunca arrebat&aacute;rnoslo.       Viet Nam fue un ejemplo de lo que puede costar al imperio tales llamados conflictos de baja intensidad, sostenidos contra las fuerzas patri&oacute;ticas y progresistas por la CIA y el Gobierno de Estados Unidos.   Nicaragua, El Salvador, Angola, Namibia, los pueblos de Africa Austral, los saharauitas, los palestinos, los afganos, los kampucheanos, lo est&aacute;n demostrando.   Hay algo m&aacute;s poderoso que las armas nucleares, es el amor de los pueblos a la libertad (APLAUSOS).</P>
<P>El tercer desaf&iacute;o para todas las fuerzas progresistas es el hambre, la pobreza, el desempleo, el atraso educacional y sanitario, el subdesarrollo, en fin, de las naciones del llamado Tercer Mundo.   Sobre ellas ha ca&iacute;do el peso brutal de la crisis econ&oacute;mica capitalista.   Su deuda externa de casi un mill&oacute;n de millones de d&oacute;lares es absolutamente impagable e incobrable.   Su situaci&oacute;n es ya desesperada, moral y f&iacute;sicamente intolerable.   La anulaci&oacute;n de esa injusta, absurda e impagable deuda, el cese del intercambio desigual, el dumping, el proteccionismo, el saqueo de sus recursos naturales y humanos, es ya demanda un&aacute;nime de sus pueblos que constituyen la inmensa mayor&iacute;a de los habitantes de la Tierra.   Ellos exigen de los pa&iacute;ses capitalistas una respuesta, o de lo contrario impondr&aacute;n sus propias soluciones.</P>
<P>La ca&iacute;da dr&aacute;stica de los precios del petr&oacute;leo ocurrida en las &uacute;ltimas semanas como resultado de las manipulaciones imperialistas, ha llevado a un grupo numeroso de naciones deudoras del mundo subdesarrollado al borde de la cat&aacute;strofe que ya ven&iacute;an padeciendo la inmensa mayor&iacute;a.   El cese de los pagos o serios estallidos sociales en muchos pa&iacute;ses, ser&aacute; la consecuencia inevitable de esta situaci&oacute;n en un futuro pr&oacute;ximo.   Los pa&iacute;ses del Tercer Mundo esperan y est&aacute;n seguros de que recibir&aacute;n de la comunidad socialista la m&aacute;xima solidaridad en su lucha por sus justas reivindicaciones econ&oacute;micas (APLAUSOS).</P>
<P>Queridos amigos sovi&eacute;ticos; compa&ntilde;eros delegados; compa&ntilde;ero Mijail Sergueevich Gorbachov:</P>
<P>Perm&iacute;tanme trasmitirles, en nombre de Cuba, nuestro m&aacute;s fraternal y caluroso saludo en ocasi&oacute;n de este hist&oacute;rico XXVII Congreso (APLAUSOS).</P>
<P>En ustedes ponemos nuestras esperanzas de comunistas, de revolucionarios, y de un pueblo que es a la vez parte de la comunidad socialista y tambi&eacute;n del Tercer Mundo.   En la gran patria de Lenin confiamos; en el pueblo sovi&eacute;tico, en su glorioso Partido, en su direcci&oacute;n, en usted, compa&ntilde;ero Gorbachov, en sus ideas frescas, en su estilo din&aacute;mico, en su incansable lucha por la paz, por los principios leninistas y por el comunismo, confiamos, y los apoyamos plenamente (APLAUSOS PROLONGADOS).</P>
<P>¡Viva el socialismo!  (APLAUSOS)</P>
<P>¡Viva el internacionalismo!   (APLAUSOS)</P>
<P>¡Viva la paz!  (APLAUSOS)</P>
<P>Muchas gracias.</P>
<P>(OVACION)</P>
</FONT></BODY>
</HTML>
