<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Comandante en Jefe Fidel Castro Ruz, Präsident der Republik Kuba, auf der Kundgebung zum 1. Mai 2004, dem internationalen Tag der Arbeiter, auf dem Platz der Revolution</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="1009888056">
<META NAME="_EmailSubject" CONTENT="ESTI">
<META NAME="_AuthorEmail" CONTENT="betty@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Beatriz Arjilagos">
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Rede des Comandante en Jefe Fidel Castro Ruz, Pr&auml;sident der Republik Kuba, auf der Kundgebung zum 1. Mai 2004, dem internationalen Tag der Arbeiter, auf dem Platz der Revolution. (Das dem schriftlich vorliegenden Text w&auml;hrend der Rede Hinzugef&uuml;gte und einige Zusatzpunkte sind enthalten.)</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Es sieht ganz so aus, als habe diese Kundgebung s&auml;mtliche Rekorde gebrochen. (Applaus und Zurufe)</P>
<P ALIGN="JUSTIFY">Liebe G&auml;ste!</P>
<P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY">Seit dem Sieg der Revolution ist es das 45. Mal, dass wir des ruhmreichen Tages der Arbeiter gedenken.</P>
<P ALIGN="JUSTIFY">In der Welt und in unserem Land geschehen &uuml;beraus bedeutende Dinge.</P>
<P ALIGN="JUSTIFY">Mit mehr politischer Kraft und Erfolgen denn je setzt die Revolution ihren siegreichen Weg fort. Daf&uuml;r gibt es neue Beweise: Die Genfer Tagungen vom 15. und 22. April werden in die Geschichte der revolution&auml;ren Diplomatie eingehen. Sie markieren den Augenblick, an dem die gro&szlig;e Heuchelei, das permanente L&uuml;gen und der Zynismus, womit die Herren der Welt ihr faules System von politischer und wirtschaftlicher Beherrschung der Menschheit zu halten trachten, einen kr&auml;ftigen Schlag hinnehmen mussten.</P>
<P ALIGN="JUSTIFY">Wieder einmal hatte man unser Land auf die Anklagebank gesetzt. Die neue Regierung der Vereinigten Staaten – wenn man hier &uuml;berhaupt von einer Regierung sprechen kann (Lachen) – und die Staaten der Europ&auml;ischen Union begingen den Fehler zu vergessen, dass im &auml;u&szlig;ersten Osten Kubas auf einer gewaltsam besetzten Fl&auml;che von 117,6 Quadratkilometern, wo sich der Milit&auml;rst&uuml;tzpunkt Guant&aacute;namo befindet – was an sich schon eine grobe Missachtung der souver&auml;nen Rechte eines kleinen Landes sowie des V&ouml;lkerrechts ist – zum gleichen Zeitpunkt einer der gr&ouml;bsten F&auml;lle von Verletzung der Menschenrechte zu finden war, die jemals auf der Welt vorgekommen sind. In keiner Weise hatte man das vorher mit uns besprochen. Uns wurde schlicht und einfach die Entscheidung der US-Regierung zur &Uuml;berf&uuml;hrung der Gefangenen auf diesen Milit&auml;rst&uuml;tzpunkt mitgeteilt. </P>
<P ALIGN="JUSTIFY">Am 11. Januar 2002 ver&ouml;ffentlichte die Regierung Kubas eine Erkl&auml;rung, in der die Position unseres Landes klar und deutlich dargelegt wurde.</P>
<P ALIGN="JUSTIFY">Der Welt&ouml;ffentlichkeit ist bekannt, dass das schreckliche Verbrechen, das Attentat an den Twin Towers in New York, von allen bewussten Menschen unseres Planeten verurteilt wurde.</P>
<P ALIGN="JUSTIFY">Die Regierung der m&auml;chtigsten Nation der Erde hat hingegen unter Missachtung jeglicher Normen dessen, was die Welt als elementare Grunds&auml;tze der Menschenrechte kennt, jene schreckliche Haftanstalt geschaffen, in der Hunderte von B&uuml;rgern aus zahlreichen L&auml;ndern der Welt, darunter auch die Verb&uuml;ndeten der Vereinigten Staaten ohne Gerichtsverfahren, ohne Kommunikation, ohne Identifikation, ohne Rechtsverteidigung, ohne jegliche Gew&auml;hrleistung ihrer k&ouml;rperlichen Unversehrtheit, ohne Prozess- noch Strafgesetz zeitlich unbegrenzt gefangen gehalten werden. F&uuml;r einen so merkw&uuml;rdigen Beitrag zur Zivilisation h&auml;tten sie ja ihr eigenes Staatsgebiet benutzen k&ouml;nnen; doch nein, daf&uuml;r nahmen sie das St&uuml;ck Erde, das sie gesetzwidrig und gewaltsam besetzt halten innerhalb eines anderes Landes, Kuba, das sie dann allj&auml;hrlich in Genf der Verletzung der Menschenrechte anklagen.</P>
<P ALIGN="JUSTIFY">Abgesehen davon geschehen wunderliche Dinge in der Kommission f&uuml;r Menschenrechte.</P>
<P ALIGN="JUSTIFY">Vorherrschend in der Welt ist unter den heutigen Bedingungen die generelle Angst vor dem grausamen Imperium, seinen Drohungen, Druckma&szlig;nahmen und Repressalien aller Art, speziell gegen die am st&auml;rksten verwundbaren L&auml;nder der Dritten Welt. In Genf gegen eine von den Vereinigten Staaten ausgearbeitete und aufgezwungene Resolution zu stimmen, kommt einem Suizidakt nahe, insbesondere wenn diese Resolution gegen Kuba gerichtet ist, das Land, das fast ein halbes Jahrhundert lang ihre Arroganz und &Uuml;berheblichkeit herausgefordert hat. Sogar st&auml;rkere und unabh&auml;ngigere Staaten sehen sich gezwungen, die politischen und wirtschaftlichen Folgen ihrer Entscheidung in Betracht zu ziehen.</P>
<P ALIGN="JUSTIFY">Trotz all dieser Faktoren stimmten vor einigen Tagen in Genf neben Kuba 20 weitere L&auml;nder gegen die Resolution – gest&uuml;tzt auf feste Prinzipien die einen und auf besonderen Mut die anderen – und zehn enthielten sich mit W&uuml;rde und Selbstachtung der Stimme. Von den 53 Mitgliedern der Kommission hatten sich nur 22 – die Vereinigten Staaten eingeschlossen – dieser Sch&auml;ndlichkeit gef&uuml;gt.</P>
<P ALIGN="JUSTIFY">Von den lateinamerikanischen L&auml;ndern waren es sieben, davon vier in sozialer und wirtschaftlicher Hinsicht sehr arme Staaten, au&szlig;erordentlich abh&auml;ngig und mit Regierungen, die zur totalen Niedertr&auml;chtigkeit gezwungen sind. F&uuml;r niemanden sind sie unabh&auml;ngige Staaten. Sie sind bis jetzt eine schlichte Utopie.</P>
<P ALIGN="JUSTIFY">Peru, die f&uuml;nfte Regierung, die mit den Vereinigten Staaten gegen Kuba stimmte, ist ein Beispiel f&uuml;r den Grad an Niedertr&auml;chtigkeit und Abh&auml;ngigkeit, zu dem der Imperialismus und seine neoliberale Globalisierung viele Staaten Lateinamerikas gef&uuml;hrt haben, die sie, sie zu diesen Dingen zwingend, die doch wie ein Kuss des Satans sind, im Handumdrehen politisch ruinieren.</P>
<P ALIGN="JUSTIFY">Der peruanische Staatschef sah in nur einigen Monaten seine Popularit&auml;t auf nur acht Prozent schwinden. Ich glaube, jene, die ihn unterst&uuml;tzen, finden in einem St&uuml;ck dieser Kundgebung Platz. Die kolossalen &ouml;konomischen und sozialen Probleme dieses Landes mit einer so geringen Basis meistern zu wollen, ist absolut unm&ouml;glich. Die Realit&auml;t ist die, dass er gar nicht lenkt und es auch nicht vermag. Das &uuml;bernehmen die Multis und die Oligarchen, bis es in der Gesellschaft zu explodieren beginnt, wie es sich bereits in mehr als einem der L&auml;nder abzeichnet.</P>
<P ALIGN="JUSTIFY">Die Worte unseres venezolanischen Bruders im Ged&auml;chtnis, versp&uuml;re ich an diesem Punkt den Wunsch zu rufen: „Es lebe Venezuela!" (Applaus und Viva-Rufe) „Es lebe der revolution&auml;re bolivarianische Proze&szlig;!" (Applaus und Viva-Rufe) „Es lebe Ch&aacute;vez, der brillante und mutige F&uuml;hrer des Volkes Bolivars!" (Applaus und Viva-Rufe).</P>
<P ALIGN="JUSTIFY">Ich fahre fort: </P>
<P ALIGN="JUSTIFY">Es bleiben die Regierungen Chiles und Mexikos.</P>
<P ALIGN="JUSTIFY">&Uuml;ber die zuerst genannte will ich nicht befinden. Das sollen doch lieber Salvador Allende, der mit der Waffe in der Hand k&auml;mpfend fiel und dem nun in der Geschichte dieses Kontinents ein Thron der Ehre und des Ruhmes geb&uuml;hrt, und die Tausenden Chilenen, verschollen, gefoltert und ermordet in der b&ouml;sen Absicht jener, die die Resolution zur Verurteilung Kubas unterbreitete – eines Landes, wo es nicht eine einzige dieser oder &auml;hnlicher Handlungen gegeben hat – und im Namen von ihnen allen sollen es doch jene sein, die in Chile sich mit den edlen Ideen und dem Bestreben des Aufbaus einer wahrhaft menschlichen Gesellschaft tragen, die das Verhalten des chilenischen Pr&auml;sidenten in Genf beurteilen.</P>
<P ALIGN="JUSTIFY">In Mexiko, dem den Kubanern lieben Brudervolk, ersuchte der Nationalkongress seinen Pr&auml;sidenten vergebns, von der von Pr&auml;sident Bush geforderten Unterst&uuml;tzung der Resolution Abstand zu nehmen. Es schmerzt zutiefst, dass das hohe Prestige und der Einfluss Mexikos, gewonnen in Lateinamerika und der Welt durch seine von einer echten und tiefen Revolution ausgehende untadelige Au&szlig;enpolitik, verloren gegangen ist. Die Solidarit&auml;t und Unterst&uuml;tzung Lateinamerikas f&uuml;r Mexiko und umgekehrt sind lebenswichtig. Mehr als die H&auml;lfte des mexikanischen Staatsgebietes wurde dem Land von seinem Nachbarn des Nordens entrissen, und dem verbleibenden Territorium drohen enorme Gefahren. Die Grenze zwischen den Vereinigten Staaten und Mexiko verl&auml;uft faktisch schon nicht mehr am R&iacute;o Bravo, von dem Jos&eacute; Mart&iacute; sprach. Die Vereinigten Staaten sind viel weiter in das Land eingedrungen. Jene Grenze ist heute der Todesstreifen, an dem j&auml;hrlich ann&auml;hernd 500 Mexikaner bei dem Versuch der Grenz&uuml;berschreitung den Tod finden. All das kraft eines brutalen und erbarmungslosen Prinzips: freier Verkehr f&uuml;r Kapital und Waren; Verfolgung, Exklusion und Tod f&uuml;r die Menschen. Dennoch sind Millionen Mexikaner dieses Risiko eingegangen. Heute flie&szlig;en in das Land mehr Einnahmen aus Geldsendungen als aus den Erd&ouml;lexporten, auch bei dem gegenw&auml;rtig hohen Preis dieses Produktes.</P>
<P ALIGN="JUSTIFY">Kann eine so ungleiche und ungerechte Situation vielleicht gel&ouml;st werden, indem man in Genf Resolutionen gegen Kuba bejaht, in denen Kuba der Verletzung der Menschenrechte angeklagt wird?</P>
<P ALIGN="JUSTIFY">Das Schlimmste und Dem&uuml;tigendste f&uuml;r Mexiko war die Tatsache, dass die Meldungen &uuml;ber seine am 15. und am 22. Erfolgte Stimmabgabe in Genf von Washington aus gesendet wurden.</P>
<P ALIGN="JUSTIFY">Die Stimmabgabe der Europ&auml;ischen Union als eine Washington untergebene und verb&uuml;ndete Mafia erfolgte wie immer im Block.</P>
<P ALIGN="JUSTIFY">Bis zum Zusammenbruch des sozialistischen Lagers waren diese unaufh&ouml;rlich gegen die Kubanische Revolution vorgebrachten schmutzigen und unmoralischen &Auml;u&szlig;erungen niemals von Erfolg gekr&ouml;nt gewesen. Ein Haufen Abtr&uuml;nnige, begierig nach Krediten und Waren der Konsumgesellschaften, schloss sich der Mafia der Europ&auml;ischen Union an. So erreichten sie diese Schandgeburten in der Menschenrechtskommission: in Zangengeburten entstandene Resolutionen inmitten der erbitterten Schlacht, die Kuba nie aufgeh&ouml;rt hat zu schlagen gegen die vom Imperium, seinen Verb&uuml;ndeten, Trabanten und Vasallen aufgezwungene infame Kom&ouml;die, um eine Stimmenmehrheit von einer oder zwei Stimmen und die Stimmenthaltung von 60 Prozent der Mitglieder der Kommission zu erzielen. Seitdem verdreifachen sie ihre Bem&uuml;hungen und verst&auml;rken um das Hundertfache die Druckma&szlig;nahmen und Drohungen gegen jene L&auml;nder, die in Bezug auf Kredite, Gelder und Ressourcen voll abh&auml;ngig sind von den Entscheidungen internationaler Organe, die unter Kontrolle der Vereinigten Staaten stehen.</P>
<P ALIGN="JUSTIFY">Eines Tages wird man jenen L&auml;ndern ein Denkmal setzen m&uuml;ssen, die unter diesen denkbar h&auml;rtesten Bedingungen alles aufs Spiel setzten und gegen die Yankeeprojekte stimmten (Applaus). Die Geschichte dieser Schlacht wird eine der Erinnerung w&uuml;rdige Seite sein. Seht einmal, dieses Jahr haben 60 Prozent der 53 Kommissionsmitglieder die Projekte nicht unterst&uuml;tzt. Diese Purrhussiege nennt das Imperium Erfolge und verurteilt Kuba, wobei sie doch mit jedem Jahr st&auml;rkere Bem&uuml;hungen und einen h&ouml;heren politischen Preis erfordern.</P>
<P ALIGN="JUSTIFY">Unter uns hier gesagt, eine eingehende Analyse dessen, was auf der Welt geschieht, was in der menschlichen Gesellschaft geschieht – keine ausgenommen, Europa schon gar nicht, auch nicht die makellosesten und heiligsten Gesellschaften einiger europ&auml;ischer Regionen – hat sich hinsichtlich R&uuml;cksicht und Achtung vor dem Menschen so tadellos gef&uuml;hrt wie die glorreiche Kubanische Revolution. (Applaus)</P>
<P ALIGN="JUSTIFY">Das blo&szlig;e System, das einen Teil der Gesellschaft in ein Nichts verwandelt, w&auml;hrend andere im extremen &Uuml;berfluss leben, ist an sich vom ethischen Standpunkt her unw&uuml;rdig, sich eine menschliche Gesellschaft zu nennen.</P>
<P ALIGN="JUSTIFY">Diese Kampagnen, von der herrschenden Supermacht gelenkt und von den Verb&uuml;ndeten unterst&uuml;tzt, die gemeinsam mit dem Imperium die Welt ausbeuten, sind die reinsten Farcen und L&uuml;gen, schamlose politische Kundgebungen, die sich aus der Notwendigkeit der Rechtfertigung der riesenhaft ungleichen Bedingungen ergeben, die, solange das der Welt aufgezwungene Wirtschaftssystem nicht verschwindet, niemals &uuml;berwunden werden k&ouml;nnen. Wir wissen, was reale Menschenrechte sind.</P>
<P ALIGN="JUSTIFY">Ich kann mir nicht erkl&auml;ren, wie eine &uuml;berreiche Gesellschaft wie jene in unserer Nachbarschaft, wo 44 Millionen Menschen kein Recht auf &auml;rztliche Versorgung haben, wo Millionen B&uuml;rger in Gettos leben, wo zahlreiche Bettler unter Br&uuml;cken leben, wo es Millionen Analphabeten und Halbanalphabeten gibt, wo viele Millionen – M&auml;nner und Frauen – arbeitslos sind und die Gef&auml;ngnisse voll sind von Kindern der &auml;rmsten und von der Gesellschaft ausgeschlossenen Schichten, wie man dort von Menschenrechten sprechen kann.</P>
<P ALIGN="JUSTIFY">Andererseits kann sich niemand die brutalen Bombenabw&uuml;rfe &uuml;ber einem beliebigen Land erkl&auml;ren oder wie ein Anf&uuml;hrer des Imperiums, der gegen 60 L&auml;nder oder mehr das Recht eines &Uuml;berraschungs- oder Pr&auml;ventivschlages proklamiert, ohne an die unschuldigen Menschen zu denken, die dabei den Tod finden werden, auf diesem unseren Planeten von Menschenrechten sprechen kann.</P>
<P ALIGN="JUSTIFY">Der Hass gegen Kuba hat seine Ursache in dem unerwarteten Widerstand, den ein kleines Land jener Macht und ihren Verb&uuml;ndeten leistete, die die Welt auspl&uuml;ndern. Die Pr&auml;senz Kubas ist ein mahnender Zeigefinger und ein Beweis daf&uuml;r, dass die V&ouml;lker k&auml;mpfen, durchhalten und siegen k&ouml;nnen. Die blo&szlig;e Pr&auml;senz Kubas ist eine Dem&uuml;tigung f&uuml;r jene, die das widerlichste System der Ausbeutung aufzwangen, das es je auf der Erde gegeben hat.</P>
<P ALIGN="JUSTIFY">Man kann dies in vielerlei Hinsicht erkl&auml;ren. Unser venezolanischer Bruder hier erinnerte uns an etwas, wor&uuml;ber wir normalerweise nicht sprechen, n&auml;mlich von Kooperation unseres Volkes mit anderen L&auml;ndern im medizinischen Bereich. Nichts dergleichen h&auml;tte es ohne eine Revolution jemals geben k&ouml;nnen. Wie bekannt, fanden wir 30 % Analphabeten vor. Analphabeten und Halbanalphabeten zusammen genommen waren es 90 Prozent; denn hat man auf dieser Welt nicht mindestens den Abschluss der sechsten Klasse, heutzutage m&uuml;ssten wir als Mindestabschluss die neunte Klasse nennen, ist man Halbanalphabet.</P>
<P ALIGN="JUSTIFY">Sie wollen verbergen, dass Kuba auf dem Gebiet des Bildungswesens weltweit an erster Stelle steht, dass seine Grundsch&uuml;ler in Kenntnisnachweisen die ersten Pl&auml;tze besetzen, sogar noch von Kindern aus Industriel&auml;ndern (Applaus); dass der mindeste Bildungsgrad – mit ganz wenigen Ausnahmen – der Abschluss der neunten Klasse ist und dass es kein anderes Land der Welt mit diesem generell erzielten Mindestniveau gibt.</P>
<P ALIGN="JUSTIFY">Sie wissen, dass trotz der verbrecherischen Blockade und der Hindernisse, die sie unserem Erhalt von Medikamenten, medizinischen Ger&auml;ten und Technologien in den Weg legen, die S&auml;uglingssterblichkeit in unserem Land unter der der Vereinigten Staaten liegt (Applaus). Vielleicht ist ihnen nicht bekannt, dass wir die S&auml;uglingssterblichkeit noch bis unter 6 reduzieren werden und vielleicht sogar in einer nicht fernen Zeit bis unter 5. Wir sind der &Uuml;berzeugung – ich erw&auml;hne sie nie – dass in einem Zeitraum von nicht mehr als f&uuml;nf bis sechs Jahren die Lebenserwartung in unserem Land nicht unter 80 Jahren liegen wird (Applaus) und das Land sich zu dem weltweit am weitesten fortgeschrittenen Zentrum f&uuml;r medizinische Leistungen entwickelt haben wird.</P>
<P ALIGN="JUSTIFY">Denkt man an die Millionen Kinder, die allj&auml;hrlich sterben und doch gerettet werden k&ouml;nnten in den L&auml;ndern der Dritten Welt, von denen viele Statistiken von mehr als 1500 pro 1000 Lebendgeburten verzeichnen und die Todesf&auml;lle in der Bev&ouml;lkerung der meisten jener L&auml;nder, die in Genf gegen Kuba stimmten, dann kommt man zu dem Schluss, dass allj&auml;hrlich auf der Erde ein V&ouml;lkermord begangen wird; dass auf der Erde j&auml;hrlich an Kindern und Erwachsenen, die gerettet werden k&ouml;nnten, mehr Personen sterben als es im Ersten Weltkrieg der Fall war und fast so viele wie im Zweiten Weltkrieg. Sie k&ouml;nnten gerettet werden, doch auf Grund des Fehlens von &auml;rztlichen Ressourcen &uuml;berleben sie nicht.</P>
<P ALIGN="JUSTIFY">Das Arsenal von Argumenten, die wir anf&uuml;hren k&ouml;nnten um zu beweisen, dass jenes System das &uuml;beraus grausamste ist, das es je gegeben hat, ist enorm. Man braucht nur einfache mathematische Berechnungen anzustellen, um den V&ouml;lkermord zu beweisen, den die Vereinigten Staaten und ihre europ&auml;ischen Verb&uuml;ndeten jedes Jahr an der Welt begehen.</P>
<P ALIGN="JUSTIFY">Sie wissen, dass das stimmt; sie w&uuml;rden nicht wagen, es in Abrede zu stellen. Sie waren es, die die Unterentwicklung schufen. Sie waren es, die mittels Kolonisation, Auspl&uuml;nderung der nat&uuml;rlichen G&uuml;ter, ja sogar durch Versklavung von Millionen Menschen die R&uuml;ckst&auml;ndigkeit beibehielten und zu dieser Welt des Elends f&uuml;hrten, auf der noch sehr ernste Probleme – ich will sie hier nicht nennen – zu l&ouml;sen sind; Probleme, die fast unl&ouml;sbar sind und die zusammen mit noch anderen das Fortbestehen unserer Gattung gef&auml;hrden.</P>
<P ALIGN="JUSTIFY">Der K&uuml;rze willen, die bei diesen Kundgebungen erforderlich ist, und in Anbetracht der M&uuml;he, die das Volk aufwendet, hierher zu kommen und viele Stunden hier zu verweilen, beschr&auml;nken wir uns lediglich auf einige einzelne Fakten. Doch ich sage es so, ja so, mit diesen Worten: Das kapitalistische System, das eine Zeit lang eine bestimmte fortschrittliche Rolle dem Feudalismus gegen&uuml;ber spielte und aus dem dann das imperialistische System und die gegenw&auml;rtigen Formen wurden, mit denen es heute die V&ouml;lker auspl&uuml;ndert, die nat&uuml;rlichen Ressourcen unseres Planeten verschwendet und zerst&ouml;rt, ist das Unbegreiflichste und mit einer ehrbaren, ehrlichen und objektiven Auffassung von Menschenrechten zutiefst unvers&ouml;hnlich.</P>
<P ALIGN="JUSTIFY">Dort in Genf treffen sie sich in einer Clique, die Herren der Weltwirtschaft. Es lohnte sich, sie zu fragen, wieviel L&auml;ndern der Dritten Welt sie Zusammenarbeit geleistet haben, was sie gegen die Apartheid in S&uuml;dafrika getan haben, wieviel Lehrer und wieviel &Auml;rzte sie in die Dritte Welt gesandt haben. Ich sagte bereits, dass wir &uuml;ber diese Dinge nicht gern sprechen. Vielleicht tue ich es heute, da an diesem 1. Mai gerade dar&uuml;ber gesprochen wird, was sich vor einigen Tagen in Genf ereignete.</P>
<P ALIGN="JUSTIFY">Man muss jeden einzelnen jener Herren fragen, wieviel ihrer &Auml;rzte in einem Land der Dritten Welt im Einsatz sind. Es gibt ja einige Organisationen, &Auml;rzte ohne Grenzen, einige Stiftungen mit Unterst&uuml;tzungsangebot. Doch etwas will ich als Bezugsfaktor anf&uuml;hren: Ich bin sicher, dass die Vereinigten Staaten und Europa zusammen daf&uuml;r nicht &uuml;ber die Anzahl der &Auml;rzte verf&uuml;gen wie sie Kuba in Haiti im Einsatz hat, die unter sehr harten Bedingungen mehr als sieben Millionen Einwohner betreuen. (Applaus)</P>
<P ALIGN="JUSTIFY">Man kann einen nach dem anderen befragen; denn die Gestaltung jener Gesellschaften hat nicht die Gerechtigkeit, die Solidarit&auml;t zum Ziel; erzogen im Egoismus sind sie unf&auml;hig, f&uuml;r andere Menschen Opfer zu bringen.</P>
<P ALIGN="JUSTIFY">Ich erw&auml;hnte ein Land, Haiti, wo sie sich st&auml;ndig einmischen und eindringen, doch niemals einen Arzt nach dort entsenden. Ich wei&szlig; nicht, was sie dazu sagen, wenn ich ihnen beispielsweise sagen w&uuml;rde, dass Kuba im Augenblick zahlreiche medizinische Programme in Afrika und Lateinamerika umsetzt und dass die Gesamtanzahl an &Auml;rzten, Zahn&auml;rzten und technischem Personal des kubanischen Gesundheitswesens, die bei anderen V&ouml;lkern im Einsatz sind, nicht unter 17 000 liegt (Applaus). Jahr um Jahr retten sie Hunderttausende von Menschenleben und machen viele Millionen Menschen wieder gesund oder gew&auml;hrleisten deren Gesundheit. Keiner soll aber denken, wir st&uuml;nden nun ohne &Auml;rzte da, denn diese Anstrengung l&auml;uft parallel zu einer echten Revolution im Bereich der &auml;rztlichen Betreuung unseres Landes.</P>
<P ALIGN="JUSTIFY">Vor ein paar Minuten sprach ich mit S&aacute;ez &uuml;ber den Verlauf der Generalreparatur in Polikliniken und die Bereitstellung neuer Betreuungseinrichtungen. Sie haben sich nun vorgenommen, vor Jahresschluss die 82 Polikliniken der Hauptstadt faktisch fertig gestellt zu haben, darunter einige neu gebaute, mit Abteilungen, wie sie vordem noch nie vorhanden waren (Applaus). Und damit erw&auml;hne ich nur ein Detail, nur ein Detail, denn wir bet&auml;tigen uns noch an vielen anderen Dingen, und das nicht nur in Havanna, sondern im gesamten Staatsgebiet.</P>
<P ALIGN="JUSTIFY">Wir stellten uns vor, wieviel Millionen oder Dutzende von Millionen Fahrten wir den B&uuml;rgern ersparen werden, die inmitten der Transportschwierigkeiten zu ihren Angeh&ouml;rigen in die Kliniken fahren m&uuml;ssen; denn viele Behandlungen, die es fr&uuml;her nur in den Krankenh&auml;usern gab, werden bald in den Polikliniken durchgef&uuml;hrt werden k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Zweifelsohne, ganz ohne Zweifel wird unser Land, ich wiederhole, &uuml;ber das weltweit beste System der &auml;rztliche Betreuung verf&uuml;gen. Sprachen wir vor einigen Jahren &uuml;ber Zehntausende von Fach&auml;rzten der integralen Allgemeinmedizin, so ist der Tag nicht fern, an dem unser Land &uuml;ber Zehntausende von Doktoren der medizinischen Wissenschaften sprechen kann; und daf&uuml;r und dazu sind wir beim Umsetzen der Programme im Bildungswesen, in der Kultur, im Sport und anderen Bereichen, gest&uuml;tzt auf eine wirtschaftliche Basis, die viel solider ist als jene zu Beginn der Entwicklung unseres Landes, da man sich der Produktion von Zuckerrohr und &auml;hnlichen Erzeugnissen widmete, die nur ein Bev&ouml;lkerung von Alalphabeten und Hungrigen als einzige Form des &Uuml;berlebens realisieren k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">Die Banditen, die uns der Verletzung der Menschenrechte anklagen, w&uuml;rden es nicht wagen, dort zu sagen, dass Kuba das einzige Land der Welt ist – wie gro&szlig; ist doch die Heldentat dieses Volkes – in dem es in den 45 Jahren Revolution keinen einzigen Verschollenen, kein einziges Folteropfer gibt. (Applaus)</P>
<P ALIGN="JUSTIFY">Wir haben eine so saubere Revolution gef&uuml;hrt wie den Krieg in der Sierra Maestra, in dem niemals ein Gefangener erschossen oder zwecks Informationserhalt geschlagen wurde. Es ist das fast einzige Land Lateinamerikas, in dem es niemals Todesschwadronen noch au&szlig;ergerichtliche Exekutionen gegeben hat; und es sind 45 Jahre vergangen. </P>
<P ALIGN="JUSTIFY">Man mache nur einen einzigen Fall ausfindig – die L&auml;sterm&auml;uler des Imperiums und seiner Trabanten – und wir w&uuml;rden daf&uuml;r die Republik Kuba schenken, wenn sie auch nur einen Fall finden. (Applaus)</P>
<P ALIGN="JUSTIFY">Ich spreche von Realit&auml;ten. Es sind bei weitem keine &Uuml;bertreibungen. Wir wissen, was wir im Verlauf von 45 Jahren getan haben; wir wissen um die gerade und unbeugsame Linie, mit der wir treu zu den Prinzipien gehalten haben, die den Sieg im Krieg erm&ouml;glichten und eine Revolution, die wir 45 Jahre lang zu verteidigen verstanden haben. Und wie sieht es heute aus? Welches Stand an Bewusstsein, Kultur, Ideen und Einheit ist erreicht worden? Es gibt – und das kann ich wohl behaupten – kein Volk mit einem h&ouml;heren </P>
<P ALIGN="JUSTIFY">Bildungsniveau und einem h&ouml;heren politischen Bewusstsein als das unseres Volkes. Nur eines f&uuml;ge ich noch hinzu: wir sind erst am Anfang. (Applaus)</P>
<P ALIGN="JUSTIFY">Ich sah es heute morgen in unserem Fernsehen, und es zeigte sich deutlich. Sie interviewten wer wei&szlig; wieviel Personen, und wie sie sich ausdr&uuml;ckten; man sah eine neue Welt; Studenten &uuml;berall und von &uuml;berall her; Studenten der Universit&auml;t, Studenten der UCI, der Schule der Instrukteure f&uuml;r Kunst (Zurufe), der Schulen f&uuml;r Sozialf&uuml;rsorger, der Schulen f&uuml;r Intensivausbildung von Dozenten, Lehrern, Krankenpflegepersonal; Schulen, die wir mit Tausenden junger Menschen teilen; ich sage nicht Ausl&auml;nder, sondern junge Br&uuml;der aus L&auml;ndern Lateinamerikas und anderen Teilen. (Applaus)</P>
<P ALIGN="JUSTIFY">Es ist unm&ouml;glich, keinen Stolz zu versp&uuml;ren, wenn man sich &uuml;berlegt, nicht nur &Auml;rzte zu Tausenden in andere L&auml;nder gesandt zu haben, sondern auch junge Menschen aus Lateinamerika und anderen Teilen zu Tausenden eingeladen zu haben, in Kuba Medizin zu studieren.</P>
<P ALIGN="JUSTIFY">Wir haben Methoden zu Vermittlung von Kenntnissen entwickelt, die immer effizienter werden. Wer wei&szlig;, wie lange die anderen V&ouml;lker der Welt noch brauchen werden, um diese Effizienz und diese Methoden zu erzielen und speziell dann auch anzuwenden.</P>
<P ALIGN="JUSTIFY">Ich hege jedoch nicht den geringsten Zweifel, dass Venezuela, das bereits ausgezeichnete Bildungsprogramme umsetzt und dies immer umfassender tun wird, in kurzer Zeit dieses k&auml;mpferische und heldenhafte Volk, in dessen Mitte der Unabh&auml;ngigkeitskampf Amerikas einsetzte, auf ein &auml;hnliches Niveau f&uuml;hren wird wie es heute Kuba besitzt.</P>
<P ALIGN="JUSTIFY">Ich sagte schon, dass der politische Preis des Spielchens dort in Genf immer h&ouml;her wird. Aber dieses Jahr ging – wie es in dem derben Ausdruck hei&szlig;t – der Schuss nach hinten los und brachte sie fast um.</P>
<P ALIGN="JUSTIFY">Als Kuba dieses Jahr vorschlug, einen Vertreter der Kommission zum Milit&auml;rst&uuml;tzpunkt Guant&aacute;namo zu entsenden, um sich das dortige Geschehen anzusehen, brach in der Herde der Heuchler, speziell derer der Europ&auml;ischen Union, Panik aus. Die Moral zerbarst. Einige europ&auml;ische Regierungen waren echt besch&auml;mt, mussten ihre Inkonsequenz und Heuchelei zugeben oder etwas ganz Unm&ouml;gliches tun: das Imperium missachten. Das war viel f&uuml;r so ehrw&uuml;rdige Verfechter der Menschenrechte, deren Pfeile sich lediglich gegen jene richten, die &uuml;ber Jahrhunderte hinweg ihre Kolonien waren, in denen sie viele Millionen Indios ausrotteten und aus Afrika unz&auml;hlige Menschen brachten, die sie versklavten und ihnen weniger Freiheit lie&szlig;en als den Arbeitstieren. So behandeln sie Milliarden Menschen der Dritten Welt; sie sind Opfer von Auspl&uuml;nderung, ungleichen Handel, Abzug ihrer nat&uuml;rlichen G&uuml;ter und aller konvertierbaren Devisen aus den Reserven ihrer Zentralbanken. Diese werden dann vorwiegend auf Banken der Vereinigten Staaten oder Europa deponiert, die damit Investitionen, Handels- und Haushaltsdefizite und milit&auml;rische Abenteuer des Imperiums und seiner Verb&uuml;ndeten finanzieren.</P>
<P ALIGN="JUSTIFY">Angesichts des kubanischen Vorschlages in Genf, mussten Bush pers&ouml;nlich und seine wichtigsten W&uuml;rdentr&auml;ger erneut frenetisch rotieren und mit Pr&auml;sidenten und Staatschefs pers&ouml;nlich sprechen. Keiner wei&szlig;, woher er so viel Zeit nahm, besonders wenn man beachtet, dass er – wie es hei&szlig;t – gern und sehr viel schl&auml;ft, wie er sich um Irak k&uuml;mmern konnte, um die Banketts f&uuml;r das Sammeln von Spenden und die Veranstaltungen der Wahlkampagne. M&ouml;glicherweise ist die Bezeichnung F&uuml;hrer auf ihn nicht zutreffend. Vielleicht ist er gar ein Genie.</P>
<P ALIGN="JUSTIFY">Wie kann Bush &uuml;ber ein Haushaltsdefizit von 512 Milliarden Dollar und ein Handelsbilanzdefizit in &auml;hnlichem Umfang, also eine Gesamth&ouml;he von einer Billion Dollar in nur einem Jahr reden? Weil er die Devisen der &uuml;bergro&szlig;en Mehrheit der Welt manipuliert und ausgibt, um diese und andere Privilegien zu verteidigen. Sie bewaffnen sich bis an die Z&auml;hne mit modernstem Kriegsger&auml;t und, Rohstoffen nachjagend, f&uuml;hren sie Eroberungskriege.</P>
<P ALIGN="JUSTIFY">Alle Reservefonds der Zentralbanken der L&auml;nder der Dritten Welt werden auf ausl&auml;ndischen Banken deponiert, vorwiegend in den Vereinigten Staaten; und alles Geld, das jemand besitzen kann – sei es ehrlich erworben oder nicht – tauscht er aus Angst vor den st&auml;ndigen Abwertungen der schwachen W&auml;hrungen der eigenen L&auml;nder gegen Dollar um und deponiert diese auf Banken der Vereinigten Staaten oder anderer Industriel&auml;nder. Laut Verf&uuml;gung des Internationalen W&auml;hrungsfonds darf keine Zentralbank dieser L&auml;nder der Dritten Welt den Umtausch des Geldes gegen Dollar oder eine andere konvertierbare W&auml;hrung verbieten.</P>
<P ALIGN="JUSTIFY">Die Besitzer jenes Geldes setzen auf Sicherheit dessen, das sie gespart oder das sie gestohlen haben. Sie f&uuml;hren alles Geld aus dem Land ab, nicht um etwas daf&uuml;r zu kaufen, nicht einmal, um es zu verschwenden; sie f&uuml;hren es f&uuml;r immer ab. Dieses auf den Banken der Vereinigten Staaten oder Europas deponierte Geld wird Unternehmern geliehen oder wer es eben braucht. Zu jenen mit st&auml;rkstem Bedarf z&auml;hlen die Regierungen. Jenes Geld zur Deckung eines Haushaltsdefizits von mehr als 500 Milliarden Dollar kommt von jenen Banken.</P>
<P ALIGN="JUSTIFY">Auf diese Weise zwingt das auferlegte Wirtschaftssystem die V&ouml;lker der Dritten Welt zur Abf&uuml;hrung ihres Geldes in die Industriel&auml;nder. Das ist etwas anderes als die gleicherma&szlig;en zu verurteilende Tatsache, dass diese ihre Produkte immer teurer verkaufen und immer weniger f&uuml;r die Grundstoffe bezahlen. Daneben &uuml;bersteigt die Au&szlig;enverschuldung Lateinamerikas 750 Milliarden, und zusammen mit den &uuml;brigen L&auml;ndern der Dritten Welt betr&auml;gt die Verschuldung 2,5 Billionen Dollar.</P>
<P ALIGN="JUSTIFY">Das treibt die Welt in eine Katastrophe, und es ist schon abzusehen, in eine Sackgasse, in unl&ouml;sbare Probleme. Also wird die Menschheit um etwas mehr als um wirtschaftliche Gerechtigkeit oder eine gerechte Verteilung der Reicht&uuml;mer k&auml;mpfen m&uuml;ssen; sie wird um das &Uuml;berleben der Gattung k&auml;mpfen m&uuml;ssen. Ich sage das hier an diesem 1. Mai, um diese Uhrzeit, zu der die Kundgebung bereits zu Ende sein m&uuml;sste. (Lachen) </P>
<P ALIGN="JUSTIFY">Die Vereinigten Staaten verzeichnen dieses Jahr ein Haushaltsdefizit von 512 Milliarden Dollar und dazu ein Au&szlig;enhandeldefizit von mehr als 500 Milliarden. Das zahlt nun die Welt mit dem Geld, das ausgef&uuml;hrt wurde und niemals zur&uuml;ckkehrt. Mit diesem Geld bewaffnen sie sich bis an die Z&auml;hne und f&uuml;hren Eroberungskriege im Streben nach Rohstoffen.</P>
<P ALIGN="JUSTIFY">Die in dem gegen Ende des Zweiten Weltkrieges gestalteten Abkommen von Bretton Woods – ihr werdet dieses Wort schon geh&ouml;rt haben – festgelegte Weltordnung verlieh den Vereinigten Staaten enorme Privilegien, denn zu jenem Zeitpunkt verf&uuml;gten sie &uuml;ber 80 Prozent des Goldbestandes der Welt. Jenes Land war nicht vom Krieg zerst&ouml;rt; es exportierte viel, viel, viel – Europa war zerst&ouml;rt, Asien war zerst&ouml;rt – und h&auml;ufte 30 Milliarden Golddollar an. Das ist der Grund, weshalb sie zur Emission der Devisen f&uuml;r den Welthandel berechtigt wurden; jede ausgegebene Dollar musste jedoch durch eine</P>
<P ALIGN="JUSTIFY">Bestimmte Menge Gold gedeckt sein.</P>
<P ALIGN="JUSTIFY">Ab 1971 dann, als sie im Vietnam-Krieg sagenhafte Summen verbrauchten und ihre Goldreserven auf ein Drittel geschrumpft waren, setzte der gut bekannte Herr Nixon den Umtausch jener W&auml;hrungen in Gold au&szlig;er Kraft; und was seitdem zirkuliert, ist Papier.</P>
<P ALIGN="JUSTIFY">Das ausf&uuml;hrlicher und besser zu erkl&auml;ren, braucht Zeit, doch wir haben unsere Podiumsdiskussionen, und wir haben zwei neue Fernsehkan&auml;le. Unser Fachpersonal, unsere Professoren k&ouml;nnten der Bev&ouml;lkerung &uuml;ber diese Themen Aufschluss geben. Sie sind sehr interessant und helfen zu begreifen, was die Welt eigentlich ist. </P>
<P ALIGN="JUSTIFY">Die internationale Lage ist eine komplexe. Die Abenteuerpolitik – jawohl Abenteuer-! – der jetzigen US-Regierung stellt die Welt vor Probleme, die immer unl&ouml;sbarer werden. Die aufgezwungene Wirtschaftsordnung wird immer unhaltbarer. Es soll sich daher keiner wundern, wenn es irgendwo und irgendwann zu unhaltbaren sozialen Bewegungen kommt oder Revolutionen ausbrechen. Das hat es bereits gegeben.</P>
<P ALIGN="JUSTIFY">Im europ&auml;ischen Raum kam es in Spanien zu einem gro&szlig;artigen und stimulierendem Ereignis. Es war das au&szlig;erordentliche und fast ausschlie&szlig;liche Werk des spanischen Volkes, speziell seiner jungen Menschen. Man beachte, ich sagte: „das au&szlig;erordentliche und fast ausschlie&szlig;liche Werk des spanischen Volkes, speziell seiner jungen Menschen". Es soll jetzt keiner diesen Ruhm f&uuml;r sich beanspruchen. Wir wussten recht gut, welche die Situation zu diesem Zeitpunkt in Spanien war. Die heroische politische Schlacht kaum 48 Stunden nach der Trag&ouml;die und am Vorabend der Wahlen versetzte den perfiden Machenschaften der vorherigen Regierung Spaniens einen vernichtenden Schlag, die die schreckliche Tat des 11. M&auml;rz zu ihren Gunsten und im Sinne der kriegerischen Interessen der Vereinigten Staaten zu manipulieren beabsichtigte.</P>
<P ALIGN="JUSTIFY">Aller Welt war die Sache der Wahlen bekannt. Umfragen und Analysen zufolge h&auml;tte wahrscheinlich die konservative Partei des Herrn Aznar in Anbetracht g&uuml;nstiger wirtschaftskonjunktureller Faktoren und ihrer Beherrschung der wesentlichen Medien die absolute Mehrheit im Parlament erzielt, doch es kam in Spanien zu einer gro&szlig;en Trag&ouml;die, dem genannten Terroristenakt, der zwischen Toten und Verletzten mehr als 1000 Opfer forderte. Wir sind Zeugen gewesen f&uuml;r den Gang der Ereignisse.</P>
<P ALIGN="JUSTIFY">Herr „Anzar" – so wird Aznar von Bush genannt, der diesen Namen noch nicht richtig aussprechen kann (Lachen) – begann sofort, die Meldung zu manipulieren und die ETA zu beschuldigen, wobei diese tats&auml;chlich absolut nichts mit der Tat zu tun hatte.</P>
<P ALIGN="JUSTIFY">Es kann sich jeder ein Bild machen &uuml;ber die Handlungsweise der verschiedenen Organisationen; sie handeln auf diese oder jene Art; und es war ganz offensichtlich, dass jenes Attentat nicht dem Stil der ETA entsprach.</P>
<P ALIGN="JUSTIFY">Sofort verk&uuml;ndet Aznar die Anschuldigung, es sei das Werk der ETA, und hielt an ihr um jeden Preis fest. Die Tat ereignete sich am Donnerstag den 11. M&auml;rz. Ich erinnere mich, dass am Freitag den 12. M&auml;rz um 20.00 Uhr die Auszeichnung von Gladys Mar&iacute;n stattfand, der der Jos&eacute;-Mart&iacute;-Orden verliehen wurde. Am gleichen Tag wurde jenes zynische und plumpe Man&ouml;ver im kubanischen Fernsehprogramm Podiumsdiskussion von unseren Journalisten angeprangert. Die Podiumsdiskussionen werden &uuml;ber Internet oder SAT-TV vielerorts verfolgt, darunter auch in Spanien. Ausgedr&uuml;ckt wurde der Wunsch unserer Journalisten, den Freunden in Spanien dringlichst wichtige Informationen zukommen zu lassen, die &uuml;ber die Ereignisse und die Kriterien international bedeutender Analysten im Westen eingeholt werden konnten. Die gro&szlig;en Medien Spaniens brachten nichts dar&uuml;ber. Wir wissen nicht, ob den jungen spanischen Kadern, die die epische politische Schlacht ausl&ouml;sten die kubanische Sendung auf irgendeine Weise n&uuml;tzlich sein konnte. In der Tat waren es nur noch 36 Stunden bis zum Beginn der Wahlen.</P>
<P ALIGN="JUSTIFY">Am Samstag den 13. M&auml;rz besteht Aznar immer noch auf seiner Beschuldigung. Er sah w&uuml;tend aus beim Festhalten am Standpunkt, es seien die Leute der ETA gewesen, wobei sich die von AL Qaeda bereits als Autoren der Tat erkl&auml;rten.</P>
<P ALIGN="JUSTIFY">Aznar und den Vereinigten Staaten passte die Schuld der ETA au&szlig;erordentlich in ihren Plan, denn in Europa gab es eine starke Opposition gegen den Irakkrieg. Dabei war das spanische dasjenige Volk, das am st&auml;rksten gegen den Krieg opponierte (Applaus). H&auml;tte die ETA eine derartige Tat mitten in Europa ver&uuml;bt, h&auml;tte dadurch das politische Kapital des Herrn „Anzar" und die verfolgte Kriegslinie eine betr&auml;chtliche Beg&uuml;nstigung erfahren.</P>
<P ALIGN="JUSTIFY">Das war der Grund f&uuml;r das enorme Interesse an jenem schmutzigen Man&ouml;ver 48 Stunden vor den Wahlen, bei denen sie viel mehr Stimmen zu erzielen gedachten. Doch das spanische Volk entdeckte die Falle. Noch am Samstag, dem Vorabend der Wahlen, str&ouml;mte es in Massen, vorwiegend junge Menschen, vor die B&uuml;ros der Regierungspartei, gegen den ungeheuren Betrug protestierend. Was sich zu jener Stunde niemand vorstellen konnte – ich gebe zu, mir schien es bereits unm&ouml;glich, dass es zu einer Reaktion kommen w&uuml;rde – war, dass sich das Ungew&ouml;hnliche ereignete und dass all jene Personen, auf verschiedenen Wegen verst&auml;ndigend, die Anklage in ganz Spanien laut werden lie&szlig;en, und das nicht unbedingt &uuml;ber die wesentlichen Printmedien. Es wird behauptet, sie benutzten die ganze Nacht hindurch s&auml;mtliche Wege der Verst&auml;ndigung; und am Folgetag gingen mehr B&uuml;rger denn je zu den Urnen. Dann die gro&szlig;e Meldung: Das Volk hatte jenen Schwindler, jene spanische Z&ouml;lestine, wie wir sagen, hart bestraft, der in Santo Domingo, Honduras, El Salvador rekrutiert hatte, und ‚Wer h&auml;tte es gedacht! Wer h&auml;tte es gedacht!‘ sogar eine kleine Truppe der Sandinistischen Armee wurde gemeinsam mit den jungen Soldaten der genannten L&auml;nder als Kanonenfutter nach Irak geschickt, von ihm verf&uuml;hrt, der es &uuml;bernahm, die entsprechenden Formalit&auml;ten zu erledigen. Wer h&auml;tte wohl denken k&ouml;nnen, dass eines Tages junge Lateinamerikaner als Kanonenfutter in jenen ungerechten und v&ouml;lkerm&ouml;rderischen Krieg geschickt w&uuml;rden!</P>
<P ALIGN="JUSTIFY">In Spanien konnte man sehen, wie trotz der Unterst&uuml;tzung einer schlechten Sache durch die &uuml;bergro&szlig;e Mehrheit der Medien das Volk f&auml;hig ist, die Oberhand zu gewinnen und der Z&ouml;lestine eine Tracht Pr&uuml;gel zu versetzen; auf die gleiche Weise, in der unter gleichen Umst&auml;nden das venezolanische Volk der verr&auml;terischen Oligarchie seines Landes mehr als eine Tracht Pr&uuml;gel versetzte. (Applaus)</P>
<P ALIGN="JUSTIFY">Man muss an die V&ouml;lker glauben; und je mehr sie lernen, je mehr Kenntnisse, Allgemeinwissen und politische Kultur sie besitzen, desto schwieriger, viel schwieriger wird es sein, sie als eine Herde von Analphabeten und Ungebildeten zu behandeln.</P>
<P ALIGN="JUSTIFY">Wenn ihr mir gestattet, fahre ich fort. Es fehlt nicht mehr viel, doch es h&auml;ngt von euch an. (Applaus)</P>
<P ALIGN="JUSTIFY">Die gegenw&auml;rtige Regierung hat ihr Versprechen des Abzugs der spanischen Truppen aus Irak gehalten. Es ist diese zweifelsohne eine lobenswerte Tat. Doch unter der vorangegangenen Regierung hatte es der spanische Staat &uuml;bernommen, eine betr&auml;chtliche Anzahl junger Soldaten aus der Dominikanischen Republik, Honduras, El Salvador und Nicaragua zu rekrutieren, um sie als Kanonenfutter nach Irak zu schicken, unter dem Befehl der Spanischen Legion stehend; ein einmaliger Fall in der Geschichte dieser Erdh&auml;lfte. Spanien, das als ehemaliges Mutterland der lateinamerikanischen V&ouml;lker danach strebt, dass diese ihm mit Achtung und Wertsch&auml;tzung begegnen und das sogar in Lateinamerika und der Karibik eine gewisse Rolle spielen m&ouml;chte, tr&auml;gt die Verantwortung und die moralische Pflicht, sich f&uuml;r die definitive R&uuml;ckkehr der jungen Lateinamerikaner in ihre Heimatl&auml;nder einzusetzen, die auf Betreiben der fr&uuml;heren Regierung nach Irak geschickt worden waren.</P>
<P ALIGN="JUSTIFY">Es gibt eine neue Regierung, doch der Staat muss die Verantwortung daf&uuml;r &uuml;bernehmen, was die fr&uuml;here getan hat. Und dort sind sie nun. Es ist eine Verantwortung und moralische Pflicht Spaniens, den Abzug dieser jungen Menschen aus Irak zu f&ouml;rdern und zu unterst&uuml;tzen.</P>
<P ALIGN="JUSTIFY">Ihr wisst schon, die Mutterl&auml;nder sind nun einmal die Mutterl&auml;nder. Sie neigen stets zu meinen, ihre fr&uuml;heren Untergebenen seien f&uuml;r sie wie eben zur Welt gekommene Ururenkel, die die Hilfe des weisen Mutterlandes ben&ouml;tigen. Gelegentlich reden sie von Unterst&uuml;tzung oder, wie es in Europa hie&szlig;, man gew&auml;hre uns eine humanit&auml;re Hilfe. Doch eines Tages kam es ihnen in den Sinn, ja ja!, Repressalien gegen uns zu ergreifen.</P>
<P ALIGN="JUSTIFY">Jene dachten dabei nicht an das monstr&ouml;se Gef&auml;ngnis in Guant&aacute;namo, an die monstr&ouml;se Ungerechtigkeit, die grausame und erbarmungslose Art und Weise, wie f&uuml;nf Helden dieses Landes, die ihre Heimat durch Besorgen von Information gegen den Terrorismus verteidigten; einen Terrorismus, den die Regierungen der Vereinigten Staaten erfanden und 45 Jahre lang gegen Kuba praktizierten. (Zurufe)</P>
<P ALIGN="JUSTIFY">Warum die Geschichte wieder anf&uuml;hren; Tausende unserer Mitb&uuml;rger haben ihr Leben verloren; warum sich an Barbados erinnern. Fakt ist, jenen der Europ&auml;ischen Union war nichts in Erinnerung, und in Miami wurden r&uuml;cksichtslos die Attentatspl&auml;ne und Terrorismusakte gegen Kuba organisiert, von der Mafia unterst&uuml;tzt, einer mit der Regierung der Vereinigten Staaten verb&uuml;ndeten Mafia, stets absolut straflos ausgehend. Dort, in Miami, genie&szlig;t seine Freiheit ein Herr Bosch, der gemeinsam mit Posada Carriles die Explosion der Maschine von Cubana de Aviaci&oacute;n w&auml;hrend des Fluges organisiert hatte. Nein, daran erinnern sie sich nicht und d&uuml;rfen es auch nicht.</P>
<P ALIGN="JUSTIFY">Seit 45 Jahren organisiert der Imperialismus Verschw&ouml;rungen gegen unser Land, Destabilisierung, bezahlt S&ouml;ldner und l&auml;sst neuerdings verlautbaren, es sei viel mehr f&uuml;r diese Zwecke zu investieren. Dann soll jedoch keiner schreien und sich beklagen, wenn Kuba zur Bestrafung der S&ouml;ldner im Dienste einer ausl&auml;ndischen Macht die entsprechenden Ma&szlig;nahmen trifft. (Applaus)</P>
<P ALIGN="JUSTIFY">Wenn sich Kuba verteidigt, die S&ouml;ldner verhaftet und sanktioniert, damit sich niemand straflos meint, werden die gro&szlig;en Kampagnen gegen unser Land gestartet. Sie wollen ihm verbieten, sich zu verteidigen. Doch dieses Land wird sich verteidigen, ohne dabei die Normen zu verletzen, die es stets in seinen K&auml;mpfen beachtet hat. Es wird sich mit den Gesetzen verteidigen, und es wird sich, wenn n&ouml;tig, mit den Waffen bis zum letzten Blutstropfen verteidigen. (Applaus und Zurufe)</P>
<P ALIGN="JUSTIFY">Sie sollen sich also keine Illusionen machen und dann wie Klageweiber auftreten und uns als Verletzer der Menschenrechte hinstellen.</P>
<P ALIGN="JUSTIFY">Wie sie mit Kuba verfahren, so verfahren sie auch mit Venezuela: Sie greifen zu Provokationen, provozieren Zwischenf&auml;lle, t&ouml;ten und beschuldigen danach die Regierung von Venezuela. Es ist ein wirklich &auml;u&szlig;erst interessanter Fall. Wie ist es m&ouml;glich, dass trotz alledem, auch wenn jenes Volk heute nicht den Wissensstand hat, wie er bei unserem Volk allgemein vorzufinden ist; daran sieht man, was der Instinkt des Volkes ist, wie es standhaft bleibt und wie schwer es ist, es zu betr&uuml;gen.</P>
<P ALIGN="JUSTIFY">In Kuba kennt alle Welt die Wahrheit zur Gen&uuml;ge; doch das Imperium startet diese Kampagnen, um den Ruf Kubas im Ausland zu sch&auml;digen. Dasbringt uns nicht um den Schlaf. Egal ist, was sie heute denken. Nicht egal ist, was man morgen denkt. Diese Revolution wird unverg&auml;ngliche Spuren in der Weltgeschichte hinterlassen (Applaus), und es gibt absolut nichts, dessen sie sich sch&auml;men m&uuml;sste, denn ihre Moral reicht zu den Sternen und ihr Verhalten ist untadelig gewesen, abgesehen von einzelnen Fehlern anderer Art, die man begeht und die nichts mit den Menschenrechten zu tun haben. Es w&auml;re illusorisch zu meinen, es werden keine Fehler begangen auf wirtschaftlichem, politischem, administrativem, rechtlichen Gebiet. Doch in den grundlegenden Dingen, die die heiligsten Grunds&auml;tze der Revolution betreffen und im Zusammenhang mit den Menschen stehen, in diesen Dingen fehlt keiner und betr&uuml;gt sich keiner, noch sind Fehler und Betrug dieser Art erlaubt.</P>
<P ALIGN="JUSTIFY">Was wir heute tun, ich sage es hier zu diesem 1. Mai, ist eigentlich so etwas wie eine neue gro&szlig;e Revolution (Applaus), gest&uuml;tzt auf die Erfahrung der vielen Jahre des Kampfes und &uuml;ber unser bis heute bereits Erzieltes hinaus f&uuml;r das Wohl jedes einzelnen unserer B&uuml;rger und ohne jegliche soziale Exklusion folgen wir dieser &uuml;beraus menschlichen Linie.</P>
<P ALIGN="JUSTIFY">Wir wissen, was getan wurde, und ihr habt es bewiesen. Doch wir wissen auch, wieviel mehr man h&auml;tte tun k&ouml;nnen, das daran scheiterte, dass wir nicht gen&uuml;gend Wissen, nicht gen&uuml;gend Erfahrung hatten. Wie man eine Revolution macht und was eine Revolution ist, steht nicht in den B&uuml;chern. Auch stand nicht in den B&uuml;chern, dass dieses kleine Land 45 Jahre lang der st&auml;rksten Macht, die es je auf der Welt gegeben hat und die uns mit ihren Waffen nicht bezwingen konnte, standhalten musste. Sie kannten den Preis.</P>
<P ALIGN="JUSTIFY">In Gir&oacute;n, wo sie unser Volk untersch&auml;tzt hatten, waren sie keine 70 Stunden; und in der Raketenkrise im Oktober stand die Welt kurz vor ihrer Explosion infolge der imperialistischen Aggressionspl&auml;ne und der Standhaftigkeit unseres Volkes. Wir haben all diese Jahre der Blockade und der Spezialperiode getrotzt. Das ist ein Volk von bew&auml;hrten und abgeh&auml;rteten Menschen mit einer &auml;u&szlig;erst starken Jugend, ausgebildet, gebildet und revolution&auml;r, die niemals und niemand wird besiegen k&ouml;nnen. (Applaus und Zurufe)</P>
<P ALIGN="JUSTIFY">So wird also das, was wir tun, dieses Land erneut umgestalten. Die Umgestaltung ist bereits in beeindruckender Weise im Gange.</P>
<P ALIGN="JUSTIFY">Ich sprach bereits &uuml;ber die ehemaligen Mutterl&auml;nder, jene, die meinen, sie k&ouml;nnten uns &uuml;ber Politik und Soziales Unterricht erteilen. Sollten die Mutterl&auml;nder es w&uuml;nschen, so k&ouml;nnen wir sie in einigen Dingen unterweisen, doch keines soll sich f&auml;hig f&uuml;hlen, uns zu unterrichten.</P>
<P ALIGN="JUSTIFY">Die ber&uuml;hmte humanit&auml;re Hilfe der Europ&auml;ischen Wirtschaftsgemeinschaft haben wir bereits zum Teufel geschert und sie darauf hingewiesen, dass es uns absolut nicht eilt, ihre Almosen wieder zu empfangen.</P>
<P ALIGN="JUSTIFY">Passt gut auf: Kaufen wir von ihnen j&auml;hrlich 1,5 Milliarden und verkaufen ihnen nur 500 Millionen, viele davon in Form von Rohstoffen, sind wir es, die ihnen humanit&auml;re Hilfe leisten, denn in diesen 1,5 Milliarden, die sie uns verkaufen, m&uuml;ssen etwa 500 Millionen Nettogewinn stecken. Dann kommen sie mit ihren gro&szlig;en Taschen und ihrer kleinen Hilfe, wovon sie mehr ausgeben in den F&uuml;nf-Sterne-Hotels, in denen sie sich einmieten, und f&uuml;r den Flug als das, was sie beisteuern. Also &uuml;ber diese Lappalien der Europ&auml;ischen Gemeinschaft sind wir hinweg.</P>
<P ALIGN="JUSTIFY">Es soll auch keiner denken, dass er hierher kommt, um uns kleine Ratschl&auml;ge zu erteilen, wie unsere Demokratie zu gestalten ist. Denn dieses Land hat gen&uuml;gend Erfahrung; es hat viel gek&auml;mpft und auf Kosten von Opfern und Blut gen&uuml;gend Erfolge erzielt, um uns von einem europ&auml;ischen Land nun kleine Lektionen &uuml;ber Demokratie anh&ouml;ren zu m&uuml;ssen. Denn kein Land Europas genie&szlig;t – einige weniger als andere – inmitten ihrer kolossalen Ungleichheiten eine wahre, egalit&auml;re und voll partizipative Demokratie, wie man sie heute in jeglichem Sinne vorfindet (Applaus und Zurufe) von dem Tag an, an dem das Volk die Macht ergriff und die G&uuml;ter gerecht verteilt wurden. Nicht nur, dass das Volk zur Macht wurde, sondern es ist es auch, das diese Macht verteitigt, und das ohne NATO oder Milit&auml;rpakte mit dem Satan.</P>
<P ALIGN="JUSTIFY">Man m&uuml;sste die einzelnen in diesem Land verwirklichten Dinge mit denen der reichen L&auml;nder vergleichen, um zu sehen, ob es einen Grad an Gleichheit, Menschlichkeit, F&uuml;rsorge f&uuml;r ausnahmslos alle gibt, etwas, das es nirgendwo jemals gegeben hat.</P>
<P ALIGN="JUSTIFY">Wir sind uns recht wohl bewusst, wer wir sind, was wir geleistet haben und was wir besitzen. Doch es sieht ganz so aus als haben das einige Dummk&ouml;pfe noch nicht wahrgenommen, darauf beharrend, sich in unsere inneren Angelegenheiten einzumischen und uns zu unterweisen, wie eine Demokratie zu errichten ist. Jedenfalls kann unsere Antwort auf diese edle Geste sein, ihnen zu zeigen, wie man die Gleichheit erzielt, wie Privilegien abgeschafft werden und wie eine revolution&auml;re Demokratie errichtet wird. </P>
<P ALIGN="JUSTIFY">Ich sage die Dinge einfach so, denn ich hatte nicht viel Zeit zum Schreiben.</P>
<P ALIGN="JUSTIFY">Erinnert euch, ich sprach von den jungen Lateinamerikanern in Irak und der Notwendigkeit der R&uuml;ckkehr in ihre L&auml;nder; denn jetzt ist der Imperialismus auf der Suche nach Kanonenfutter, und es k&ouml;nnte wohl geschehen, dass man sich eines Tages zur&uuml;ckzieht, sogar die als S&ouml;ldner dort eingesetzten Polen. Man m&uuml;sste konsequent umgehen mit der Geschichte eines Landes, in das viele Male eingedrungen wurde, das viele Male besetzt wurde, aufgeteilt, damit jetzt seine jungen M&auml;nner als S&ouml;ldner in einem schmutzigen Eroberungskrieg gemietet werden.</P>
<P ALIGN="JUSTIFY">Ich zweifle nicht daran, dass nicht viel Zeit vergehen wird, bis jene, die heute die l&auml;cherliche und besch&auml;mende Rolle von Entsendern von Truppen zur Unterst&uuml;tzung jenes widerlichen Krieges spielen, ernsthaft anders denken werden.</P>
<P ALIGN="JUSTIFY">Nachdem ich das alles ge&auml;u&szlig;ert habe, betrachte ich es als meine Pflicht, unsere Einstellung zum Volk der Vereinigten Staaten darzulegen.</P>
<P ALIGN="JUSTIFY">Die V&ouml;lker der Welt, darunter auch das Volk Kubas, empfinden keinen Hass auf das Volk der Vereinigten Staaten, noch w&uuml;nschen sie den Tod der jungen US-amerikanischen Soldaten, von denen viele Neger, Mestizen und Lateinamerikaner sind, die durch Armut und Arbeitslosigkeit zum Waffendienst gelangten und heute Opfer eines unn&ouml;tigen und stupiden Krieges sind. Wir unterst&uuml;tzen in Irak keinerlei Regierung oder bestimmte politische Systeme; das ist ausschlie&szlig;lich das Vorrecht der Iraker. Wir bekundeten uns solidarisch mit jenen, die bei den Attentaten in New York und Madrid ums Leben kamen, und wir verurteilten derartige Methoden. Zu der umfassenden und wachsenden weltweiten Sympathie dem irakischen Volk gegen&uuml;ber kam es nach den ohne eine m&ouml;gliche Rechtfertigung und auf der Basis plumper L&uuml;gen begangenen brutalen Bombenabw&uuml;rfen &uuml;ber Bagdad und anderen St&auml;dten, die unter der unschuldigen Zivilbev&ouml;lkerung Terror und Tod verursachten, ganz abgesehen von dem schrecklichen Trauma, das von nun an Millionen Minderj&auml;hrige, Heranwachsende, Schwangere, M&uuml;tter und Greise ihr ganzes Leben lang begleiten wird begleiten wird. Dieser Sympathien werden es immer mehr, denn es wurde Milliarden Menschen bewusst, dass es sich um einen Eroberungskrieg handelte, um sich die Ressourcen und Rohstoffe des Landes anzueignen. Hier war nichts gerechtfertigt noch legal; die Normen des V&ouml;lkerrechts wurden verletzt und die Vorrechte der Vereinten Nationen missachtet.</P>
<P ALIGN="JUSTIFY">Das Volk von Irak k&auml;mpft heute f&uuml;r seine Unabh&auml;ngigkeit, sein Leben, das Leben seiner Kinder und f&uuml;r seine legitimen Rechte und Ressourcen.</P>
<P ALIGN="JUSTIFY">F&uuml;r die Regierung der Vereinigten Staaten ergibt sich daher eine komplizierte Situation, denn sie wollte die Linie der Gewaltanwendung, des Krieges und des Terrors fortsetzen. Ich bin moralisch befugt, diesen Standpunkt zu vertreten; denn bereits lange vor dem Ausl&ouml;sen der kriegerischen Politik sagte ich w&ouml;rtlich am 11. September 2001, genau an dem Tag des schrecklichen Attentats auf die Twin Towers bei einer Veranstaltung anl&auml;sslich des Beginns des Studienjahres vor 4500 angehenden Grundschullehrern:</P>
<P ALIGN="JUSTIFY">„Sehr wesentlich ist es zu wissen, wie die Regierung der Vereinigten Staaten reagieren wird. M&ouml;glicherweise werden gefahrvolle Tage f&uuml;r die Welt kommen; ich spreche nicht von Kuba. Kuba ist das Land, in dem es am ruhigsten ist. Daf&uuml;r gibt es mehrere Gr&uuml;nde: unsere Politik, unsere Formen des Kampfes, Unsere Lehre, unsere Ethik und au&szlig;erdem, Genossinnen und Genossen, das absolute Fehlen von Angst.</P>
<P ALIGN="JUSTIFY">...</P>
<P ALIGN="JUSTIFY">Innerhalb und au&szlig;erhalb der Vereinigten Staaten werden die kommenden sehr gespannte Tage sein; es werden wer wei&szlig; wie viel Leute beginnen, Meinungen zu &auml;u&szlig;ern.</P>
<P ALIGN="JUSTIFY">Immer wenn sich so eine Trag&ouml;die ereignet, so schwer sie mitunter auch vermeidbar sein m&ouml;gen, sehe ich keinen anderen Weg; und wenn es bei irgendeiner Gelegenheit gestattet ist, dem Feind einen Rat zu geben – einem Feind, der viele Jahre lang hart mit und verfahren ist – wenn es also korrekt w&auml;re, dem Feind f&uuml;r das Wohl des US-amerikanischen Volkes und auf der Basis der von mir dargelegten Argumente unter Umst&auml;nden etwas anzuraten, so w&uuml;rden wir jenen, die an der Spitze des m&auml;chtigen Imperiums stehen, empfehlen, die Ruhe zu bewahren und mit Gelassenheit zu handeln, sich nicht von Zornes- oder Anf&auml;llen von Hass hinrei&szlig;en zu lassen und sich nicht darauf einzulassen, mit Bombenabw&uuml;rfen allerorts Menschen zu jagen.</P>
<P ALIGN="JUSTIFY">Ich wiederhole, dass keines der Probleme der Welt, auch der Terrorismus nicht, durch Gewalt gel&ouml;st werden kann und dass jede Gewalttat, jede unbesonnene Anwendung von Gewalt die Probleme der Welt ernsthaft erschweren w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Der Weg ist weder die Gewalt noch der Krieg. Ich sage hier in voller Autorit&auml;t, stets ehrlich gesprochen zu haben, feste &Uuml;berzeugungen zu besitzen sowie die Erfahrung der Jahre des Kampfes, die Kuba gelebt hat. Allein die Vernunft, eine intelligente Politik der Suche nach der Kraft des Konsens und der Welt&ouml;ffentlichkeit kann das Problem an seiner Wurzel packen. Diese so ungew&ouml;hnliche Tat sollte meines Erachtens dazu dienen, den weltweiten Kampf gegen den Terrorismus auszul&ouml;sen. Doch dieser weltweite Kampf gegen den Terrorismus kann keine L&ouml;sung finden, indem man hier und da einen Terroristen eliminiert, hier und da mordend unter Einsatz &auml;hnlicher Methoden, dabei das Leben von Unschuldigen opfernd. Die L&ouml;sung besteht darin, neben anderen Dingen dem Staatsterrorismus und anderen widerlichen Formen des T&ouml;tens ein Ende zu setzen, dem V&ouml;lkermord ein Ende zu setzen und treu eine Politik des Friedens und der Einhaltung der unumg&auml;nglichen moralischen und Rechtsnormen zu betreiben. Wenn die Welt nicht den Weg des Friedens und der internationalen Zusammenarbeit geht, gibt es f&uuml;r sie keine Rettung."</P>
<P ALIGN="JUSTIFY">Vielen bringt der Krieg in Irak den Vietnamkrieg in Erinnerung. Mich erinnert er an den algerischen Befreiungskrieg, in dem die franz&ouml;sische Milit&auml;rmacht am Widerstand eines Volkes mit einer ganz anderen Kultur, Sprache und Religion zerschellte; ein Volk, das es an so w&uuml;stenartigen Orten, wie es viele Regionen in Irak sind, schaffte, die franz&ouml;sischen Truppen und ihre damals schon recht moderne Technik zu schlagen. Vordem hatten sie die Niederlage in Dien Bien Phu erlitten, wo Bushs Vorg&auml;nger nahe daran waren, Kernwaffen einzusetzen. In dieser Art Krieg ist das gesamte Arsenal einer hegemonischen Supermacht &uuml;berfl&uuml;ssig. Diese kann mit ihrer immensen Macht ein Land zwar erobern, es jedoch nicht verwalten und regieren, wenn die Bev&ouml;lkerung entschlossen gegen die Besatzer k&auml;mpft.</P>
<P ALIGN="JUSTIFY">Nie h&auml;tte ich gedacht, Herr Bush w&uuml;rde eines Tages mit Bescheidenheit ein h&ouml;fliches Schreiben an den Pr&auml;sidenten Syriens richten und w&uuml;rde die Regierung des Iran bitten – beide L&auml;nder gelten bis heute als Terroristenstaaten –, ihm bei der L&ouml;sung des Irakkonfliktes behilflich zu sein. Noch &uuml;berraschender ist, dass laut Kabelnachrichten vor zwei Tagen die US-amerikanische Marineinfanterie aus Fallujah abgezogen und an ihrer Stelle irakische Truppen unter einem Ex-General der Armee von Saddam Hussein hier eingesetzt wurden. Ich kritisiere keinerlei Friedensbem&uuml;hung oder Friedensinitiative, zu der sich die gegenw&auml;rtige Regierung der Vereinigten Staaten entschlie&szlig;t, doch ich bezweifle stark, dass es eine andere L&ouml;sung als die des Abzugs der US-amerikanischen Truppen aus diesem Land geben kann, in das sie niemals h&auml;tten geschickt werden d&uuml;rfen, und die der R&uuml;ckgabe der vollen Unabh&auml;ngigkeit an das irakische Volk. (Applaus) Das w&uuml;rde die Unterst&uuml;tzung der internationalen Gemeinschaft finden, die zweifelsohne den Weg finden wird, wie die dort geschaffene komplexe Situation zu l&ouml;sen ist.</P>
<P ALIGN="JUSTIFY">In der Zwischenzeit werden wir Kubaner die Ereignisse weiter verfolgen und unseren Kampf noch entschlossener fortsetzen gegen jene, die sich sogar erdreisten, politische Umw&auml;lzungen vorauszusagen, darauf basierend, dass einige von uns aus dem Leben scheiden. Das Schlimmste ist, dass jene, die von einer Beschleunigung dieser politischen Umw&auml;lzungen reden, Personen sind, deren seit jeher existierende Mordideen uns wohl bekannt sind.</P>
<P ALIGN="JUSTIFY">Jetzt schreien sie sich erneut heiser, mit weiteren Ma&szlig;nahmen der Sch&auml;digung der Wirtschaft und Destabilisierung des Landes drohend. Sie sollten uns lieber unsere f&uuml;nf Helden zur&uuml;ckgeben, die sich in Gefangenschaft des Imperiums befinden (Applaus) und mit un&uuml;bertrefflicher W&uuml;rde den besch&auml;mendsten und grausamsten Fall von Verletzung der Menschenrechte ertragen. Ihr Geschick in den Haftanstalten der Bundesregierung, in denen sie vollkommen isoliert sind, steht dem der auf den Milit&auml;rst&uuml;tzpunkt Guant&aacute;namo entf&uuml;hrten H&auml;ftlinge nicht viel nach. Trotz alledem z&ouml;gern wir nicht, den Regierenden der Vereinigten Staaten zu raten – bereits einmal habe ich versucht, ihnen etwas zu raten – ruhiger, besonnener, vern&uuml;nftiger und kl&uuml;ger zu sein.</P>
<P ALIGN="JUSTIFY">Denen, die darauf bestehen, die Revolution zu vernichten, sage ich im Namen der hier zum 1. Mai versammelten immensen Menschenmenge schlicht und einfach wie in Gir&oacute;n und zu anderen entscheidenden Momenten unseres Kampfes:</P>
<P ALIGN="JUSTIFY">Es lebe der Sozialismus!</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
<P ALIGN="JUSTIFY">(Ovation)</P></FONT></BODY>
</HTML>
