<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (03/01/2004)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Rede des Pr&auml;sidenten der Republik Kuba Fidel Castro Ruz anl&auml;sslich des 45. Jahrestages des Sieges der Revolution, vorgetragen im Teatro Carlos Marx am 3. Januar 2004</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY">Verehrte G&auml;ste!</P>
<P ALIGN="JUSTIFY">Viele von uns, die wir das Privileg hatten, Zeugen jenes bewegenden Tages zu sein, sind heute noch am Leben; viele andere bereits nicht mehr. Die &uuml;bergro&szlig;e Mehrheit der heute hier Anwesenden war noch keine zehn Jahre alt, oder sie waren noch nicht geboren oder an jenem 1. Januar noch weit davon entfernt.</P>
<P ALIGN="JUSTIFY">Nie waren unsere Ziele auf das Erlangen von Ruhm, Ehren oder pers&ouml;nlicher oder kollektiver Anerkennung gerichtet. Die wir heute den legitimen Anspruch haben, uns kubanische Revolution&auml;re zu nennen, waren jedoch dazu gezwungen, eine Seite im Buch der Geschichte zu schreiben, wie es sie vorher noch nie gegeben hatte.</P>
<P ALIGN="JUSTIFY">Nicht einverstanden mit der politischen und sozialen Situation unseres Landes, waren wir schlicht und einfach entschlossen, diese zu ver&auml;ndern. Das war in Kuba nichts Neues; im Verlaufe von fast einem Jahrhundert war es mehrfach vorgekommen.</P>
<P ALIGN="JUSTIFY">Wir glaubten an die Rechte der V&ouml;lker, darunter das Recht auf Unabh&auml;ngigkeit und das Recht, sich gegen die Tyrannei aufzulehnen. Aus der Wahrnehmung dieser Rechte auf dieser Erdh&auml;lfte, von den europ&auml;ischen M&auml;chten mit Feuer und Schwert erobert — einschlie&szlig;lich das V&ouml;lkermorden an den Ureinwohnern und die Versklavung von Millionen Afrikanern — kam es zur Gr&uuml;ndung einer Gruppe unabh&auml;ngiger Nationen, darunter die Vereinigten Staaten von Nordamerika.</P>
<P ALIGN="JUSTIFY">Als am 26. Juli die Kubanische Revolution in ihr erstes Gefecht gegen ein ungesetzliches, korruptes und blutiges Regime zog, waren noch keine acht Jahre seit dem Ende des Zweiten Weltkrieges vergangen, den der Faschismus 1939 ausl&ouml;ste und der mehr als 50 Millionen Menschen das Leben und alle damaligen Industriel&auml;nder — mit Ausnahme der Vereinigten Staaten, die sich au&szlig;er Reichweite der feindlichen Bomben und Kanonen befanden — die Zerr&uuml;ttung ihrer Wirtschaft kostete.</P>
<P ALIGN="JUSTIFY">Die Ideen des Faschismus, die einen so kolossalen Krieg ausl&ouml;sten, standen im vollen Widerspruch zu den Prinzipien der Unabh&auml;ngigkeitserkl&auml;rung der 13 ehemaligen britischen Kolonien in Nordamerika am 4. Juli 1776. In dieser Erkl&auml;rung hei&szlig;t es w&ouml;rtlich: „Wir verfechten als evidente Wahrheiten, dass alle Menschen gleich geboren werden, dass der Sch&ouml;pfer allen bestimmte unver&auml;u&szlig;erliche Rechte zuspricht; dazu geh&ouml;rt das Recht auf Leben, auf Freiheit und das Erlangen von Gl&uuml;ck .......... und stets, wenn eine Regierungsform dazu neigt, diese Ziele zu zerst&ouml;ren, hat das Volk das Recht, sie zu reformieren oder abzusetzen und eine neue Regierung zu ernennen, die mit den genannten Prinzipien in Einklang steht und ihre Befugnisse in einer Form einrichtet, wie sie nach ihrem Ermessen am besten die Sicherheit und das Gl&uuml;ck gew&auml;hrleisten."</P>
<P ALIGN="JUSTIFY">Die Franz&ouml;sische Erkl&auml;rung der Menschenrechte nach der Revolution von 1789 ging zu diesem Thema noch weiter, indem es hier hei&szlig;t: „Wenn die Regierung die Rechte des Volkes verletzt, dann wird f&uuml;r dieses der Aufstand zum heiligsten aller Rechte und zur dringendsten aller Pflichten."</P>
<P ALIGN="JUSTIFY">Die faschistischen Ideen waren auch eine frontale Herausforderung an die in der UN-Charta nach dem Schlachtfeld des Zweiten Weltkrieges formulierten Prinzipien; darunter wurde als wesentliche Vorbedingung der politischen Weltordnung die Achtung des Rechtes der V&ouml;lker auf Souver&auml;nit&auml;t und Unabh&auml;ngigkeit feierlich erkl&auml;rt. </P>
<P ALIGN="JUSTIFY">In Wahrheit sind die Rechte der V&ouml;lker im Verlaufe des bekannten kurzen Zeitraumes der Menschheitsgeschichte voller Eroberungskriege, Imperien und der unterschiedlichsten Formen von Auspl&uuml;nderung und Ausbeutung einiger Menschen durch andere nie geachtet worden. Zu jenem Zeitpunkt der Geschichte und trotz der realen Tatsache, dass die Siegerm&auml;chte eine Weltordnung bestimmten, deren Privilegien f&uuml;r eine &auml;u&szlig;erst kleine Gruppe m&auml;chtigster Staaten immer anreizender wurden, hegten jedoch viele Nationen, Institutionen und Einzelpersonen die Hoffnung des Eintritts in eine neue und verhei&szlig;ende Etappe der Menschheit. Mehr als 100 Nationen oder Gruppen von Nationen, einschlie&szlig;lich Gruppen von Personen, bei denen sich noch kein Nationalbewusstsein herausgebildet hatte, wurden formell als unabh&auml;ngige Staaten anerkannt. Es war jene eine &auml;u&szlig;erst g&uuml;nstige Zeit f&uuml;r Illusion und Betrug.</P>
<P ALIGN="JUSTIFY">Die zahlenm&auml;&szlig;ig gro&szlig;e Gruppe von L&auml;ndern, die formell den Status als unabh&auml;ngige Staaten erhielten, waren zum &uuml;bergro&szlig;en Teil ehemalige Kolonien, Dom&auml;nen, Protektorate sowie andere Formen der Unterwerfung und Kontrolle von L&auml;ndern, die im Verlaufe von Jahrhunderten von den st&auml;rksten M&auml;chten aufgezwungen wurden.</P>
<P ALIGN="JUSTIFY">Ihre Abh&auml;ngigkeit vom ehemaligen Mutterland war eine fast absolute; ihr Kampf f&uuml;r das Erzielen und Aus&uuml;ben von st&auml;rkerer Souver&auml;nit&auml;t ist ein schwerer und nicht selten ein heroischer Kampf gewesen. Das zeigt die schrecklich heftige Bedr&auml;ngung, der sie ausgesetzt werden, um die Projekte der Vereinigten Staaten in Genf zu unterst&uuml;tzen oder sich im H&ouml;chstfalle einer Gegenstimme zu enthalten. Bewundernswert ist das Verhalten dieser Staaten in der Vollversammlung der Vereinten Nationen, das sich ausdr&uuml;ckt in einer wachsenden und fast einstimmigen Unterst&uuml;tzung f&uuml;r Kuba gegen die Blockade.</P>
<P ALIGN="JUSTIFY">Das Schlimmste war, dass nicht wenige jener L&auml;nder, die bereits vor dem Krieg angeblich unabh&auml;ngig waren, gar nicht wussten, inwieweit es ihnen an Unabh&auml;ngigkeit mangelte; dazu geh&ouml;rte auch Kuba. Fast die Gesamtheit der lateinamerikanischen L&auml;nder geh&ouml;rten zu dieser traurigen Liste, was sich im &Uuml;berma&szlig; beweisen sollte. Nachdem unser heldenhaftes Volk eine wahre und volle Unabh&auml;ngigkeit erzielt hatte, verbanden sich fast alle Regierungseliten jener L&auml;nder mit den Vereinigten Staaten, um die Revolution zu vernichten und die politischen und sozialen Errungenschaften, die wir recht bald verzeichnen konnten, zu verhindern.</P>
<P ALIGN="JUSTIFY">Bereits im Jahr 1959 setzten die Aggressionen ein unter Einsatz aller wirtschaftlicher und politischer Mittel einschlie&szlig;lich Anwendung von Gewalt, Terrorismus und Androhung des Einsatzes US-amerikanischer Truppen in gro&szlig;em Umfang.</P>
<P ALIGN="JUSTIFY">Die kubanischen Ereignisse hatten beigetragen zu beweisen, wieviel an Illusion und T&auml;uschung in den eleganten von der Organisation der Vereinten Nationen proklamierten Texten &uuml;ber Prinzipien und Rechte enthalten war.</P>
<P ALIGN="JUSTIFY">Die Gewalt und nicht das Recht — wie es &uuml;ber Jahrtausende hinweg gewesen ist — blieb weiterhin der grunds&auml;tzliche Faktor im Leben der Menschheit.</P>
<P ALIGN="JUSTIFY">Alles bis heute Geschehene, ausgehend von den ersten historischen Fakten, die wir besitzen, ist Ergebnis einer nat&uuml;rlichen und spontanen, stumpfsinnigen und regellosen Evolution der menschlichen Gesellschaft. Es kann keiner der verschiedenen politischen, wirtschaftlichen und sozialen Systeme beschuldigt werden, die im Verlauf von 5000 Jahren einander abgel&ouml;st haben.</P>
<P ALIGN="JUSTIFY">Die verschiedenen Zivilisationen in weitest entfernten Regionen der Welt wie China, Indien, Mittlerer Osten, Mittelmeerraum, Zentral- und S&uuml;damerika wussten — nat&uuml;rlich in mehr oder weniger Umfang — voneinander nichts, waren unabh&auml;ngig, hatten jedoch in vielen Dingen au&szlig;erordentlich fortgeschrittene Kenntnisse. Einige lassen uns erstaunen wie beispielsweise die Zivilisation der Griechen: ihre Kunst, ihre Philosophie, ihre Literatur, ihre Kenntnisse der Geschichte, Physik, Mathematik, Astronomie und in anderen Bereichen.</P>
<P ALIGN="JUSTIFY">Zunehmend mehr kennt man &uuml;ber die Mayas und andere vor den Inkas lebende Zivilisationen. Das beweist, dass der Mensch, wenngleich in Zeit und Raum durch Zehntausende von Jahren und Zehntausende von Kilometern getrennt, bereits sch&ouml;pferisch und zu au&szlig;erordentlichen Werken f&auml;hig war. Doch in s&auml;mtlichen Zivilisationen vor uns, auch in der heutigen, gab und gibt es in der einen oder anderen Form Imperien, Eroberungskriege, Formen von Sklaverei und Feudalismus, bevorrechtete herrschende und ausgebeutete, ausgegrenzte und ausgeschlossene Klassen der Gesellschaft. Das verkennen zu wollen, w&auml;re extremes Ignorantentum. </P>
<P ALIGN="JUSTIFY">Ich muss Marx Recht geben, wenn er ausf&uuml;hrt, dass der Mensch erst dann die Pr&auml;historie &uuml;berwunden hat, wenn es auf der Erde ein wahrhaft vern&uuml;nftiges, gerechtes und rechtlich ausgerichtetes System gibt.</P>
<P ALIGN="JUSTIFY">Wenn nun die gesamte Entwicklung der menschlichen Gesellschaft unvermeidbar chaotisch, ungeregelt, unvorhersehbar und &auml;u&szlig;erst grausam und ungerecht verlaufen ist, so ist jetzt der Kampf f&uuml;r die Schaffung einer anderen Welt, die wahrhaft vern&uuml;nftig und dem Intellekt unserer Gattung w&uuml;rdig ist, in diesem Augenblick der Geschichte, der in keinerlei Hinsicht einer anderen der vorangegangenen Etappen der Menschheit gleicht, etwas, das unter anderen Umst&auml;nden weder m&ouml;glich noch vorstellbar war: Ein Versuch, in dem der Mensch erstmalig sein eigenes Schicksal programmiert.</P>
<P ALIGN="JUSTIFY">Das Ertr&auml;umen unm&ouml;glicher Dinge nennt man Utopie. Das K&auml;mpfen f&uuml;r Ziele, die nicht nur erreichbar, sondern f&uuml;r das &Uuml;berleben der Gattung Mensch unabdingbar sind, nennt man Realismus.</P>
<P ALIGN="JUSTIFY">Man w&auml;re im Irrtum, schriebe man dieses Ziel einfach nur einer ideologischen Motivierung zu. Es handelt sich um etwas, das &uuml;ber die edlen und sehr gerechtfertigten Gef&uuml;hle von Gerechtigkeit und dem innigen Wunsch eines w&uuml;rdigen und freien Lebens f&uuml;r alle Menschen hinausgeht; es handelt sich um das &Uuml;berleben der Gattung Mensch.</P>
<P ALIGN="JUSTIFY">Der gro&szlig;e Unterschied zwischen der Epoche Griechenlands und der heutigen ist nicht in der intellektuellen F&auml;higkeit unserer Gattung zu suchen. Er liegt in der exponentiellen und anscheinend unendlich m&ouml;glichen Entwicklung von Wissenschaft und Technik der letzten 150 Jahre, die v&ouml;llig &uuml;ber die geringe und l&auml;cherliche politische F&auml;higkeit hinausgeht, die bisher zur Bek&auml;mpfung der unser &Uuml;berleben bedrohenden Risiken gezeigt wurde.</P>
<P ALIGN="JUSTIFY">Mit der vor weniger als 60 Jahren &uuml;ber Hiroshima abgeworfenen ersten Kernwaffe von vergleichsweise 20 000 Tonnen TNT wurde evident, dass die Technik ein Instrument geschaffen hatte, dessen Entwicklung f&uuml;r die menschliche Existenz auf unserem Planeten ein Ende bedeuten k&ouml;nnte. Von da an hat die Entwicklung neuer und hundertfach vernichtungsf&auml;higer verschiedenartiger und zielsicherer Waffen und Waffensysteme dieser Art keinen Tag ausgesetzt. Es gibt heute Zehntausende davon. Nur sehr wenige wurden nach betr&uuml;gerischen und begrenzten Vereinbarungen demontiert.</P>
<P ALIGN="JUSTIFY">Eine kleine Gruppe der L&auml;nder mit dem Monopol &uuml;ber diese Waffen ma&szlig;en sich das Alleinrecht von deren Produktion und Vervollkommnung an. Die Widerspr&uuml;che und Interessen ihrer Mitglieder unterliegen Ver&auml;nderungen, und mittlerweile bewegt sich die Menschheit unter einem Ger&uuml;st von Kernwaffen, die ihre Existenz bedrohen. So k&ouml;nnte jemand einen &auml;hnlichen Ausspruch vorbringen wie jener persische Kaiser, als er sich mit einer Riesenarmee den 300 Spartanern n&auml;herte, die die Thermopylen verteidigten: „Unsere Cruise-Missiles werden die Sonne verdunkeln."</P>
<P ALIGN="JUSTIFY">Das Leben von Milliarden Menschen, die die Erde bewohnen, h&auml;ngt davon ab, was einige wenige Personen denken, meinen und entscheiden. Das Schlimmste ist, dass jene, die diese enorme Macht besitzen, keine Psychiater haben. Wir d&uuml;rfen nicht redignieren. Wir haben ein Recht darauf, anzuklagen, Druck auszu&uuml;ben und Ver&auml;nderungen und den Stopp dieser unm&ouml;glichen und absurden Situation zu fordern, die uns alle zu Geiseln macht. Es darf niemals mehr Menschen mit solchen Befugnissen geben, oder niemand auf der Welt wird jemals wieder von Zivilisation reden k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Dazu kommt ein weiteres letales Problem: Vor etwa 40 Jahren begannen Stimmen der Besorgnis im Hinblick auf die Umwelt laut zu werden, n&auml;mlich ausgehend von einer barbarischen Zivilisation, die die nat&uuml;rlichen Lebensbedingungen zerst&ouml;rte. Zum ersten Mal wird dieses sehr empfindliche Thema angesprochen. Nicht wenige meinten, es handle sich um Alarm schlagende und &uuml;bertreibende Personen, um einen Neomalthusianismus im Sinne der vergangenen Jahrhunderte. Es waren aber gut informierte und intelligente Menschen, die es sich zur Aufgabe gemacht hatten, die &Ouml;ffentlichkeit mit dem Thema zu sensibilisieren und ihr Bewusstsein zu wecken, dabei mitunter Angst hatten, es sei zu sp&auml;t f&uuml;r entsprechende Ma&szlig;nahmen. Diejenigen jedoch, die aufgrund ihrer hohen politischen Verantwortung h&auml;tten am meisten besorgt sein m&uuml;ssen, zeigten nichts als Ignoranz und Geringsch&auml;tzung.</P>
<P ALIGN="JUSTIFY">Seit dem von den Vereinten Nationen einberufenen Gipfel sind nun schon mehr als zehn Jahre vergangen, und trotz der normalen Verbreitung von Reden, Verpflichtungen und Versprechungen ist nur sehr wenig getan worden. Doch das Bewusstsein zu dieser t&ouml;dlichen Gefahr wird st&auml;rker. Verst&auml;rken sollte und wird sich auch der Kampf. Es gibt keine Alternative dazu.</P>
<P ALIGN="JUSTIFY">K&uuml;rzlich fand in Havanna ein Treffen zu W&uuml;stenbildung und klimatischen Ver&auml;nderungen statt, das ebenfalls die Vereinten Nationen einberufen hatten; eine bedeutende Bem&uuml;hung f&uuml;r Information, Bewusstseinsbildung und Aufruf zum Kampf.</P>
<P ALIGN="JUSTIFY">In R&iacute;o de Janeiro war ich Zeuge der Besorgnis und Bef&uuml;rchtungen seitens der Vertreter der kleinen Inseln im Pazifischen Ozean und anderer L&auml;nder, denen die Gefahr droht, infolge der Klimaver&auml;nderungen teilweise oder vollkommen vom Wasser &uuml;berflutet zu werden. Es ist traurig. Wer als Erste unter den Folgen der Umweltverschmutzung zu leiden haben, sind die Armen. Sie besitzen weder Autos, noch Klimaanlagen und m&ouml;glicherweise nicht einmal M&ouml;bel, wenn sie &uuml;berhaupt eine Wohnung haben. Sie bekommen viel direkter die Auswirkungen des die Lufterw&auml;rmung verursachenden hohen Kohlendioxydaussto&szlig;es zu sp&uuml;ren, der den Ozonschichtfilter sch&auml;digt und somit die sch&auml;dlichen ultravioletten Strahlen passieren lassen. Erkranken diese Menschen, dann gibt es f&uuml;r sie und ihre Angeh&ouml;rigen — das wei&szlig; man recht gut — weder Krankenh&auml;user, noch &Auml;rzte und Medikamente.</P>
<P ALIGN="JUSTIFY">Ein drittes Problem: Einer &auml;u&szlig;erst zur&uuml;ckhaltenden Berechnung zufolge brauchte die Weltbev&ouml;lkerung f&uuml;r eine Einwohnerzahl von einer Milliarde nicht weniger als 50 Millionen Jahre. Das war etwa im Jahr 1800, also Anfang des 19. Jahrhunderts. 130 Jahre danach, also 1930, waren es bereits zwei Milliarden im 20. Jahrhundert. Drei Milliarden wurden 30 Jahre sp&auml;ter, also 1960 erreicht. 14 Jahre sp&auml;ter war diese Anzahl im Jahr 1974 auf vier Milliarden gestiegen. Nach weiteren 13 Jahren waren es 1987 f&uuml;nf Milliarden, sechs Milliarden 1999, nur zw&ouml;lf Jahre danach; und heute sind wir 6,374 Milliarden.</P>
<P ALIGN="JUSTIFY">Es ist in der Tat erstaunlich, wie die Weltbev&ouml;lkerung in nur 204 Jahren um das 6,4-Fache der einen Milliarde des Jahres 1800 gewachsen ist, nach nicht weniger als 50 000 Jahren, nach relativ arbitr&auml;ren und vorsichtigen Sch&auml;tzungen, um f&uuml;r sp&auml;tere Betrachtungen einen Ansatzpunkt zu haben. Es k&ouml;nnen viel mehr Jahre sein, wenn wir uns nur auf die Zeit beschr&auml;nken, in der die heutige Kapazit&auml;t erzielt wurde.</P>
<P ALIGN="JUSTIFY">In welchem Tempo w&auml;chst die Weltbev&ouml;lkerung zur Zeit?</P>
<P ALIGN="JUSTIFY">1999 Weltbev&ouml;lkerung: 6,002 Milliarden Einwohner</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Wachstum: 77 Millionen</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">2000 Weltbev&ouml;lkerung: 6,079 Milliarden</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Wachstum: 75 Millionen</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">2001 Weltbev&ouml;lkerung: 6,154 Milliarden</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Wachstum: 74 Millionen</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">2002 Weltbev&ouml;lkerung: 6,228 Milliarden</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Wachstum: 72 Millionen</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">2003 Weltbev&ouml;lkerung: 6,3 Milliarden</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Wachstum: 74 Millionen</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">2004 Weltbev&ouml;lkerung (nach Berechnungen): 6,374 Milliarden</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Wachstum: 74 Millionen</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Wieviel werden es wohl 2050 sein?</P>
<P ALIGN="JUSTIFY">Die niedrigsten Berechnungen sprechen von 7,409 Milliarden, und die h&ouml;chsten versichern 10,633 Milliarden. Nach Meinung vieler Experten werden es ann&auml;hernd neun Milliarden Einwohner sein. Der gro&szlig;e Alarm, ausgel&ouml;st durch diese kolossale Explosion der Bev&ouml;lkerungszahlen verbunden mit dem beschleunigten Abbau der f&uuml;r das &Uuml;berleben der Gattung Mensch elementaren nat&uuml;rlichen Bedingungen, hat in vielen L&auml;ndern zu einer wahren Best&uuml;rzung gef&uuml;hrt, da fast 100 Prozent der genannten Wachstumszahlen in den L&auml;ndern der Dritten Welt zu finden sein werden.</P>
<P ALIGN="JUSTIFY">Denkt man an den immer gr&ouml;&szlig;eren Verfall und die Abnahme von B&ouml;den und Wasser, an die Hungersn&ouml;te in vielen L&auml;ndern, die Gleichg&uuml;ltigkeit und Verschwendung in den Konsumgesellschaften sowie an die Bildungs- und Gesundheitsprobleme der Weltbev&ouml;lkerung, so kann man — werden diese Probleme nicht gel&ouml;st — sich eine Gattung Mensch vorstellen, deren Mitglieder sich gegenseitig verschlingen.</P>
<P ALIGN="JUSTIFY">Man sollte doch die Olympiasieger in Menschenrechten in der westlichen Welt einmal fragen, ob sie irgendwann einmal nur eine Minute darauf verwandt haben, an diese Realit&auml;ten zu denken, die in sehr hohem Grade die Folge des Wirtschafts- und sozialen Systems sind; was sie zu einem System meinen, das, anstelle die breiten Volksmassen zu auszubilden — als Hauptaspekt einer Weiterentwicklung mit Unterst&uuml;tzung durch Wissenschaft, Technik und Kultur — f&uuml;r die Suche nach gangbaren und dringenden L&ouml;sungen, j&auml;hrlich eine Billion Dollar f&uuml;r entfremdende und konsumorientierte Werbung ausgibt. Mit dem Betrag, der in nur einem Jahr f&uuml;r das Ausstreuen dieses einzigartigen Giftes ausgegeben wird, k&ouml;nnten s&auml;mtliche Voll- und Halbanalphabeten der Welt in weniger als zehn Jahren alphabetisiert und bis zur neunten Klasse gef&uuml;hrt werden, und kein Kind der Armen m&uuml;sste den Unterricht entbehren. Ohne Bildung und andere soziale Leistungen werden das Verbrechen und der Drogenkonsum niemals reduziert, ja sogar fast beseitigt werden k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Wir best&auml;tigen dies von Kuba aus, ein 45 Jahre lang blockiertes Land, mehr als einmal in Genf von den Vereinigten Staaten und ihren bedingungslosesten Gesellen angeklagt; Kuba steht kurz vor dem Erzielen von Gesundheits- und Bildungsleistungen und eine Allgemeinbildung mit einem Niveau, wie es der industrialisierte und reiche Westen nicht einmal ertr&auml;umt hat und mit Leistungen, die f&uuml;r ausnahmslos alle B&uuml;rger absolut kostenfrei sind.</P>
<P ALIGN="JUSTIFY">Die der Welt aufgedr&auml;ngte neoliberale Globalisierung, konzipiert zum Ziele einer verst&auml;rkten Auspl&uuml;nderung der nat&uuml;rlichen Ressourcen der Erde, hat die meisten L&auml;nder der Dritten Welt, speziell die Lateinamerikas, hinter dem unseligen „Washingtoner Konsens" in eine verzweifelte und unhaltbare Situation gef&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Erstes Ergebnis jener verh&auml;ngnisvollen Politik war das „verlorene Jahrzehnt" von 1980, in dem das Wachstum der Region auf nur einem Prozent begrenzt blieb. In den Jahren von 1990 bis 1998 betr&auml;gt es 2,7 Prozent, liegt also noch weit unter den falschen Illusionen und dringenden Bed&uuml;rfnissen, um von 1998 bis 2004 wieder auf ein Prozent zu sinken.</P>
<P ALIGN="JUSTIFY">Die Au&szlig;enverschuldung, die 1985, dem Jahr des verr&auml;terischen „Konsens", bei 300 Milliarden Dollar lag, betr&auml;gt heute mehr als 750 Milliarden.</P>
<P ALIGN="JUSTIFY">Die Privatisierungen entfremdeten Landesg&uuml;ter im Wert von dreistelligen Milliardenbetr&auml;gen, deren Schaffung viele Jahre gedauert hatte und die sich nun mit einer Schnelligkeit in Rauch aufl&ouml;sten, ebenso wie aus diesen L&auml;ndern die Kapitalflucht nach den Vereinigten Staaten und Europa vor sich geht.</P>
<P ALIGN="JUSTIFY">Die Besch&auml;ftigungslosigkeit kletterte auf Rekordh&ouml;hen. Von je 100 neu geschaffenen Arbeitspl&auml;tzen geh&ouml;ren 82 zum sogenannten „informellen Sektor". Zu diesem geh&ouml;rt eine lange Liste derer, die sich ihr Brot in irgendeiner Weise verdienen, ohne dass ihnen weder sozialer noch gesetzlicher Schutz zuteil wird.</P>
<P ALIGN="JUSTIFY">Alarmierend gestiegen ist die Armut, speziell die extreme Armut, 12,8 bis 44 Prozent der Bev&ouml;lkerung. Die Entwicklung stagniert und die Sozialleistungen werden immer weiter abgebaut. Zu den zuletzt genannten geh&ouml;ren an erster Stelle die Bildungs- und Gesundheitsleistungen f&uuml;r die Bev&ouml;lkerung. Hier hat die neoliberale Globalisierung, wie zu erwarten war, ein wahrhaftes Desaster ausgel&ouml;st.</P>
<P ALIGN="JUSTIFY">Z&auml;hlt man dazu die alten und neuen Formen des Auspl&uuml;nderns wie die ungleichen Austauschbeziehungen, die unaufh&ouml;rliche und zwangsl&auml;ufige, Kapitalflucht, die Abwerbung, den Protektionismus, die St&uuml;tzungen und Ukasse der WTO, dann wird sich wohl niemand &uuml;ber die Krisen und Ereignisse in S&uuml;damerika wundern.</P>
<P ALIGN="JUSTIFY">Lateinamerika war die Region der Welt, in der die neoliberale Globalisierung mit der gr&ouml;&szlig;ten H&auml;rte und Anforderung umgesetzt wurde. Jetzt steht die Region vor der Herausforderung des FTAA (Freihandelsabkommen Amerikas), das die nationalen Industrien hinweg fegen und MERCOSUR und Pacto Andino zu Anh&auml;ngseln der US-amerikanischen Wirtschaft machen w&uuml;rde: eine letzte Sturmattacke gegen die wirtschaftliche Entwicklung, die Einheit und die Unabh&auml;ngigkeit der lateinamerikanischen V&ouml;lker.</P>
<P ALIGN="JUSTIFY">Doch sollte es zu diesem Annexionsversuch kommen, dann bliebe eine solche Wirtschaftsordnung unhaltbar sowohl f&uuml;r die V&ouml;lker Lateinamerikas als auch f&uuml;r das Volk der Vereinigten Staaten, dessen Arbeitspl&auml;tze durch die billigen Arbeitskr&auml;fte in Gefahr gebracht werden, die von Akkordunternehmen angeheuert werden unter all jenen, denen die Armut, das Desaster im Bildungswesen und die bestehende Arbeitslosigkleit eine geeignete Qualifizierung versagten. Billige und unqualifizierte Arbeitskraft ist es, was die lateinamerikanischen Oligarchien en masse anzubieten haben.</P>
<P ALIGN="JUSTIFY">Zusammenfassend bringen meine Worte die tiefe &Uuml;berzeugung zum Ausdruck, dass unsere Gattung und damit jedes einzelne unserer V&ouml;lker vor einem entscheidenden Augenblick ihrer Geschichte stehen: entweder &auml;ndert sich der Lauf der Ereignisse oder es wird nicht m&ouml;glich sein zu &uuml;berleben. Es gibt keinen anderen Planeten, auf den wir wechseln k&ouml;nnten. Auf dem Mars gibt es keine Atmosph&auml;re, noch Luft, noch Wasser.</P>
<P ALIGN="JUSTIFY">Auch gibt es keine Transportm&ouml;glichkeit, um massenweise dorthin zu emigrieren. Entweder wir retten, was wir haben, oder es werden viele Millionen Jahre vergehen m&uuml;ssen, um vielleicht eine weitere intelligente Gattung hervorzubringen, die erneut das Abenteuer beginnt, das unsere Gattung durchlebt hat. Bereits der Papst Johannes Paul II. erkl&auml;rte, dass die Evolutionstheorie nicht unvereinbar ist mit der Lehre der Sch&ouml;pfung.</P>
<P ALIGN="JUSTIFY">Ich will meine Ausf&uuml;hrungen beenden. Nicht wenig Arbeit wartet auf uns im Jahr 2004. </P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte unser Volk begl&uuml;ckw&uuml;nschen f&uuml;r alles, was es in diesen Jahren geleistet hat, f&uuml;r seinen Heldenmut, seinen Patriotismus, seinen Kampfgeist, seine Treue und seine revolution&auml;re Hingabe.</P>
<P ALIGN="JUSTIFY">Insbesondere begl&uuml;ckw&uuml;nsche ich an diesem 45. Jahrestag jene, die glorreiche internationalistische Eins&auml;tze zu realisieren verstanden, versinnbildlicht heute in der beispielhaften Haltung der F&uuml;nf Helden in Haft des Imperiums, die mit beeindruckender W&uuml;rde den ungerechten, rachs&uuml;chtigen und grausamen Aktionen der Feinde ihres Vaterlandes und ihres Volkes die Stirn bieten; und in den 15 000 &Auml;rzten, die Opfer bringen und Risiken und Gefahren herausfordernd ihre internationalistische Pflicht in 64 L&auml;ndern wo auch immer erf&uuml;llen, eine menschliche Heldentat, die niemals von den Vereinigten Staaten und Europa geleistet werden k&ouml;nnte, und zwar aus Mangel an Humankapital, um den Beweis anzutreten, welche Menschenrechte sie eigentlich verfechten.</P>
<P ALIGN="JUSTIFY">Niemand wird die solidarische Haltung unseres Volkes und den Mut seiner S&ouml;hne mit Drohungen und Aggressionen gegen unsere &Auml;rzte, Lehrer, Sportinstrukteure und jegliche andere Solidarit&auml;tshelfer verhindern k&ouml;nnen, denn viele sind bereit zur ehrenvollen Aufgabe, jene zu ersetzen, die sogar Opfer von terroristischen Aktionen, stimuliert und angeregt durch extremistische Regierungsbeamte der Vereinigten Staaten, wurden und dabei ihr Leben verloren.</P>
<P ALIGN="JUSTIFY">Ich begl&uuml;ckw&uuml;nsche alle, die k&auml;mpfen, die nie vor den Schwierigkeiten zur&uuml;ckweichen; alle, die an die F&auml;higkeiten des Menschen glauben, sch&ouml;pferisch zu sein, Werte und Ideen zu s&auml;en und zu kultivieren; alle, die auf die Menschheit setzen; alle, die die sch&ouml;ne &Uuml;berzeugung teilen, dass eine bessere Welt m&ouml;glich ist!</P>
<P ALIGN="JUSTIFY">K&auml;mpfen wir mit ihnen gemeinsam, und wir werden siegen! </P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
