<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Comandante en Jefe Fidel Castro Ruz, Präsident der Republik Kuba, gehalten auf der Abschlussveranstaltung des VIII. Kongresses des Kommunistischen Jugendverbandes im Palast der Konventionen, Havanna-Stadt, den 5. Dezember 2004</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="213870389">
<META NAME="_EmailSubject" CONTENT="ALEMAN DISCURSO">
<META NAME="_AuthorEmail" CONTENT="carmita@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Carmen Larrinaga">
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Rede des Comandante en Jefe Fidel Castro Ruz, Pr&auml;sident der Republik Kuba, gehalten auf der Abschlussveranstaltung des VIII. Kongresses des Kommunistischen Jugendverbandes im Palast der Konventionen,</P>
<P ALIGN="CENTER">Havanna-Stadt, den 5. Dezember 2004</P>
</B><P ALIGN="JUSTIFY">Liebe Delegierte, G&auml;ste und Teilnehmer des VIII. Kongresses des Kommunistischen Jugendverbandes:</P>
<P ALIGN="JUSTIFY">Ein Teil der Konzepte, die ich heute erleutern werde, sind schon erkl&auml;rt und ver&ouml;ffentlicht worden; einige sind im Laufe des Kampfes entwickelt worden; andere betreffen schon erreichte Ziele; noch andere sind &Uuml;berlegungen.</P>
<P ALIGN="JUSTIFY">An einem Tag wie heute, an dem ihr mich eingeladen habt, zu euch zu sprechen, will ich versuchen, euch zu erkl&auml;ren, inwiefern und warum dieser Tag ein ganz besonderer Tag f&uuml;r uns alle ist.</P>
<P ALIGN="JUSTIFY">Die Verantwortung, die der lange und schwierige Prozess der Revolution mir auferlegt hat, und speziell meine Beziehung zur Schlacht der Ideen, zwingt mich leider, auf eigene Reden, &Uuml;berlegungen und Konzepte Bezug zu nehmen, was mir unangenehm ist, und wof&uuml;r ich im voraus um Entschuldigung bete. Ich war schon immer der Meinung, dass sich nicht die Ideen um die &ouml;ffentlichen Pers&ouml;nlichkeiten drehen, sondern diese m&uuml;ssen im Sinne der Ideen bewegen.</P>
<P ALIGN="JUSTIFY">Die Art, in der ich es wagte, Ereignisse vorherzusagen, die heute beginnen, sich als unleugbare Wahrheiten zu best&auml;tigen, h&auml;ngt einzig und allein mit der angeh&auml;uften Erfahrung zusammen. Ich h&auml;tte fr&uuml;h sterben k&ouml;nnen, wie viele andere kubanische Revolution&auml;re im Laufe unserer Geschichte. Die Gegner von gestern und heute haben das M&ouml;gliche und Unm&ouml;gliche getan, um das zu erreichen, aber ich hatte das Privileg eines langj&auml;hrigen Kampfes, seit wir in den ersten Monaten des Jahres 1953 den Gedanken schmiedeten, die Waffen des Regimentes von Santiago de Cuba zu erobern, um den Kampf zu beginnen. Wobei dieses Privileg kein Verdient ist. Der wahre Verdienst geh&ouml;rt denen, die an die Ziele, die wir proklamierten, glaubten und bereit waren, daf&uuml;r sogar ihr Leben zu opfern.</P>
<P ALIGN="JUSTIFY">Als mir vor drei Tagen jemand gratulierte und mich daran erinnerte, dass es sich um den 48. Jahrestag der Landung der Jacht Granma handelt, war meine erste Reaktion die der &Uuml;berraschung. Wie viel Zeit ist vergangen und wie viel ist geschehen! Eingenommen von den aktuellen Verpflichtungen haben manche von uns, die wir an jenen Aktionen teilnahmen, kaum mal eine Sekunde, um sich an die Beginne des langen Weges zu erinnern, den wir in den Tagen der Moncada-Kaserne und der Jacht Granma einschlugen. Ich w&uuml;rde es als einen langen Lernvorgang definieren, wobei uns die eigene Unwissenheit beim Antritt dieses noch nicht bekannten Weges erstaunt.</P>
<P ALIGN="JUSTIFY">In einer enger Zusammenfassung und vielmals mit w&ouml;rtlichen Zitaten werde ich an das Wesentliche erinnern, das ich zu drei Zeitpunkten ausgedr&uuml;ckt habe, die der Schlacht der Ideen vorausgingen, welche heute den Geist des VIII. Kongresses unseres angesehenen Kommunistischen Jugendverbandes bestimmt.</P>
<P ALIGN="JUSTIFY">Am 8. Oktober 1997 &auml;u&szlig;erte ich im Hauptbericht an den V. Parteitag:</P>
<P ALIGN="JUSTIFY">„Es zeigt sich die Notwendigkeit einer st&auml;rkeren und intensiveren Arbeit in den Reihen der Jugendlichen, da diese Zeiten und diese Partei weiteren Zuwachs an Leitungskadern und Mitgliedern aus der Jugend erfordern.</P>
<P ALIGN="JUSTIFY">„Ich glaube, mehr denn jeh, mehr als in jeder anderen Epoche, weil diese die schwierigste und h&auml;rteste ist, ist eine besondere Arbeit mit der Jugend und bei der Ausbildung der Jugendlichen erforderlich. Denn es darf nicht sein, dass die, die nach dieser Generation kommen, aufh&ouml;ren, besser zu sein."</P>
<P ALIGN="JUSTIFY">„Wir wollen, dass sie sich aufs &auml;u&szlig;erste ihrer Rolle bewusst sind, dar&uuml;ber, was sie f&uuml;r ihr Land tun k&ouml;nnen, was sie f&uuml;r die Revolution tun k&ouml;nnen, was sie f&uuml;r ihre Zukunft tun k&ouml;nnen."</P>
<P ALIGN="JUSTIFY">In meinen Worten &uuml;ber die Jugend zeigte ich am 10 Oktober 1997 im Schlussbericht des V. Parteitags Folgendes auf:</P>
<P ALIGN="JUSTIFY">„Wir haben die Partei, wir haben unsere wunderbare Jugend — ja, mit diesen Worten, wunderbare Jugend! — von der wir nat&uuml;rlich etwas fordern, und immer mehr fordern werden. Und wir werden mehr politische Arbeit fordern, politische Arbeit, die nicht gleichzusetzen ist mit dem Gebrauch von Losungen. Die Partei war auch lange Zeit lang manchmal schematisch, dogmatisch, arbeitete mit Losungen und nicht immer mit Argumenten."</P>
<P ALIGN="JUSTIFY">„Man muss konkret mit jedem einzelnen Mitb&uuml;rger arbeiten; es ist nicht nur die Arbeit &uuml;ber die Presse und das Fernsehen, oder die Konferenzen, oder die politischen Versammlungen. Die &Uuml;berzeugung- und Gewinnungsarbeit mit jedem einzelnen menschlichen Wesens ist eine historische Sache. Die Religionen entstanden auf diese Art und haben Tausende von Jahren gehalten."</P>
<P ALIGN="JUSTIFY">„Wir Revolution&auml;re m&uuml;ssen das gleiche tun. Unsere Leitungskader und die des Jugendverbandes m&uuml;ssen so arbeiten, und nie jemanden f&uuml;r verloren geben.</P>
<P ALIGN="JUSTIFY">„Aufgrund der tiefsten &Uuml;berzeugung, dass wir recht haben und das Gerechteste, Sch&ouml;nste und Menschlichste verteidigen, m&uuml;ssen wir so lange diskutieren, wie es n&ouml;tig ist zu diskutieren, so oft erkl&auml;ren, wie es n&ouml;tig ist zu erkl&auml;ren, lehren und erziehen. Man kann keine abstrakte politische Arbeit leisten. Man muss die Kenntnisse vertiefen, die Ideen, das, was hier und in der Welt geschieht. Aufrichtig, mutig und wahrheitsliebend sein."</P>
<P ALIGN="JUSTIFY">„780 000 Mitb&uuml;rger sind in der Partei, dazu kommen all die anderen Revolution&auml;re, die nicht Parteimitglieder sind. Es ist eine Aufgabe von allen, das, was in vielen F&auml;llen die Ausnahme ist, in die Regel zu verwandeln, unsere besten Erfahrungen zu verallgemeinern. Sollte es m&ouml;glich sein, dass wir das nicht schaffen? Was sind wir? Was sind wir wert, wenn wir das nicht k&ouml;nnen? Mit all dem, das wir heutzutage wissen, mit all den M&ouml;glichkeiten, die wir haben, m&uuml;ssen wir es tun. Das w&auml;re der wirkliche Sieg der Ideen."</P>
<P ALIGN="JUSTIFY">Am 10. Dezember 1998 bekr&auml;ftigte ich auf dem VII. Kongress des Kommunistischen Jugendverbandes (UJC – die spanische Abk&uuml;rzung):</P>
<P ALIGN="JUSTIFY">„Man muss sich inmitten der Schlacht mit der Elitetruppe versammeln um zu debattieren, zu analysieren, zu vertiefen, Pl&auml;ne und Strategien abzustecken, Themen zu er&ouml;rtern und Ideen auszuarbeiten, so wie sich der Generalstab einer Armee vesammelt."</P>
<P ALIGN="JUSTIFY">„Man muss stichhaltige Argumente anbringen, wenn man mit den Mitgliedern und den Nichtmitgliedern spricht, wenn man mit denen spricht, die verwirrt sein k&ouml;nnen, oder in der Diskussion und Polemik mit denen, die der Revolution gegens&auml;tzige Positionen einnehmen oder von der Ideologie des Imperialismus beeinflusst sind, in dieser gewaltigen Schlacht der Ideen, die wir seit Jahren f&uuml;hren, und zwar gerade deshalb, um die Heldentat zu vollbringen, dem auf politischem, milit&auml;rischem, wirtschaftlichem, technologischem und kulturellem Gebiet m&auml;chtigsten Imperium, das es jeh gegeben hat, zu widerstehen. Die Leitungskader des Jugendverbandes m&uuml;ssen f&uuml;r diese Aufgabe gut vorbereitet sein.</P>
<P ALIGN="JUSTIFY">„In diesem Kampf ideologischer Art sind die Hauptwaffen die Ideen, das Munitionsarsenal ist auch das der Ideen. Wir m&uuml;ssen unsere Kader mit Ideen ausr&uuml;sten, damit sie diese ihrerseits der gesamte Jugend und dem ganzen Volk &uuml;bermitteln."</P>
<P ALIGN="JUSTIFY">„Diese Streitkraft kennt ihren Plan, kennt ihre Strategie, und die Feinde k&ouml;nnen sie unterwegs erfahren. Ich komme nochmals darauf zur&uuml;ck, die Idee dieses Kampfes mit einer gro&szlig;en Schlacht zu assoziieren, die eine Vorhutsarmee f&uuml;hrt, eine Elitetruppe der Revolution. In die erste Reihe stelle ich die Revolution und die Partei, die letztendlich die gleiche Sache sind.</P>
<P ALIGN="JUSTIFY">„In einer kurzen Zusammenkunft mit dem ne&uuml;n Nationalkomitee konnte ich mit etwas mehr Freiheit reden, da die Zahl von Genossen reduzierter ist, und in einer Versammlung mit dem Nationalb&uuml;ro k&ouml;nnten wir mit noch gr&ouml;&szlig;erer Freiheit sprechen, mit mehr Argumenten und Urteilselementen."</P>
<P ALIGN="JUSTIFY">„Dieser VII. Kongress — sagte ich damals — war ein ausgezeichneter Kongress, einer der Kongresse, auf denen in gro&szlig;er Breite diskutiert werden konnte, auf dem auf keiner Weise versucht wurde, ein einziges Thema zu scheuen, im Gegenteil, es gab st&auml;ndig Ermahnungen, alle Themen zu er&ouml;rtern, so heikel sie auch w&auml;ren, so komplex sie auch w&auml;ren, gerade deshalb, um aus dieser Versammlung den gr&ouml;&szlig;tm&ouml;glichen Nutzen zu ziehen, und mir scheint, es ist uns gelungen."</P>
<P ALIGN="JUSTIFY">„Es ist m&ouml;glich geworden, muss man kategorisch dazu sagen, dank der au&szlig;erordentlichen Arbeit, die im Laufe eines Jahres unter der Leitung des Nationalb&uuml;ros des UJC geleistet wurde. Hier, wo Anerkennungen ausgesprochen wurden, muss man den Mitgliedern des B&uuml;ros eine sehr aufrichtige und freim&uuml;tige Anerkennung zusprechen, sowie den zahlreichen Leitungskadern, die von der Einberufung bis zu dieser Minute unter der Leitung von Otto gearbeitet haben."</P>
<P ALIGN="JUSTIFY">„Wir haben alle gelernt, nicht nur ihr, sondern auch wir."</P>
<P ALIGN="JUSTIFY">„Der Kongress — f&uuml;gte ich zu — reflektiert eine wachsende St&auml;rkung des UJC, der jetzt &uuml;ber eine gr&ouml;&szlig;ere Erfahrung und Organisation als jeh zuvor verf&uuml;gt, ebenfalls &uuml;ber ein gr&ouml;&szlig;eres Ansehen und gr&ouml;&szlig;eren Einfluss als jeh zuvor, und zwar in entscheidenden Sektoren, wirklich strategischen der heutigen Gesellschaft, und noch mehr, der zuk&uuml;nftigen Gesellschaft, des zuk&uuml;nftigen Landes; einer Organisation wie sie in diesen Zeiten erforderlich ist, in diesen historischen Zeiten!"</P>
<P ALIGN="JUSTIFY">„Eine der au&szlig;erordentlichsten Eigenschaften unserer Revolution ist, dass, seit sie zur Welt kam — und man k&ouml;nnte sagen, dass die Ideen unserer Revolution auf jenem Universit&auml;tsberg erzeugt wurden — eine enge Verbindung, wie die von Zwillingsbr&uuml;dern, man kann fast sagen wie von siamesischen Zwillingen, zwischen Revolution und Jugend bestand. Sucht eine solche Verbindung in irgendeinem anderen Land der Welt in solch hohem Grad, wie sie in diesem tiefgreifenden Revolutionsprozess existierte, existiert und immer existieren wird. Unsere Revolution wird jeden Tag neu geboren, weil die Ideen, die wir repr&auml;sentieren, die Gerechtigkeit, die wir verteidigen, die Sache, f&uuml;r die wir k&auml;mpfen, heute die Sache ist, und es kann keine andere Sache sein, als die Sache von Milliarden von Menschen auf diesem Planeten."</P>
<P ALIGN="JUSTIFY">„Und ich sage Ideen, da dieser Kampf, von dem wir reden, haupts&auml;chlich ein Kampf von Ideen sein wird; es werden keine Kriege sein. Die Probleme der Welt werden nicht mit Atomwaffen gel&ouml;st werden, das ist unm&ouml;glich, sie werden auch nicht durch Kriege gel&ouml;st werden; und ich sage noch mehr, sie werden auch nicht durch vereinzelte Revolutionen gel&ouml;st werden. In der eingef&uuml;hrten Ordnung mit der neoliberalen Globalisierung k&ouml;nnen sie einfach in wenigen Tagen oder l&auml;ngstenfalls Wochen niedergedr&uuml;ckt werden."</P>
<P ALIGN="JUSTIFY">„Trotzdem d&uuml;rfen wir deshalb die Verteidigung nicht eine Minute vernachl&auml;ssigen, da mit den unvermeidbaren Krisen, ein Regierungswechsel, eine Gruppe faschistisch Gesinnter oder eine extreme Rechte an der Macht ausreichend ist, damit das Imperium in seinen alten Kurs verf&auml;llt. Die Gefahr milit&auml;rischer Agressionen sind nicht auszuschlie&szlig;en. Die tats&auml;chliche Schlacht ist heute die Schlacht der Ideen.</P>
<P ALIGN="JUSTIFY">„Die Revolution konnte standhalten, weil sie Ideen ges&auml;ht hat."</P>
<P ALIGN="JUSTIFY">„Die Welt wird beschleunigt globalisiert, beschleunigt wird eine unhaltbare und unertr&auml;gliche Weltwirtschaftsordnung eingerichtet. Die Ideen sind der Rohstoff, aus dem Bewusstsein gebildet wird, sind der vorzugsweise Rohstoff der Ideologie. Ich ziehe es vor, sie Rohstoff des Bewusstseins zu nennen, um auszudr&uuml;cken, dass es sich nicht um strikte und starre Ideologie handelt, sondern um fortgeschrittenes Bewusstsein, also eine &Uuml;berzeugung, zu der unumg&auml;nglich Hunderttausende und Milliarden von Menschen dieses Planeten gelangen werden, und dies wird ohne Zweifel die beste Alternative sein, damit diese Ideen in der ganzen Welt zum Triumph kommen.</P>
<P ALIGN="JUSTIFY">„Es sind nicht die Waffen, sondern die Ideen, die diesen universellen Kampf entscheiden werden. Und es sind nicht die Ideen wegen ihres innerlichen Wertes, sondern weil sie sich so eng an die objektive Realit&auml;t der heutigen Welt anpassen. Es sind Ideen, die von der &Uuml;berzeugung ausgehen, dass mathematisch gesehen die Welt keinen anderen Ausweg hat, dass der Imperialismus sich nicht halten kann, dass das System, das de Welt auferlegt wurde, sie zu einer Katastrophe f&uuml;hrt, zu einer unvermeidlichen Krise, und ich wage zu sagen, eher fr&uuml;her als sp&auml;ter.</P>
<P ALIGN="JUSTIFY">„Unter dem Gesichtspunkt dieser Pr&auml;missen und dieser &Uuml;berzeugungen werte ich das, was wir analysiert haben und was wir in diesen Tagen gemacht haben; es ist bei weitem nicht das einzige, aber es hat den Wert des Wesentlichen."</P>
<P ALIGN="JUSTIFY">„Die se Schlacht, die ihr f&uuml;hrt, kann nicht verloren gehen. Ohne die Aufgaben, die ihr zu erf&uuml;llen habt, ohne die Arbeit, die ihr verrichten werdet — und ihr werdet sie, da habe ich keine Zweifel, absolut erfolgreich meistern — , k&ouml;nnte man nicht von dem sprechen, was wir uns ertr&auml;umen, nicht nur f&uuml;r unsere Landsleute, sondern f&uuml;r alle Bewohner dieses Planeten.</P>
<P ALIGN="JUSTIFY">„Niemals, an keinem Ort, hat ein Volk das getan, was das Volk Kubas heute tut. Und was es heute mit Ideen tut, Ideen s&auml;hen, kultivieren und entwickeln, kann unm&ouml;glich anders enden als mit dem Sieg der Ideen, mit der Sicherheit, dass diese Revolution weder verschwinden noch einst&uuml;rzen wird, da sie fest aufbaut auf Ideen, die sich vertiefen und weiterentwickeln.</P>
<P ALIGN="JUSTIFY">„Die gerechten Ideen sind unbesiegbar. Und Mart&iacute; sagte &uuml;ber sie: ‚Sch&uuml;tzengr&auml;ben aus Ideen sind mehr wert als Sch&uuml;tzengr&auml;ben aus Steinen’; und ‚Eine gerechte Sache kann, vom Grund einer H&ouml;hle aus, mehr als eine Armee.’"</P>
<P ALIGN="JUSTIFY">„Die Ideen sind nicht nur ein Instrument, um Bewusstsein zu schaffen, damit die V&ouml;lker k&auml;mpfen, sondern die Ideen sind in diesem Moment zum Hauptinstrument des Kampfes geworden, nicht zu einer Inspiration, einem Leitfaden, einer Orientation, sondern zum Hauptinstrument des Kampfes."</P>
<P ALIGN="JUSTIFY">„Wir sind nicht dogmatisch und k&ouml;nnen es nicht sein; ohne Dogmas irgendwelcher Art, mit einer wirklich dialektischen und flexiblen Mentalit&auml;t, was auf keinen Weise Opportunismus oder Pragmatismus zul&auml;sst.</P>
<P ALIGN="JUSTIFY">„Wir sind flexibel und wir sind dialektisch, ausgehend von strenstem Festhalten an den Prinzipien und den Zielen unseres Revolutionsprozesses, und den neuen Zielen, um die wir niemanden gebeten haben, die wir nicht beanspruchten und nicht anstrebten, sondern die das Leben und das Geschehen in diesen Jahrzehnten unserem Land und unseren Revolution&auml;ren auferlegt hat. Und wenn es so gekommen ist, bleibt uns keine andere Alternative als mit voller Begeisterung zu k&auml;mpfen, dabei nicht nur an uns denkend, sondern auch an das Wohl, das die Fr&uuml;chte unseres Kampfes f&uuml;r so viele Menschen in der Welt bedeuten k&ouml;nnen."</P>
<P ALIGN="JUSTIFY">Seit diesen letzten Worten war genau ein Jahr vergangen, als der Zufall diese gewaltige Schlacht der Ideen ausl&ouml;ste, die unser Volk seit heute genau f&uuml;nf Jahren f&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Am 5. Juli des Jahres 2000, bei der Auszeichnung von Juan Miguel Gonz&aacute;lez mit dem Orden "Carlos Manuel de C&eacute;spedes" erinnerte ich mich daran, wie ich ihn im Jahr davor kennen lernte, genau am 2. Dezember, und wie die Schlacht um die R&uuml;ckkehr Eli&aacute;ns begann. An jenem Tag zeigte ich auf:</P>
<P ALIGN="JUSTIFY">„Ich habe ihm zahlreiche Fragen gestellt. Inmitten seines sichtbaren Schmerzes und Trauer antwortete er mit &uuml;berzeugenden Argumenten und unanfechtbaren Beweisen seiner liebevollen, makellosen und konstanten Beziehung zu dem Jungen.</P>
<P ALIGN="JUSTIFY">„In jedem Augenblick sp&uuml;rte ich in seinem Gesicht die Z&uuml;ge eines edlen, aufrichtigen und ernshaften Mannes. Ich teilte ihm meine &Uuml;berzeugung mit, dass &uuml;ber gerichtliche Instanzwege der Junge niemals zur&uuml;ckgegeben w&uuml;rde. Es handelte sich um einen Fall, f&uuml;r den die Gerichte der Vereinigten Staaten keine Gerichtsbarkeit hatten, sondern es war Pflicht der Einwanderungsbeh&ouml;rden der Vereinigten Staaten, die sofortige R&uuml;ckf&uuml;hrung des Jungen durchzuf&uuml;hren; aber ich wusste zur Gen&uuml;ge, wie arrogant, eigenm&auml;chtig, voreingenommen und komplizenhaft sich die Beh&ouml;rden der Vereinigten Staaten verhielten bei allem, was mit den Missetaten und Verbrechen gegen unser Volk in Verbindung stand. Die R&uuml;ckgabe des Jungen k&ouml;nnte nur durch eine intensive politische Schlacht und durch die nationale und internationale &ouml;ffentliche Meinung erreicht werden."</P>
<P ALIGN="JUSTIFY">Am n&auml;chsten Tag — wie in jenem Festakt erw&auml;hnt — tauschte ich mich mit den Genossen unserer Leitung aus, und ohne eine Minute zu verlieren verst&auml;ndigte ich mich mit den F&uuml;hrern des Kommunistischen Jugendverbandes und des Universit&auml;tsstudentenbunds. Die Jugendlichen und Studenten w&uuml;rden die Vorhut in diesem Kampf sein, mit der vollen Unterst&uuml;tzung aller revolution&auml;rer Kr&auml;fte.</P>
<P ALIGN="JUSTIFY">Achtundvierzig Stunden sp&auml;ter, es war ein Sonntagabend, wie heute — genau vor f&uuml;nf Jahren — erfolgte die erste Protestdemonstration vor der Interessenvertretung der Vereinigten Staaten, an der tausend Jugendliche der Brigaden Junger Techniker teilnahmen, die eine Landeskonferenz abschlossen.</P>
<P ALIGN="JUSTIFY">So begann der epische Kampf um die Befreiung von Eli&aacute;n. Dieser Kampf um einen Jungen wandelte sich schnell zu einer Schlacht f&uuml;r Gerechtigkeit und Gl&uuml;ck aller unserer Kinder und unseres ganzen Volkes.</P>
<P ALIGN="JUSTIFY">Mit der tiefen &Uuml;berzeugung, ausgedr&uuml;ckt in meinen Worten auf der Schlussveranstaltung des VII. Kongresses des Jugendverbandes, an die ich hier erinnert habe, dass die Ideen die Hauptwaffe im Kampf der Menschheit um ihre eigene Rettung sind, war die Schlacht, die wir antraten, eine Schlacht des Denkens, der Argumente, Repliken und Konterrepliken, aber auch von Tatsachen und konkreten Taten.</P>
<P ALIGN="JUSTIFY">Bei der Koordinierung und Inangriffnahme von etwa 200 Programmen der Revolution, die als Ergebnis dieser Schlacht verwirklicht worden sind, hat der Kommunistische Jugendverband als Teil der Arbeitsgruppe der Schlacht der Ideen gearbeitet.</P>
<P ALIGN="JUSTIFY">Den Aufgaben des gegenseitigen Austausches, der Analyse und der Orientierung dieser Gruppe, die, unter der Leitung unserer Partei, in der Mehrheit aus F&uuml;hrern der Kommunistischen Jugend und Arbeitervertretern, Studenten, CDR-Mitglieder, Bauern und Frauen besteht, habe ich in diesen Jahren mehr als siebentausend Stunden n&uuml;tzlicher und unvergesslicher Anstrengungen gewidmet</P>
<P ALIGN="JUSTIFY">Es wurde hart gearbeitet diese ganze Zeit &uuml;ber, dabei die kritische Sicht vertiefend und nicht unser Werk und unsere historischen Ziele selstverherrlichend. Es wurden revolution&auml;re Konzepte verwirklicht, die mit dem Formalismus und dem Konformismus aufr&auml;umen und den Prozess der notwendigen Umwandlungen f&uuml;r die Zukunft des Landes beschleunigen.</P>
<P ALIGN="JUSTIFY">Darunter sind einige, den Aufzeichnungen von F&uuml;hrern des Jugendverbandes und anderen Teilnehmern unserer Versammlungen entnommen:</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Kein Jugendlicher darf aufgegeben werden und keit Mitb&uuml;rger seinem Schicksal &uuml;berlassen.</LI></P>
<P ALIGN="JUSTIFY"><LI>Es gibt kein Problem ohne eine L&ouml;sung. Es geht darum, Alternativen zu finden.</LI></P>
<P ALIGN="JUSTIFY"><LI>Die Koordinierungsarbeit, die durchgef&uuml;hrt wird, muss f&uuml;r die Entscheidungstreffung st&auml;ndiges Studium beinhalten, aktualisierte Information, die mit aller Genauigkeit die Details ber&uuml;cksichtigt. Jede Aktion muss genau &uuml;berlegt und durchdacht sein, es muss mit Schnelligkeit gehandelt werden und nie eine Minute verloren werden.</LI></P>
<P ALIGN="JUSTIFY"><LI>Es m&uuml;ssen neue Methoden und Mechanismen gefunden werden, damit die Organismen und Einheiten unter dem Konzept mitwirken, dass die Priorit&auml;t in den Landesinteressen liegt, &uuml;ber b&uuml;rokratischen Widerspr&uuml;chen, protagonistischen Begierden und institutionellem Neid.</LI></P>
<P ALIGN="JUSTIFY"><LI>Es muss eine hohe Einbeziehung und Verpflichtung der Leiter und Mitarbeiter jedes dieser Programme erreicht werden.</LI></P>
<P ALIGN="JUSTIFY"><LI>Es muss Kritik ge&uuml;bt und rechtzeitiges &Uuml;berdenken angewandt werden.</LI></P>
<P ALIGN="JUSTIFY"><LI>Jede Idee f&uuml;hrt uns immer zu einer neuen, und diese wiederum zu neuen und neuen. Eine neue Idee, so gut sie auch erscheint, muss immer Pr&uuml;fungen unterworfen werden, sowie ersthaften Experimenten unter reellen Bedingungen.</LI></P>
<P ALIGN="JUSTIFY"><LI>Diskretion und Einteilung sind Grundprinzipien in der F&uuml;hrungs- und Koordinierungsarbeit der Programme. Diese werden erst bekannt gemacht, wenn sie schon Realit&auml;t sind. Damit vermeiden wir Versprechen, die nicht erf&uuml;llt werden k&ouml;nnen oder erf&uuml;llte Versprechen, die sp&auml;ter vernachl&auml;ssigt, vergessen und abgebrochen werden.</LI></P>
<P ALIGN="JUSTIFY"><LI>Die teilnehmenden Betriebe d&uuml;rfen keinen Gewinn, aber auch keinen Verlust haben. Die Werke solle schnell vollbracht werden, zu den vorgesehenen Kosten, mit Qualit&auml;t und optimaler Ausnutzung der Mittel.</LI></P>
<P ALIGN="JUSTIFY"><LI>Es wird die Wartung der f&uuml;r die Programme zur Verf&uuml;gung gestellten Anlagen und Einrichtungen garantiert. Alles soll immer wie am ersten Tag sein.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Dieser kleinen Probe der Ged&auml;chtnisst&uuml;tzen der Leitungskader k&ouml;nnen aufgrund der Notwendigkeit des schnellen und erfolgsichernden Handelns noch hunderte Bemerkungen zugef&uuml;gt werden. Man musste die Zeit wiedergewinnen, die verloren worden war, durch Routine, Schematismus und andere Gewohnheiten, die den Fortschritt und aufhalten, sowie die Verwirklichung von Zielen, die nur ein wahrhaft sozialistisches System erreichen kann. </P>
<P ALIGN="JUSTIFY">Eines Tages sagte ich w&ouml;rtlich:</P>
<P ALIGN="JUSTIFY">„Die Revolution kann, &uuml;ber die erreichten Rechte und Garantien f&uuml;r alle Mitb&uuml;rger beliebiger Ethnie und Herkunft hinaus, nicht auf den gleichen Erfolg im Kampf um das Ausmerzen der Unterschiede im sozialen und wirtschaftlichen Status der schwarzen Bev&ouml;lkerung des Landes verweisen, auch wenn sie in zahlreichen Bereichen von gro&szlig;er Tragweite, darunter dem Bildungs- und dem Gesundheitswesen, eine bedeutende Rolle spielt."</P>
<P ALIGN="JUSTIFY">Konkret wurden die Worte dieses Abschnitts von mir kurzerhand am 7. Februar des vergangenen Jahres auf der Abschlussveranstaltung des Internationalen Kongresses P&auml;dagogik 2003 gesprochen, der inmitten der Schlacht der Ideen stattfand. Es war etwas, was mich im Innern bewegte und aussprechen wollte; ein trauriges Erbe der Sklaverei, der Klassengesellschaften, des Kapitalismus und des Imperialismus.</P>
<P ALIGN="JUSTIFY">Niemals gab es irgendwo eine wirkliche Chancengleichheit. Die M&ouml;glichkeit zum Studieren, zur Weiterbildung und zum Erhalt eines Universit&auml;tsabschlusses war immer ausschlie&szlig;lich den Sektoren eigen, die &uuml;ber mehr Kenntnisse und &ouml;konomische Mittel verf&uuml;gten. Nur in Ausnahmef&auml;llen entkamen die Armen diesem Fatalismus.</P>
<P ALIGN="JUSTIFY">Die gewaltigen Fortschritte, die durch den Sozialismus erreicht wurden, hatten die Grundlage geschaffen, aber es fehlte der entscheidende Sprung. Wir k&ouml;nnen best&auml;tigen, dass dank der Schlacht der Ideen, das Leben der Kinder, der Heranwachsenden, der Jugendlichen und der kubanischen Familie heute nicht das gleiche wie vor f&uuml;nf Jahren ist.</P>
<P ALIGN="JUSTIFY">In der Grundschule betreut gegenw&auml;rtig nur 20 Sch&uuml;ler, was einen besseren Unterricht, eine differenzierte Betreuung jedes Sch&uuml;lers und seiner Familie und eine vollkommenere Erziehung erm&ouml;glicht.</P>
<P ALIGN="JUSTIFY">Es wird &uuml;ber Fernseh- und Videoger&auml;te und Computerr&auml;ume verf&uuml;gt, Instrumente unglaublicher Wirsamkeit, die, in der Ausbildung eingesetzt, erm&ouml;glichen, die Kenntnisse unserer Kinder zu vervielf&auml;ltigen. Nicht ein einziges Kind in Kuba blieb ohne Zugang zu diesen modernen Mitteln. Die Schulen, die keine Elektrizit&auml;t besa&szlig;en, haben heute Sonnenkollektoren f&uuml;r die Benutzung von Computer, Fernseher und Videorecorder.</P>
<P ALIGN="JUSTIFY">Computerlehre wird jetzt schon von der Vorschule ab gegeben. 12 958 Lehrer der Grundlagen der Informatik, die in Schnellkursen ausgebildet wurden, begannen den Unterricht. Gleichzeitig erhielten die Grundschullehrer Kurse f&uuml;r diese Unterrichtsrichtung.</P>
<P ALIGN="JUSTIFY">Die Kinder mit besonderen Erziehungsanforderungen haben auch neue und moderne Unterrichtsmittel f&uuml;r ihre Ausbildung erhalten. Vor zwei Jahren haben wir die erste Schule des Autismus er&ouml;ffnet, einer fast in allen L&auml;ndern der Welt vergessenen Behinderung.</P>
<P ALIGN="JUSTIFY">Jetzt beginnen die Kinder in der dritten Klasse mittels auf Videokassetten aufgezeichneten Unterricht, die engliche Sprache zu erlernen. Viele lernen in den Schulen, Schach zu spielen und bekommen von den ersten 3271 Ausbildern auf k&uuml;nstlerischen Gebiet, die am 20. Oktober des letzten Jahres ihren Abschluss erhielten, Anleitungen in kultureller und k&uuml;nstlerischer Arbeit. Jedes Jahr soll eine &auml;hnliche oder gr&ouml;&szlig;ere Zahl von Ausbildern dazukommen, die nicht nur im Bildungssektor, sondern auch in allen anderen kulturellen und sozialen Einrichtungen der Gemeinschaft t&auml;tig sein werden.</P>
<P ALIGN="JUSTIFY">Wir haben es geschafft, die Schulspeisung in den Schulen zu verbessern, die diese Betreuung haben, was schon die gro&szlig;e Mehrheit von denen ist, die sie ben&ouml;tigen.</P>
<P ALIGN="JUSTIFY">Systematisch werden alle diejenigen Kinder betreut, bei denen Ern&auml;hrungsprobleme aufgedeckt wurden, als im Jahr 2001 das erste Programm zur Gewichts- und Gr&ouml;&szlig;enmessung aller Kinder bis 15 Jahren durchgef&uuml;hrt wurde.</P>
<P ALIGN="JUSTIFY">Vor kurzem wurde eine vollst&auml;ndige Studie der gesamten Bev&ouml;lkerung im Kindesalter abgeschlossen, die Aspekte wie den Ern&auml;hrungszustand, die erzieherische Betreuung, die famili&auml;re Umwelt und Lebensbedingungen einsch&auml;tzt, die geb&uuml;hrende Aufmerksamkeit erhalten.</P>
<P ALIGN="JUSTIFY">Alle diese Wandlungen haben es erlabt, ein wirkliche System mit Vor- und Nachmittagunterricht durchzusetzen, und es erm&ouml;glicht, dass unsere Grundschulkinder jetzt 2,2 mal mehr in Mathematik und 1,5 mal mehr in Spanisch lernen als vor vier Jahren, Zahlen, die noch weiter ansteigen werden in dem Ma&szlig;e, wie unser Bildungssystem in der geplanten Entwicklung voran schreitet. Die realen M&ouml;glichkeiten, Kenntnisse zu erwerben und die Gelegenheiten f&uuml;r die k&ouml;rperliche und geistige Entwicklung sind jetzt gleich f&uuml;r alle Kinder unabh&auml;ngig von ihrem Wohnort, ihrer Hautfarbe und ihrer Herkunft. </P>
<P ALIGN="JUSTIFY">Die au&szlig;erordentlichen &Auml;nderungen in der Grundschule wurden mit bescheidenen Mitteln durchgef&uuml;hrt, die mit Intelligenz und Gleichheits- und Gerechtigskeitssinn eingesetzt wurden und vor allem allen Kindern des Landes die gleichen M&ouml;glichkeiten geben.</P>
<P ALIGN="JUSTIFY">In gleicher Form wird daran gearbeitet, und wird weiter intensiv daran weitergearbeitet werden, die anderen Niveaus der Schulbildung zu vervollkommnen und zu entwickeln.</P>
<P ALIGN="JUSTIFY">In der Sekundarstufe I wurden auch radikale Umwandlungen vorgenommen mit den Experimenten eines anderen Bildungssystems, das alle alten Bildungsauffassungen umwirft. Es geht um die Ausbildung der Kinder und Jugendlichen in der siebenten, achten und neunten Klasse, die im Rest des Landes eine tiefe Krise erlebt.</P>
<P ALIGN="JUSTIFY">Diese Bildungsstufe verf&uuml;gt jetzt &uuml;ber einen Klassenlehrer, der die Betreuung von 15 Sch&uuml;lern &uuml;bernimmt und alle F&auml;cher au&szlig;er Englisch und Sport unterrichtet. Er ist ein Tutor, ein Erzieher, ein Hauslehrer f&uuml;r jeden Sch&uuml;ler. Der Sch&uuml;ler wird dadurch von der gro&szlig;en Zahl von Lehrern der verschiedenen F&auml;cher befreit, mit der es nicht m&ouml;glich war, eine Integration des Wissens und einen notwendigen erzieherischen Einfluss in dieser entscheidenden Lebensetappe zu erreichen.</P>
<P ALIGN="JUSTIFY">Dank dieses Schrittes ist das Verh&auml;ltnis von Schule und Familie qualitativ gestiegen, was eine breite Zusammenarbeit erlaubt und sogar Wechsel in der Haltung und Behandlung vieler Eltern ihren Kindern gegen&uuml;ber bringt.</P>
<P ALIGN="JUSTIFY">Den Unterricht in Mathematik, Spanisch, Geschichte, Englisch und Physik erhalten die Sch&uuml;ler &uuml;ber Videoaufnahmen mit von den angesehendsten Lehrkr&auml;ften des Landes ausgearbeiteten Unterrichtsstunden, was die Anstrengungen der Lehrer erheblich unterst&uuml;tzt und die Qualit&auml;t und Gr&uuml;ndlichkeit der Inhalte, die unterrichtet werden erh&ouml;ht.</P>
<P ALIGN="JUSTIFY">Die Frequenz der Unterrichtsstunden in Mathematik, Computerlehre, Spanisch und Geschichte wurde erh&ouml;ht, so dass die Sch&uuml;ler mehr Inhalt vermittelt bekommen und ihr Wissen in diesen F&auml;chern vervielf&auml;ltigen.</P>
<P ALIGN="JUSTIFY">Die neuen Instrukteure f&uuml;r Kunst sind auch an unseren neuen Sekundarschulen, sie f&ouml;rdern die Kultur und bringen unseren Jugendlichen die besten Traditionen Kubas und der Welt n&auml;her.</P>
<P ALIGN="JUSTIFY">Es wurde geplant, dass die Sch&uuml;ler der Sekundarstufe I ein Schulfr&uuml;hst&uuml;ck oder ein Mittagessen bekommen, was ihnen erlaubt, angemessen ern&auml;hrt den Ganztagsunterricht in Angriff zu nehmen. Es gibt den Sch&uuml;lern dieser Stufe gr&ouml;&szlig; ere Sicherheitsgarantie, dass sie die Schule bis zum Ende des Unterrichts nicht verlassen m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Am 2. Dezember 2004 erhielten bereits 307 339 Sch&uuml;ler und 38 246 Mitarbeiter von 591 st&auml;dtischen Schulen der Sekundarstufe I kostenlos das Schulfr&uuml;hst&uuml;ck. Es fehlt noch, die Sch&uuml;ler von 83 dieser Schulen einzubeziehen, sie werden den Service dieses Programmes in den ersten drei Monaten des n&auml;chsten Jahres erhalten.</P>
<P ALIGN="JUSTIFY">Die Sch&uuml;ler der Schule f&uuml;r Verhaltensgest&ouml;rte verf&uuml;gen &uuml;ber Betreuung duch Sozialarbeiter, die mit der Organisation von Gemeinschaftsaktionen beauftragt sind, um die Ursachen und Bedingungen zu &auml;ndern, die den sozialen Nachteil und die Verhaltenst&ouml;rungen der Heranwachsenden hervorrufen.</P>
<P ALIGN="JUSTIFY">Die Jugendlichen ab 16 Jahren standen ebenfalls im Mittelpunkt dieser Ver&auml;nderungen.</P>
<P ALIGN="JUSTIFY">Es wurden Schulen f&uuml;r Sozialarbeiter gegr&uuml;ndet, die schon 21 485 Jugendliche abgeschlossen haben, die ein wahres Kontingent an Hilfe und sozialer Solidarit&auml;t darstellen und in fast allen Volksr&auml;ten des Landes t&auml;tig sind. Jedes Jahr bereiten sich weitere 7000 Jugendliche vor. Dies geschieht unter Anwendung neuer p&auml;dagogischer Konzepte. Sie sind nicht nur in den daf&uuml;r eingerichteten Schulen organisiert, sondern auch in ihren eigenen Kreisen, in den sogenannten Haus-Schulen, bei Benutzung von Fernsehapparaten, Videorecordern und Computern und unter Anleitung erfahrener Dozenten in direkter Verbindung mit der sozialen Wirklichkeit ihrer Gemeinschaft. Jeder, der die Ausbildung als Sozialarbeiter abschlie&szlig;t, hat einen direkten Zugang zu Universit&auml;tsstudienrichtungen, die an ihre vielseitige T&auml;tigkeit angrenzen.</P>
<P ALIGN="JUSTIFY">Es wurden die Kurse zur allgemeinen Weiterbildung geschaffen. Sie sind f&uuml;r die Jugendliche zwischen 17 und 30 Jahren, die einen Abschluss der 9. Klasse haben, was normalerweise der Fall ist, aber weder studierten noch arbeiteten.</P>
<P ALIGN="JUSTIFY">Das hat erm&ouml;glicht, dass sich mehr als 250 000 Jugendliche dem Programm der allgemeinen Weiterbildung angeschlossen haben und ein, ihrem Alter und ihren Bed&uuml;rfnissen entsprechendes, Einkommen erhalten. </P>
<P ALIGN="JUSTIFY">Die erreichten Ergebnisse haben es erm&ouml;glicht, dass 48 406 von denen, die diese Weiterbildung abgeschlossen haben, bereits Universit&auml;tsstudien in verschiedenen Studienrichtungen aufgenommen haben, einschlie&szlig; lich Medizin, und mit h&ouml;chst positiven Ergebnissen.</P>
<P ALIGN="JUSTIFY">Im Verlauf der Schlacht der Ideen ging ein alter Traum in Erf&uuml;llung: die Verallgemeinerung der Hochschulbildung, wobei der Zugang zu den Universit&auml;ten allen Absolventen der Revolutionsprogramme und den Werkt&auml;tigen &uuml;berhaupt ge&ouml;ffnet wird.</P>
<P ALIGN="JUSTIFY">Dieses Programm brachte nicht dagewesene M&ouml;glichkeiten f&uuml;r Jugendliche und Erwachsene, die fr&uuml;her kein Hochschulstudium erreichen konnten und jetzt am revolution&auml;ren Vorhaben teilnehmen, bei dem es um die Erreichung einer allgemeinen vielseitigen Kultur f&uuml;r alle Mitb&uuml;rger, unabh&auml;ngig ihrer sozialen Stellung, geht.</P>
<P ALIGN="JUSTIFY">Diese Programme haben dazu gef&uuml;hrt, dass das Land heute die gr&ouml;&szlig;te Zahl an Hochschulstudenten seiner Geschichte z&auml;hlt. Es sind 380 000 Studenten, 233 011 von ihnen werden in den 938 bestehenden Universit&auml;tsfilialen in den 169 Kreisen des Landes ausgebildet.</P>
<P ALIGN="JUSTIFY">Eine entschlossene und verbindliche Antwort haben die 65 427 Dozenten und Tutore gegeben, die in der Verallgemeinerung der Hochschulbildung arbeiten. Sie kommen aus der gro&szlig;en Masse der 700 000 unter der Revolution ausgebideten Hochschulabsolventen, &uuml;ber die das Land verf&uuml;gt, trotz des Gehirnraubs, dessen Opfer die L&auml;nder der Dritten Welt sind.</P>
<P ALIGN="JUSTIFY">Unser Bestreben, &uuml;ber exzellente Hochschulzentren zu verf&uuml;gen, f&uuml;hrte zur Gr&uuml;ndung der Universiteat der Informatikwissenschaften, die erste Einrichtung dieser Art, die in der Schlacht der Ideen entstand.</P>
<P ALIGN="JUSTIFY">In dieser, vor gerade zwei Jahren und drei Monaten eingeweihten und schon angesehenen, Universit&auml;tseinrichtung studieren mehr als 6 000 Jugendliche aus allen Kreisen des Landes, unter neuen Auffassungen und revolution&auml;ren Arbeitsmethoden, bei denen schnell bedeutende Ergebnisse in der Ausbildung und der produktiven T&auml;tigkeit erreicht werden.</P>
<P ALIGN="JUSTIFY">Den Geist und die an der Universit&auml;t der Informatikwissenschaften angewandten Konzepte m&uuml;ssen wir auf die Berufsschulen dieser Richtung erweitern, die im ganzen Land fast 40 000 Informatikfacharbeiter ausbilden.</P>
<P ALIGN="JUSTIFY">Dieses Projekt bez&uuml;glich der Informatikberufsschulen, das vor kurzem beschlossen wurde, k&ouml;nnte man als letztes Programm der Schlacht der Ideen im Zeitraum 2000-2004 einstufen. Ihm werden die erforderlichen materiellen Mittel und Ausr&uuml;stungen zugewiesen werden. Das Bildungsministerium, das Ministerium f&uuml;r Informatik und Fernmeldewesen und der Kommunistische Jugendverband haben bereits die entsprechenden Anweisungen erhalten.</P>
<P ALIGN="JUSTIFY">F&uuml;r alle kubanischen Familien hat die Schlacht der Ideen viel bedeutet, aufgrund der Perspektive der Sicherheit und k&ouml;rperlichen und geistigen Entwicklung, die sie f&uuml;r alle ihre S&ouml;hne, ohne Ausnahme, bietet.</P>
<P ALIGN="JUSTIFY">Auf einem so lebenswichtigen Gebiet wie dem Gesundheitswesen, erh&auml;lt die Bev&ouml;lkerung den Nutzen wichtiger Investitionen, die insgesamt 444 Polikliniken betreffen, 107 davon wurden schon vollst&auml;ndig neugestaltet, bei 34 ist dieser Prozess im Gang. Dazu kommen die Renovierungs- und Modernisierungsarbeiten, die in 27 Krankenhausern durchgef&uuml;hrt werden, als Teil eines Programms, das ebenfalls alle einschlie&szlig;en wird; weiterhin die Er&ouml;ffnung von 217 Physiotherapiesalons in den Polikliniken, wobei bis Ende des n&auml;chsten Jahres alle Polikliniken &uuml;ber diesen Dienst verf&uuml;gen werden. Au&szlig;erdem wurden 24 neue H&auml;modialysedienste, 88 Optiken und 118 Intensivstationen in den Kreisen er&ouml;ffnet, in denen es keine chirurgischen Krankenh&auml;user gibt und die deshalb nicht &uuml;ber diesen wertvollen medizinischen Dienst verf&uuml;gten, der schon tausende von Leben gerettet hat.</P>
<P ALIGN="JUSTIFY">Das laufende Programm der technologischen Neuausr&uuml;stung kommt allen prim&auml;ren und sekund&auml;ren Einrichtungen, &uuml;ber die das Land verf&uuml;gt, zugute. Der zus&auml;tzliche Vorteil dabei ist, dass die wichtigsten und qualitativ besten medizinischen Dienste den Wohnst&auml;tten der Bev&ouml;lkerung n&auml;her gebracht werden.</P>
<P ALIGN="JUSTIFY">In den l&auml;ndlichen Ansiedlungen ohne Elektrizit&auml;t und mit schwierigem Zugang wurden 1 905 Fernsehr&auml;ume eingerichtet, die es mehr als einer halben Million Kubanern, die dort wohnen erm&ouml;glichen, Zugang zu Information, Vergn&uuml;gen und den Fernsehlehrprogrammen zu haben. Es waren die letzten, denen diese M&ouml;glichkeiten fehlten.</P>
<P ALIGN="JUSTIFY">Die Erweiterung der Jugendklubs auf 300 Center hat in den letzten vier Jahren die Weiterbildung von 436 753 Mitb&uuml;rgern in Computertechnik erlaubt. Anfang April 2001 wurden diese neuen Einrichtungen eingeweiht, wobei die Zahl der zugewiesenen Computer sich auf 3 000 erh&ouml;hte. Dieses exzellente Programm wird noch mit weiteren 300 Zentren erweitert, von denen 100 schon fertiggestellt sind.</P>
<P ALIGN="JUSTIFY">Die Buchmessen sind zu einem gro&szlig;en Fest der kubanischen Familie geworden. Mit der Ausgeweitung ihres traditionalen Gel&auml;ndes in der Hauptstadt auf 19 St&auml;dte im Jahr 2002 und auf 34 in diesem Jahr, hat die Buchmesse in ihren letzten drei Ausgaben 9,5 Millionen Teilnehmer aufgenommen und es wurden mehr als 15 Millionen B&uuml;cher verkauft.</P>
<P ALIGN="JUSTIFY">Die Familienbibliothek, zu erschwinglichen Preisen, hat zum Zugang unseres Volkes zum Besten der kubanischen und Weltliteratur beigetragen. Es wurden 100 000 Sammlungen mit je 25 Titeln hergestellt. Eine zweite Sammlung ist vom Verlag vorbereitet.</P>
<P ALIGN="JUSTIFY">Zwei neue und moderne Druckereien mit gro&szlig;er Kapazit&auml;t wurden erworben, eine von ihnen funktioniert schon vollst&auml;ndig, die zweite befindet sich im Investitionsstadium. Es wurden Mittel f&uuml;r die Reparatur und Modernisierung aller Einrichtung der Uni&oacute;n Poligr&aacute;fica Nacional zugewiesen.</P>
<P ALIGN="JUSTIFY">Die Universit&auml;t f&uuml;r Alle, in Verbindung mit dem Fernsehen, entstanden am 2. Oktober 2000, hat sich zur massivsten und variiertesten Universit&auml;t des Landes entwickelt. &Uuml;ber sie wurden 43 Kurse mit 1 721 Stunden Inhalt ausgestrahlt. Im Moment werden sechs Kurse &uuml;bertragen. An den gegebenen und den laufenden Kursen haben 775 Dozenten teilgenommen, 265 davon sind Doktoren der Wissenschaften und 134 Meister.</P>
<P ALIGN="JUSTIFY">Die Programme, die entwickelt wurden, um die Gef&auml;ngnisse in Schulen zu verwandeln, hat eine starke Wirkung auf die Familien gehabt. Sie haben dazu beigetragen, die Verbindung zwischen der Familie und den jugendlichen Bestraften zu st&auml;rken.</P>
<P ALIGN="JUSTIFY">Die Studien an Behinderten haben erm&ouml;glicht, kritische Situationen der Betreuung dieser Mitb&uuml;rger und ihrer Familien zu l&ouml;sen. Sie haben erlaubt, diese &uuml;ber Risiken von Erbkrankheiten zu warnen, und 6 052 M&uuml;ttern wurde es erm&ouml;glicht, sich voll der Pflege ihrer Kinder mit schweren Behinderungen zu widmen, wobei sie ein Gehalt erhalten.</P>
<P ALIGN="JUSTIFY">Es wurden 366 864 Personen mit physisch-motorischen, sensorischen, organischen und anderen Behinderungen, darunter auch geistiger R&uuml;ckstand, untersucht. In dieser Landesstudie nahmen mehr als 30 000 wissenschaftlich Fachleute, Leitungs- und Hilfspersonal teil.</P>
<P ALIGN="JUSTIFY">Am 5. August 2003 wurde das neue Landeszentrum f&uuml;r Medizinische Genetik eingeweiht.</P>
<P ALIGN="JUSTIFY">Als Ergebnis dieser kollosalen Anstrengungen, um den h&ouml;chsten Grad an Gerechtigkeit f&uuml;r unser Volk zu erreichen und die v&ouml;llige Chancengleichheit f&uuml;r alle, wurden in diesen f&uuml;nf Jahren, Frucht der Revolutionsprogramme, &uuml;ber 380 000 Arbeitspl&auml;tze geschaffen, die zu gr&ouml;&szlig;ten Teil den Jugendlichen zugute kommen.</P>
<P ALIGN="JUSTIFY">Nach Informationen des Ministeriums f&uuml;r Arbeit ist die Arbeitslosigket schon bis Ende dieses Jahres auf unter 2% gesunken, etwas vollkommen Unm&ouml;gliches in jedem kapitalistischen Industrieland.</P>
<P ALIGN="JUSTIFY">In knapp drei Jahren wurden 44 979 neue Lehrer und Dozenten ausgebildet, was 11 Jahrg&auml;ngen der regul&auml;ren Tageskurse an den p&auml;dagogischen Instituten in den Jahren zwischen 1988 und 2000 gleichkommt.</P>
<P ALIGN="JUSTIFY">Wir haben, wie ich schon sagte, 21 485 Sozialarbeiter. Im Jahr 2000, als die Schlacht der Ideen begann, z&auml;hlte die Sozialsicherheit nur 795 Sozialarbeiter im ganzen Land.</P>
<P ALIGN="JUSTIFY">Bis zum 20. November wurden Bauarbeiten der Rekonstruktion oder Erweiterung an 5 810 Objekten fertiggestellt, davon 1 732 des Bildungswesens, 1 537 des Gesundheitswesens, 32 wichtige kulturelle Einrichtungen, darunter die Generalerneuerung und Erweiterung der Kunsthochschule, und 2 508 Objekte anderer Revolutionsprogramme.</P>
<P ALIGN="JUSTIFY">An 913 Schulen wurde eine Generalreparatur durchgef&uuml;hrt. 32 neue Schulen wurden gebaut. Die Nation verf&uuml;gt heute &uuml;ber 5 270 neue Klassenr&auml;ume f&uuml;r die Bildung.</P>
<P ALIGN="JUSTIFY">In eineinhalb Jahren wurden mehr als 25 Millionen Kassetten produziert und es wird eine neue Produktionsfabrik gebaut.</P>
<P ALIGN="JUSTIFY">Die gerade abgeschlossenen Vereinbarungen mit China garantieren den Erwerb von hunderttausend Computern j&auml;hrlich, die haupts&auml;chlich f&uuml;r den Unterrichtsbetrieb von Kindern, Jugendlichen und Erwachsenen, sowie die Weiterbildung der wachsenden Menge an Technikern und Fachleuten mit Hochschulniveau in unseren Land eingesetzt werden.</P>
<P ALIGN="JUSTIFY">Es wird auch der Tag der massiven Nutzung f&uuml;r den Dialog mit der Welt kommen. Kein Volk hat mehr zu informieren und eine bessere Vorbereitung, um es zu tun, wenn wir die hohe politische Kultur ber&uuml;cksichtigen, sowie die wachsenden Anstrengungen um die Beherrschung der englischen und anderer Sprachen.</P>
<P ALIGN="JUSTIFY">Die erste Million der, von der Volksrepublik China gekauften, Fernsehger&auml;te hat erm&ouml;glicht, dass 827 322 Familien des Landes einen 21-Zoll-Farbfernseher ausgezeichneter Qualit&auml;t besitzen, der 120 Watt weniger verbraucht als der sowjetische Schwarz-Wei&szlig;-Fernseher. Dies hat eine tiefe und massive Wirkung auf das Informations- und Kulturniveau unseres Volkes und seiner Unterhaltungsm&ouml;glichkeiten. Der Rest der Fernsehger&auml;te wurde f&uuml;r die Programme des Bildungswesens, des Gesundheitswesens und andere im Land, mit sozialem Charakter, verwendet; 80 000 davon wurden in der internationalen Kooperation eingesetzt; zus&auml;tzlich werden jetzt noch, gleichfalls von China, weitere 300 000 Fernseher mit 21-Zoll-Bildschirm erhalten. Einige zehntausend 29-Zoll-Fernseher, die schon im Lehrbetrieb eingesetzt werden, sind anderer Herkunft.</P>
<P ALIGN="JUSTIFY">Das Bildungssystem verf&uuml;gt in den Klassenr&auml;umen &uuml;ber 109 117 Fernsehger&auml;te und 40 858 Videorecorder, die zu exzellenten Unterrichtsmitteln geworden sind.</P>
<P ALIGN="JUSTIFY">Es sind neue Bildungskan&auml;le eingerichtet worden,die, zusammen mit Cubavisi&oacute;n und Tele Rebelde, 394 Wochenstunden an Bildungsprogrammen ausstrahlen, das sind 62,7% der gesamten &Uuml;bertragungen des nationalen Fernsehens. 247 Wochenstunden davon sind den Lehrpl&auml;nen.gewidmet.</P>
<P ALIGN="JUSTIFY">Wenn wir auf dem vorigen Kongress des Jugendverbandes mit Beunruhigung &uuml;ber die niedrige Produktion von B&uuml;chern und anderen Druckerzeugnissen f&uuml;r unsere Kinder und Jugendlichen diskutierten, k&ouml;nnen wir heute sagen, dass in diesen f&uuml;nf Jahren 457 840 862 Exemplare an B&uuml;chern, Zeitschriften, Brosch&uuml;ren und anderen Druckerzeugnissen f&uuml;r die verschiedenen Programme und Missionen hergestellt wurden.</P>
<P ALIGN="JUSTIFY">Davon:</P>
<P ALIGN="JUSTIFY">41 025 778 B&uuml;cher, Zeitschriften und Brosch&uuml;ren f&uuml;r die Programme des Bildungswesens</P>
<P ALIGN="JUSTIFY">15 979 198 B&uuml;cher f&uuml;r die Buchmessen</P>
<P ALIGN="JUSTIFY">35 371 157 Zeitschriften der Podiumsdiskussionen und Offenen Trib&uuml;nen</P>
<P ALIGN="JUSTIFY">15 905 758 Zeitschriften der Universit&auml;t f&uuml;r Alle.</P>
<P ALIGN="JUSTIFY">Im Jahr 1999 gab es im Land nur acht Schulen f&uuml;r bildende Kunst. Heute gibt es diese Ausbildung in allen Provinzen und Schulen dieser Art in 17 St&auml;dten. </P>
<P ALIGN="JUSTIFY">Die neue f&uuml;r 300 Sch&uuml;ler konzipierte Nationale Ballettschule bietet Sch&uuml;lern aller Provinzen Immatrikulationsm&ouml;glichkeit.</P>
<P ALIGN="JUSTIFY">Heute besuchen 4021 Kinder aus allen Stadtbezirken der Hauptstadt zweimal w&ouml;chentlich die Workshops der Nationalen Ballettschule. Noch andere Tanzschulen befassen sich mit &auml;hnlichen Aktivit&auml;ten.</P>
<P ALIGN="JUSTIFY">Insgesamt 6789 allgemeine &ouml;ffentliche und Schulbibliotheken erhielten zur Aufstockung ihres Fonds Enzyklop&auml;dien, W&ouml;rterb&uuml;cher und andere B&uuml;cher.</P>
<P ALIGN="JUSTIFY">Im Rahmen der Veranstaltung ihres jeweiligen Schulabschlusses erhielten 2 365 234 Kinder und Jugendliche als Anreiz ein Buch.</P>
<P ALIGN="JUSTIFY">An den bis zum Zeitpunkt realisierten 161 Offenen Trib&uuml;nen haben etwa 10,9 Millionen Menschen teilgenommen.</P>
<P ALIGN="JUSTIFY">Die 18 M&auml;rsche des K&auml;mpfenden Volkes vereinigten 11,8 Millionen Teilnehmer.</P>
<P ALIGN="JUSTIFY">Bis heute haben 1030 Podiumsdiskussionen stattgefunden. Diese wurden zu einer politischen Universit&auml;t mit aktueller und zweckm&auml;&szlig;iger Information und tiefgr&uuml;ndigen und der Wahrheit entsprechenden Analysen zu den plumpen L&uuml;gen und perfiden Aggressionen des Imperiums gegen unser Volk sowie zu wichtigen Themen der internationalen Politik, der Wirtschaft, der Kultur, der Wissenschaft, des Sports und anderer bedeutender Aspekte.</P>
<P ALIGN="JUSTIFY">Da die Schlacht der Ideen — wir erw&auml;hnten es bereits einmal — „die Schlacht des Humanismus gegen die Enthumanisierung ist, die Schlacht von Br&uuml;derlichkeit und Kameradschaft gegen rohesten Egoismus ..., die Schlacht der Gerechtigkeit gegen die brutalste Ungerechtigkeit; die Schlacht f&uuml;r unser Volk und die Schlacht f&uuml;r andere V&ouml;lker", sind in Aus&uuml;bung humaner und solidarischer Missionen zum Zeitpunkt 23 413 Gesundheitshelfer in 66 L&auml;ndern im Einsatz. Eine &uuml;beraus gro&szlig;e Anzahl von ihnen arbeitet in den &auml;rmsten Vierteln des gro&szlig;en Vaterlandes Simon Bolivars, das sich mitten im revolution&auml;ren Umbruch befindet unter der F&uuml;hrerschaft eines neuen und au&szlig;ergew&ouml;hnlichen politischen Leaders, Anh&auml;nger Bolivars und Martis und enger Freund Kubas: Hugo Ch&aacute;vez Fr&iacute;as.</P>
<P ALIGN="JUSTIFY">Die gro&szlig;e Wirkung der Schlacht der Ideen, ihre Prinzipien und Arbeitsauffassungen haben nicht nur die Umgestaltung im Bildungswesen und Leben unseres Volkes, sondern auch das Erstarken und das Prestige des Jugendverbandes Uni&oacute;n de J&oacute;venes Comunistas beeinflusst, dessen gegenw&auml;rtige Mitgliederzahl die h&ouml;chste des letzten Jahrzehnts ist. Mit 557 298 &uuml;bersteigt diese Anzahl die der Mitglieder zum Zeitpunkt des VII. Kongresses um 104 692.</P>
<P ALIGN="JUSTIFY">Heute ist die Jugendorganisation in 49 054 Grundeinheiten strukturiert. Das sind 8756 mehr als 1998.</P>
<P ALIGN="JUSTIFY">Haben wir auf dem letzten Parteitag Kritik an der Jugend vorgebracht hinsichtlich ihrer Schw&auml;chen bei der St&auml;rkung der Reihen unserer Avantgardeorganisation, so sehen wir heute mit Genugtuung, dass sie diesen so wichtigen Aspekt sehr ernst genommen haben und es nun auch durch die St&auml;rkung ihrer eigenen Reihen m&ouml;glich geworden ist, dass 63 pro 100 UJC-Mitglieder im Alter von 30 Jahren der Partei beitreten; einbezogen auch jene jungen Mitglieder unter dieser Altersgrenze, deren Vorbereitung auf besondere Weise erfolgte. So konnte die UJC in Erwiderung jener gerechtfertigten Kritik die Partei mit insgesamt 133 283 neue Mitgliedern st&auml;rken.</P>
<P ALIGN="JUSTIFY">Der Eckpfeiler dieser Ergebnisse waren die Jugendfunktion&auml;re, denen die Schlacht ein Multiplizieren ihrer Aktionsf&auml;higkeit und Vorbereitung abgefordert und sie zur qualitativen Umgestaltung ihrer Arbeitsmethoden gezwungen hat, um die Kontrolle zu behalten &uuml;ber das interne Leben und t&auml;gliche Handeln des Jugendverbandes und gleichzeitig die neuen Aufgaben aus den Programmen der Revolution umzusetzen.</P>
<P ALIGN="JUSTIFY">Erfahrung, Stabilit&auml;t und Arbeitsergebnisse erm&ouml;glichten der Organisation, der Partei mehr Funktion&auml;re zuzuf&uuml;hren. In den letzten zwei Jahren wurden 215 Funktion&auml;ren der UJC eine hauptamtliche T&auml;tigkeit in der Partei &uuml;bertragen.</P>
<P ALIGN="JUSTIFY">Das bislang Erreichte ist Ergebnis der heroischen Anstrengungen unseres Volkes und seiner wunderbaren Jugendlichen. Doch es ist noch viel zu tun. Ihr wisst, wo es alte und neue Schwierigkeiten gibt. </P>
<P ALIGN="JUSTIFY">Die heute in unseren Klassenzimmern unterrichtenden Lehrer m&uuml;ssen beibehalten und ihre Nachfolge gest&auml;rkt werden. Die jugendlichen menschlichen Ressourcen, die wir in diesen Jahren herangebildet haben, sind durch Nachdruck auf ihre Professionalit&auml;t und Weiterbildung sorgf&auml;ltig zu h&uuml;ten; die in der Fach- und Berufsausbildung sowie in der oberen Gymnasialstufe erforderlichen Ver&auml;nderungen sind weiterhin zu pr&uuml;fen; der Prozess der Verallgemeinerung der Hochschulbildung ist weiterhin zu vervollkommnen und dabei muss erreicht werden, dass, von dieser Idee ausgehend, alle Universit&auml;ten des Landes zu jener akademischen und revolution&auml;ren Vortrefflichkeit f&uuml;hren, die das Land von seinen Studenten und Dozenten fordert.</P>
<P ALIGN="JUSTIFY">Die politische Arbeit mit dem gesamten Personal des Gesundheitswesens m&uuml;ssen wir verst&auml;rken und vertiefen, denn es soll doch die Qualit&auml;t der Versorgung der Bev&ouml;lkerung den konstruktiven und technologischen Investitionen in diesem Bereich sowie dem Prestige entsprechen, das die kubanische Medizin durch den solidarischen Einsatz unserer &Auml;rzte und Techniker in vielen Teilen der Welt erlangt hat.</P>
<P ALIGN="JUSTIFY">An der Erm&ouml;glichung einer gesunden, gebildeten und zweckdienlichen Erholung und Unterhaltung unserer Jugendlichen ist dringend weiter zu arbeiten; eine Erholung, f&uuml;r die wir alle offenen M&ouml;glichkeiten und Ressourcen nutzen, die uns heute dank der Programme der Revolution zur Verf&uuml;gung stehen.</P>
<P ALIGN="JUSTIFY">Weiterhin ganz entschieden ins Gefecht ziehen m&uuml;ssen wir gegen die F&auml;lle von Korruption, das Verletzen der sozialen Disziplin und jegliches Anzeichen von Drogenkonsum.</P>
<P ALIGN="JUSTIFY">Das bestm&ouml;gliche Miteinander s&auml;mtlicher Institutionen der Medienarbeit ist erforderlich. Diese haben voll und ganz im Dienste des Wissens, der Kultur, der Unterhaltung und der Verfechtung der heiligsten Werte und Interessen unseres Volkes zu stehen.</P>
<P ALIGN="JUSTIFY">In unseren sozialen Einrichtungen gibt es noch vieles zu reparieren, zu bauen und zu verbessern. Bewiesen ist, dass es m&ouml;glich ist.</P>
<P ALIGN="JUSTIFY">Wie ich schon einmal sagte: „... vielleicht w&auml;re es das N&uuml;tzlichste in unseren bescheidenen Bem&uuml;hungen im Kampf um eine bessere Welt zu beweisen, wieviel man doch mit so wenig Mitteln erreichen kann, wenn alle menschlichen und materiellen Ressourcen der Gesellschaft in den Dienst des Volkes gestellt werden."</P>
<P ALIGN="JUSTIFY">Die in Devisen angefallenen Kosten der Schlacht der Ideen, einschlie&szlig;lich Konstruktionen, Material jeglicher Art, Tausende medizinische, zahnmedizinische und optische Ger&auml;te von bester Qualit&auml;t und genormt, PC’s, Videoger&auml;te, einschlie&szlig;lich die geleisteten Zahlungen f&uuml;r den Kredit zum Erwerb der Fernsehger&auml;te f&uuml;r die Bev&ouml;lkerung und die Einrichtungen sowie andere &auml;hnliche Zahlungen; all das zusammen liegt unter 2 % der Gesamtdevisenausgaben des Landes in den f&uuml;nf vergangenen Jahren.</P>
<P ALIGN="JUSTIFY">Dem kann als Beispiel von Zweckm&auml;&szlig;igkeit hinzugef&uuml;gt werden, dass die Kosten f&uuml;r die Million Fernsehger&auml;te aus China faktisch kompensiert werden durch die Einsparung an Elektrizit&auml;t, die in den acht Jahren Tilgungsfrist des Kredits erreicht wird.</P>
<P ALIGN="JUSTIFY">&Uuml;berdenken wir noch einmal diese heroischen Jahre intensiver Arbeit und nicht weniger Herausforderungen, so m&uuml;ssen wir einfach stolz sein auf unsere Jugend, ihre Werte, ihre Veranlagung, ihren Mut.</P>
<P ALIGN="JUSTIFY">Aus dieser Jugend kommen M&auml;nner wie Juan Miguel, der so beispielhaft seine Pflichten als Vater und Patriot erf&uuml;llt hat.</P>
<P ALIGN="JUSTIFY">Aus unserer Jugend kommen unsere f&uuml;nf Helden in Gefangenschaft des Imperiums, die, Opfer von Rache und Hass, eine ungerechte und grausame Haft in US-amerikanischen Gef&auml;ngnissen erleiden, ohne dass dadurch ihre Ehre, ihre Standhaftigkeit und ihre Treue zur Revolution und unserem Volk h&auml;tten gebrochen werden k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Sie sind Symbol und Inspiration f&uuml;r diejenigen, die Welt ver&auml;ndern werden. Wir werden keine Minute ruhen, bis man Gerechtigkeit walten l&auml;sst und sie in unser Vaterland zur&uuml;ckgef&uuml;hrt werden. Fr&uuml;her oder sp&auml;ter werden wir mit Unterst&uuml;tzung aller V&ouml;lker der Welt auch diese Schlacht gewinnen!</P>
<P ALIGN="JUSTIFY">Die in meinen von euch erbetenen Ausf&uuml;hrungen sind Angaben enthalten, die bei vielen Verwunderung hervorrufen werden, einige werden sie nicht einmal glauben und andere werden sie stolz ignorieren.</P>
<P ALIGN="JUSTIFY">Das Imperium ger&auml;t in Zorn und verk&uuml;ndet mit erstaunlichem Zynismus, Kuba m&uuml;sse befreit werden, seinem versklavten Volk m&uuml;sse die Demokratie gebracht und ihm au&szlig;erdem Lesen und Schreiben beigebracht werden, wie sie in ihrem Programm des &Uuml;bergangs zum Kapitalismus verk&uuml;nden. Die breiten Massen, die sich teilweise noch betr&uuml;gen lassen von der Sintflut an L&uuml;gen und Verleumdungen, verbreitet durch die m&auml;chtigen imperialistischen Medien, werden uns immer mehr Glauben schenken, und zwar in dem Ma&szlig;e wie sie an den Realit&auml;ten, die sie erwarten, erwachen und begreifen, dass der Unterschied zwischen unserem System und dem vom Imperium verteidigten ein abgrundtiefer ist.</P>
<P ALIGN="JUSTIFY">Der Kapitalismus ist jeglichen menschlichen Charakters verlustig gegangen. Er lebt von der Verschwendung und f&uuml;r die Verschwendung und kann dieser angeborenen und unheilbaren Krankheit nicht entrinnen. Es reicht zu sagen, dass Kuba in Haiti, dem &auml;rmsten Land der Hemisph&auml;re, 450 &Auml;rzte im Einsatz hat. Die Industriel&auml;nder bringen daf&uuml;r keine 50 zusammen. Sie besitzen Geldkapital, doch es mangelt ihnen an Humankapital.</P>
<P ALIGN="JUSTIFY">Weder Aggressionen noch Blockaden, Terroristenakte, der Zerfall des sozialistischen Lagers, die unipolare Macht &uuml;ber die Welt, der Machtantritt der Ultrarechten in den USA — von uns 1998 als m&ouml;glich und sogar wahrscheinlich darauf aufmerksam gemacht — noch die mehrfache Bedrohung von Vernichtung konnten den Kampfgeist unseres heroischen Volkes brechen.</P>
<P ALIGN="JUSTIFY">Wir haben die reale Unabh&auml;ngigkeit und die wahre Freiheit kennen gelernt. Niemals mehr werden wir uns in ein Leben ohne sie f&uuml;gen! Und wir sind bereit, den erforderlichen Preis, von dem Mart&iacute; sprach, daf&uuml;r zu zahlen!</P>
<P ALIGN="JUSTIFY">Wir werden weiter schaffen und k&auml;mpfen. Es wird schon niemanden mehr geben, der stark genug w&auml;re, den Geist eines Volkes, das sich f&uuml;r immer von Auspl&uuml;nderung, Dem&uuml;tigung und Schmach befreit hat, wieder in die Flasche zu sperren.</P>
<P ALIGN="JUSTIFY">So sagte auch Camilo Cienfuegos, jener au&szlig;ergew&ouml;hnliche K&auml;mpfer, der neben Mella und Che auf dem Emblem der Kommunistischen Jugend Kubas zu sehen ist und der bei seinem Tod nur 27 Jahre z&auml;hlte, in seiner letzten Rede am 26. Oktober 1959: „Einmal werden wir in die Knie sinken und einmal werden wir unser Haupt beugen; das wird an dem Tag sein, an dem wir zu dem St&uuml;ck Erde gelangen, das 20 000 Kubaner birgt, um ihnen zu sagen: ‚Br&uuml;der, die Revolution ist eine Realit&auml;t, euer Blut ist nicht vergebens geflossen!‘"</P>
<P ALIGN="JUSTIFY">Das kubanische Volk verk&uuml;ndet seit geraumer Zeit Vaterland oder Tod!, und es wird seine Schlacht der Ideen bis zur letzten Konsequenz f&uuml;hren.</P>
<P ALIGN="JUSTIFY">Es lebe das Volk, das dem m&auml;chtigsten Imperium, das es je gegeben hat, mit aller W&uuml;rde die Stirn bietet!</P>
<P ALIGN="JUSTIFY">Es lebe auf ewig das Vorbild, das die kubanische Jugend heute der Welt bietet!</P>
<P ALIGN="JUSTIFY">Es lebe f&uuml;r immer der Sozialismus!</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
