<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>BOTSCHAFT AN DIE 11. KONFERENZ DER VEREINTEN NATIONEN FÜR HANDEL UND ENTWICKLUNG. 14 de junio del 2004</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">BOTSCHAFT AN DIE 11. KONFERENZ DER VEREINTEN NATIONEN F&Uuml;R HANDEL UND ENTWICKLUNG</P>
</B><P ALIGN="JUSTIFY">Die UNCTAD, eine vor 40 Jahren gegr&uuml;ndete Organisation, war ein edler Versuch der unterentwickelten Welt, innerhalb der Vereinten Nationen ein Instrument zu schaffen, das &uuml;ber den rationellen und gerechten internationalen Handelsaustausch ihrem Streben nach Fortschritt und Entwicklung dienen w&uuml;rde. Damals gab es viele Hoffnungen, im arglosen Glauben daran, da&szlig; die ehemaligen Metropolen Bewu&szlig;tsein &uuml;ber ihre Pflicht und die Notwendigkeit, diese Zielstellung zu teilen, gewonnen h&auml;tten.</P>
<P ALIGN="JUSTIFY">Ra&uacute;l Prebisch war der Hauptinspirator jener Idee. Er hatte das Ph&auml;nomen des ungleichen Wirtschaftsaustauschs als eine der gro&szlig;en Trag&ouml;dien analysiert, welche die wirtschaftliche Entwicklung der V&ouml;lker der Dritten Welt hemmt. Dies war einer seiner wichtigsten Beitr&auml;ge zur Wirtschaftskultur unserer Zeit, In Anerkennung seiner herausragenden F&auml;higkeiten wurde er als Generalsekret&auml;r dieser Institution der Vereinten Nationen f&uuml;r Handel und Entwicklung gew&auml;hlt.</P>
<P ALIGN="JUSTIFY">Heutzutage wird die schreckliche Gei&szlig;el des ungleichen Wirtschaftsaustauschs kaum in Reden und bei Konferenzen erw&auml;hnt. </P>
<P ALIGN="JUSTIFY">Der internationale Handel war nicht Instrument zur Entwicklung der armen L&auml;nder, welche die riesige Mehrheit der Menschheit bilden. F&uuml;r 86 von ihnen stellen die Grunderzeugnisse mehr als die H&auml;lfte des Ausfuhrerl&ouml;ses dar. Die Kaufkraft jener Produkte, ausgenommen das Erd&ouml;l, ist heute ein Drittel derjenigen, die sie bei der Gr&uuml;ndung der UNCTAD hatten.</P>
<P ALIGN="JUSTIFY">Obwohl die Zahlen langweilen und sich wiederholen, bleibt oft kein anderes Mittel, als ihre beredte und unersetzbare Sprache zu verwenden.</P>

<UL>
<P ALIGN="JUSTIFY"><LI>In den armen L&auml;ndern leben 85 Prozent der Weltbev&ouml;lkerung, aber ihre Teilnahme am Welthandel betr&auml;gt nur 25 Prozent.</LI></P>
<P ALIGN="JUSTIFY"><LI>Die Auslandsschuld jener L&auml;nder betrug 1964, im Gr&uuml;ndungsjahr dieser Institution der Vereinten Nationen, ungef&auml;hr 50 Milliarden Dollar. Heute erreicht sie 2,6 Billionen. </LI></P>
<P ALIGN="JUSTIFY"><LI>Von 1982 bis zum Jahr 2003, d.h. in 21 Jahren, hat die arme Welt 5,4 Billionen Dollar Schuldendienst gezahlt, das bedeutet, da&szlig; sein jetziger Wert schon mehr als zweimal an die reichen L&auml;nder gezahlt wurde.</LI></P></UL>

<P ALIGN="JUSTIFY">Den armen L&auml;ndern wurde Entwicklungshilfe versprochen und da&szlig; sich der Abgrund zwischen Reichen und Armen progressiv verringern w&uuml;rde; man ging sogar so weit zu versprechen, da&szlig; der Wert 0,7 Prozent des sogenannten BIP der wirtschaftlich entwickelten erreichen w&uuml;rde, wenn das so w&auml;re, dann w&uuml;rde diese Zahl heute mindestens 175 Milliarden Dollar pro Jahr betragen.</P>
<P ALIGN="JUSTIFY">Im vergangenen Jahr 2003 erhielt die Dritte Welt als offizielle Hilfe 54 Milliarden Dollar. In jenem selben Jahr zahlten die Armen den Reichen 436 Milliarden an Schuldendienst. Das reichste Land von ihnen, die Vereinigten Staaten, ist dasjenige, welches die vorgegebene Zielstellung am wenigsten erf&uuml;llte, indem es nur 0,1 Prozent seines BIP f&uuml;r diese Hilfe bestimmte. Hier sind die riesigen Summen, die ihnen durch den ungleichen Handelsaustausch entrissen wurden, nicht inbegriffen.</P>
<P ALIGN="JUSTIFY">Zus&auml;tzlich geben die reichen L&auml;nder jedes Jahr mehr als 300 Milliarden Dollar f&uuml;r Subventionen aus, die den Zugang der armen L&auml;nder zu ihren M&auml;rkten verhindern.</P>
<P ALIGN="JUSTIFY">Andererseits ist es fast unm&ouml;glich den Schaden zu messen, der diesen L&auml;ndern durch die Art der Handelsbeziehungen zugef&uuml;gt wird, die den armen L&auml;ndern, die nicht in der Lage sind, mit der ausgefeilten Technologie, dem fast ausschlie&szlig;lichen Monopol des intellektuellen Eigentums und den riesigen Finanzmitteln der reichen L&auml;nder zu konkurrieren, &uuml;ber die gewundenen Pfade der WTO und die Freihandelsvertr&auml;ge aufgezwungen werden.</P>
<P ALIGN="JUSTIFY">Zu diesen Formen der Pl&uuml;nderung kommen noch andere hinzu, wie z.B. die beleidigende Ausbeutung der billigen Arbeitskr&auml;fte in der Maquiladora-Industrie, die mit Lichtgeschwindigkeit entstehen und verschwinden, die Spekulation mit den W&auml;hrungen in H&ouml;he von Billionen pro Tag, der Waffenhandel, die Aneignung des Nationaleigentums, die kulturelle Invasion und andere Dutzende von Pl&uuml;nderungs- und Raubhandlungen, die unm&ouml;glich alle aufgez&auml;hlt werden k&ouml;nnen. Der brutale Transfer von Finanzmitteln aus den armen in die reichen L&auml;nder, der in den klassischen B&uuml;chern zur politischen &Ouml;konomie nicht aufgezeigt ist — die Kapitalflucht, die charakteristisch und obligatorisch f&uuml;r die herrschende Wirtschaftsordnung ist — ist noch zu untersuchen.</P>
<P ALIGN="JUSTIFY">Das Geld aus der ganzen Welt flie&szlig;t in die Vereinigten Staaten ab, um sich vor den W&auml;hrungsschwankungen und dem Spekulationsfieber zu sch&uuml;tzen, welche die Wirtschaftsordnung selbst hervorruft. Ohne dieses Geschenk, welches der Rest der Welt, besonders die armen L&auml;nder, den Vereinigten Staaten machen, k&ouml;nnte seine jetzige Regierung die riesigen Haushalts- und Handelsbilanzdefizite nicht aufrecht erhalten, die beide zusammen im Jahr 2004 mindestens eine Billion Dollar betragen.</P>
<P ALIGN="JUSTIFY">W&uuml;rde sich irgend jemand trauen, die negativen sozialen und menschlichen Konsequenzen/Folgen der neoliberalen Globalisierung zu verneinen, die der Welt aufgezwungen wurde?</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Wenn vor 25 Jahren f&uuml;nfhundert Millionen Menschen Hunger litten, dann sind das jetzt mehr als 800 Millionen.</LI></P>
<P ALIGN="JUSTIFY"><LI>In den armen L&auml;nder kommen 150 Millionen Kinder mit Untergewicht auf die Welt, was das Sterberisiko und die Gefahr der geistigen und k&ouml;rperlichen Unterentwicklung erh&ouml;ht.</LI></P>
<P ALIGN="JUSTIFY"><LI>Es gibt 325 Millionen Kinder, die nicht die Schule besuchen.</LI></P>
<P ALIGN="JUSTIFY"><LI>Die Kindersterblichkeit in Kindern unter einem Jahr ist 12 Mal h&ouml;her als die der reichen L&auml;nder.</LI></P>
<P ALIGN="JUSTIFY"><LI>In der Dritten Welt sterben t&auml;glich 33 Tausend Kinder an heilbaren Krankheiten.</LI></P>
<P ALIGN="JUSTIFY"><LI>Zwei Millionen M&auml;dchen sind dazu gezwungen, die Prostitution auszu&uuml;ben.</LI></P>
<P ALIGN="JUSTIFY"><LI>85 Prozent der Weltbev&ouml;lkerung, die sich aus den armen L&auml;ndern zusammensetzt, verbrauchen nur 30 Prozent der Energie, 25 Prozent der Metalle und 15 Prozent des Holzes.</LI></P>
<P ALIGN="JUSTIFY"><LI>Die kompletten bzw. funktionellen Analphabeten, welche unseren Planeten bewohnen, betragen Milliarden.</LI></P></UL>

<P>Wie k&ouml;nnen die Anf&uuml;hrer des Imperialismus und diejenigen, welche die Pl&uuml;nderung der Welt mit ihm teilen, von Menschenrechten sprechen und in dieser so brutal ausgebeuteten Welt auch nur die Worte Freiheit und Demokratie erw&auml;hnen?</P>
<P>Das, was gegen die Welt ver&uuml;bt wird, ist ein st&auml;ndiges Genozid-Verbrechen. Jedes Jahr sterben wegen fehlenden Nahrungsmitteln, fehlender &auml;rztlicher Betreuung und Mangel an Arzneimittel so viele Kinder, M&uuml;tter, Adoleszenten, Jugendliche und Erwachsene, — die gerettet werden k&ouml;nnten — wie die Dutzende Millionen, die in jeglichem der zwei Weltkriege starben. Das geschieht jeden Tag, zu jeder Tageszeit, ohne da&szlig; irgendeiner der gro&szlig;en F&uuml;hrer der entwickelten und reichen Welt dar&uuml;ber auch nur ein Wort verliert.</P>
<P>Kann diese Situation unendlich so weitergehen? Entschiedenerma&szlig;en nein, und aus absolut objektiven Gr&uuml;nden.</P>
<P>Die Menschheit hat — nachdem Dutzende Jahrtausende vergangen sind — in dieser Minute und fast pl&ouml;tzlich, wenn man den beschleunigten Wachstumsrhythmus der letzten 45 Jahre anschaut, wo sich ihre Zahl mehr als verdoppelt hat, 6,35 Milliarden Einwohner erreicht, die Kleidung und Schuhe ben&ouml;tigen, ern&auml;hrt, untergebracht und erzogen sein sollen. In kaum 50 Jahren mehr, wird sich die Zahl fast unvermeidbar auf 10 Milliarden belaufen. Zu jenem Zeitpunkt werden die bekannten und m&ouml;glichen Brennstoffreserven, f&uuml;r deren Schaffung der Planet 300 Millionen Jahre ben&ouml;tigte, verbraucht sein. Sie werden in die Atmosph&auml;re, die Gew&auml;sser und den Grund und Boden lanciert worden sein, gemeinsam mit anderen chemischen Schadstoffen.</P>
<P>Das heute herrschende imperialistische System, zu dem sich unvermeidbar die entwickelte kapitalistische Gesellschaft entwickelte, hat schon eine so erbarmungslose irrationale und ungerechte globale und neoliberale Wirtschaftsordnung erreicht, da&szlig; es unhaltbar ist. Die V&ouml;lker werden sich gegen es erheben. Diejenigen, die behaupten, da&szlig; dies das Ergebnis von Parteien, Ideologien oder subversiven Elementen und Unruhestiftern aus Kuba und Venezuela ist, sind dumm. Unter anderem brachte diese Entwicklung auf ebenso unvermeidbare Art und Weise und innerhalb der Grundlagen und Normen, die das herrschende System bestimmen, die sogenannten Konsumgesellschaften mit sich. In ihnen haben ihre verschwenderischen und verantwortungslosen Tendenzen den Verstand von einer gro&szlig;en Anzahl von Menschen auf der Welt vergiftet, die inmitten von einer allgemeinen politischen und wirtschaftlichen Ignoranz durch die kommerzielle und politische Werbung mittels der fabelhaften Massenmedien manipuliert werden, welche die Wissenschaft geschaffen hat.</P>
<P>Dies waren nicht die g&uuml;nstigsten Bedingungen daf&uuml;r, da&szlig; sich in den reichen und m&auml;chtigen L&auml;ndern solche f&auml;hige, verantwortungsbewu&szlig;te und mit Kenntnissen und politischen und ethischen Prinzipien ausgestattete F&uuml;hrer herausbildeten, die eine so au&szlig;erordentlich komplizierte Welt ben&ouml;tigt. Man mu&szlig; sie nicht beschuldigen, denn sie selbst waren Ergebnis und gleichzeitig blinde Instrumente jener Entwicklung. Werden sie in der Lage sein verantwortungsbewu&szlig;t die im &auml;u&szlig;ersten komplizierten politischen Situationen, die in st&auml;ndig steigendem Ma&szlig;e auf der Welt entstehen, zu bew&auml;ltigen?</P>
<P>Bald wird es 60 Jahre her sein, da&szlig; &uuml;ber Hiroshima die erste Atombombe explodierte. Heutzutage gibt es auf der Welt mehrere Zehntausende jener Waffen, die dutzendemale m&auml;chtiger und genauer sind. Sie werden weiter hergestellt und perfektioniert. Sogar im Weltraum sind Atomwaffenbasen vorgesehen. Es entstehen neue t&ouml;dliche und ausgefeilte Waffensysteme.</P>
<P>Zum erstem Mal in der Geschichte wird der Mensch die technische Kapazit&auml;t f&uuml;r seine vollkommene Selbstvernichtung geschaffen haben. Aber im Gegensatz dazu war er nicht in der Lage, ein Minimum an f&uuml;r alle L&auml;nder gleichen Garantien f&uuml;r ihre Sicherheit und Integrit&auml;t zu schaffen. Man erarbeitet Theorien zur vorbeugenden und &uuml;berraschenden Anwendung von den ausgefeiltesten Waffen „in jeglichem dunklen Winkel der Welt", „in 60 oder mehr L&auml;ndern" und wendet diese sogar an, die die in den schaurigen Tagen des Nazismus ausgerufene Barbarei erbleichen lassen. Wir waren schon Zeugen von Eroberungskriegen und sadistischen Foltermethoden, welche an die in den letzten Tagen des Zweiten Weltkrieges ver&ouml;ffentlichten Bilder erinnern.</P>
<P>Das Prestige der Vereinten Nationen ist bis zu den Grundmauern untergraben. Anstelle sie zu verbessern und zu demokratisieren, ist die Institution zu einem Werkzeug geworden, welches die Supermacht und ihre Alliierten ausschlie&szlig;lich dazu zu verwenden beabsichtigen, Kriegsabenteuer und schreckliche Verbrechen gegen die heiligsten Rechte der V&ouml;lker zu besch&ouml;nigen.</P>
<P>Das sind weder Fantasien noch Ergebnisse der Einbildungskraft. Es ist eine sehr reale Tatsache, da&szlig; in kaum einem halben Jahrhundert zwei gro&szlig;e t&ouml;dliche Gefahren f&uuml;r das &Uuml;berleben der Menschengattung an sich entstanden sind: diejenige, die von der technischen Weiterentwicklung der Waffen ausgeht, und die andere, die aus der systematischen und beschleunigten Zerst&ouml;rung der nat&uuml;rlichen Lebensbedingungen auf dem Planeten herr&uuml;hrt.</P>
<P>Bei der Alternative, vor welche die Menschheit durch das System mit aller Gewalt gestellt wurde, bleibt ihr nichts Anderes &uuml;brig: entweder &auml;ndert sich die jetzige Weltlage, oder die Menschengattung ist wirklich vom Aussterben bedroht. Um das zu verstehen, braucht man kein Wissenschaftler oder Mathematik-Fachmann zu sein; die Arithmetik, die in der Grundschule gelehrt wird, ist daf&uuml;r ausreichend.</P>
<P>Die V&ouml;lker werden unregierbar werden. Es gibt weder Methoden der Unterdr&uuml;ckung, Folter und des massenhaften Verschwindens noch der Massenmorde, die das verhindern k&ouml;nnen. Und es werden sich nicht nur die Hungrigen der Dritten Welt im Kampf um das &Uuml;berleben, das ihrer Kinder und Kindeskinder befinden; ebenso werden es alle Menschen der reichen Welt sein, die Bewu&szlig;tsein haben, egal ob sie Werkt&auml;tige sind, die manuelle oder intellektuelle Arbeiten ausf&uuml;hren.</P>
<P>Aus der unvermeidbaren Krise werden eher als gedacht Denker, F&uuml;hrer, soziale und politische Organisationen verschiedener Art hervorgehen, welche die gr&ouml;&szlig;ten Anstrengungen unternehmen werden, um die Menschengattung zu bewahren. Alle Gew&auml;sser werden sich in einer einzigen Richtung vereinen, um die Hindernisse wegzusp&uuml;len.</P>
<P>S&auml;en wir Ideen, und alle Waffen, welche diese barbarische Zivilisation geschaffen hat, werden &uuml;berfl&uuml;ssig sein; s&auml;en wir Ideen, und die unvermeidbare Zerst&ouml;rung unserer nat&uuml;rlichen Umwelt wird verhindert werden k&ouml;nnen.</P>
<P>Man m&uuml;&szlig;te sich fragen, ob es nicht schon zu sp&auml;t ist. Ich bin Optimist, ich sage, da&szlig; es nicht zu sp&auml;t ist, und teile die Hoffnung, da&szlig; eine bessere Welt m&ouml;glich ist.</P>
<P>&nbsp;</P>
<P>Gezeichnet</P>
<P>Fidel Castro Ruz</P>
<P>Vorsitzender der Republik Kuba</P>
<P>Havanna, den 13. Juni 2004</P></FONT></BODY>
</HTML>
