<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Aufruf eines Opponenten an die US-Regierung. 140504</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Aufruf eines Opponenten an die US-Regierung</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mister George W. Bush, die Million Kubaner, die wir heute zusammenkommen, um vor Ihrer Interessenvertretung zu demonstrieren, ist nur ein kleiner Teil eines mutigen und heldenhaften Volkes, das in seiner Gesamtheit hier bei uns sein m&ouml;chte, wenn dies m&ouml;glich w&auml;re.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Zusammenkunft ist keine feindselige Geste gegen das US-amerikanische Volk, dessen ethische Wurzeln aus der Zeit, da die ersten Einwanderer auf dieser Erdh&auml;lfte eintrafen, uns gut bekannt sind. Auch ist es nicht unsere Absicht, die Funktion&auml;re, die Angestellten und das Wachpersonal dieser Einrichtung zu st&ouml;ren, denen bei der Erf&uuml;llung ihrer Aufgaben alle Sicherheit und Garantien eines gebildeten und zivilisierten Volkes zuteil werden, wie sie unser Volk bieten kann. Es ist dieser ein Akt emp&ouml;rten Protestes und des Anprangerns der brutalen, erbarmungslosen und grausamen Ma&szlig;nahmen, die ihre Regierung neuerdings gegen unser Land getroffen hat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Im voraus wissen wir, was Sie &uuml;ber jene glauben zu machen beabsichtigen, die heute hier demonstrieren. Ihnen zufolge handelt es sich hierbei um unterdr&uuml;ckte und nach Freiheit strebende Volksmassen, die von der Regierung Kubas auf die Stra&szlig;e geschickt wurden. Sie verkennen vollkommen, dass dieses w&uuml;rdige und  stolze Volk, das 45 Jahre der Anfeindung, Blockade und Aggressionen der st&auml;rksten Macht der Erde getrotzt hat, sich von keiner Macht der Welt wie eine Herde — jeder einzelne mit einem Strick um den Hals — ziehen lie&szlig;e.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ein Staatsmann oder jemand, der es zu sein beabsichtigt, sollte wissen, dass die gerechten und echt menschlichen Ideen im Verlaufe der Geschichte bewiesen haben, viel machtvoller als die Gewalt zu sein, die nur verstaubte und schm&auml;hliche Ruinen &uuml;brig l&auml;sst; die Ideen hinterlassen leuchtende nicht auszul&ouml;schende Z&uuml;ge. Jede Zeit hat ihre Ideen, sowohl gute als auch schlechte, hervorgebracht, und gemeinsam sind sie angewachsen. Doch unserer Zeit, in der wir leben in einer barbarischen, unzivilisierten und globalisierten Welt entsprechen die schlimmsten, d&uuml;stersten und zweifelhaftesten Ideen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Welt, wie Sie sie heute aufzwingen wollen, entbehrt jeglicher Ethik, Glaubw&uuml;rdigkeit, Normen von Gerechtigkeit, humanit&auml;rer Gef&uuml;hle sowie der elementarsten Grunds&auml;tze von Solidarit&auml;t und Edelmut.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alles, was in Ihrer und der Welt Ihrer Verb&uuml;ndeten, die sich in die Auspl&uuml;nderung unseres Planeten teilen, &uuml;ber Menschenrechte geschrieben wird, ist eine kolossale L&uuml;ge. Milliarden Menschen leiden Hunger; es fehlt ihnen an ausreichend Nahrungsmitteln, Medikamenten, Kleidung, Schuhen, Wohnung. Sie leben in unmenschlichen Verh&auml;ltnissen, besitzen nicht die mindesten Kenntnisse noch gen&uuml;gend Information, um ihre und die Trag&ouml;die der Welt, in der sie leben, zu begreifen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sicher hat Sie noch niemand &uuml;ber die Anzahl — sie  reicht in siebenstellige H&ouml;hen — der Kinder, Heranwachsenden, Jugendlichen, M&uuml;tter, Personen mittleren Alters und Senioren informiert, die gerettet werden k&ouml;nnten und doch Jahr f&uuml;r Jahr zugrunde gehen in diesem &quot;idyllischen Garten Eden der Tr&auml;ume&quot;, der unsere Erde ist; ebenso nicht &uuml;ber das Tempo, mit dem die nat&uuml;rlichen Lebensbedingungen zerst&ouml;rt  und in anderthalb Jahrhundert die Kohlenwasserstoffe verschwendet werden, f&uuml;r deren Existenz unser Planet 300 Millionen Jahre gebraucht hat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihren Assistenten brauchten Sie lediglich pr&auml;zise Angaben abzufordern &uuml;ber die in Ihren Arsenalen befindlichen Zehntausenden von Kernwaffen, von chemischen und biologischen Waffen, Bombenflugzeugen, Langstrecken- und Pr&auml;zisionsmissilen, Panzerkreuzern, Flugzeugtr&auml;gern, konventionellen und nicht konventionellen Waffen, die ausreichend sind, um alles Leben auf unserem Planeten zu vernichten. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Weder Sie noch sonst jemand w&uuml;rde jemals Schlaf finden k&ouml;nnen; auch Ihre Verb&uuml;ndeten nicht, die hinsichtlich der Entwicklung ihrer Arsenale zu wetteifern trachten. Betrachtet man den niedrigen Grad an Verantwortlichkeit, das politische Talent, das Ungleichgewicht zwischen den jeweiligen Staaten und den &auml;u&szlig;erst geringen Willen zu pr&uuml;fenden Betrachtungen in Protokollen, bei Treffen und bei Beratern, so k&ouml;nnen jene, in deren H&auml;nden das Schicksal der Menschheit liegt,  nur geringe Hoffnungen hegen, wenn sie, ratlos und gleichg&uuml;ltig, auf dieses wahre Irrenhaus blicken, zu dem die Weltpolitik geworden ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Anliegen dieser Zeilen ist es nicht, Sie zu beleidigen; doch da Sie sich vorgenommen haben, dieses Land einzusch&uuml;chtern, zu erschrecken und schlie&szlig;lich sein sozio&ouml;konomisches System und seine Unabh&auml;ngigkeit sowie, falls erforderlich, das Land als solches zu vernichten, betrachte ich es als meine elementare Pflicht, Ihnen einige Wahrheiten vor Augen zu f&uuml;hren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Weder moralisch noch von Rechts wegen steht es Ihnen zu, von Freiheit, Demokratie und Menschenrechten zu reden, denn Sie verf&uuml;gen &uuml;ber gen&uuml;gend Macht, die Menschheit zu vernichten. Mit dieser Macht trachten Sie nach dem Aufzwingen einer weltweiten Tyrannei bei Ignorieren und Zerst&ouml;ren der Organisation der Vereinten Nationen und Verletzen der Rechte der L&auml;nder, F&uuml;hren von Eroberungskriegen zur Aneignung von M&auml;rkten und Ressourcen der Welt, Aufzwingen dekadenter und anachronischer politischer und sozialer Systeme, die die Gattung Mensch in den Abgrund f&uuml;hren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Andere sind die Gr&uuml;nde, weshalb Sie das Wort Demokratie nicht in den Mund nehmen d&uuml;rfen: Dazu geh&ouml;rt Ihr Antritt im Amt des Staatspr&auml;sidenten; alle Welt wei&szlig;, dass er betr&uuml;gerisch erfolgte. Von Freiheit d&uuml;rfen Sie nicht sprechen, denn f&uuml;r Sie gibt es keine andere Welt als die, die vom Terrorimperium der todbringenden Waffen beherrscht wird, die Ihre unerfahrene Hand auf die Menschheit loslassen kann.</P>
<P ALIGN="JUSTIFY">Von Umwelt d&uuml;rfen Sie nicht reden, denn Ihnen entgeht vollkommen, dass die Gattung Mensch Gefahr l&auml;uft zu verschwinden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Tyrannei beschuldigen Sie das Wirtschafts- und politische System, das das Volk Kubas auf die h&ouml;chste Stufe der Alphabetisierung, des Wissens und der Kultur gef&uuml;hrt hat im Vergleich zu den am weitesten entwickelten L&auml;ndern der Welt; das die S&auml;uglingssterblichkeit auf eine Kennziffer reduziert hat, die unter der der Vereinigten Staaten liegt und wo der Bev&ouml;lkerung  s&auml;mtliche Leistungen des Gesundheitswesens, des Bildungswesens und anderer gesellschaftlich und menschlich &auml;u&szlig;erst bedeutender Bereiche kostenfrei zuteil werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hohl und l&auml;cherlich h&ouml;ren sich Ihre &Auml;u&szlig;erungen &uuml;ber Menschenrechte in Kuba an. Dieses, Herr Bush, ist eines der wenigen L&auml;nder dieser Erdh&auml;lfte, wo es in 45 Jahren niemals auch nur eine einzige Folter, eine einzige Todesschwadron, eine einzige au&szlig;ergerichtliche Exekution, einen einzigen Regierenden gegeben hat, der in Aus&uuml;bung der Macht zum Million&auml;r geworden w&auml;re.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Um &uuml;ber Kuba zu sprechen, fehlt es Ihnen an moralischer Autorit&auml;t; ein Land, das durchgehalten hat in 45 Jahren brutaler Blockade, Wirtschaftskrieg und terroristischer &Uuml;berf&auml;lle, die Tausende Menschenleben gefordert und Milliarden Dollar an wirtschaftlichem Schaden gekostet haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sie nehmen Kuba gegen&uuml;ber eine feindselige Haltung ein, und das aus sch&auml;bigen politischen Gr&uuml;nden, Unterst&uuml;tzung f&uuml;r Ihre Wahl bei einer abnehmenden Gruppe Abtr&uuml;nniger und S&ouml;ldner suchend, die jeglicher Ethik und Prinzipien entbehren. Es fehlt Ihnen an Moral, um von Terrorismus zu sprechen, denn umgeben sind Sie von einer Gruppe M&ouml;rder, die mit Handlungen dieser Art das Leben Tausender Kubaner auf dem Gewissen haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aus Ihrer Verachtung von Menschenleben machen Sie keinen Hehl, denn Sie haben nicht gez&ouml;gert, den au&szlig;ergerichtlichen Tod von einer unbekannten und geheimen Anzahl Personen in der Welt zu befehlen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ihnen steht keinerlei Recht zu, wenn nicht das der brutalen Gewalt, sich in die Angelegenheiten Kubas einzumischen und nach Ihrem Gutd&uuml;nken den &Uuml;bergang von einem System in ein anderes zu proklamieren sowie Ma&szlig;nahmen zu seiner Umsetzung zu treffen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dieses Volk kann ausgerottet werden — Sie sollen dies ruhig wissen — es kann vom Erdboden gefegt werden, doch es kann nicht unterjocht und erneut dem dem&uuml;tigenden Status einer Neokolonie der Vereinigten Staaten unterworfen werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba k&auml;mpft f&uuml;r das Leben auf der Welt; Sie k&auml;mpfen f&uuml;r den Tod. </P>
<P ALIGN="JUSTIFY">W&auml;hrend Sie mit Ihren Pr&auml;ventiv- und &Uuml;berraschungsangriffen unz&auml;hlige Menschen t&ouml;ten, rettet Kuba Hunderttausende Leben von Kindern, M&uuml;ttern, Kranken und alten Menschen auf der Welt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das einzige, was Sie &uuml;ber Kuba wissen, sind die L&uuml;gen von den gefr&auml;&szlig;igen Zungen der korrupten und uners&auml;ttlichen Mafia ehemaliger Batistaanh&auml;nger und deren Nachkommen, Experten im Wahlbetrug und in der Lage, jemanden zum Pr&auml;sidenten der Vereinigten Staaten zu w&auml;hlen, dessen erzielte Stimmen f&uuml;r einen Wahlsieg nicht ausreichten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ein System der Ungleichheit wie das, das Sie repr&auml;sentieren, bringt den Menschen keine Freiheit, sie k&ouml;nnen nicht wissen, was Freiheit ist. In den Vereinigten Staaten sind die Menschen bei ihrer Geburt einander nicht gleich., In den Ghettos der Menschen afrikanischer und lateinamerikanischer Abstammung und in den Reservaten der Indios, die jenes Land bev&ouml;lkerten und ausgerottet wurden, gibt es keine andere Gleichheit als die, arm und ausgegrenzt zu sein.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unser Volk, erzogen im Geiste der Solidarit&auml;t und des Internationalismus, empfindet dem US-amerikanischen Volk gegen&uuml;ber keinen Hass und m&ouml;chte die jungen Soldaten seines Landes nicht sterben sehen. Es sind Wei&szlig;e, Neger, Indios, Mestizen, Lateinamerikaner, h&auml;ufig durch Arbeitslosigkeit dazu gebracht, sich in Milit&auml;reinheiten verwickelt zu sehen und in verr&auml;terischen und Pr&auml;ventivschl&auml;gen oder in Eroberungskriegen irgendwohin auf der Welt geschickt zu werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die unglaublichen Folterungen an Gefangenen in Irak haben die Welt aufs &Auml;u&szlig;erste entsetzt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Meine Absicht ist es nicht, Sie mit diesen Zeilen zu beleidigen, ich sagte es bereits. Mein Bestreben ist es lediglich, dass irgendeiner Ihrer Assistenten, wenn Sie einmal einen Augenblick Zeit haben, Ihnen diese Wahrheiten unterbreitet, auch wenn Sie Ihnen in der Tat absolut nicht genehm sind. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Da Sie nun entschieden haben, unsere W&uuml;rfel seien gefallen, m&ouml;chte ich mich von Ihnen verabschieden mit den Worten der r&ouml;mischen Gladiatoren, die zum Kampf die Arena betraten: Heil dir, C&auml;sar; die Todgeweihten gr&uuml;&szlig;en dich.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich bedauere nur, dass ich dabei nicht einmal Ihr Gesicht sehen kann, denn in diesem Falle werden Sie Tausende Kilometer entfernt sein, und ich werde an vorderster Front stehen, um bei der Verteidigung meiner Heimat k&auml;mpfend zu fallen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Im Namen des kubanischen Volkes</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fidel Castro Ruz </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
