<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Präsidenten der Republik Kuba Fidel Castro Ruz, gehalten während des Festaktes der Verleihung des Ordens „Carlos Manuel de Céspedes“ an den Präsidenten  der Bolivarianischen Republik Venezuela Hugo Rafael Chávez Frías anlässlich des 10. Jahrestag</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="-124941606">
<META NAME="_EmailSubject" CONTENT="sv">
<META NAME="_AuthorEmail" CONTENT="carmita@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Carmen Larrinaga">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Rede des Pr&auml;sidenten der Republik Kuba Fidel Castro Ruz, gehalten w&auml;hrend des Festaktes der Verleihung des Ordens „Carlos Manuel de C&eacute;spedes&quot; an den Pr&auml;sidenten  der Bolivarianischen Republik Venezuela Hugo Rafael Ch&aacute;vez Fr&iacute;as anl&auml;sslich des 10. Jahrestages seines ersten Besuchs in Kuba. Theater „Karl Marx&quot;, 14. Dezember 2004</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Lieber Bruder Hugo Ch&aacute;vez, Pr&auml;sident der Bolivarianischen Republik Venezuela;</P>
<P ALIGN="JUSTIFY">Liebe Mitglieder der zahlreichen und angesehenen Delegation der venezolanischen Regierung, die ihn begleitet;</P>
<P ALIGN="JUSTIFY">Liebe Teilnehmer dieses Aktes;</P>
<P ALIGN="JUSTIFY">Liebe G&auml;ste:</P>
<P ALIGN="JUSTIFY">Um zu wissen, wer Hugo Ch&aacute;vez ist, muss man sich daran erinnern, was er am 14. Dezember 1994, heute genau vor zehn Jahren, in der Aula Magna der Universit&auml;t von Havanna gehaltenen Rede ge&auml;u&szlig;ert hat.</P>
<P ALIGN="JUSTIFY">Ich habe einige deren Abs&auml;tze ausgew&auml;hlt. Obwohl sie zahlreich erscheinen k&ouml;nnen, werdet ihr sehen, wie viel Inhaltsreichtum und revolution&auml;ren Sinn sie enthalten.</P>
<P ALIGN="JUSTIFY">Sich darauf beziehend, dass ich ihn auf dem Flughafen erwartet hatte, sagte er mit unglaublicher Bescheidenheit:</P>
<P ALIGN="JUSTIFY">„Als ich die gewaltige und erfreuliche &Uuml;berraschung erfuhr, von ihm pers&ouml;nlich auf dem internationalen Flughafen ‚Jos&eacute; Mart&iacute;‘ erwartet zu werden, sagte ich zu ihm: ‚Ich verdiene diese Ehre nicht, ich bin bestrebt, sie eines Tages, in den n&auml;chsten Monaten und Jahren, zu verdienen‘. Das Gleiche sage ich zu euch allen, liebe kubanisch-lateinamerikanischen Mitb&uuml;rger: Eines Tages werden wir nach Kuba kommen, um die Arme auszubreiten und uns gegenseitig in einem revolution&auml;ren lateinamerikanischen Projekt zu unterst&uuml;tzen, seit Jahrhunderten eingenommen f&uuml;r die Idee eines spanisch-amerikanischen, lateinamerikanischen und karibischen Kontinents, vereint wie eine einzige Nation, die wir sind.</P>
<P ALIGN="JUSTIFY">„Auf diesem Weg sind wir, und wie Aquiles Nazoa von Jos&eacute; Mart&iacute; sagte, wir f&uuml;hlen uns allen Zeiten und allen Orten zugeh&ouml;rig, und gehen wie der Wind diesem Samen nach, der eines Tages fiel und hier, auf fruchtbarem Boden, gedeihte und aufersteht, wie wir es immer gesagt haben — und ich sage das nicht jetzt, hier in Kuba, weil ich in Kuba bin und weil ich, wie man in meiner Heimat, dem venezolanischen Tiefland sagt, mich stark und unterst&uuml;tzt f&uuml;hle, sondern wir sagten es in der venezolanischen Armee selbst, bevor ich zum aufst&auml;ndischen Soldaten wurde; wir sagten es in den S&auml;len, in den Milit&auml;rschulen Venezuelas —: Kuba ist ein Bollwerk der lateinamerikanischen W&uuml;rde, und als solches muss man es sehen.&quot;</P>
<P ALIGN="JUSTIFY">„Ohne Zweifel geschehen gerade interessante Dinge in Lateinamerika und der Karibik; ohne Zweifel hat dieser unser vortreffliche Dichter und Schriftsteller aus diesem unserem Amerika, Don Pablo Neruda, tiefgreifend Recht, wenn er schreibt, dass Bol&iacute;var alle hundert Jahre erwacht, wenn das Volk erwacht.</P>
<P ALIGN="JUSTIFY">Ohne Zweifel sind wir in einer &Auml;ra des Erwachens, der Auferstehung der V&ouml;lker, Kr&auml;fte und Hoffnungen; ohne Zweifel, Pr&auml;sident, diese Welle, die Sie ank&uuml;ndigen, oder die Sie angek&uuml;ndet haben und in diesem von mir erw&auml;hnten Gespr&auml;ch weiter ank&uuml;ndigen, <I>Ein Maiskorn</I>, man f&uuml;hlt und sp&uuml;rt es in ganz Lateinamerika.&quot;</P>
<P ALIGN="JUSTIFY">„Wir hatten die K&uuml;hnheit, eine Bewegung innerhalb der Reihen der nationalen Armee Venezuelas zu gr&uuml;nden, der vielen Korruption &uuml;berdr&uuml;ssig, und wir schw&ouml;rten uns, das Lebens dem Aufbau einer revolution&auml;ren Bewegung und dem revolution&auml;ren Kampf in Venezuela zu widmen, jetzt im lateinamerikanischen Rahmen.</P>
<P ALIGN="JUSTIFY">„Damit begannen wir im Jahr des zweihundertsten Geburtstags von Bol&iacute;var. Aber sehen wir, n&auml;chstes Jahr ist der hundertste Todestag von Jos&eacute; Mart&iacute;, n&auml;chstes Jahr ist der zweihundertste Geburtstag von Marschall Antonio Jos&eacute; de Sucre, n&auml;chstes Jahr ist der zweihundertste Jahrestag der Rebellion und des Todes des Zambos Jos&eacute; Leonardo Chirinos an den K&uuml;sten von Coro in Venezuela, &uuml;brigens die Heimat der Vorfahren des Vork&auml;mpfers Antonio Maceo.</P>
<P ALIGN="JUSTIFY">„Die Zeit ruft uns und st&ouml;&szlig;t uns an; es ist, ohne Zweifel, an der Zeit, aufs Neue die Wege der Hoffnung und des Kampfes zu begehen. Dabei sind wir und wir f&uuml;hren unsere revolution&auml;re Arbeit jetzt in drei Hauptrichtungen, die ich mir erlaube f&uuml;r euch zusammenzufassen, um euch einzuladen zum Austausch, euch einzuladen, die B&auml;nde der Einheit und der Arbeit, des konkreten Aufbaus auszudehnen.</P>
<P ALIGN="JUSTIFY">„An erster Stelle sind wir verpflichtet, eine unserem venezolanischen Land, eine unserer lateiamerikanischen Heimat angemessene ideologische Fahne zu erheben: die bolivarianische Fahne.</P>
<P ALIGN="JUSTIFY">„Aber bei dieser ideologischen Arbeit der Durchsicht der Geschichte und der Ideen, die vor zweihundert Jahren in Venezuela und in diesem Kontinent geboren wurden, in diesem Versinken in der Geschichte auf der Suche unserer Wurzeln haben wir der nationalen und internationalen &ouml;ffentlichen Meinung die Idee jenes Sim&oacute;n Bol&iacute;var entwickelt und dargestellt, der, zum Beispiel, zu dieser lateinamerikanischen Einheit aufrief, um den Bestrebungen des Nordens, der schon seine Klauen &uuml;ber unserem lateinamerikanischen Land sichtbar werden lie&szlig;, eine entwickelte Nation als Gegengewicht entgegenstellen zu k&ouml;nnen; die Idee jenes Bol&iacute;vars, der fast von seinem Grab aus, schon in Santa Marta, sagte: ‚Die Milit&auml;rs m&uuml;ssen zu den Schwertern greifen, um die sozialen Garantien zu verteidigen‘; die Idee jenes Bol&iacute;var, der sagte, das das beste Regierungssystem das sei, das seinem Volk die gr&ouml;&szlig;te Summe an Gl&uuml;ck zukommen l&auml;sst, die gr&ouml;&szlig;te Summe an politischer Stabilit&auml;t und sozialer Sicherheit.</P>
<P ALIGN="JUSTIFY">„Diese tiefe Wurzel, diese bolivarianische Wurzel, ist vereint durch die Zeit und die Geschichte selbst mit der robinsonischen Wurzel, abgeleitet vom Namen von Samuel Robinson oder Sim&oacute;n Rodr&iacute;guez, den sehr wenige Lateinamerikaner kennen, weil man uns von klein auf gesagt hat: ‚der Lehrer von Bol&iacute;var‘, und dabei blieb es, wie durch die Geschichte stigmatisiert, der wunderlich Verr&uuml;ckte, der als Greis starb, herumirrend wie der Wind durch die V&ouml;lker Lateinamerikas.</P>
<P ALIGN="JUSTIFY">„Sim&oacute;n Rodr&iacute;guez rief die S&uuml;damerikaner auf, zwei Revolutionen zu machen: die politische und die wirtschaftliche Revolution. Dieser Sim&oacute;n Rodr&iacute;guez rief auf zur Errichtung  eines Systems sozialer Wirtschaft und eines Systems der Volkswirtschaft. Er hinterlie&szlig; f&uuml;r alle Zeiten Lateinamerikas eine Herausforderung f&uuml;r uns, die, dass Lateinamerika nicht weiter unterw&uuml;rftig nachahmen d&uuml;rfe, sondern Original sein m&uuml;sse, rief auf, zu erfinden oder zu verfehlen. Dieser f&uuml;r die B&uuml;rgerlichen der Epoche verr&uuml;ckte Alte sammelte, schon als Greis und verwahrlost, die Kinder auf und sagte: ‚ Die Kinder sind die Steine des zuk&uuml;nftigen Republikgeb&auml;udes. Kommt her und poliert die Steine, damit dieses Geb&auml;ude solide und leuchtend wird!‘&quot;</P>
<P ALIGN="JUSTIFY">„Wir, als Angeh&ouml;rige der Streitkr&auml;fte, sind auf dieser Suche und stehen immer mehr f&uuml;r die &Uuml;berzeugung und die Notwendigkeit, dass die Streitkr&auml;fte Venezuelas wieder das sein m&uuml;ssen, was sie waren: eine Armee des Volkes, eine Armee zur Verteidigung dessen, was Bol&iacute;var die sozialen Garantien nannte.&quot;</P>
<P ALIGN="JUSTIFY">„Das w&auml;re eine erste angemessene Arbeitsrichtung, Kommandant: im n&auml;chsten Jahr, dem des hundertsten Todestages von Jos&eacute; Mart&iacute;, diese ideologische Arbeit vertiefen, dieses Binom von Bol&iacute;var und Mart&iacute; herausstellen, um so die Emotion und den Stolz der Lateinamerikaner zu erh&ouml;hen.</P>
<P ALIGN="JUSTIFY">„Die andere Richtung unserer Arbeit, f&uuml;r die wir auch die Verbindungen mit den V&ouml;lkern unseres Amerikas festigen m&uuml;ssen, ist die organisatorische Arbeit.</P>
<P ALIGN="JUSTIFY">„Im Gef&auml;ngnis erhielten wir viele Dokumente dar&uuml;ber, wie sich das kubanische Volk nach dem Sieg der Revolution organisiert hat, und wir sind bestrebt, in Venezuela eine gewaltige soziale Bewegung zu organisieren: die Revolution&auml;re Bolivarianische Bewegung 200; dar&uuml;ber hinaushaben wir f&uuml;r das n&auml;chste Jahr die Gr&uuml;ndung der Nationalen Bolivarianischen Front einberufen, und die Studenten, die Bauern, die Ureinwohner, die Angeh&ouml;rigen der Streitkr&auml;fte, die auf der Stra&szlig;e sind, die Intellektuellen, die Arbeiter, die Fischer, die Tr&auml;umer, alle sind aufgerufen, diese Front zu bilden, eine gro&szlig;e soziale Front, die der Herausforderung der Umwandlung Venezuelas gegen&uuml;ber steht.</P>
<P ALIGN="JUSTIFY">„In Venezuela wei&szlig; niemand, was zu einem bestimmten Moment passieren kann. Wir kommen, zum Beispiel, jetzt in ein Wahljahr, 1995, in einem Jahr, im Dezember, wird ein weiterer Wahlprozess stattfinden, illegal und gesetzwidrig, gezeichnet von einer Enthaltung — ihr werdet es nicht glauben — von durchschnittlich 90 Prozent, das hei&szlig;t, 90 Prozent der Venezolaner gehen nicht an die Wahlurnen, glauben nicht an die Botschaften der Politiker, glauben an fast keine politische Partei.</P>
<P ALIGN="JUSTIFY">„Im n&auml;chsten Jahr werden wir danach trachten, durch die Bolivarianische Bewegung, durch die Nationale Bolivarianische Front, Venezuela zu polarisieren. Diejenigen, die am Wahlprozess teilnehmen — wo es auch ehrliche Leute gibt, die wir achten, aber woran wir nicht glauben, ist an den Wahlprozess — das ist ein Pol; und der andere Pol, den wir n&auml;hren, ansto&szlig;en und st&auml;rken werden, ist das Begehren auf der Stra&szlig;e, zusammen mit dem Volk, des Aufrufs zu Wahlen einer Gesetzgebenden Nationalversammlung, um die zerst&ouml;rten Hauptgrundlagen der Republik neu zu definieren; die rechtlichen, die politischen, die wirtschaftlichen und sogar die moralischen Grundlagen Venezuelas sind auf dem Boden, und das l&auml;sst sich nicht durch kleine Pflaster ausbessern.</P>
<P ALIGN="JUSTIFY">„Bol&iacute;var sagte es: ‚Die politischen Wundbr&auml;nde kann man nicht durch Linderungsmittel heilen‘ , und in Venezuela herrscht ein absoluter und totaler Wundbrand.&quot;</P>
<P ALIGN="JUSTIFY">„Eine Mango kann reifen, wenn sie gr&uuml;n ist, aber eine verfaulte Mango wird nie reifen; von einer verfaulten Mango muss man den Kern retten und ihn pflanzen, damit eine neue Pflanze w&auml;chst. So ergeht es Venezuela heute. Dieses System hat keine M&ouml;glichkeit der Genesung.&quot;</P>
<P ALIGN="JUSTIFY">„Wir schlie&szlig;en in Venezuela den bewaffneten Weg nicht aus, wir haben weiterhin — so sagen es die Umfragen der Regierung selbst — unter den Milit&auml;rs mehr als 80 Prozent der Meinung zu unserem Gunsten, bei den Landstreitkr&auml;ften, der Marine, den Luftstreitkr&auml;ften und der Nationalgarde.&quot;</P>
<P ALIGN="JUSTIFY">„Trotz alledem haben wir hier eine gro&szlig;e St&auml;rke, und au&szlig;erdem haben wir einen sehr hohen Anteil der Venezolaner, speziell, liebe Freunde, diese 60 Prozent Venezolaner — ihr werdet es auch nicht glauben — in kritischer Armut.</P>
<P ALIGN="JUSTIFY">„Es ist unglaublich, aber wahr: in Venezuela sind in 20 Jahren 200 Milliarden Dollar verschwunden.  Wo sind sie? — fragte mich Pr&auml;sident Castro. Auf den ausl&auml;ndischen Bankkonten fast aller, die Machtpositionen eingenommen haben in Venezuela, von Zivilen  und Milit&auml;rs, die sich angesichts der Macht bereichert haben.</P>
<P ALIGN="JUSTIFY">„In dieser gewaltigen Mehrheit der Venezolaner haben wir einen bedeutenden positiven Widerhall und ihr werdet verstehen, dass wir mit diesen beiden Kr&auml;ften bereit sind, alles zu geben f&uuml;r den notwendigen Wechsel in Venezuela. Deshalb sagten wir, dass wir die Kampfform nicht ausschlie&szlig;en, die Waffen des Volkes in den Kasernen zu benutzen, um den Weg zu suchen, wenn dieses politische System beschlie&szlig;t, wie es anscheinend beschlossen hat, sich festzusetzen und Mittel f&uuml;r Manipulation und L&uuml;ge zu suchen.</P>
<P ALIGN="JUSTIFY">„Es ist ein langfristiges Projekt, ein Projekt mit einem Horizont von 20-40 Jahren, ein souver&auml;nes Wirtschaftsmodell; wir wollen nicht weiter eine Kolonialwirtschaft sein, ein erg&auml;nzendes Wirtschaftssystem.&quot;</P>
<P ALIGN="JUSTIFY">„Es ist ein Projekt, das wir der venezolanischen Welt mit dem Namen Nationalprojekt „Sim&oacute;n Bol&iacute;var&quot; vorgestellt haben, aber mit den Armen zum lateinamerikanischen und karibischen Kontinent ausgebreitet. Es ist ein Projekt, in dem es nicht verwegen ist, von politischen Gesichtspunkt aus, an eine Vereinigung der lateinamerikanischen Staaten zu denken. Warum nicht daran denken, war es nicht der urspr&uuml;ngliche Traum unserer Befreier? Warum weiter zersplittert bleiben? Bis dort hin geht auf politischem Gebiet das Anliegen dieses Projektes, was weder unseres ist, noch das Original, es ist 200 Jahre alt, mindestens. </P>
<P ALIGN="JUSTIFY">„Wie viele positive Erfahrungen auf kulturellem Gebiet, auf wirtschaftlichem Gebiet — in dieser Kriegswirtschaft, in der Kuba praktisch lebt —, auf sportlichem Gebiet, im Bereich des Gesundheitswesens, der Betreuung der Menschen, der Betreuung des Menschen, der das Hauptobjekt des Vaterlandes ist, das Subjekt des Vaterlandes.</P>
<P ALIGN="JUSTIFY">„Auf diesem Gebiet, oder in dieser dritten Richtung, im langfristigen politischen Umwandlungsprojekt z&auml;hlen wir mit der Erfahrung, mit den M&auml;nnern und Frauen Kubas, die seit Jahren f&uuml;r dieses kontinentale Projekt denken und wirken.&quot;</P>
<P ALIGN="JUSTIFY">„Das n&auml;chste Jahrhundert ist f&uuml;r uns das Jahrhundert der Hoffnung; es ist unser Jahrhundert, es ist das Jahrhundert der Auferstehung des bolivarianischen Traums, des Traums von Mart&iacute;, des lateinamerikanischen Traums. </P>
<P ALIGN="JUSTIFY">„Liebe Freunde, ihr habt mich damit geehrt, euch heute Abend zu setzen, um die Ideen eines Soldaten zu h&ouml;ren, eines Lateinamerikaners, vollst&auml;ndig und f&uuml;r immer ergeben der Sache der Revolution dieses unseren Amerikas.&quot;</P>
<P ALIGN="JUSTIFY">Es war ein perfekt strukturiertes, geschlossenes revolution&auml;res politisches und wirtschaftliches Denken, eine Strategie und eine Taktik.</P>
<P ALIGN="JUSTIFY">Wesentlich fr&uuml;her als man damals denken konnte, st&uuml;rzte der bolivarianische Prozess die Oligarchie im ehrlichen Kampf und praktisch ohne Mittel, die Berufung der Gesetzgebenden Versammlung, von der Ch&aacute;vez sprach, erfolgte. Es begann eine tiefgreifende Revolution im glorreichen Vaterland von Bol&iacute;var.</P>
<P ALIGN="JUSTIFY">Wie ihr wahrnehmen konntet, hat er in jener Rede mit aller Offenheit erkl&auml;rt: wir schlie&szlig;en den bewaffneten Weg in Venezuela nicht aus. In den langen Stunden der Gespr&auml;che und Austausche, die wir w&auml;hrend seines Besuches hatten, war dieses wichtige Thema eins der behandelten Punkte.</P>
<P ALIGN="JUSTIFY">Der bolivarianische F&uuml;hrer zog die Machteroberung ohne Blutvergie&szlig;en vor. Er hatte, andererseits, gro&szlig;e Bef&uuml;rchtungen, dass die Oligarchie, ihrerseits, in Komplizit&auml;t mit der hohen Milit&auml;rf&uuml;hrung zum Mittel des Staatsstreichs greifen w&uuml;rde, um die am 4. Februar 1992 durch aufr&uuml;hrerische Offiziere ausgel&ouml;ste Bewegung aufzuhalten.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich, dass er mir sagte: Unsere Linie ist, ernste Situationen und Blutvergie&szlig;en zu vermeiden; unsere Perspektive ist, B&uuml;ndnisse sozialer und politischer Kr&auml;fte zu schaffen, so k&ouml;nnten wir 1998 eine nachdr&uuml;ckliche Kampagne starten, mit einer bedeutenden Wahlkraft, der Unterst&uuml;tzung der Bev&ouml;lkerung und breiter Kreise der Streitkr&auml;fte, um auf diese traditionelle Weise zur Macht zu kommen. Ich glaube, das ist unsere beste Strategie.</P>
<P ALIGN="JUSTIFY">Ich vergesse nicht den lakonischen, aber ehrlichen Kommentar, den ich machte: Das ist ein guter Weg.</P>
<P ALIGN="JUSTIFY">So wie er es sagte, geschah es: 1998 erreicht die bolivarianische Bewegung, ein von ihm gegr&uuml;ndetes und geleitetes B&uuml;ndnis patriotischer und linker Kr&auml;fte, mit Unterst&uuml;tzung des Volkes, der Sympatie und der Solidarit&auml;t der Mehrheit der Milit&auml;rs, besonders der jungen Offiziere, einen &uuml;berzeugenden Sieg in den Wahlen dieses Jahres. Es ist eine Lektion f&uuml;r die Revolution&auml;re, dass es keine Dogmen und keine einzigm&ouml;glichen Wege gibt. Die Kubanische Revolution war auch ein Beweis daf&uuml;r.</P>
<P ALIGN="JUSTIFY">Seit langer Zeit beherberge ich auch die tiefgr&uuml;ndige &Uuml;berzeugung, dass, wenn die Krise erscheint, die F&uuml;hrer auftauchen. So tauchte Bol&iacute;var auf, als die Besetzung Spaniens durch Napoleon und die Einsetzung eines ausl&auml;ndischen K&ouml;nigs die geeigneten Bedingungen f&uuml;r die Unabh&auml;ngigkeit der spanischen Kolonien in dieser Hemisph&auml;re schufen. So tauchte Mart&iacute; auf, als die geeignete Stunde f&uuml;r den Ausbruch der Unabh&auml;ngigkeitsrevolution in Kuba gekommen war. So tauchte Ch&aacute;vez auf, als die schreckliche soziale und menschliche Situation in Venezuela und Lateinamerika bestimmten, dass der Moment gekommen war, um die zweite und wahrhafte Unabh&auml;ngigkeit zu k&auml;mpfen.</P>
<P ALIGN="JUSTIFY">Die Schlacht ist jetzt h&auml;rter und schwieriger. Ein hegemonisches Imperium in einer globalisierten Welt, die einzige Superpotenz, die sich nach dem kalten Krieg und dem lang andauernden Konflikt zwischen zwei grunds&auml;tzlich verschiedenen politischen, wirtschaftlichen und sozialen Systemen durchsetzte, bildet ein gewaltiges Hindernis f&uuml;r das Einzige, was heute nicht nur die grundlegendsten Rechte des menschlichen Wesens, sondern das &Uuml;berleben selbst bewahren k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">Die Krise, die heute die Welt durchl&auml;uft, ist nicht, und kann es nicht sein, die Krise eines Landes, eines Subkontinents oder eines Kontinents; sie ist auch global. Deshalb ist das imperiale System und die Wirtschaftsordnung, die es der Welt auferlegt hat, unhaltbar. Die zum Kampf entschlossenen V&ouml;lker, nicht nur um ihre Unabh&auml;ngigkeit, sondern um das &Uuml;berleben, k&ouml;nnen niemals besiegt werden, nicht einmal, wenn es sich um ein einziges Volk handelt.</P>
<P ALIGN="JUSTIFY">Es ist unm&ouml;glich zu ignorieren, was in Kuba w&auml;hrend fast eines halben Jahrhunderts geschehen ist, und die gewaltigen sozialen, kulturellen und menschlichen Errungenschaften, die durch unser Land erreicht wurden, trotz der l&auml;ngsten &ouml;konomischen Blockade, die man in der Geschichte kennt. Man kann nicht das in Vietnam Geschehene ignorieren. Man kann nicht das ignorieren, was heute in Irak geschieht.</P>
<P ALIGN="JUSTIFY">Was heute in Venezuela geschieht, ist ein weiteres beeindruckendes Beispiel. Weder der Staatsstreich, noch der Erd&ouml;l-Schlag, noch das Aufhebungsreferendum mit Unterst&uuml;tzung fast aller Massenmedien, konnten einen &uuml;berw&auml;ltigenden Sieg der bolivarianischen Bewegung verhindern, die am 15. August fast 50 Prozent mehr Stimmen f&uuml;r ein NEIN erhielt. Ein weiterer Sieg war der riesige Triumph in 23 der 25 Regionalregierungen, dies alles sind Geschehnisse, die die Welt mit Erstaunen und Sympatie betrachtet. Die Schlacht wurde au&szlig;erdem innerhalb der gleichen Normen und Regeln ausgetragen, die das Imperium den V&ouml;lkern auferlegt hat, um sie zu schw&auml;chen und sie zu teilen und ihnen ihre verfaulte und unansehnliche repr&auml;sentative Demokratie aufzuzwingen. </P>
<P ALIGN="JUSTIFY">Aus zeitlichen Gr&uuml;nden spreche ich nicht &uuml;ber andere sehr aktuelle und wichtige Themen, wie unsere Strategische &Uuml;bung Basti&oacute;n 2004, ein Ausdruck der resoluten Entscheidung des kubanischen Volkes zum Kampf, wie es w&auml;hrend der 46 sch&ouml;pferischen und k&auml;mpferischen Jahre des Bestehens der Revolution gek&auml;mpft hat.</P>
<P ALIGN="JUSTIFY">Erlaubt mir nur, euch mitzuteilen, dass der Staatsrat der Republik Kuba an so einem symbolischen und bedeutenden historischen Tag wie diesem, zehn Jahre nach dem erstenTreffen von Ch&aacute;vez mit dunserem Volk, beschlossen hat, ihm eine zweite Auszeichnung zu verleihen. Er hat schon den Orden „Jos&eacute; Mart&iacute;&quot;, unseres Nationalhelden und Inspirators der K&auml;mpfer, die an seinem hundertsten Geburtstag den Himmel erobern wollten und den Kampf um die endg&uuml;ltige Unabh&auml;ngigkeit Kubas begannen, erhalten.</P>
<P ALIGN="JUSTIFY">Mart&iacute;, Anh&auml;nger von Bol&iacute;var, Bolivarianer bis aufs Mark, teilte mit diesem bis zum Tod seinen Traum der Befreiung und Vereinigung der L&auml;nder unseres Amerikas: „...ich befinde mich schon jeden Tag in Gefahr, mein Leben f&uuml;r mein Land und meine Pflicht zu geben — da ich es verstehe und den Geist habe, es durchzuf&uuml;hren —, mit der Unabh&auml;ngigkeit Kubas rechtzeitig zu verhindern, dass sich die Vereinigten Staaten &uuml;ber die Antillen ausbreiten und, mit dieser weiteren Kraft, &uuml;ber unsere L&auml;nder von Amerika herfallen. Was ich bis heute getan habe und tun werde, ist daf&uuml;r&quot;, schrieb er vor seinem Tod im Kampf. F&uuml;r uns war Jos&eacute; Mart&iacute; wie ein Sucre: im Dienst der Freiheit erreichte er mit seinem Denken, was der gro&szlig;e Marschall von Ayacucho mit seinem glorreichen Schwert erreicht hat. Wir f&uuml;hlen den Stolz zu wissen, dass 1959, 63 Jahre nach seinem Tod, die Kubanische Revolution siegreich hervorgeht, wobei die K&auml;mpfer seine Ideen als Standarte tragen.</P>
<P ALIGN="JUSTIFY">Heute f&uuml;gen wir dem Orden „Jos&eacute; Mart&iacute;&quot;, der dem Pr&auml;sidenten der Bolivarianischen Republik Venezuela &uuml;berreicht wurde, den Orden „Carlos Manuel de C&eacute;spedes&quot;, des Vaters des Vaterlandes, dazu. Er war Initiator des ersten Unabh&auml;ngigkeitskrieges am 10. Oktober 1868, an dem Tag, als er zu den Waffen griff um gegen die spanische Kolonialherrschaft zu k&auml;mpfen, befreite er, Grundbesitzer und Besitzer einer Zuckerindustrie, die Sklaven, die auf seinem Besitz arbeiteten. </P>
<P ALIGN="JUSTIFY">&Uuml;ber das gro&szlig;e Vaterland von Bol&iacute;var sagte C&eacute;spedes einmal: „Venezuela, das dem spanischen Amerika den Weg der Unabh&auml;ngigkeit ge&ouml;ffnet hat und ihn siegreich gegangen ist, um den Marsch in Ayacucho zu beenden, ist unser hoch angesehener Lehrer der Freiheit ...&quot;</P>
<P ALIGN="JUSTIFY">Als Abschluss dieses historischen Aktes, genau zum zehnten Jahrestag des ersten Besuchs von Ch&aacute;vez in Kuba und seiner Rede in der Aula Magna der Universit&auml;t von Havanna, werden beide Regierungen heute Abend eine Gemeinsame Erkl&auml;rung &uuml;ber den ALBA (Bolivarianische Alternative f&uuml;r Lateinamerika und die Karibik) unterzeichnen, eine bolivarianische Konzeption wirtschaftlicher Integration, sowie ein zweiseitiges Abkommen f&uuml;r den Beginn ihrer Umsetzung. Beide werden Geschichte machen.</P>
<P ALIGN="JUSTIFY">Hugo, du hast vor zehn Jahren gesagt, dass du die Ehre nicht verdient h&auml;ttest, die du von denen erhalten hast, die in dir die Qualit&auml;ten eines gro&szlig;en Revolution&auml;rs errieten, als Mitteilungen &uuml;ber deinen Werdegang, dein Verhalten und deine Ideen hier eintrafen, w&auml;hrend du im Gef&auml;ngnis von Yare eingesperrt warst.</P>
<P ALIGN="JUSTIFY">Deine organisatorischen F&auml;higkeiten, dein Magisterium mit den jungen Offizieren, dein Edel und deine Standhaftigkeit bei Widrigkeiten machten dich jener und vieler anderer Ehren w&uuml;rdig.</P>
<P ALIGN="JUSTIFY">Du versprachst, eines Tages mit realisierten Vorhaben und Tr&auml;umen zur&uuml;ckzukehren. Du bist zur&uuml;ckgekehrt, und zwar gigantisch, jetzt nicht nur als F&uuml;hrer des siegreichen Revolutionsprozesses deines Volkes, sondern auch als au&szlig;erordentliche internationale Pers&ouml;nlichkeit, geliebt, angesehen und respektiert von vielen Millionen von Menschen in der Welt und besonders von unserem Volk.</P>
<P ALIGN="JUSTIFY">Heute erscheinen uns die verdienten Ehren, von denen du sprachst, und die zwei Auszeichnungen, die wir dir verliehen haben, wenig. Was uns am meisten ber&uuml;hrt, ist, dass du zur&uuml;ckgekommen bist um, wie du es auch versprochen hattest, deine bolivarianischen und martianischen K&auml;mpfe mit uns gemeinsam auszutragen.</P>
<P ALIGN="JUSTIFY">Es leben Bol&iacute;var und Mart&iacute;!</P>
<P ALIGN="JUSTIFY">Es lebe die Bolivarianische Republik Venezuela!</P>
<P ALIGN="JUSTIFY">Es lebe Kuba!</P>
<P ALIGN="JUSTIFY">Auf dass unser Br&uuml;derlichkeits- und Solidarit&auml;tsb&uuml;ndnis f&uuml;r immer fortbestehe!</P></FONT></BODY>
</HTML>
