<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Präsidenten der Republik Kuba Fidel Castro Ruz anlässlich des Ausbildungsabschlusses des ersten Lehrgangs an den Schulen für Kunstausbilder auf dem Platz Ernesto Che Guevara in Santa Clara am 20. Oktober 2204</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Rede des Pr&auml;sidenten der Republik Kuba Fidel Castro Ruz anl&auml;sslich des Ausbildungsabschlusses des ersten Lehrgangs an den Schulen f&uuml;r Kunstausbilder auf dem Platz Ernesto Che Guevara in Santa Clara am 20. Oktober 2204</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dozenten und Personal der Schulen f&uuml;r Kunstausbilder!</P>
<P ALIGN="JUSTIFY">Jugendliche Abiturienten und Kunstausbilder!</P>
<P ALIGN="JUSTIFY">Liebe G&auml;ste!</P>
<P ALIGN="JUSTIFY">B&uuml;rger von Villa Clara!</P>
<P ALIGN="JUSTIFY">Mitb&uuml;rger in ganz Kuba!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Genau vier Jahre, f&uuml;nf Monate und drei Tage ist es her, da wir am 17. Mai 2000 in einer Beratung der Arbeitsgruppe <I>Batalla de ideas</I> (Ideenschlacht) das Projekt der beruflichen Vorbereitung von Kunstausbildern best&auml;tigten. Die sofortige Aufgabe war es nun, schleunigst landesweit 15 Schulen mit nicht genutzten Kapazit&auml;ten ausfindig zu machen und hier die erforderliche materielle Basis zu schaffen, um noch im September jenes Jahres mit nicht weniger als 4000 Studierenden den ersten Ausbildungsgang zu starten und dann nach zehn Jahren &uuml;ber etwa 30 000 Kunstausbilder zu verf&uuml;gen.</P>
<P ALIGN="JUSTIFY">Das in den ersten Jahren der Revolution in dieser Richtung aufgestellte Programm — seine Ergebnisse waren wenn auch bescheiden, so doch vielversprechend — war auf fast null zusammengeschmolzen, und es erwies sich als unbedingt erforderlich, dieses wieder in Angriff zu nehmen, und zwar auf solidem Fundament und mit aller Kraft, dem Wissen und dem revolution&auml;ren Bewusstsein, wor&uuml;ber unser Volk in der Zwischenzeit verf&uuml;gte. Die Sch&uuml;ler, Absolventen der neunten Klasse, waren einer strengen Auswahl unterworfen. Die Schulen waren hinsichtlich ihrer Kapazit&auml;t der Bev&ouml;lkerungszahl einer jeden der 14 Provinzen und des Sonderverwaltungsbezirks Isla de la Juventud anzupassen.</P>
<P ALIGN="JUSTIFY">In nur drei Monaten wurden die 15 Schulen einsatzbereit gemacht. Simultan dazu erfassten der Jugendverband UJC, die Pionierorganisation Jos&eacute; Mart&iacute; und die Ministerien f&uuml;r Bildung und f&uuml;r Kultur in enger Zusammenarbeit die ersten 4000 Studierenden. Lehrpl&auml;ne- und programme wurden aufgestellt, der Lehrk&ouml;rper organisiert, Schuluniformen entworfen und gefertigt, die f&uuml;r den Start unerl&auml;ssliche Literatur disponiert und der Kauf von Arbeitsmaterial eingeleitet.</P>
<P ALIGN="JUSTIFY">Am 4. September 2000 begann in den 15 Schulen f&uuml;r Kunstausbilder der Unterricht.</P>
<P ALIGN="JUSTIFY">F&uuml;r diesen ersten Studiengang hatten sich 12 000 Sch&uuml;ler beworben. In den darauf folgenden Jahren bewarben sich im Durchschnitt 17 000 pro Studiengang. Es konnte eine breite und qualit&auml;tsm&auml;&szlig;ig gute Auswahl getroffen werden.</P>
<P ALIGN="JUSTIFY">Es gab sie, die nicht an die Umsetzbarkeit dieses Projektes glaubten, die sich fragten, woher man wohl die Dozenten und Lehrmittel nehmen werde. Wieder andere fragten sich, wie wir denn neue Schulen gr&uuml;nden k&ouml;nnten, wo doch die Bedingungen in den bereits existierenden schon keine guten waren.</P>
<P ALIGN="JUSTIFY">Nach sechsmonatigem Funktionieren wurde am 18. Februar 2001 in der Schule „Manuel Ascunce Domenech&quot; in Villa Clara das Programm der Schule f&uuml;r Kunstausbilder offiziell eingeweiht, das als wesentlicher und untrennbarer Bestandteil der Schlacht der Ideen bereits umgesetzt wurde.</P>
<P ALIGN="JUSTIFY">W&auml;hrend dieser ersten vier Jahre wurden nach und nach auch die Bauprojekte abgeschlossen, wodurch nun Kapazit&auml;ten f&uuml;r insgesamt 16 200 Studierenden zur Verf&uuml;gung stehen.</P>
<P ALIGN="JUSTIFY">Die Ausgaben in Devisen f&uuml;r wesentliche Investitionen waren folgende:</P>
<P ALIGN="JUSTIFY">F&uuml;r Lehrmittel generell sowie spezifischer Art — 1 795 036 USD;</P>
<P ALIGN="JUSTIFY">f&uuml;r materielle Lebensbedingungen — 1 958 796 USD;</P>
<P ALIGN="JUSTIFY">f&uuml;r bauliche und technologische Investitionen — 9 891 975 USD.</P>
<P ALIGN="JUSTIFY">Als interessanten Vergleich f&uuml;ge ich hinzu, dass, betrachtet man den derzeitigen Preis des Erd&ouml;ls auf dem Weltmarkt, die in diesen vier Jahren entstandenen Gesamtkosten in Devisen f&uuml;r die Einrichtungen dieses au&szlig;ergew&ouml;hnlichen Bildungs- und kulturellen Programmes ann&auml;hernd den Kosten eines dreit&auml;gigen Brennstoffverbrauchs in Kuba gleichkommen.</P>
<P ALIGN="JUSTIFY">Im ersten Lehrgang immatrikulierten 4086 Sch&uuml;ler; zum Lehrk&ouml;rper geh&ouml;rten 1111 Lehrende.</P>
<P ALIGN="JUSTIFY">Heute liegt die Immatrikulationszahl bei 16 168 Studierenden; davon 4535 in Musik, 4202 in Bildender Kunst, 3692 in B&uuml;hnenkunst und 3739 in Tanzdisziplinen.</P>
<P ALIGN="JUSTIFY">Den Lehrk&ouml;rper bilden heute 2852 Lehrende; davon unterrichten 715 die generellen F&auml;cher und 2137 unterrichten die spezifischen k&uuml;nstlerischen Disziplinen. Von den Lehrern stehen 1228 fest im Schuldienst und 1624 sind kooperativ besch&auml;ftigt.</P>
<P ALIGN="JUSTIFY">Sehr zu Recht muss hervorgehoben werden, dass sich viele Lehrer, K&uuml;nstler und Intellektuelle den Anstrengungen zur Bildung des Lehrk&ouml;rpers der Schulen f&uuml;r Kunstausbilder angeschlossen, die Lehrpl&auml;ne bereichert und erzielt haben, dass das, was ein andermal verschwunden war, einen Wiederaufschwung erlebt mit einer noch st&auml;rkeren Kraft als Bestandteil der kolossalen Schlacht um eine generelle Allgemeinbildung in unserem Volk. Ebenso ist die Rolle der 2531 Kunstausbilder anzuerkennen, die im Verlauf der Revolution viele Jahre hindurch ihrer T&auml;tigkeit treu geblieben sind und dieser Initiative entscheidende Unterst&uuml;tzung geleistet haben.</P>
<P ALIGN="JUSTIFY">In diesen f&uuml;nf Lehrg&auml;ngen — den derzeitigen eingeschlossen — der Kunstausbilderschulen immatrikulierten insgesamt 20 235 Studierenden.</P>
<P ALIGN="JUSTIFY">Heute erhalten ihren Abschluss 3237 der 4086 Studierenden des ersten Lehrgangs; 34 Studierenden bereiten sich auf ihre demn&auml;chst abzulegende Abschlusspr&uuml;fung vor. Das ergibt insgesamt 3271 Absolventen. Sie erwerben den Titel eines Abiturienten und Kunstausbilders in Musik, Bildenden K&uuml;nsten, B&uuml;hnenkunst oder Tanz. Daf&uuml;r erf&uuml;llten sie einen Lehrplan von 7000 Stunden in der Fachrichtung Musik, 7320 Stunden in der Fachrichtung Bildende K&uuml;nste, 6840 Stunden in der Fachrichtung B&uuml;hnenkunst und 7000 Stunden in der Fachrichtung Tanz. Au&szlig;erdem erwerben alle neben ihrer Fachrichtung umfassende Kenntnisse &uuml;ber alle anderen Kunstbereiche.</P>
<P ALIGN="JUSTIFY">Der Lehrplan erfuhr im Verlauf dieser Arbeitsjahre Vervollkommnung. Das Lehrprogramm enth&auml;lt die Stunden f&uuml;r &Uuml;berlegungen und Debatte, das audiovisuelle Programm, das Berufspraktikum und das selbst&auml;ndige Arbeiten im vierten Jahr, s&auml;mtliche im Lehrplan programmiert.</P>
<P ALIGN="JUSTIFY">Zum Erreichen dieser Ziele verf&uuml;gen die Schulen &uuml;ber Videos&auml;le, Bibliotheken, Computerlabors mit einem PC pro 30 Studierenden, Musikzimmer, Podeste f&uuml;r Tanz und B&uuml;hnenkunst sowie &uuml;ber Werkst&auml;tten f&uuml;r bildende Kunst.</P>
<P ALIGN="JUSTIFY">Die Absolventen dieser Schulen haben in den vier Jahren ihrer Ausbildung durchschnittlich 167 Werke im Zusammenhang mit ihrer Fachrichtung sowie der kubanischen und Weltliteratur und –geschichte zu konsultieren oder zu lesen.</P>
<P ALIGN="JUSTIFY">Von den Absolventen sind:</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>61,04 Prozent Wei&szlig;e, 13,3 Prozent Neger und 25,6 Prozent Mestizen; das entspricht ann&auml;hernd und sehr zufriedenstellend de ethnischen Zusammensetzung unserer Bev&ouml;lkerung.</LI></P>
<P ALIGN="JUSTIFY"><LI>62,09 Prozent sind Frauen und 37,90 Prozent sind M&auml;nner.</LI></P>
<P ALIGN="JUSTIFY"><LI>Von den Absolventen geh&ouml;ren 1822, also 56,3 Prozent, dem kommunistischen Jugendverband UJC an.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Als Kinder h&auml;tten die heutigen Absolventen es sich nicht tr&auml;umen lassen, einmal Kunstausbilder zu werden. Von heute auf morgen kam diese neue Option auf. Viele hatten vielleicht die M&ouml;glichkeit ertr&auml;umt, sich beruflich einmal mit Musik, den bildenden K&uuml;nsten, der B&uuml;hnenkunst oder dem Tanz zu befassen; doch diese Gelegenheit gab es nicht.</P>
<P ALIGN="JUSTIFY">Das Dilemma, ob sie nun K&uuml;nstler sind oder nicht, hat uns begleitet. Heute h&ouml;rt man immer h&auml;ufiger, sie seien K&uuml;nstler des sch&ouml;nen Berufes, die Kunst dem Volk beizubringen. Bei der Arbeit mit den Kindern haben sie einen Bereich der P&auml;dagogik entdeckt, der sie bereichert, und es braucht ja zwischen der einen und der anderen Funktion keinen Widerspruch zu geben. Ebenso wenig ist die M&ouml;glichkeit der Entwicklung ihres k&uuml;nstlerischen Werkes zu verst&uuml;mmrln, wenn sie in der Lage sind, ihren Pflichten als Ausbilder einer Schule nachzukommen.</P>
<P ALIGN="JUSTIFY">Die pers&ouml;nliche Verantwortlichkeit im Rahmen ihrer Verpflichtung gegen&uuml;ber der Revolution und die Arbeit wird sie dahin f&uuml;hren, ihre Funktion als Ausbilder zu erf&uuml;llen.</P>
<P ALIGN="JUSTIFY">93 Prozent der heutigen Absolventen hatten vor vier Jahren noch keinerlei Unterricht in den Fachrichtungen gehabt, die ihnen heute bekannt sind. Und wenn sie auch noch viel lernen m&uuml;ssen &uuml;ber ihren Beruf, die Kunst, das Arbeitsleben und die Hingabe an die Revolution, so ist es doch ebenfalls sehr wahr, dass sie nicht mehr die gleichen sind wie damals, als sie sich diesen Weg zu bahnen kamen. Sie sind k&ouml;rperlich, politisch und gesellschaftlich reifer geworden.</P>
<P ALIGN="JUSTIFY">Ab dem 6. September dieses Jahres nahmen sie ihre T&auml;tigkeit in Grund-, Mittel- und Sonderschulen in s&auml;mtlichen Kreise des Landes auf. Eingesetzt wurden sie folgenderma&szlig;en:</P>
<P ALIGN="JUSTIFY">684 in Grundschulen mit Vormittags- und Nachmittagsunterricht;</P>
<P ALIGN="JUSTIFY">704 in Ganztagsschulen der Grundstufe;</P><DIR>

<P ALIGN="JUSTIFY">56 in Internatsschulen der Grundstufe;</P></DIR>

<P ALIGN="JUSTIFY">117 in Internatsschulen der Mittelstufe auf dem Lande;</P>
<P ALIGN="JUSTIFY">50 in Ganztagsschulen der Mittelstufe in der Stadt;</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">50 in Schulen f&uuml;r verhaltensgest&ouml;rte Kinder.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Die von den Ausbildern in den Lehreinrichtungen ausge&uuml;bte T&auml;tigkeit ist auf das Erreichen der folgenden f&uuml;nf Hauptziele gerichtet:</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Durchf&uuml;hrung von Workshops f&uuml;r Kreation und Auswertung mit allen Studierenden der Lehranstalt;</LI></P>
<P ALIGN="JUSTIFY"><LI>Betreuung von Laiengruppen und k&uuml;nstlerischen Einheiten;</LI></P>
<P ALIGN="JUSTIFY"><LI>Methodologisch-fachliche Ausbildung des Lehrpersonals;</LI></P>
<P ALIGN="JUSTIFY"><LI>Promotion der k&uuml;nstlerischen &Auml;u&szlig;erungen in der Schule;</LI></P>
<P ALIGN="JUSTIFY"><LI>Versch&ouml;nerung des Umfeldes der Schule.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Mit der Ankunft der Kunstausbilder festigt sich die Schule als die bedeutendste kulturelle Einrichtung der Gemeinschaft. Die Ergebnisse ihrer T&auml;tigkeit werden in der Familie ihre Widerspiegelung finden. Die Arbeit dieser ausgebildeten Kr&auml;fte geht &uuml;ber die Schule hinaus und wird von ihrem Verh&auml;ltnis zu den &uuml;brigen kulturellen und sozialen Einrichtungen der Gemeinschaft abh&auml;ngen.</P>
<P ALIGN="JUSTIFY">Durch ihre Anwesenheit erf&auml;hrt das System der Arbeit mit den Kindern, den Heranwachsenden und Jugendlichen, das sich in diesen Jahren der Schlacht der Ideen herausgebildet hat, eine Bereicherung. Unerl&auml;sslich sind die Beziehungen zwischen dem Gesamtlehrer der Grundf&auml;cher, dem Lehrer f&uuml;r SW-Schulung, dem Sozialarbeiter und dem Kunstausbilder.</P>
<P ALIGN="JUSTIFY">&Uuml;ber die zu erwartenden Ergebnisse hatten wir bereits Kenntnis. Sie zeigten sich in jeder Etappe des Berufspraktikums, w&auml;hrend derer die Studierenden vom zweiten Jahr an zu Lehreinrichtungen und den Gemeinschaften in Verbindung stehen. Zwei Beispiele sollen ausreichen. Das erste:</P>
<P ALIGN="JUSTIFY">Das Berufspraktikum im Kreis La Sierpe in der Provinz Sancti Sp&iacute;ritus der Studierenden des vierten Jahres beinhaltet eine Woche T&auml;tigkeit in Gemeinschaften oder Schulen, in denen die Arbeitsbedingungen schwieriger als gew&ouml;hnlich sind.</P>
<P ALIGN="JUSTIFY">Im Falle der genannten Provinz wurde beschlossen, die 183 Studierenden des vierten Jahres, die heute ihre Ausbildung abschlie&szlig;en, im Kreis La Sierpe einzusetzen, da dieses ein neues Munizium ist ohne eine solide kulturelle Tradition, in dem es Jahrzehnte lang keine Fachkraft auf dem Gebiet der Kultur gegeben hat. Das hei&szlig;t, ein Kreis, das keine graduierten Ausbilder aus fr&uuml;heren Etappen aufzuweisen hat und wo es sogar sehr schwer ist, Studierenden f&uuml;r die Kunstausbilderschulen zu gewinnen; ja es geht sogar so weit, dass sich zum ersten Lehrgang nur eine einzige Sch&uuml;lerin meldete, die heute ihren Titel erh&auml;lt. Die Studierenden wurden nun in allen Schulen eingesetzt; und es war — dem Ged&auml;chtnis von Sch&uuml;lern und Lehrern zufolge — das erste Mal seit vielen Jahren, dass es im Territorium zu einer so starken kulturellen Bewegung kam. Untergebracht waren sie in den Schulen; sie arbeiteten in diesen und in den Gemeinschaften. In einigen F&auml;llen mussten sie mehrere Kilometer zu Fu&szlig; zur&uuml;cklegen.</P>
<P ALIGN="JUSTIFY">Von allem, was dort geschah, reden heute noch Kinder und Eltern. Drei Studierenden aus anderen Kreise baten, auf dieser Erfahrung fu&szlig;end, im Kreis La Sierpe eingesetzt zu werden. Es konnten 25 Sch&uuml;ler f&uuml;r die Schule der Kunstausbilder f&uuml;r den eben begonnenen Lehrgang geworben werden. Das Bemerkenswerteste daran ist folgendes: Bei einem vor ein paar Tagen stattgefundenen Treffen mit Vertretern der heutigen Absolventen erw&auml;hnte ein jeder die Wirkung jener Woche als etwas ganz Entscheidendes in seiner Ausbildung. Das Bild ihrer Erfahrung in La Sierpe lebt in ihnen wie eine internationalistische Mission, die Pr&auml;senz in einer Schlacht oder einer gro&szlig;en Produktionsleistung; das hei&szlig;t, in ihnen lebt der Sinn einer &uuml;ber das Normalma&szlig; hinausgehenden Tat, einer Tat der v&ouml;lligen Hingabe weiter.</P>
<P ALIGN="JUSTIFY">W&auml;hrend ihres Aufenthalts im Kreis realisierten sie eine Art Synthese dessen, was ein Ausbilder einer <I>Casa de Cultura</I> (Kulturhaus) tut und wie seine T&auml;tigkeit in einer Schule auszusehen hat. So arbeiteten sie beispielsweise vormittags in der Schule, gaben ein Animationsprogramm am Nachmittag f&uuml;r die Gemeinschaft oder traten abends im Kreis selbst bei kulturellen Aktivit&auml;ten auf. All das in nur einer Woche. Die Regierung des Kreises und die Partei sind der Meinung, es handle sich hier um den Beginn einer kulturellen Umw&auml;lzung. Dies ist bedeutsam, wenn wir bedenken, dass seine kulturellen Einrichtungen generell in gutem baulichen Zustand sind, jedoch keine Fachkr&auml;fte vorhanden sind.</P>
<P ALIGN="JUSTIFY">Das zweite Beispiel:</P>
<P ALIGN="JUSTIFY">Seit dem Schuljahr 2002-2003 erh&auml;lt die Schule f&uuml;r Kunstausbilder „Eduardo Garc&iacute;a Delgado&quot; in Havanna Anweisungen, eine Gruppe Studierenden zum Berufspraktikum an der Universit&auml;t f&uuml;r Informatik zu bestimmen.</P>
<P ALIGN="JUSTIFY">W&auml;hrend des Studienjahres 2002-2003 arbeiteten sie 15 Tage dort. Schon im Studienjahr 2003-2004 wurde die Anwesenheit einer Gruppe von Kunstausbildern an dieser Hochschule zweimal pro Woche &uuml;ber das gesamte Studienjahr festgelegt. Die geleistete Arbeit wurde von den Kollegen dieser Universit&auml;t als sehr notwendig eingesch&auml;tzt und sie forderten, dass die Anwesenheit dieser Studierenden beibehalten wird, um die in dieser Einrichtung vorhandene Amateur-Bewegung  zu unterst&uuml;tzen.</P>
<P ALIGN="JUSTIFY">Die Ergebnisse sprechen f&uuml;r sich selbst. In nur zwei Jahren Arbeit z&auml;hlt die  Amateurbewegung der Universit&auml;t f&uuml;r Informatikwissenschaften 799 Studierende zu ihren Mitgliedern, das bedeutet einen von je f&uuml;nf Studierenden. Im ersten Studienjahr erreichten sie im Provinzausscheid des Universit&auml;tsstudentenbunds (FEU) f&uuml;nf Preise und drei Ehrenpreise, und im zweiten Jahr, 11 Preise. Von diesen werden drei der Preistr&auml;ger am Nationalausscheid des FEU teilnehmen.</P>
<P ALIGN="JUSTIFY">Die an den Schulen f&uuml;r Kunstausbilder Graduierten k&ouml;nnen &uuml;ber das Programm zur Universalisierung der Hochschulausbildung jegliche Fachrichtung bzw. jeglichen Studiengang der Geisteswissenschaften belegen, welche das Hochschulministerium erteilt, und die Fachrichtungen bzw. Studieng&auml;nge, welche die P&auml;dagogischen Hochschulen erteilen.</P>
<P ALIGN="JUSTIFY">Unter Ber&uuml;cksichtigung der Besonderheiten der Arbeit der Kunstausbilder, der Notwendigkeit, sie st&auml;ndig als Fachleute weiterzubilden, die sich mit ihrer Arbeit als Kunstausbilder identifizieren, und des Interesses eines Gro&szlig;teils von ihnen, sich in einem mit ihrer Ausbildung verwandten Studiengang weiter auszubilden, wurde  in enger Zusammenarbeit zwischen dem Kultur- und dem Hochschulministerium der Beschluss gefasst, einen Diplomp&auml;dagogik-Studiengang in der Fachrichtung Kunstausbilder einzurichten.</P>
<P ALIGN="JUSTIFY">In diesem Studiengang matrikulierten 1 476 der Kunstausbilder, die jetzt ihre Ausbildung abschlie&szlig;en, das sind 45,5 Prozent.</P>
<P ALIGN="JUSTIFY">Der neue Studiengang wird an den P&auml;dagogischen Hochschulen unter den Bedingungen der Universalisierung der Hochschulausbildung erteilt und seine vorl&auml;ufige Dauer betr&auml;gt vier Jahre. Er st&uuml;tzt sich vor allem auf das audiovisuelle Programm und andere audiovisuelle Mittel, und betont gleichzeitig die Bedeutung des Selbststudiums und der Studien-Betreuung.</P>
<P ALIGN="JUSTIFY">Der Studiengang sichert sowohl die Vertiefung der humanistischen, als auch der p&auml;dagogischen Ausbildung ab, und vervollkommnet die k&uuml;nstlerischen F&auml;higkeiten auf dem Fachgebiet, mit dem sie die Kunstausbilderschule abschlie&szlig;en.</P>
<P ALIGN="JUSTIFY">Die Schulen, die Kunstausbilder zugeteilt bekamen, werden in den n&auml;chsten Tagen die Arbeitsmodule entsprechend der Fachrichtung des bzw. der Kunstausbilder erhalten, die ihnen zur Verf&uuml;gung stehen.</P>
<P ALIGN="JUSTIFY">Um Kontinuit&auml;t bei der integralen Betreuung zu erreichen, welches dieses Programm genossen hat, wurde beschlossen, dass die schon graduierten Kunstausbilder weiter betreut werden, und zwar werden sie durch die Arbeitsgruppe der Ideenschlacht des Kommunistischen Jugendverbands (UJC) angeleitet werden.</P>
<P ALIGN="JUSTIFY">Um dies zu erreichen, wurden auf Provinz- und Kreisebene Strukturen geschaffen, wo Berufskader des UJC die Verantwortung &uuml;bernehmen, die Zusammenarbeit zwischen Kultur-, Bildungs- und Hochschulbildungswesen und allen jenen Einrichtungen und Organisationen zu koordinieren, die mit der T&auml;tigkeit der Kunstausbilder zu tun haben.</P>
<P ALIGN="JUSTIFY">Auf nationaler Ebene wird es eine Zentralstelle in Habana Vieja geben, welche zum Nationalen Weiterbildungszentrum f&uuml;r Kunstausbilder werden wird. Es wird im Herzen eines der wichtigsten soziokulturellen Projekte des Landes eingef&uuml;gt sein, und in seinen Einrichtungen werden Veranstaltungen zum Genuss der Bev&ouml;lkerung durchgef&uuml;hrt werden, welche zu Bezugsbeispielen f&uuml;r alle werden m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Diese jugendliche Kraft wird als Kunstausbilder-Brigade &quot;Jos&eacute; Mart&iacute;&quot; organisiert werden. Sie wird gewisserma&szlig;en als eine Jugendbewegung funktionieren und als eine Kulturarmee, deren grundlegender, obwohl nicht einziger Kampfschauplatz die Schule ist.</P>
<P ALIGN="JUSTIFY">Durch die Integration in diese Brigade wird sich die Identifizierung dieser Jugendlichen mit ihrer Verantwortung als Kunstausbilder konsolidieren und es wird die notwendige Verbindung geschaffen werden, welche sie zur k&uuml;nstlerischen Bewegung im Land und in jedem Gebiet im Besonderen haben sollen.</P>
<P ALIGN="JUSTIFY">Die Kunstausbilder-Brigade „Jos&eacute; Mart&iacute;&quot; erleichert eine bessere Betreuung in jedem Sinn. Etwas &Auml;hnliches haben wir mit den Sozialarbeitern gemacht, jener m&auml;chtigen und wachsenden Kraft, welche die Revolution heutzutage zur Verf&uuml;gung hat.</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnen es uns nicht leisten zu erlauben, dass diese kolossale revolution&auml;re Kraft wegen b&uuml;rokratischer Widerspr&uuml;che, Begierde, sich hervorzuheben und institutioneller Eifersucht im Niemandsland verlorengeht, weder ohne politische Anleitung, noch entschlossene Unterst&uuml;tzung bei ihrer vielseitigen Aufgabe.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Seinerseits wird jeder Kunstausbilder respektvoll die Autorit&auml;t und die Befugnisse derjenigen anerkennen, welche jede der Einrichtungen leiten, wo sie ihre T&auml;tigkeit aus&uuml;ben, unabh&auml;ngig davon, welchem Organ sie angeh&ouml;ren.</P>
<P ALIGN="JUSTIFY">So wurde die Organisation und die T&auml;tigkeit der Kunstausbilder geplant. Wie immer wird das Leben das letzte Wort sagen. Die T&uuml;ren zur Vervollkommnung werden immer f&uuml;r alles, was die Revolution schafft, offen sein.</P>
<P ALIGN="JUSTIFY">Der UNEAC (Nationalbund der Schriftsteller und K&uuml;nstler Kubas) und der Verband „Hermanos Sainz&quot; werden &uuml;ber diese aufstrebende Bewegung, welche durch den massenhaften Neubeginn von tausenden von Kunstausbildern j&auml;hrlich geschaffen werden wird, eine enge Verbindung zu diesen jungen Mitarbeitern der Kultur pflegen.</P>
<B><P ALIGN="JUSTIFY">Nachrichten, Eindr&uuml;cke und beeindruckende Anekdoten:</P>
</B><P ALIGN="JUSTIFY">Der UJC, das Kultur- und das Bildungsministerium (MINED) haben gemeinsam das gesamte Land bereist, wobei sie einen Austausch mit der Parteiorganisation, der Regierung und den Einrichtungen jedes Gebiets gef&uuml;hrt haben. Hierbei konnte man den Enthusiasmus feststellen, mit dem die neuen Kunstausbilder in den Schulen angekommen sind, und den Drang, n&uuml;tzlich zu sein, der sie begleitet.</P>
<P ALIGN="JUSTIFY">Sie kamen voller Tr&auml;ume an und wurden mit besonderer Liebe und Enthusiasmus durch die Kinder empfangen.</P>
<P ALIGN="JUSTIFY">Es bestehen viele Erwartungen seitens der Schule und der Gemeinde.</P>
<P ALIGN="JUSTIFY">Jetzt sind sie in einer Lernphase. Die Direktoren, Lehrer und Dozenten sind nicht daran gew&ouml;hnt, einen Kunstausbilder zu haben und in vielen F&auml;llen sind sie nicht mit den Aufgaben vertraut, die jenen obliegen.</P>
<P ALIGN="JUSTIFY">In diesen Wochen haben sie an einer Diagnose &uuml;ber die Kinder, das Lehrpersonal und die schulische Umgebung gearbeitet; sie haben begonnen, einige Workshops durchzuf&uuml;hren, am Unterricht an der Universit&auml;t und im Weiterbildungssystem teilzunehmen, welches des Kultur- und Bildungswesen f&uuml;r jeden von ihnen ausgearbeitet hat.</P>
<P ALIGN="JUSTIFY">Die Integration zwischen UJC, Kultur- und Bildungswesen hat den Empfang in der Schule, die Organisation ihres Stundenplans und die Einf&uuml;gung in das Arbeitskollektiv/team erleichtert.</P>
<P ALIGN="JUSTIFY">Die Kader der Grundorganisationen des UJC und der Pionierorganisation „Jos&eacute; Mart&iacute;&quot; wurden aufgerufen, die Schule als haupts&auml;chlichen Pionierpalast anzusehen, da es eine Schule neuen Typs ist. Vorher musste man den Computer, das Videoger&auml;t, den Fernseher und viele Kunst-Workshops in den Pionierpal&auml;sten und –lagern suchen. Heutzutage hat man diese Voraussetzungen in der Schule selbst.</P>
<P ALIGN="JUSTIFY">Die Fernseh- und Videoger&auml;te, welche die Schulen zur Verf&uuml;gung haben, sind zusammen mit den Computern ebenfalls Arbeitsinstrumente des Kunstausbilders. Sie werden Kinder und Erwachsene bei den Besuchen, die sie mittels CD bzw. Video unternehmen k&ouml;nnen, in die Museen der Welt f&uuml;hren.</P>
<P ALIGN="JUSTIFY">Die Kunstausbilder wurden aufgerufen, das Privileg anzuerkennen, eine Galerie, ein Theater und einen Kunst-Workshop zur Verf&uuml;gung zu haben, deren Programation ihnen unterliegt, und dies sind nichts anderes als die Schulen selbst, an denen sie heute unterrichten.</P>
<P ALIGN="JUSTIFY">Die Video- Jugendclubs und die Fernsehs&auml;le, die in unwegsamen Gebieten des Landes gelegen sind, werden ebenfalls Schauplatz der Arbeit von Kunstausbildern sein.</P>
<P ALIGN="JUSTIFY">Bei der Fahrt durch das gesamte Land, welche gerade stattfindet, konnten die ersten Eindr&uuml;cke geh&ouml;rt werden. Von einem Gebiet zum anderen wiederholen sich viele von ihnen:</P>
<P ALIGN="JUSTIFY">„Die Kinder wollen die ganze Zeit mit mir zusammen sein. Wenn ich die Stra&szlig;e entlang gehe, erf&uuml;llt es mich mit Stolz, dass die Kinder mich gr&uuml;&szlig;en und zu ihren Eltern sagen: ‚Schau, das ist meine Musiklehrerin‘. Es w&uuml;rde mir gefallen, Teamarbeit mit dem Kunstausbilder der anderen Schule zu machen.&quot; <B>Kunstausbilderin aus San Luis, Kreis in der Provinz Santiago de Cuba</P>
</B><P ALIGN="JUSTIFY">„Ich hatte viel Unterst&uuml;tzung seitens meines Kulturhauses... ich w&uuml;rde mich freuen, wenn man mir erlaubt, auch mit den Kindern der Schule zu arbeiten, in der ich mein Berufspraktikum absolviert habe. Ich m&ouml;chte nicht, dass man mich versetzt, denn ich mag die Kinder sehr, die ich jetzt habe, aber die anderen sehen mich auf der Stra&szlig;e und weinen beinahe. Ich kann ohne Probleme mit allen arbeiten.&quot; <B>Kunstausbilderin aus San Jos&eacute; de las Lajas, Kreis in der Provinz Havanna</P>
</B><P ALIGN="JUSTIFY">„Dank des Unterrichts, den ich im vierten Jahr erhielt — denn ich musste fast alles machen —, habe ich Tanz- und Musikunterricht gegeben. Mein Fachgebiet ist die bildende Kunst... die aus dem Kulturhaus helfen mir sehr und in meiner Schule m&ouml;gen mich alle.&quot; <B>Kunstausbilderin aus Holguin</P>
</B><P ALIGN="JUSTIFY">„Ich habe zwei Kinder mit sehr schweren Gesundheitsproblemen, eins hat zystische Fibrose; sie sind meine ersten beiden Sch&uuml;ler, wir bereiten ihnen eine besondere Betreuung vor... das hat mich sehr bewegt... ich f&uuml;hle mich sehr n&uuml;tzlich&quot;. <B>Kunstausbilderin aus Las Tunas</P>
</B><P ALIGN="JUSTIFY">„Mein Fachgebiet ist B&uuml;hnenkunst und ich habe schon einen Chor...der Vater einer Sch&uuml;lerin ist Musiker...ich habe die Kinder mit den besten Voraussetzungen gewonnen, habe sie organisiert... ich habe den Vater der Sch&uuml;lerin um Hilfe gebeten und wir arbeiten schon. Die Arbeit stimuliert sehr und die Kinder haben viel Interesse.&quot; <B>Kunstausbilder aus Jobabo, Kreis in der Provinz Las Tunas</P>
</B><P ALIGN="JUSTIFY">„Ich bin an einer Landschule. Die Direktorin kannte die Funktionen eines Kunstausbilders nicht gut, so habe ich ein Treffen mit allen Lehrern organisiert und ihnen dargelegt, was zu meiner Arbeit geh&ouml;rt. Meine Direktorin ist meine beste Verb&uuml;ndete. Ich f&uuml;hle mich sehr gut...und habe schon einen Adoptivsohn...es ist ein Sch&uuml;ler mit Lernschwierigkeiten, ich begann mit ihm mittels der B&uuml;hnenkunst zu arbeiten... ich erfuhr, dass sein Vater nicht bei ihm lebt und ihn seit langem nicht so betreut, wie es sein sollte. Ich zog los, den Vater aufzusuchen, der in einem anderen Kreis wohnt... ich stellte mich vor, erkl&auml;rte ihm die Situation... jetzt beginnt mein Adoptivsohn schon, bessere Lernergebnisse zu haben...durch diese Dinge entdecken wir, dass wir ein Herz haben.&quot; <B>Kunstausbilder aus dem Kreis Camag&uuml;ey</P>
</B><P ALIGN="JUSTIFY">„Ich habe Tanz- und Musikunterricht gegeben. Die Kinder geraten ausser sich von dem Unterricht. Manchmal wollen sie nicht zu den anderen F&auml;chern gehen. Ich bin Ausbilderin in bildender Kunst.&quot; <B>Kunstausbilderin aus Camag&uuml;ey</P>
</B><P ALIGN="JUSTIFY">„Man hat uns einen sehr sch&ouml;nen Empfang bereitet...in der Schule f&uuml;r Kinder mit Verhaltensst&ouml;rungen ist die Arbeit sehr schwer, aber sie wird Ergebnisse zeitigen. In dieser Einrichtung sind wir vier Kunstausbilder... die Schule wird saniert und wir nehmen gemeinsam mit den anderen Lehrern an der Sanierung teil... wenn die Schule nicht die Voraussetzungen hat, m&uuml;ssen wir sie schaffen oder erfinden, dazu ist der Kunstausbilder da...&quot; <B>Kunstausbilder aus Granma</P>
</B><P ALIGN="JUSTIFY">„Ich bin in Buenavista, einem Ort des Kreises Remedios... Dort hat es niemals einen Kunstausbilder f&uuml;r irgendetwas gegeben...Ich gebe an der Schule Unterricht in allen Fachrichtungen... Die Kulturhausdirektorin bat mich, an den Wochenenden die Mitglieder der Seniorengruppe zu  betreuen. „Mein Fachgebiet ist B&uuml;hnenkunst und die Senioren wollten Tanz. Ich hatte die T&auml;nze von Majagua (Bauernt&auml;nze, die an der Kunstausbilderschule gelehrt werden) gelernt... Ich habe ihnen die von Majagua gezeigt und sie lehrten mich die von Remedios und am Ende haben wir alle gemeinsam El Gavil&aacute;n getanzt.&quot;<B> Kunstausbilder aus Remedios, Provinz Villa Clara</P>
</B><P ALIGN="JUSTIFY">Das bis hierher Dargelegte ist Teil der auf dem Gebiet der Kultur und Bildung in der Ideenschlacht durchgef&uuml;hrten Arbeit.</P>
<P ALIGN="JUSTIFY">In diesen vier Schuljahren erreichten wir nicht nur die 15 neuen Kunstausbilderschulen; es wurde auch die neue Nationale Ballettschule gebaut, mit einer Kapazit&auml;t f&uuml;r die Berufsausbildung von 300 Studierenden, wo ausserdem Ballett-Workshops f&uuml;r mehr als viertausend Kinder durchgef&uuml;hrt werden. Es wurden sieben neue Schulen f&uuml;r bildende K&uuml;nste gebaut, sodass jetzt solche in 17 wichtigen St&auml;dten des Landes bestehen. Die von Trinidad wurde vollkommen saniert und es wurde eine weitgehende Sanierung in der von San Alejandro vorgenommen.  Die Ballet-Theater-Schule und die f&uuml;r bildende K&uuml;nste von Camag&uuml;ey wurden wiederaufgebaut. In Bayamo wurde eine neue Kunstschule mit Kapazit&auml;t f&uuml;r 500 Studierende  erbaut; es entstand eine Schule zur Ausbildung von Musikbands, und zum jetzigen Zeitpunkt werden 21 Schulen der verschiedensten Bereiche der k&uuml;nstlerischen T&auml;tigkeit saniert und ein wichtiges Vorhaben durchgef&uuml;hrt, und zwar die Gesamtsanierung der in Benutzung befindlichen Einrichtungen und die Weiterf&uuml;hrung der Bauten bis zur endg&uuml;ltigen Fertigstellung dieser Perle der kubanischen k&uuml;nstlerischen Kultur, der Kunsthochschule.</P>
<P ALIGN="JUSTIFY">Ich hatte das Privileg, an der Einweihung von f&uuml;nf dieser Einrichtungen teilzunehmen. Bei anderen steht die offizielle Einweihung noch aus, sie funktionieren aber schon voll.</P>
<P ALIGN="JUSTIFY">Da im Schuljahr 1992-1993 an unseren Kunstschulen 5 978 Studierende matrikuliert waren, k&ouml;nnen wir sagen, dass diese Zahl sich in der Zeit der Spezialperiode  fast verdoppelt hat, und heute 10 722 eingeschrieben sind. Wenn man dazu die 16 168 der Kunstausbilderschulen nimmt, dann bedeutet das, dass wir 26 890 Jugendliche haben, welche die k&uuml;nstlerischen und p&auml;dagogischen Kr&auml;fte in der gro&szlig;en Schlacht zu einer integralen Allgemeinbildung und Erh&ouml;hung der Lebensqualit&auml;t unseres Volkes bereichern werden.</P>
<P ALIGN="JUSTIFY">Man hat nicht umsonst gearbeitet. Der Erfolg hat unsere Anstrengungen gekr&ouml;nt. Ich fordere jegliches anderes Land der Welt auf, eine &auml;hnliche Ernte vorzuweisen.</P>
<P ALIGN="JUSTIFY">Am 20. Oktober wird der 136. Jahrestag der Einnahme von Bayamo durch die Mambi-Truppen unter F&uuml;hrung von Carlos Manuel de Cespedes begangen.</P>
<P ALIGN="JUSTIFY">An jenem Tag wurde im Atrium der Hauptkirche von Bayamo zum ersten Mal die kubanische Nationalhymne angestimmt, mit Text und Musik von Perucho Figueredo, Generalmajor der Befreiungsarmee.</P>
<P ALIGN="JUSTIFY">Der Gesang der Hymne am 20. Oktober f&auml;llt mit der Kriegstat zusammen, bei der die Revolution ihren ersten und bedeutendsten Sieg &uuml;ber die spanischen Kolonialtruppen erreicht. Die Kapitulation von Bayamo und der siegreiche Einzug von Cespedes bedeuten die Vollendung des am 10. Oktober  in der Zuckerfabrik „La Demajagua&quot; begonnenen Rebellenakts, der eine Wende in der Geschichte des Landes markierte und erreichte, dass auf den Tr&uuml;mmern der ersten kolonialen Zufluchtsst&auml;tten die kubanische Nation geboren wurde.</P>
<P ALIGN="JUSTIFY">Der 20. Oktober stimmt au&szlig;erdem mit dem Geburtstag von Abel Santamar&iacute;a &uuml;berein, heldenhafter K&auml;mpfer und zweiter F&uuml;hrer der Kr&auml;fte, welche die Moncada-Kaserne angriffen.</P>
<P ALIGN="JUSTIFY">Aus allen genannten Gr&uuml;nden richtete ein Dekret des Ministerrates  1979 dieses Datum als den Tag der Kubanischen Kultur ein.</P>
<P ALIGN="JUSTIFY">Wir wollten ihn mittels der Graduierung des ersten Kontingents von Kunstausbildern und der Schaffung der Brigade „Jos&eacute; Mart&iacute;&quot; als eines besonderen Geschenks an die Bev&ouml;lkerung von Villa Clara begehen. Bev&ouml;lkerung, die Beispiel f&uuml;r die Arbeit zum Erhalt der kulturellen Traditionen ist, welche die Identit&auml;t unserer Nation erhalten, und in diesem Jahr Wettbewerbsgewinner f&uuml;r die Ausf&uuml;hrung der zentralen Veranstaltungen anl&auml;sslich des 26. Juli.</P>
<P ALIGN="JUSTIFY">Vorw&auml;rts, mutige Vork&auml;mpfer der Kultur und des Humanismus! Ein ruhmreiches Leben erwartet euch.</P>
<P ALIGN="JUSTIFY">Wenn in der jetzt unsicheren Zukunft der Menschheit von wirklich tiefgehenden und unausl&ouml;schlichen Revolutionen und sozialen Ver&auml;nderungen gesprochen wird, wird niemand das Werk au&szlig;er Acht lassen k&ouml;nnen, das uns hier zusammenkommen lie&szlig;. Unser Volk ist stolz auf euch!</P>
<P ALIGN="JUSTIFY">Es lebe das Vaterland!</P>
<P ALIGN="JUSTIFY">Es lebe die Revolution!</P>
<P ALIGN="JUSTIFY"> Es lebe der Sozialismus!</P>
<P ALIGN="JUSTIFY">Und wie derjenige sagte, der mit seinem Nachschub-Sonderkommando aus Bolivien nach Kuba, hier an unsere Seite zur&uuml;ckgekehrt ist: Immer vorw&auml;rts bis zum Sieg!</P>
<B><P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
