<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ZWEITE EPISTEL. 21 de junio del 2004</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ZWEITE EPISTEL</P>
</B><P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger</P>
<P ALIGN="JUSTIFY">Zwei erneute Niedertr&auml;chtigkeiten der Regierung der Vereinigten Staaten — die Einbeziehung Kubas in eine ihrer Listen, die sie sich als Herren der Welt aufspielen, eingef&uuml;gt in einen am 14. Juni ver&ouml;ffentlichten Bericht des State Department, wo unser Land der Beteiligung am Menschenhandel angeklagt und die sch&auml;ndliche Verleumdung hinzugef&uuml;gt wird, wir f&ouml;rderten der sexuelle tourismus sowie die am 16. Juni erfolgte Bekanntgabe grausamer zus&auml;tzlicher Blockadema&szlig;nahmen zum Abw&uuml;rgen der Wirtschaft, die der Lebensunterhalt unseres Volkes ist — zwingen mich zu einer zweiten Botschaft an den Pr&auml;sidenten der Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">Herr Bush,</P>
<P ALIGN="JUSTIFY">Ich will gelassen, doch auch sehr offen sein, wenngleich ohne jegliche Absicht, Beschimpfungen oder pers&ouml;nliche Beleidigungen vorzubringen. Kuba in einer Liste von L&auml;ndern zu nennen, die gesetzwidrigen Menschenhandel betreiben, ist ein Zynismus. Noch niedertr&auml;chtiger und widerlicher in jenem pr&auml;potenten Bericht, den das State Department allj&auml;hrlich abzusegnen hat, ist die Behauptung, Kuba f&ouml;rdere den Sextourismus, einschlie&szlig;lich mit Kindern.</P>
<P ALIGN="JUSTIFY">Sie haben die M&ouml;glichkeit, sich zu informieren, dass Kuba um der Familienzusammenf&uuml;hrung willen zwei Migrationsvereinbarungen mit den Vereinigten Staaten unterzeichnet hat. Das erste im Jahr 1984, das von den US-Administrationen nicht eingehalten wurde. Zehn Jahre sp&auml;ter werden dann anstelle der 20 000 angebotenen Visa lediglich etwa 1000 pro Jahr erteilt, also f&uuml;nf Prozent. Nach der 1994 ausgel&ouml;sten Migrationskrise unterzeichnete unser Land eine neue Vereinbarung mit der Regierung der Vereinigten Staaten, die im Folgejahr erweitert wurde und derzeit g&uuml;ltig ist. Diese wurde zwar hinsichtlich der Anzahl von Visa im wesentlichen eingehalten, doch von der Einhaltung der unausweichlichen und grunds&auml;tzlichen Pflicht, jegliche Ermutigung der illegalen Emigration zu vermeiden, kann nichts Gleiches behauptet werden.</P>
<P ALIGN="JUSTIFY">Das m&ouml;rderische Cuban Adjustment Act wurde absolut ungerechtfertigt unver&auml;ndert beibehalten; es wurden ihm sogar neue Stimuli hinzugef&uuml;gt. Dieses absurde und unmoralische Gesetz hat unz&auml;hlige Menschenleben gefordert, darunter das Leben vieler kubanischer Kinder. Seit dem Bestehen dieses Gesetzes setzte der verabscheuungsw&uuml;rdige Emigrantenschacher per Schnellbooten ein, die, aus Florida kommend, unsere K&uuml;sten allerorts anliefen. Von Kuba werden solche Taten hart bestraft, w&auml;hrend die US-Administrationen aus zur Gen&uuml;ge bekannten politischen Gr&uuml;nden, die im Zusammenhang mit dem Staat Florida stehen, unt&auml;tig zuschauen.</P>
<P ALIGN="JUSTIFY">Kein Land der Welt hat wie Kuba seinen Kindern einen so starken k&ouml;rperlichen und moralischen Schutz, Gesundheit und Erziehung zuteil werden lassen. Sie sollten wissen, dass in den Vereinigten Staaten ein h&ouml;herer Anteil Kinder im ersten Lebensjahr stirbt als in Kuba. Hundert Prozent der Kinder und Heranwachsenden in unserem Land, einschlie&szlig;lich k&ouml;rper- und geistesbehinderte, sind in den entsprechenden Einrichtungen eingeschult.</P>
<P ALIGN="JUSTIFY">Wie k&ouml;nnen Sie ignorieren wollen, dass, w&auml;hrend in den Vereinigten Staaten durchschnittlich 30 Sch&uuml;ler pro Lehrer im Unterrichtsraum sitzen, in Kuba diese Anzahl unter 20 liegt und die schulischen Ergebnisse bereits jene der Industriel&auml;nder &uuml;bertreffen?</P>
<P ALIGN="JUSTIFY">Unsere Leistungen im Gesundheitssektor haben die Lebenserwartung eines jeden Kindes, das geboren wird, von 60 Jahren oder darunter im Jahr 1959 derzeitigen Sch&auml;tzungen zufolge auf heute 76,13 Jahre erh&ouml;ht.</P>
<P ALIGN="JUSTIFY">Trotz der Blockade der Vereinigten Staaten und dem Zusammenbruch des sozialistischen Lagers umfasste die Besch&auml;ftigungslosigkeit in Kuba nur 2,3 %, liegt also um das Mehrfache unter der Ihres Landes, dem reichsten und industrialisiertesten der Welt.</P>
<P ALIGN="JUSTIFY">Sie m&uuml;ssten Schamgef&uuml;hl versp&uuml;ren, ein Volk wirtschaftlich abw&uuml;rgen zu wollen; eine „Heldentat", die kein Wirtschaftskrieg, bewaffnete Aggressionen und Terroristenakte zu vollbringen vermochten. In Ihrem eigenen Lande k&ouml;nnten Sie nichts dergleichen vorweisen. </P>
<P ALIGN="JUSTIFY">Sie versuchen, die Wirtschaft abzuw&uuml;rgen und drohen dem Land mit Krieg, das f&auml;hig gewesen ist, heute bereits eine Anzahl von 20 000 &Auml;rzten in 64 L&auml;ndern der Dritten Welt im Einsatz zu haben. Obwohl sie &uuml;ber die Ressourcen der reichsten Macht der Erde verf&uuml;gt, hat Ihre Regierung nicht einen einzigen Arzt in die abgelegensten Gegenden jener L&auml;nder entsandt, wie es Kuba tut.</P>
<P ALIGN="JUSTIFY">Auf Ihrem Bewusstsein wie auch auf dem der F&uuml;hrer der reichsten Staaten lastet der V&ouml;lkermord, der Tod von j&auml;hrlich mehr als zehn Millionen Kindern und weiteren Dutzenden Millionen Menschen, die gerettet werden k&ouml;nnten; der Tod infolge der unterschiedlichsten Formen von Auspl&uuml;nderung und Raub, denen die L&auml;nder der Dritten Welt durch die ungerechte und bereits unhaltbare Weltwirtschaftsordnung ausgesetzt sind, die von den reichen L&auml;ndern auf Kosten von 80 Prozent der Bewohner unseres Planeten aufgezwungen wurde.</P>
<P ALIGN="JUSTIFY">Jemand m&uuml;sste Sie &uuml;ber diese Probleme und diese Wahrheiten informieren anstelle die ganze Zeit &uuml;ber Intrigen zu schmieden und L&uuml;gen zu verbreiten.</P>
<P ALIGN="JUSTIFY">In Bezug auf Kuba lassen Sie sich von dem fanatischen Glauben leiten, Ihre Wiederwahl im November hinge von der Unterst&uuml;tzung durch eine Terroristenmafia — als solche klar erkenntlich — alter Emigranten und deren Nachkommenschaft ab, von denen ein bedeutender Teil aus der Gruppe der Veruntreuer und Kriegsverbrecher unter Batista stammt, die sich mit ihrer Beute und ihren ungestraften Verbrechen in die Vereinigten Staaten in Sicherheit brachten. Andere bereicherten sich durch jahrelange Dienste bei Terroristenakten und Aggressionen, die unserem Volk viel Blut kosteten. Immer mehr verlieren diese Gruppen an Ansehen und Einfluss. Alle Welt erinnert sich an die Ereignisse auf Florida, wo sie vielfachen Wahlbetrug begingen, in dem sie wahre Experten sind; und Sie gingen durch nur 518 Stimmen als Sieger hervor. Ich will Sie nicht dem&uuml;tigen und nicht weiter in diesem schmutzigen und unangenehmen Thema bohren. Ich ziehe vor, Ihnen ganz offen zu sagen, dass die Fehler, zu denen Sie Ihre Kompromisse mit dieser Mafia f&uuml;hren, bei den n&auml;chsten Wahlen das Blatt entscheidend wenden k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Das US-amerikanische Volk ist des besch&auml;menden Einflusses bereits &uuml;berdr&uuml;ssig, den jene Gruppen auf die Au&szlig;en- und Innenpolitik eines so bedeutenden Landes aus&uuml;ben. Ihre Abh&auml;ngigkeit von jenen Gruppen wird Sie am Ende viele W&auml;hlerstimmen kosten, und das nicht nur in Florida, sondern landesweit.</P>
<P ALIGN="JUSTIFY">Indem Sie den US-Amerikanern unter brutaler Androhung von Repression verbieten, nach Kuba zu reisen, verletzen Sie einen Verfassungsgrundsatz und ein Recht, worauf die B&uuml;rger Ihres Landes stets stolz gewesen sind. Es zeigt au&szlig;erdem politische Angst.</P>
<P ALIGN="JUSTIFY">Kuba hat ohne Z&ouml;gern noch Bef&uuml;rchtung der — mit sehr wenigen Ausnahmen — breiten Masse der Emigranten f&uuml;r den Besuch ihres Herkunftslandes seine T&uuml;ren ge&ouml;ffnet; k&uuml;rzlich erst wurde als einzige Formalit&auml;t die Einrichtung einer alle zwei Jahre zu erneuernden Erlaubnis im Reisepass gefordert, womit dann beliebig viele Besuche durchgef&uuml;hrt werden k&ouml;nnen; und Sie greifen zu erbarmungslosen und unmenschlichen Ma&szlig;nahmen gegen die kubanischen Familien, Ma&szlig;nahmen, die ihre Kultur und uralten Traditionen kr&auml;nken. Den dort lebenden Kubanern, ob eingeb&uuml;rgert oder nicht, den Besuch ihrer n&auml;chsten Verwandten in einem nicht unter drei Jahre liegenden Zeitraum zu verbieten, auch wenn diese todkrank sind, ist eine unbeschreibliche Grausamkeit. Nicht wenige Kubaamerikaner denken bereits an ein Ahndungsvotum.</P>
<P ALIGN="JUSTIFY">Aus puren Wahlgr&uuml;nden, sich &uuml;ber die von fast allen Mitgliedern der Vereinten Nationen best&auml;tigten Resolutionen hinwegsetzend, haben Sie soeben neue und h&auml;rtere Wirtschaftsma&szlig;nahmen gegen das kubanische Volk getroffen, die von der Welt&ouml;ffentlichkeit und selbst der gro&szlig;en Mehrheit der US-amerikanischen &Ouml;ffentlichkeit abgelehnt werden.</P>
<P ALIGN="JUSTIFY">Das Schlimmste Ihrer kopflosen und ungeschickten Politik gegen Kuba ist, dass Sie und Ihre n&auml;chsten Berater hemmungslos Ihre Absicht erkl&auml;rten, das, was Sie als politischen &Uuml;bergang in Kuba bezeichnen, gewaltsam durchzusetzen, falls bei mir in Aus&uuml;bung meines heutigen Amtes der Tod eintritt; ein &Uuml;bergang, bei dem Sie ohne Z&ouml;gern nat&uuml;rlich zugeben, dass Sie bestrebt sein werden, ihn so stark wie m&ouml;glich zu beschleunigen. Sie wissen recht gut, was das in der Sprache der Mafiosi bedeutet.</P>
<P ALIGN="JUSTIFY">M&ouml;glicherweise war jedoch die gr&ouml;&szlig;te Schamlosigkeit die Ank&uuml;ndigung, dass die ersten Stunden die entscheidenden sein werden, da danach um jeden Preis und unter allen Umst&auml;nden verhindert werden m&uuml;sse, dass eine neue politische und administrative Leitung die F&uuml;hrung unseres Landes &uuml;bernimmt. Dabei ignorieren Sie vollkommen die kubanische Verfassung, die Befugnisse der Nationalversammlung und der Leitung unserer Partei sowie die Funktionen, die das Grundgesetz und die h&ouml;chsten Institutionen des Volkes jenen &uuml;bertragen haben — so wie allerorts in der Welt —, die die jeweilige Verantwortung f&uuml;r die sofortige &Uuml;bernahme der Aufgabe besitzen.</P>
<P ALIGN="JUSTIFY">Da dies nur mittels Entsendung von Truppen an Schl&uuml;sselpunkte des Landes m&ouml;glich ist, wird die Absicht kundgetan, milit&auml;risch in unsere Heimat einzufallen. Daher sandte ich Ihnen in Ihrer C&auml;sar-Rolle am 14. Mai im Voraus meine Gr&uuml;&szlig;e, &uuml;bernommen von den Gladiatoren, die im Zirkus des alten Rom bis zum Tode zu k&auml;mpfen gezwungen wurden. </P>
<P ALIGN="JUSTIFY">Heute halte ich es f&uuml;r n&ouml;tig, Ihnen noch einiges mehr zu sagen.</P>
<P ALIGN="JUSTIFY">Sie sollten wissen, dass Ihr Marsch gegen Kuba absolut nicht leicht sein wird. Unser Volk wird Ihren Wirtschaftsma&szlig;nahmen, welche sie auch sein m&ouml;gen, standhalten. 45 Jahre heldenhafter Kampf gegen Blockade und Wirtschaftskrieg, Drohungen, Aggressionen, Mordpl&auml;ne gegen seine F&uuml;hrer, Sabotageakte und Terrorismus haben die Revolution nicht geschw&auml;cht, sondern gest&auml;rkt.</P>
<P ALIGN="JUSTIFY">Vor 43 Jahren wurde die verr&auml;terische Invasion bei Gir&oacute;n in weniger als 66 Kampfstunden ohne Waffenruhe entgegen s&auml;mtlichen Berechnungen brillanter Experten vernichtend geschlagen.</P>
<P ALIGN="JUSTIFY">Einige von uns F&uuml;hrern dieser Revolution haben wir diese einmalige Erfahrung erlebt, in der eine Handvoll M&auml;nner mit sieben Gewehren begann und dann mit den dem Feind im Kampf abgenommenen Waffen das bewaffnete Heer Batistas schlug, das von den Vereinigten Staaten ausger&uuml;stet, ausgebildet und beraten wurde und 85 000 Mann z&auml;hlte.</P>
<P ALIGN="JUSTIFY">Dann im Oktober 1962, ein Jahr und sechs Monate nach Gir&oacute;n, lie&szlig; die reale Bedrohung eines Kernwaffenangriffs keinen kubanischen K&auml;mpfer mit der Wimper zucken. Trotz Vereinbarung der beiden Superm&auml;chte wurde keiner Inspektion auf unserem Territorium stattgegeben.</P>
<P ALIGN="JUSTIFY">Dutzende Jahre schmutzigen Krieges, Sabotageakte und Terrorismus, wobei sich viele Ihrer heutigen Freunde aus Miami so stark auszeichneten, konnten Kuba nicht beugen.</P>
<P ALIGN="JUSTIFY">Der Zusammenbruch des sozialistischen Lagers in Europa und der UdSSR selbst, wodurch wir der M&auml;rkte, Treibstoffe, Nahrungsmittel und Rohstoffe verlustig gingen in Gegenwart einer durch das Torricelli- und das Helms-Burton-Gesetz sowie andere Ma&szlig;nahmen versch&auml;rften Blockade haben das kubanische Volk nicht zerm&uuml;rbt; und es geschah, was unm&ouml;glich schien: Wir haben durchgehalten! Das ist etwas, das bereits die kubanischen Patrioten, die im letzten Krieg gegen die spanische Kolonialmacht gegen 300 000 Soldaten Spaniens k&auml;mpften, sie zerm&uuml;rbten und besiegten, im Blut und ihren Traditionen f&uuml;hrten: Es ist jener Geist, gegen das Unm&ouml;gliche zu k&auml;mpfen und zu siegen.</P>
<P ALIGN="JUSTIFY">Es ist nicht meine Absicht, Herr Pr&auml;sident der Vereinigten Staaten, Sie zu bel&auml;stigen noch Ihnen mit diesen Erinnerungen das Leben zu verbittern. Ich erf&uuml;lle lediglich den Wunsch, Sie aufzukl&auml;ren, was Kuba ist, was ein echter und tiefgr&uuml;ndiger revolution&auml;rer Prozess bedeutet und wie das Volk ist, auf das Sie mit Verachtung zu blicken beabsichtigen.</P>
<P ALIGN="JUSTIFY">Die Bev&ouml;lkerung Kubas ist heute weltweit diejenige mit der h&ouml;chsten Bildung und dem h&ouml;chsten politischen Bewusstsein. Es ist kein fanatisches, es ist ein Volk der Ideen. Es ist kein Volk der Voll- oder Halbanalphabeten; es ist ein Volk, bei dem neben seinem Mut und seinem Patriotismus das Hochschulstudium eine Massenbasis erlangt. Seine Tr&auml;ume von einer wahrhaft gerechten und humanen Gesellschaft werden erg&auml;nzt durch seine Erfahrung und das Wissen, etwas, das Ihnen mit Ihrem Fundamentalismus und Ihren messianischen Vorgehensgewohnheiten sehr schwer verst&auml;ndlich sein wird.</P>
<P ALIGN="JUSTIFY">Heute sind wir keine Handvoll M&auml;nner, entschlossen, zu siegen oder zu sterben. Wir sind Millionen M&auml;nner und Frauen, verf&uuml;gen &uuml;ber gen&uuml;gend Waffen und mehr als 200 000 gut ausgebildete Offiziere und Chefs, die wissen, wie diese unter den Bedingungen eines modernen und auf h&ouml;chstem technischen Niveau stehenden Krieges zu gebrauchen sind, sowie &uuml;ber eine Riesenmasse an K&auml;mpfern, die ebenfalls recht gut die starken und die — ungeachtet des enormen R&uuml;stungspotenzials der technischen &Uuml;berlegenheit ihrer Waffen — schwachen Stellen derer kennen, die uns bedrohen. </P>
<P ALIGN="JUSTIFY">Unter den heutigen Bedingungen in Kuba wird bei einer Invasion im Land eine Abwesenheit meinerseits — aus nat&uuml;rlichen oder Gr&uuml;nden anderer Art — unsere F&auml;higkeit des Kampfes und des Widerstandes nicht im geringsten beeintr&auml;chtigen<B>. </B>In jedem politischen und milit&auml;rischen Chef auf allen Ebenen, in jedem einzelnen Soldaten steckt ein potenzieller Comandante en Jefe, der wei&szlig;, was er zu tun hat, und in einer bestimmten Situation kann ein jeder zu seinem eigenen Comandante en Jefe werden.</P>
<P ALIGN="JUSTIFY">Ihr werdet nicht einen Tag, eine Stunde, eine Minute, ja nicht eine Sekunde haben, um die sofortige &Uuml;bernahme der politischen und milit&auml;rischen F&uuml;hrung des Landes zu verhindern. Die Befehle dessen, was getan werden soll, sind im voraus erteilt. Jeder Mann und jede Frau werden ohne eine Sekunde zu verlieren auf ihrem Gefechtsposten sein.</P>
<P ALIGN="JUSTIFY">Vor mehr als einer Million Kubaner, die vor Ihrer Interessenvertretung demonstrierten, sagte ich Ihnen am 14. Mai recht deutlich, was meine Aufgabe ist und was ich tun werde. Das kommt mir zu. Heute wiederhole ich es und empfehle Ihnen und Ihren Beratern, keine niedertr&auml;chtigen Racheakte gegen unser Volk zu erfinden. Erfinden Sie keine verr&uuml;ckten Abenteuer wie chirurgische Operationen oder Abnutzungskriege unter Einsatz der modernsten Techniken, denn die Geschehnisse k&ouml;nnen Ihnen aus den H&auml;nden gleiten. Unerw&uuml;nschte Dinge k&ouml;nnten geschehen, die weder f&uuml;r das Volk Kubas noch das der Vereinigten Staaten gut sind. Sie k&ouml;nnten zum Bruch der Migrationsvereinbarung f&uuml;hren, zu einem Massenexodus, den wir nicht in der Lage w&auml;ren zu verhindern; sie k&ouml;nnten zu einem totalen Krieg zwischen jungen US-amerikanischen Soldaten und dem kubanischen Volk f&uuml;hren, was &auml;u&szlig;erst traurig w&auml;re.</P>
<P ALIGN="JUSTIFY">Ich kann Ihnen versichern, dass Sie diesen Krieg niemals gewinnen werden. Hier werden Sie kein geteiltes Volk, keine entgegengesetzten Ethnien oder tiefe Religionsdifferenzen vorfinden. Auch werden es keine verr&auml;terischen Gener&auml;le sein, die unsere Truppen kommandieren. Sie werden ein Volk vorfinden, das fest vereint ist durch eine Kultur, ein Solidarit&auml;tsgef&uuml;hl und ein soziales und humanes Werk, wie es in der Geschichte noch nie dagewesen ist. Aus einer milit&auml;rischen Aktion gegen Kuba werden Sie keinen Ruhm davontragen.</P>
<P ALIGN="JUSTIFY">Unser Volk wird niemals seine Unabh&auml;ngigkeit aufgeben, noch wird es jemals seine politischen, sozialen und &ouml;konomischen Ideale aufgeben.</P>
<P ALIGN="JUSTIFY">Nach dem schmerzvollen und nicht zu rechtfertigenden Angriff auf die Twin Towers bekundete Kuba dem Volk der Vereinigten Staaten seine volle Solidarit&auml;t. An jenem Tag legten wir unsere Standpunkte dar, die sich heute mit fast mathematischer Genauigkeit best&auml;tigen. Der Krieg ist nicht das Mittel, um mit Terrorismus und Gewalt in der Welt Schluss zu machen. Jenes tragische Ereignis wurde als Vorwand benutzt, um unserem Planeten eine Politik des Terrors und der Gewalt aufzuzwingen.</P>
<P ALIGN="JUSTIFY">Ihre Ma&szlig;nahmen gegen das Volk Kubas sind grausam und unmenschlich. Kuba kann beweisen, dass Sie ein Land vernichten wollen, das mit seinen medizinischen Leistungen in den armen L&auml;ndern der Welt Hunderttausende Menschenleben gerettet hat und weiterhin rettet und sogar in der Lage w&auml;re ebensoviel arme B&uuml;rger der Vereinigten Staaten zu retten wie die 3000, die bei den Twin Towers ums Leben kamen.</P>
<P ALIGN="JUSTIFY">Sicherlich ist Ihnen bekannt, dass in den Vereinigten Staaten 44 Millionen B&uuml;rger nicht krankenversichert sind; dass im Verlauf von zwei Jahren 82 Millionen US-Amerikanern zu einem bestimmten Zeitpunkt diese Versicherung fehlte und sie nicht die enormen Kosten tragen konnten, die in Ihrem Land f&uuml;r die lebenswichtigen Gesundheitsleistungen veranschlagt werden. Eine sehr zur&uuml;ckhaltende Berechnung ergibt, dass in den Vereinigten Staaten allj&auml;hrlich mehrere zehntausend Menschen aus diesem Grunde sterben. Es ist m&ouml;glicherweise das Drei&szlig;ig- oder Vierzigfache derer, die in den Twin Towers ums Leben kamen. Man m&uuml;sste einmal genaue Berechnungen anstellen. </P>
<P ALIGN="JUSTIFY">Kuba ist bereit, in einer kurzen f&uuml;nfj&auml;hrigen Zeitspanne 3000 armen US-Amerikanern das Leben zu retten. Heute ist es m&ouml;glich, einen Infarkt, der t&ouml;dlich sein kann, vorauszusehen und zu vermeiden. Diese 3000 US-Amerikaner k&ouml;nnten mit einer Begleitperson zu uns kommen und eine vollkommen kostenfreie Behandlung erhalten.</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte Sie etwas fragen, Herr Bush. Es handelt sich um eine ethische und Prinzipienfrage. W&auml;ren Sie bereit, im Rahmen eines Programms der Rettung eines Menschenlebens f&uuml;r jeden einzelnen durch den grauenhaften &Uuml;berfall auf die Twin Towers verursachten Toten jenen B&uuml;rgern die Reisegenehmigung nach Kuba zu erteilen? Sollten die B&uuml;rger die Leistungen annehmen und sich entschlie&szlig;en zu kommen, w&uuml;rden sie bestraft werden?</P>
<P ALIGN="JUSTIFY">Der Welt werde bewiesen, dass es zur Arroganz, dem Krieg, dem V&ouml;lkermord, dem Hass, dem Egoismus, der Heuchelei und der L&uuml;ge eine Alternative gibt.</P>
<P ALIGN="JUSTIFY">Im Namen des kubanischen Volkes</P>
<P ALIGN="JUSTIFY">Fidel Castro Ruz</P>
<P ALIGN="JUSTIFY">21. Juni 2004</P></FONT></BODY>
</HTML>
