<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Brief des Genossen Fidel an seine Mitbürger</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Brief des Genossen Fidel an seine Mitb&uuml;rger</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gestern, am 20. Oktober, erlitt ich einen zuf&auml;lligen Sturz nach Beendigung meiner Rede auf der Veranstaltung in Santa Clara. Einige Nachrichten-agenturen und andere Medien, welche Nachrichten &uuml;bermitteln, verbreiteten mehrere Versionen zu den Ursachen des Unfalls. Als Protagonist und betroffener Zeuge kann ich euch mit der gr&ouml;<FONT FACE="Symbol">&#98;</FONT>
ten Genauigkeit die Ursachen f&uuml;r das Geschehene erkl&auml;ren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich hatte meine Rede an die als Kunstausbilder Graduierten gegen 22 Uhr beendet. Mehrere Genossen der Partei und Regierung kamen auf die Trib&uuml;ne, um mich zu gr&uuml;<FONT FACE="Symbol">&#98;</FONT>
en. Unter ihnen befand sich Elian, wie es bei bestimmten Veranstaltungen Gewohnheit ist. Wir verweilten dort mehrere Minuten und stiegen dann sofort die selbe kleine Holztreppe hinab, &uuml;ber die wir auf die Trib&uuml;ne gestiegen waren, um uns erneut zu versammeln. Ich ging schnell &uuml;ber den Stra<FONT FACE="Symbol">&#98;</FONT>
enbelag aus farbigem Granit, um mich auf den selben Stuhl zu setzen, der mir vor meiner Rede auf der Trib&uuml;ne zugewiesenen worden war. Ich ging &uuml;ber das Granitpflaster und gr&uuml;<FONT FACE="Symbol">&#98;</FONT>
te ab und zu die begeisterten Kunstausbilder und mehr als 25 000 zu dieser Veranstaltung eingeladene Einwohner der Provinz Villa Clara.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Als ich an dem Betonboden, ungef&auml;hr 15 bis 20 Meter von der ersten Sitzreihe entfernt, ankam, merkte ich nicht, dass zwischen dem Stra<FONT FACE="Symbol">&#98;</FONT>
enbelag und der Menschenmenge eine relativ hohe Bordkante vorhanden war. Wegen dem H&ouml;henunterschied bez&uuml;glich der Fl&auml;che, wo sich die Teilnehmer auf ihren entsprechenden Sitzpl&auml;tzen befanden, trat mein linker Fu<FONT FACE="Symbol">&#98;</FONT>
 ins Leere. Der Impuls und das vor langer Zeit von Newton entdeckte Schwerkraft-Gesetz verursachten, dass ich durch das Umknicken des Fu<FONT FACE="Symbol">&#98;</FONT>
es/den Fehltritt nach vorn  und in Sekundenschnelle auf den Stra<FONT FACE="Symbol">&#98;</FONT>
enbelag fiel. Rein aus Instinkt streckte ich meine Arme vor, um den Sturz aufzufangen; sonst w&auml;ren mein Gesicht und mein Kopf hart auf dem Boden aufgeschlagen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es war niemand daran Schuld. Es war absolut meine eigene Verantwortung. Anscheinend erkl&auml;rt die Ergriffenheit dieses so sch&ouml;pfungsreichen und von Symbolismus vollen Tages diese Unvorsichtigkeit meinerseits.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alles andere, was in den folgenden Minuten geschah, ist ausreichend bekannt. Was mich in jenem Moment am meisten schmerzte, war der Gedanke an das Leiden jener gro<FONT FACE="Symbol">&#98;</FONT>
en Anzahl von jugendlichen Graduierten und Einwohnern von Villa Clara, die zu dieser sch&ouml;nen und ergreifenden Veranstaltung eingeladen waren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich konnte mich kaum bewegen. Und nach vielen Hindernissen, inmitten jener Konsternation, konnte man mich in den hinteren Teil des Autos, in dem ich reiste, hineinsetzen und nicht in den Gel&auml;ndewagen, den ich angefordert hatte. Es tauchte dort kein einziger auf. Wir fuhren in das Haus, welches mir dort zugewiesen worden war, um eine erste Untersuchung der durch den Sturz verursachten Verletzungen vorzunehmen; denn im Endeffekt konnte man dort wenig tun. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es tauchte ein Krankenwagen auf und wir beschlossen ihn f&uuml;r meinen Transport in die Hauptstadt zu verwenden. Die Schmerzen  und Symptome wiesen offenkundig auf die Notwendigkeit hin, genauere Untersuchungen und m&ouml;gliche  unmittelbare chirurgische Eingriffe vornehmen zu m&uuml;ssen. Auf einer Tragbahre liegend wurde ich mit dem Krankenwagen in die Hauptstadt gebracht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich will nicht &uuml;bergehen zu erw&auml;hnen, dass es trotz einiger Schlagl&ouml;cher bequem und angenehm war, zusammen mit mehreren sehr kompetenten &Auml;rzten und einigen Genossen, die wie Carlitos und ich in jenem Krankenwagen zusammengedr&auml;ngt waren. Mir waren einige Schmerzmittel verabreicht worden und in gewisser Weise linderten sie mir als Patienten die stechenden Schmerzen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unterwegs begannen wir zu arbeiten. Wir riefen in meinem B&uuml;ro  und bei verschiedenen Genossen an, damit man uns Informationen &uuml;ber die internationale Reaktion liefere und um genau zu schildern, was passiert war. Es wurden Anweisungen gegeben, technische Mittel und fach&auml;rztliches medizinischens Personal mobilisiert, um die erforderlichen Bedingungen f&uuml;r die verschiedenen Varianten von Verletzungen zur Verf&uuml;gung zu haben, die in Betracht gezogen worden waren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sogar der Pr&auml;sident Hugo Ch&aacute;vez rief an, sobald er davon erfuhr. Er unterhielt sich mit Felipe und bat darum, mit mir verbunden zu werden. Das war dank der drahtlosen Funktechnik m&ouml;glich und trotz der Schwierigkeiten dieser Art: sie sind schwierig und leiden oft aus technischen Gr&uuml;nden Unterbrechungen.</P>
<P ALIGN="JUSTIFY">Auf die selbe Art und Weise konnte ich mich mit den in Santa Clara versammelten Compa&ntilde;eros Kunstausbildern unterhalten. Ich bat sie inst&auml;ndig, sie sollten die im Anschluss an die Veranstaltung vorbereitete Feier nicht absagen. Mittels eines vor ein Mikrofon gehaltenen Mobiltelefons an dem Ort, wo sie sich befanden, sprach ich direkt zu ihnen und &uuml;bermittelte ihnen die Botschaft.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir fuhren gegen 23 Uhr aus Santa Clara ab. Wir kamen im  Revolutionspalast an. Auf der Tragbahre und auf den Schultern mehrerer Genossen getragen wurde ich unmittelbar in die kleine Krankenhauseinrichtung gef&uuml;hrt, die ein Mindestma&szlig; an Ger&auml;tschaften f&uuml;r Notf&auml;lle zur Verf&uuml;gung hat. Sofort wurden klinische Untersuchungen, Rh&ouml;ntgenbilder, Blut- und andere Untersuchungen vorgenommen. Es konnte pr&auml;zisiert werden, dass die wichtigsten Komplikationen am linken Knie und am oberen Teil des rechten Arms lagen, wo der Oberarmknochen eine Fissur aufwies. Die Kniescheibe war in acht St&uuml;cke zersplittert. Ich konnte jedes einzelne der Bilder und die Untersuchungen verfolgen. Im gemeinsamen Einverst&auml;ndnis zwischen den Spezialisten und dem Patienten beschlossen wir, sofort die Knieoperation vorzunehmen und den rechten Arm mit einer einfachen Tragschlinge ruhig zu stellen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Operationsprozess und seine Vorbereitungen dauerten insgesamt drei Stunden und f&uuml;nfzehn Minuten. Die Ortop&auml;den widmeten sich der Aufgabe, jedes einzelne Bruchst&uuml;ck en den ihm entsprechenden Platz zu bringen und sie wie Weber solide miteinander zu vereinen, indem sie die einen und anderen mit feinen F&auml;den aus rostfreiem Stahl verbanden. Eine Goldschmiedearbeit.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Patient beantragte bei den &Auml;rzten, dass man ihm kein Beruhigungsmittel verabreichen und Spinalan&auml;sthesie anwenden solle. Das Spinalan&auml;sthetika bet&auml;ubt vollkommen den unteren Teil des K&ouml;rpers und erh&auml;lt den anderen Teil des K&ouml;rpers unber&uuml;hrt. Er erl&auml;uterte ihnen, dass es auf Grund der aktuellen Situation notwendig sei, die Vollnarkose zu verhindern, um in der Lage zu sein, zahlreiche wichtige Angelegenheiten zu bearbeiten. Deshalb hielt er w&auml;hrend der erw&auml;hnten Zeitspanne, die der Prozess andauerte, den Kontakt zu seinem B&uuml;rochef aufrecht, auch in der N&auml;he des Operationssaals und mit der sterilen Kleidung f&uuml;r den chirurgischen Eingriff bekleidet. So erhielt er die ganze Zeit weiter Informationen und gab Anweisungen dazu, wie die durch den unvorhergesehenen Unfall hervorgerufene Situation zu meistern sei.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nach Beendigung des chirurgischen Teils wurde das linke Bein eingegipst und gleichzeitig der rechte Arm ruhig gestellt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es war wirklich eine unvergessliche Erfahrung, Mitb&uuml;rger. Die Spezialisten und der Patient analysierten und koordinierten ausgezeichnet, was unter den konkreten Umst&auml;nden zu tun war, unter denen das Land lebt, und dies ohne eine einzige Minute zu verlieren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vom Augenblick des Sturzes selbst an habe ich nicht aufgeh&ouml;rt, in Koordination mit allen anderen Genossen die wichtigsten mir zustehenden Aufgaben zu erf&uuml;llen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich wollte euch heute Abend diese Nachricht &uuml;bermitteln. Meine Genesung verl&auml;uft gut und ich werde nicht aufh&ouml;ren, mit euch in Kontakt zu bleiben. Ich dr&uuml;cke euch meinen tiefsten Dank  f&uuml;r die Beweise der Liebe und Solidarit&auml;t aus, die ich in diesen Augenblicken von euch erhalten habe.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jeder einzelne der Revolution&auml;re wei&szlig;, was er in jedem Augenblick zu tun hat! Tun wir es!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich bitte euch um Entschuldigung wegen der so langen Botschaft.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">[Gezeichnet:] Fidel Castro Ruz</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fidel Castro</P>
<P ALIGN="JUSTIFY">21. Oktober 2004</P>
<P ALIGN="JUSTIFY">19:35 Uhr</P>
</FONT><FONT SIZE=2></FONT></BODY>
</HTML>
