<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Botschaft des Comandante en Jefe Fidel Castro Ruz, verlesen während der informativen Podiumsdiskussion über die neuen Wirtschaftsaggressionen der US-Regierung und die Antwort Kubas; stattgefunden am 25</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Botschaft des Comandante en Jefe Fidel Castro Ruz, verlesen w&auml;hrend der informativen Podiumsdiskussion &uuml;ber die neuen Wirtschaftsaggressionen der US-Regierung und die Antwort Kubas; stattgefunden am 25. Oktober 2004, „Jahr des 45. Jahrestages des Sieges der Revolution&quot;</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">am 10. Mai dieses Jahres informierte eine Meldung der BBC &uuml;ber eine Geldstrafe, mit der die Federal Reserve der Vereinigten Staaten eine Schweizer Bank belegte wegen angeblicher Verletzung der von den Vereinigten Staaten verh&auml;ngten Sanktionen gegen Libyen, Iran, Jugoslawien und Kuba. Die Schweizer Bank wurde beschuldigt, US-amerikanische Dollarbanknoten angenommen bzw. an L&auml;nder gesandt zu haben, die zu den von der US-Regierung sanktionierten geh&ouml;ren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Einige Tage danach berichtete die Agentur NOTIMEX &uuml;ber Erkl&auml;rungen des Banditen Otto Reich, in denen er unter Bezugnahme auf die j&uuml;ngsten Ma&szlig;nahmen der US-Regierung &auml;u&szlig;erte, dass einige davon bereits umgesetzt seien und andere sich noch in der Entwicklung bef&auml;nden. Konkret sagte er in bedrohlichem Ton:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">„Viele der Ma&szlig;nahmen erfordern die Einf&uuml;hrung von Verfahrensregeln und gewissen b&uuml;rokratischen Aspekten; daran arbeiten die Anw&auml;lte und andere Regierungsbeamte; und noch viele andere stehen vor ihrer Umsetzung.&quot;</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Am gleichen Tag erschien im <I>El Nuevo Herald</I> von Miami ein Artikel voller Niedertr&auml;chtigkeiten und plumper L&uuml;gen unter dem Titel „Kuba wusch bei einer Schweizer Bank 3,9 Milliarden USD&quot;. In diesem wurden neben einer Verzerrung der normalen Handelsgesch&auml;fte, die Kuba mit dem Ausland abwickelt, die US-amerikanischen Beh&ouml;rden zu weiteren Aktionen gegen unser Land angehalten. Im Schlussteil jenes Artikels hei&szlig;t es:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">„Wir wissen, dass die Federal Reserve Autonomie besitzt; offenbar ist sie nicht daran interessiert, das Helms-Burton-Gesetz geltend zu machen, doch OFAC (englische Abk&uuml;rzung des Amtes zur Kontrolle ausl&auml;ndischer Guthaben) geh&ouml;rt zur Exekutive und von ihm kann wohl verlangt werden, dass der kubanische Teil der UBS-Aff&auml;re (Union Schweizer Banken), vom Bankausschuss des Senats elegant unter den Teppich gekehrt, n&auml;her erkl&auml;rt wird. Vielleicht k&ouml;nnten zur Kl&auml;rung dieses kolossalen Skandals die kubanisch-amerikanischen Abgeordneten zu Anh&ouml;rungen in den jeweiligen Aussch&uuml;ssen des Repr&auml;sentantenhauses aufrufen.&quot;</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Getreu ihrer Gewohnheit, unser Volk  geb&uuml;hrend auf dem Laufenden zu halten, ver&ouml;ffentlichte die kubanische Regierung am 8. Juni in der Zeitung <I>Granma</I> eine Pressemeldung mit einer detaillierten Erkl&auml;rung zum Ursprung unserer Gesch&auml;fte mit den ausl&auml;ndischen Banken, die die im Land eingenommenen Dollarbetr&auml;ge in Form von Bargeld auf Bankkonten deponieren, um auf diese Weise Verbindlichkeiten aus unserem Au&szlig;enhandel zu begleichen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In dieser informativen Meldung hie&szlig; es u.a.:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„... wir konnten sehen, wie die Rechtsradikalen der Bush-Regierung in den letzten Tagen ganz unzweideutig Schritte tun, darauf gerichtet, die Einnahmen unseres Landes aus dem Tourismus und anderen Leistungen zu sperren und die M&ouml;glichkeit der Geldsendungen der in den Vereinigten Staaten ans&auml;ssigen Kubaner an ihre Angeh&ouml;rigen in Kuba auf Null schrumpfen zu lassen. Zu diesem Zweck greifen sie zur denkbar perversesten, listigsten und heuchlerischsten Methode: Sie hindern Kuba ganz einfach daran, die aus den Verk&auml;ufen in den Devisenshops, aus Aktivit&auml;ten der Tourismusbranche und aus anderen kommerziellen Leistungen stammenden Dollarbetr&auml;ge bei ausl&auml;ndischen Banken zu deponieren. So wird Kuba diese Dollar nicht benutzen k&ouml;nnen, um Medikamente und Nahrungsmittel zu beschaffen noch um f&uuml;r die Shops die erforderlichen Importe zu t&auml;tigen, die von jenen gekauft werden, die von ihren in den USA lebenden Angeh&ouml;rigen Geldsendungen erhalten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„In dieser hinterlistigen Absicht setzt die Regierung der Vereinigten Staaten ausl&auml;ndische Banken unter Druck, von Kuba kein Geld anzunehmen, dessen Herkunft v&ouml;llig legal und anst&auml;ndig ist. Obendrein wird in der Publikation der Presse der Terroristenmafia Miamis auf die widerliche Niedertr&auml;chtigkeit angespielt, diese Gelder k&ouml;nnten sogar mit Aktivit&auml;ten wie Geldw&auml;sche und Rauschgifthandel, die doch in unserem Land ganz energisch bek&auml;mpft werden, im Zusammenhang stehen.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Weiter hei&szlig;t es in der in <I>Granma</I> erschienenen Meldung:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Noch emp&ouml;render erweisen sich diese Aktionen, wenn man bedenkt, dass der einzige Grund, weshalb Kuba-Touristen mit Bargeld umgehen m&uuml;ssen, die Yankee-Blockade ist, die ihnen die Benutzung von Kreditkarten oder Reiseschecks verbietet, die von jenen Markt kontrollierenden US-amerikanischen Banken oder anderen Finanzeinrichtungen ausgestellt sind. Au&szlig;erdem wurde lediglich ein einziges US-amerikanisches Unternehmen befugt, Geldsendungen nach Kuba durch Bank&uuml;berweisung vorzunehmen. So sind nun die im Ausland lebenden Kubaner einem wahren Kreuzweg ausgesetzt, wenn sie ihren Angeh&ouml;rigen eine finanzielle Hilfe zukommen lassen wollen und am Schluss sehen sie sich in den meisten F&auml;llen gezwungen, Bargeld zu schicken. Diese Verfolgung und Bedrohung, der sich st&auml;ndig jene ausgesetzt sehen, die von den Vereinigten Staaten aus ihre Angeh&ouml;rigen in Kuba finanziell unterst&uuml;tzen, tr&auml;gt dazu bei, dass die Absender h&auml;ufig das Mittel des Bargeldes vorziehen, um so keine dokumentarischen Spuren zu hinterlassen, durch die sie dann der Verfolgung durch die US-Beh&ouml;rden und den Gewaltakten der in Miami ans&auml;ssigen Terroristen ausgesetzt w&auml;ren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Schamloser und perverser geht es nicht&quot;; hei&szlig;t es weiter in der <I>Granma</I>-Meldung, „mit ihrer kriminellen Blockade zwingen die Vereinigten Staaten, die Geldsendungen und die Zahlungen ausl&auml;ndischer Besucher in Kuba in bar vorzunehmen und nun versuchen sie mit plumpen Druckma&szlig;nahmen zu verhindern, dass Kuba dieses Geld zur Bezahlung seiner Importe benutzt.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Artikel schlie&szlig;t mit der Bekr&auml;ftigung:</P>
<P ALIGN="JUSTIFY">„Ihre s&auml;mtlichen Fallen sind zum Scheitern verurteilt. Unser heroisches Volk wird mit seiner gehabten Standhaftigkeit und Geistesgegenwart gegen den zwar m&auml;chtigen doch gemeinen und feigen Feind, wegen seiner Politik des V&ouml;lkermords und seiner nazifaschistischen Methoden echt zu verachten, k&auml;mpfen und siegen.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zu diesen Betrachtungen k&ouml;nnten wir hinzuf&uuml;gen, dass in dem siebenj&auml;hrigen Zeitraum, auf den angespielt wird, Kuba Importe in H&ouml;he von mehr als 30,854 Milliarden Dollar get&auml;tigt hat; dass also die 3,9 Milliarden, von denen es hei&szlig;t, sie seien bei der genannten Schweizer Bank eingezahlt und anderen Empf&auml;ngern transferiert worden, ann&auml;hernd 13 Prozent der in diesem Zeitraum durch Kuba realisierten Zahlungen f&uuml;r Importe ausmachen, von denen ein wesentlicher Teil auf Nahrungsmittel, Brennstoffe, Medikamente oder Ausgangsstoffe f&uuml;r deren Herstellung, auf Zwischenprodukte f&uuml;r unsere Industriebranchen, Waren f&uuml;r die Devisenshops usw. entf&auml;llt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Am n&auml;chsten Tag hielt ein Zusatzartikel im <I>El Nuevo Herald</I> am Thema fest und suggerierte in &uuml;belster Weise, das auf der genannten Schweizer Bank deponierte Geld sei unbekannten Personen oder K&ouml;rperschaften auf nicht enth&uuml;llten Banken gutgeschrieben, wo doch das Geld in s&auml;mtlichen F&auml;llen f&uuml;r normale Handelsgesch&auml;fte mit international anerkannten Handels- und Industrieunternehmen benutzt wurde. Hysterisch wurde in der Zeitung gefordert:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">„Es sind jene Namen, die man wissen will. Die Abgeordneten Floridas Ileana Ros-Lehtinen und Lincoln D&iacute;az-Balart m&uuml;ssen Druck aus&uuml;ben, damit bekannt wird, wohin dieses Geld ging und woher es kam.&quot;</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In einer deutlichen Kampagne, um die Aufmerksamkeit der Welt&ouml;ffentlichkeit auf dieses Thema zu richten, informierte am 10. Juni <I>El Nuevo Herald </I>erneut, die Mafia Miamis beantrage &uuml;ber ihre namhaftesten Sprecher, die Abgeordneten Ileana Ros-Lehtinen und Lincoln D&iacute;az-Balart bei der Regierung der Vereinigten Staaten eine Untersuchung &uuml;ber Herkunft und Bestimmung der genannten Fonds. In diesem Artikel des <I>El Nuevo Herald</I> hei&szlig;t es:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">„Die Vereinigten Staaten haben Herkunft und Verbleib von 3,9 Milliarden USD zu untersuchen, die die Regierung Kubas im Rahmen eines Programmes der Federal Reserve ‚gewaschen‘ hat, erkl&auml;rten gestern die Abgeordneten von Florida Ros-Lehtinen und D&iacute;az-Balart in Schreiben an die Federal Reserve und den Finanzausschuss des Repr&auml;sentantenhauses.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Wir sind zutiefst best&uuml;rzt, dass es durch die UBS (Union Schweizer Banken) zu einer so schweren Verletzung des Bundesgesetzes kommen konnte&quot;, schrieben die Abgeordneten dem Pr&auml;sidenten der Federal Reserve Alan Greenspan. „Wir hoffen, die Nachforschungen werden Antwort auf viele Fragen bringen, die wir zu diesem Thema haben.&quot;</P>
<P ALIGN="JUSTIFY"></P>
</I><P ALIGN="JUSTIFY">In einem Pressekommuniqu&eacute; vom 22. Juni sagte die „rei&szlig;ende W&ouml;lfin&quot; Ileana Ros-Lehtinen mit der an ihr gewohnte Hysterie: </P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">„Ich bin ersch&uuml;ttert, wie eine Bank, der man die gro&szlig;e Verantwortung &uuml;bertragen hatte, die neue US-amerikanische W&auml;hrung in Umlauf zu bringen, die Bestimmungen dieses Landes verletzt in Bezug auf einen Staat, der als terroristisch gilt.&quot;</P>
<P ALIGN="JUSTIFY"></P>
</I><P ALIGN="JUSTIFY">Und mit gr&ouml;&szlig;ter Unversch&auml;mtheit forderte sie:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">„Ich erwarte das Ergebnis der Untersuchungen.... Wird die UBS (Union Schweizer Banken) f&uuml;r schuldig befunden, die Restriktionen der Vereinigten Staaten in Bezug auf die Transaktionen verletzt zu haben, in die terroristische Regimes wie das Kubas verwickelt sind, dann ist es &auml;u&szlig;erst wichtig, dass die Verantwortlichen entsprechend bestraft werden.&quot;</P>
<P ALIGN="JUSTIFY"></P>
</I><P ALIGN="JUSTIFY">In Fortf&uuml;hrung ihrer Kampagne sandte Ileana Ros am 30. Juni ein Schreiben an den Vorsitzenden des Ausschusses f&uuml;r internationale Beziehungen des Repr&auml;sentantenhauses, Ermittlungen zu diesem Thema fordernd.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Den Hintergrund dieser Kampagnen und unfl&auml;tigen Druckes bildete ein klares und offensichtliches Ziel: die Einsch&uuml;chterung all jener Banken, die zu Kuba Finanzbeziehungen unterhalten k&ouml;nnten, um auf diese Weise deren Annahme von Dollarbanknoten zu vereiteln, die unser Land aus den erkl&auml;rten Gr&uuml;nden regelm&auml;&szlig;ig ins Ausland zu senden hat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zu diesem Zeitpunkt war bereits deutlich der Druck auf viele Banken seitens der US-amerikanischen Beh&ouml;rden zu erkennen in dem Versuch, diese Geldsendungen zu sperren und unser Land vor eine au&szlig;erordentlich kritische Situation zu stellen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unter diesen Umst&auml;nden setzte eine Pr&uuml;fung s&auml;mtlicher m&ouml;glicher Variablen ein mit dem Ziel zu vermeiden, dass eine neue kriminelle Aktion der US-Regierung, die Benutzung der in Kuba erhaltenen Bargelddollar zu kommerziellen Zwecken verhindernd, unserem Land ernsten wirtschaftlichen Schaden zuf&uuml;gen k&ouml;nnte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">W&auml;hrend nun Kuba gelassen und &uuml;berlegt s&auml;mtliche Alternativen pr&uuml;fte, regnete es an L&uuml;gen und Sch&auml;ndlichkeiten zu diesem Thema.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Am 3. Juni fiel <I>El Nuevo Herald</I> &uuml;ber die Amerikanische Bank f&uuml;r Entwicklung und die CEPAL (Wirtschaftskommission f&uuml;r Lateinamerika) her mit der Anschuldigung, ihre Sch&auml;tzwerte mit den Geldsendungen von Angeh&ouml;rigen in den USA nach Kuba aufzubauschen, womit nun versucht werde, die rechtm&auml;&szlig;ige Herkunft der 3,9 Milliarden zu begr&uuml;nden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hierzu hie&szlig; es:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">„All diese Machenschaften werden von der Amerikanischen Bank f&uuml;r Entwicklung und der CEPAL anhand der aufgebauschten Zahlen der Geldsendungen, die sie der kubanisch-amerikanischen Gemeinschaft zuschieben, verschleiert. Das muss gekl&auml;rt werden. Au&szlig;erdem zeigt der Geldw&auml;scheskandal, dass Kuba ein vertraulicher Zufluchtsort ist f&uuml;r das Geld von Terroristen und Veruntreuern. Das muss aufgedeckt werden.&quot;</P>
<P ALIGN="JUSTIFY"></P>
</I><P ALIGN="JUSTIFY">Mit ungeschliffener Sensationsgier, wie sie f&uuml;r das Gesindel Miamis charakteristisch ist, ver&ouml;ffentlichte <I>El Nuevo Herald</I> am 23. Juli einen Artikel unter dem Titel „Gesucht in den Vereinigten Staaten Verbindungen zu Fonds Kubas&quot;, in dem u.a. zu lesen war:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">„Die Vereinigten Staaten leiteten eine Justizermittlung ein zur Feststellung m&ouml;glicher Verbindungen von ‚US-amerikanischen Einrichtungen und Personen‘ zu den 3,9 Milliarden Dollar, die Kuba unter Ausnutzung eines Programmes der Federal Reserve in den internationalen Bankenapparat eingeschleust hat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Operation erfolgte &uuml;ber die Union Schweizer Banken.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Gegenw&auml;rtig l&auml;uft eine Ermittlung seitens der Staatsanwaltschaft des South-Eastern District New Yorks&quot;, versicherte w&auml;hrend seines gestrigen Besuches bei El Nuevo Herald Juan Z&aacute;rate, Unterstaatssekret&auml;r f&uuml;r Finanzwesen der Vereinigten Staaten und verantwortlich f&uuml;r die Bek&auml;mpfung von Finanzierungen f&uuml;r terroristische Zwecke.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der t&auml;glich &uuml;ber diese Angelegenheit in Miami publizierten L&uuml;gen waren es scheinbar so viele und von so ungebildeter plumper Art, dass sich ungeachtet der sprichw&ouml;rtlichen Diskretion der Schweizer Banken die hier betroffene gezwungen sah, jegliche Anschuldigung von Geldw&auml;sche &ouml;ffentlich zu dementieren und eine am 25. Juli in Z&uuml;rich ver&ouml;ffentlichte Meldung der AFP tr&auml;gt folgenden Wortlaut:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">„Die Union des Banques Suisses (Union Schweizer Banken, UBS), die gr&ouml;&szlig;te Schweizer Bank, dementierte gestern, Geld f&uuml;r Kuba gewaschen zu haben, wie sie von drei Abgeordneten des Repr&auml;sentantenhauses der Vereinigten Staaten beschuldigt wurde, die nun Ermittlungen fordern.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Ein Sprecher der UBS in Z&uuml;rich &auml;u&szlig;erte, keine Kenntnis von weiteren Ermittlungen &uuml;ber die Bank zu haben und wies jegliche Anschuldigung von Geldw&auml;sche zur&uuml;ck.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">....</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Einem Sprecher der UBS zufolge kam es bereits zur Pr&uuml;fung des Falles durch die Federal Reserve der Vereinigten Staaten (Fed) und den Bundesausschuss der Schweizer Banken (CFB).&quot;</P>
<P ALIGN="JUSTIFY"></P>
</I><P ALIGN="JUSTIFY">Diese Erkl&auml;rungen hinderten die Mafiosi Miamis und ihre Presseorgane nicht daran, an ihrer perfiden Kampagne festzuhalten; und am 16. September gab Ileana Ros-Lehtinen neue Erkl&auml;rungen ab:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">„Das wird noch um sich greifen&quot;, kommentierte die Abgeordnete El Nuevo Herald. ‚Es handelt sich um mindestens drei Personen, die in diese Geldmanipulation verwickelt waren</I>, <I>und weitere Banken werden &uuml;berpr&uuml;ft‘ f&uuml;gte sie hinzu.&quot;</I>                  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Man beachte die deutliche Drohung in den Worten „weitere Banken werden &uuml;berpr&uuml;ft&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zu jenem Zeitpunkt bat ich den Banco Central de Cuba, die Arbeiten zu diesem Thema zu beschleunigen und wies an, die Pr&uuml;fung auf die M&ouml;glichkeit des Einsatzes des konvertierbaren Peso als Ersatz des Dollar zu konzentrieren, damit neue Druckma&szlig;nahmen der Mafia Miamis und der USRegierung das Land nicht verletzbar machen, sagte der Comandante.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vielleicht erinnern Sie sich, dass ich bei meinen Ausf&uuml;hrungen in der zweiten Podiumsdiskussion zum Thema Elektrizit&auml;t am 28. September die &Ouml;ffentlichkeit auf diese Probleme aufmerksam machte, ohne dabei ins Detail zu gehen. Ich sagte w&ouml;rtlich:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Wir haben einen Feind, der mehr als 45 Jahre lang versucht hat, uns auf jede m&ouml;gliche Art zu vernichten, dass sogar das von einem Touristen bezahlte Geld nicht in der Welt zirkulieren darf, denn da sie die Herren der Hauptw&auml;hrung und die Herren der Welt sind, verbieten sie die Benutzung des Dollars in jeglichen Gesch&auml;ften Kubas.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hinsichtlich der Ma&szlig;nahmen, mit denen wir uns besch&auml;ftigten, schickte ich in der ebenfalls der Frage Elektrizit&auml;t gewidmeten Podiumsdiskussion voraus:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Sie geben sich alle M&uuml;he und auch wir sind am &Uuml;berlegen, wie wir uns zur Wehr setzen k&ouml;nnen, denn wehrlos werden wir nicht dastehen. Wir werden ihnen nichts sagen. Sollen sie doch tun, was ihnen beliebt, sollen sie doch bel&auml;stigen, sollen sie doch versuchen zu zerst&ouml;ren; doch auf keine dieser Ma&szlig;nahmen werden wir die Antwort schuldig bleiben, mit denen blockiert werden soll und danach das Land der Geldw&auml;sche bezichtigt wird als handle es sich um Geld aus Spielgewinn, Schmuggel oder Geldw&auml;sche. Es handelt sich um unser im Schwei&szlig;e unseres Angesichts anst&auml;ndig verdientes Geld. Nun treffen sie Ma&szlig;nahmen, um diesen Dollar nicht zirkulieren zu lassen. Doch wir werden ja sehen; ganz sicher werden wir eine Erwiderung darauf haben, und es wird ihnen missgl&uuml;cken so wie es immer missgl&uuml;ckt ist.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Erst neulich, am 9. Oktober, genau 11 Tage vor meinem unwesentlichen Sturz, erfuhr man von einer Rede des Unterstaatssekret&auml;rs f&uuml;r Angelegenheiten der westlichen Hemisph&auml;re beim State Department der Vereinigten Staaten Daniel W. Fisk vor dem Verband kubanisch-amerikanischer Veteranen, bei der er sich mit grenzenlosem Zynismus mit dem vermeintlichen Erfolg der kriminellen Ma&szlig;nahmen br&uuml;stete, die die Bush-Regierung gegen unser Volk getroffen hatte. Er sagte u.a.:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">„Mehr noch, eine weitere St&uuml;tze in unserer Strategie ist die Aufdeckung des so lange Zeit nicht bekannten Flusses der Einnahmen des Castro-Regimes, um dann einzugreifen, damit dieser Geldfluss geringer wird. Da ist beispielsweise der Tourismus, der den Zuckerexport als haupts&auml;chliche Devisenquelle abgel&ouml;st hat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">.....</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Wie vielen von euch bekannt ist, haben wir zur weiteren Schw&auml;chung des Ressourcenzuflusses, der es Castro erm&ouml;glicht, das kubanische Volk unterdr&uuml;ckt zu halten, unsere Politik hinsichtlich der Geldsendungen, Spendenpakete und Besuchsreisen der Angeh&ouml;rigen auf die Insel nachdr&uuml;cklicher gestaltet. Dieses Geld und Waren h&auml;tte Kuba j&auml;hrlich Einnahmen von sch&auml;tzungsweise 1,5 Milliarden USD gebracht, gesandt von jenen, die au&szlig;erhalb der Insel leben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">.....</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„...wir haben der Castro-Regierung mehr als 100 Millionen Dollar in harter W&auml;hrung entzogen. Das sind 100 Millionen weniger, die Castro zur Verf&uuml;gung stehen, um das Volk zu unterdr&uuml;cken und sich an der Macht zu halten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„&Uuml;bertr&auml;gt man au&szlig;erdem diese Zahlen auf ein ganzes Kalenderjahr, dann sch&auml;tzen wir f&uuml;r das Regime einen j&auml;hrlichen Nettoverlust von 375 Millionen USD allein durch die Reduzierung der Besuchsreisen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Abnahme aller Einnahmestr&ouml;me hochrechnend, meinen wir, dem Regime mindestens 500 Millionen Dollar verweigert zu haben, die Castro zur St&uuml;tzung seines Sicherheitsapparates und Nachrichtendienstes benutzt h&auml;tte.&quot;</P>
<P ALIGN="JUSTIFY"></P>
</I><P ALIGN="JUSTIFY">Neben so viel Arroganz des Imperiums und so viel Aufschneiderei gab es einen ganz speziellen Abschnitt, der sorgf&auml;ltig unter die Lupe zu nehmen war.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hier sagte Herr Fisk:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">„Wir haben eine Gruppe der Verfolgung Kubanischer Guthaben gegr&uuml;ndet. Zu ihr geh&ouml;ren Funktion&auml;re mehrerer Agenturen, die f&uuml;r die Einhaltung der Gesetze zust&auml;ndig sind und nun neue Wege der Devisenbewegungen von und nach Kuba erkunden und diese Bewegungen stoppen soll.&quot;</P>
<P ALIGN="JUSTIFY"></P>
</I><P ALIGN="JUSTIFY">Die Verbindung zwischen der schmutzigen Kampagne der Mafia Miamis zum Thema der angeblichen Geldw&auml;sche und dieser neuen kriminellen Handlung der US-Regierung, eine Gruppe zu gr&uuml;nden, die die Devisenstr&ouml;me von und nach Kuba verfolgt, konnte nicht deutlicher zutage treten. So duldeten also die Aktionen zum Schutze der Interessen unseres Landes gegen diese neue Aggression keinen Aufschub. Unverz&uuml;glich wies ich die Zentralbank Kubas an, ein Durchf&uuml;hrungsprogramm zur fr&uuml;hestm&ouml;glichen Einf&uuml;hrung des konvertierbaren Peso als Ersatz f&uuml;r den Dollar aufzustellen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dieser Zeitplan wurde umgesetzt und gegenw&auml;rtig k&ouml;nnen wir nun offiziell ank&uuml;ndigen, dass ab dem 8. November im gesamten Staatsgebiet anstelle des US-Dollar der konvertierbare Peso zirkulieren wird.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Als Erstes muss hier klargestellt werden, dass dieses nicht bedeutet, der Besitz von Dollars oder einer anderen frei konvertierbaren W&auml;hrung sei strafbar. Die Bev&ouml;lkerung darf &uuml;ber jede beliebige Menge Dollar verf&uuml;gen, ohne dass es sich dabei um eine Gesetzesverletzung handelt. Worum es sich handelt ist, dass mit genanntem Datum, dem 8. November, der Dollar in unseren Devisenl&auml;den nicht mehr angenommen wird; diese werden dann lediglich konvertierbare kubanische Peso akzeptieren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wer konvertierbare W&auml;hrung besitzt, seien es Kubaner oder ausl&auml;ndische Besucher, muss f&uuml;r seine Eink&auml;ufe in den Deviseneinrichtungen im Staatsgebiet zuerst konvertierbare Pesos eintauschen. Das kann an den Wechselstellen (CADECAS), den Bankfilialen und auch einer bedeutenden Anzahl von Gesch&auml;ften geschehen, die gegen Devisen verkaufen und diese Leistung ebenfalls erbringen werden. Zus&auml;tzlich wurde entschieden, dass, wer ab genanntem Datum, also dem 8. November, konvertierbare Pesos gegen Dollar in bar kaufen will, eine zehn Prozent betragende Abgabe zuzahlen muss. Diese dient als Ausgleichung der Risiken und Kosten, die die Manipulation von US-Dollar der kubanischen Wirtschaft verursacht als Folge der genannten Ma&szlig;nahmen der US-Regierung, durch die unser Land gehindert werden soll, die Dollar als Bargeld f&uuml;r normale kommerzielle Zwecke zu nutzen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es ist wichtig zu wiederholen — damit keine Irrt&uuml;mer entstehen — dass diese Abgabe ab dem 8. November einsetzt. So hat also jeder Dollarbesitzer zwei Wochen Zeit, um von seinem Umtauschrecht in konvertierbare Pesos 1 : 1 ohne jegliche Abgabe Gebrauch zu machen. Ebenfalls k&ouml;nnen je nach Wunsch vor diesem Zeitpunkt Waren gegen Dollar gekauft werden. Wer ein Dollarkonto bei der Bank hat, kann das Bargeld deponieren und danach jederzeit konvertierbare Pesos 1 : 1 oder auch Dollar abheben. Ist noch kein Dollarkonto vorhanden, so kann man dieses er&ouml;ffnen, die Dollar bei der Bank deponieren und sp&auml;ter dann zum gew&uuml;nschten Zeitpunkt 1 : 1 konvertierbare Pesos oder  auch Dollar ohne jegliche Abgabe abheben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Empf&auml;nger von Geld aus dem Ausland haben ab heute zwei Wochen Zeit, um je nach Wunsch mit ihren Angeh&ouml;rigen zu vereinbaren, k&uuml;nftig die Sendungen nicht mehr in Form von Bargelddollar vorzunehmen sondern in anderen W&auml;hrungen wie Euro, kanadischen Dollar, Pfund Sterling oder Schweizer Franken, die nicht mit der 10-prozentigen Abgabe belastet werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das hei&szlig;t also, man hat nach Wegen gesucht, damit durch diese Ma&szlig;nahme niemand zu Schaden kommt; denn es wird gen&uuml;gend Zeit f&uuml;r eine passende Regelung des Bargeldbestandes einger&auml;umt, um nicht die festgelegte Abgabe zahlen zu m&uuml;ssen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich sage noch einmal, diese ist keine Aktion zum Zwecke der Deviseneinnahme &uuml;ber eine Abgabe, sondern es ist die Erwiderung auf eine reale Bedrohung durch eine kriminelle Ma&szlig;nahme der US-Regierung und eine schamlose Kampagne zur Einsch&uuml;chterung der ausl&auml;ndischen Banken.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ebenso m&ouml;chte ich betonen, dass s&auml;mtliche Bankkonten in Dollar, konvertierbaren Pesos oder irgendeiner anderen W&auml;hrung vollkommen abgesichert sind und, wie ich bereits sagte, die bei den Banken deponierten Fonds keinerlei Abgaben unterliegen, ganz unabh&auml;ngig vom Zeitpunkt, an dem die Kunden sich Betr&auml;ge ohne jegliche Einschr&auml;nkungen auszahlen lassen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vielleicht verliest uns Randy zum besseren Verst&auml;ndnis des Themas die Resolution der Zentralbank, durch die diese Ma&szlig;nahme in Kraft tritt und auf deren Grundlage dann einige kl&auml;rende Kommentare gegeben werden k&ouml;nnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wie ich bereits erkl&auml;rte, legt die Resolution in erster Linie fest, dass die Bev&ouml;lkerung ohne jegliche Restriktionen wie bis jetzt US-Dollar oder jede andere konvertierbare W&auml;hrung in uneingeschr&auml;nkter H&ouml;he in ihrem Besitz haben darf. Ab morgen wird bis zum 7. November so verfahren wie bisher; die Gesch&auml;fte akzeptieren weiterhin Dollar. Wer seine Dollar gegen konvertierbare Pesos umzutauschen w&uuml;nscht, zahlt keine 10-prozentige Abgabe und der Umtausch erfolgt 1 : 1. Ohne jegliche Restriktionen k&ouml;nnen neue Dollarkonten er&ouml;ffnet oder neue Einlagen auf bestehenden Konten deponiert werden. Diese Fonds k&ouml;nnen sp&auml;ter dann zu einem beliebigen Zeitpunkt in konvertierbaren Pesos 1 : 1 oder, je nach Wunsch des Kunden, in Dollar ohne jegliche Abgabepflicht abgehoben werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ab dem 8. November tritt die zwingende Regelung in Kraft, wonach in s&auml;mtlichen Deviseneinrichtungen in konvertierbaren Pesos zu zahlen ist. Man erinnere sich, es handelt sich hierbei nicht um einen Umtauschkurs zwischen dem Dollar und dem konvertierbaren Peso, der weiterhin bei 1 : 1 liegt, sondern der Kauf von konvertierbaren Pesos mit Dollarbargeld ist schlicht und einfach mit einer Abgabe belastet. Mit einem konvertierbaren Peso k&ouml;nnen Sie einen Dollar kaufen. Wollen Sie aber mit einem Dollar einen konvertierbaren Peso kaufen, m&uuml;ssen Sie die 10-prozentige Abgabe zahlen, also werden Sie f&uuml;r Ihren Dollar nur 90 Centavos des konvertierbaren Pesos erhalten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Noch einmal erinnere ich daran, dass f&uuml;r die anderen in Kuba akzeptierten W&auml;hrungen — Euro, Schweizer Franken, Pfund Sterling und kanadischer Dollar — keinerlei Abgabe existiert. Die 10-prozentige Abgabe wird ausschlie&szlig;lich auf Dollar in Form von Bargeld erhoben aufgrund der entstandenen Situation durch die neuen Ma&szlig;nahmen der US-Regierung, die das Land abw&uuml;rgen sollen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Um den Geldumtausch zu erleichtern, beginnt dieser am 28. Oktober an den Wechselstellen (CADECAS), den Bankfilialen, den Hotels und Gesch&auml;ften. Genauere Informationen dazu verlas Randy aus der Resolution.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gem&auml;&szlig; der Resolution werden unabh&auml;ngig von der W&auml;hrung, einschlie&szlig;lich Dollar, die mit Kredit- oder Debetkarte get&auml;tigten Transaktionen nicht mit Abgaben belastet. Die Erkl&auml;rung daf&uuml;r ist, dass eine mit Kredit- oder Debetkarte get&auml;tigte Transaktion keine Bargeldbewegung einschlie&szlig;t, also auch keine Kosten und Risiken im Zusammenhang mit der Dollarmanipulation in Form von Bargeld existieren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zur Erleichterung des Geldwechsels wurden im Banksystem einige Ma&szlig;nahmen getroffen. Beispielsweise werden die Banken am Samstag, den 6. und Sonntag, den 7. November ge&ouml;ffnet sein und vom 28. Oktober bis 5. November werden sie sich ab 12.00 Uhr ausschlie&szlig;lich dem Geldumtausch widmen, um der Bev&ouml;lkerung mehr M&ouml;glichkeiten zu geben, damit keiner vom Umtausch seiner Dollar in konvertierbare Pesos vor dem 8. November ausgeschlossen wird und damit dann nicht die zehn Prozent Abgabe gezahlt werden m&uuml;ssen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Im Rahmen dieser &Uuml;berlegungen ist nat&uuml;rlich auch zu verdeutlichen, dass beim Kauf kubanischer Pesos gegen US-amerikanische Dollar an den CADECAS die 10-prozentige Abgabe erhoben wird, da wir ja in diesem Falle Dollar in Form von Bargeld erhalten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ebenso will ich klarstellen, dass diese Ma&szlig;nahme in keiner Weise die von kubanischen Geldinstituten ausl&auml;ndischen Einrichtungen gew&auml;hrten Sicherheiten weder ver- noch behindern wird noch die zur Einl&ouml;sung ihrer Verbindlichkeiten verf&uuml;gbaren Mittel in frei konvertierbarer W&auml;hrung. Das Ganze ist von allein interner Tragweite und wir sind lediglich dabei, in die Geldzirkulation innerhalb des Staatsgebietes Ordnung zu bringen und uns vor einer Wirtschaftsaggression von au&szlig;en zu sch&uuml;tzen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
