<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Botschaft an das mexikanische Volk. 26.05.04</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="-149993883">
<META NAME="_AuthorEmail" CONTENT="montoto@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Enrique Montoto">
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\2-lectura 20 ptos.dot">
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Botschaft an das mexikanische Volk</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich bitte, mein Nichterscheinen auf dem sogenannten III. Gipfeltreffen der Staats- und Regierungschefs Lateinamerikas, der Karibik und der Europ&auml;ischen Union zu entschuldigen.</P>
<B><P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">Mehrere Tage wog ich das Zweckm&auml;&szlig;ige oder Unzweckm&auml;&szlig;ige einer Teilnahme ab.</P>
<P ALIGN="JUSTIFY">  </P>
<P ALIGN="JUSTIFY">Schlie&szlig;lich beschloss ich fernzubleiben, und zwar aus mehreren Gr&uuml;nden. Folgende sind die wesentlichen:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Erstens: Durch ihre Beihilfe zu den Verbrechen und Aggressionen der Vereinigten Staaten gegen Kuba, geleistet vermittels ihrer infamen und heuchlerischen Haltung in Genf und ihre besch&auml;mende Einsicht und geheimes Einverst&auml;ndnis mit dem extraterritorialen entehrenden Helms-Burton-Gesetz, das nicht akzeptiert werden kann, ist es die Europ&auml;ische Union nicht wert, von unserem Volk ernst genommen zu werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Uuml;ber das Konzentrationslager auf dem illegalen Milit&auml;rst&uuml;tzpunkt Guantanamo wagten sie nicht, in Genf auch nur ein Wort zu sagen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nicht im Traum wird die Europ&auml;ische Union auf dieser Konferenz die Anklage der Morde, Misshandlungen und Dem&uuml;tigungen akzeptieren, denen unz&auml;hlige Mexikaner, Lateinamerikaner generell und Menschen der Karibikstaaten ausgesetzt sind, die versuchen, der Unterentwicklung und dem Elend zu entrinnen, das ihnen die auspl&uuml;ndernde und v&ouml;lkerm&ouml;rderische Weltwirtschaftsordnung aufzwingt, die auch der Union Nutzen bringt. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Den erhaltenen Informationen zufolge handelt es sich hierbei um eine inhaltlose Konferenz reiner Etikette, auf der sich die Europ&auml;ische Union zu absolut nichts verpflichtet, nicht einmal zur elementarsten Achtung des Prinzips der Nichteinmischung. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zweitens: Die besch&auml;mende Absprache mehrerer Regierungen Lateinamerikas und ihr Verrat an Kuba bei ihrer schamlosen Unterwerfung unter die Befehle der Vereinigten Staaten verletzen unser Volk schmerzlich, und es ist nicht m&ouml;glich, ihren Kriterien und Entschl&uuml;ssen auch nur das geringste Attribut von Zuverl&auml;ssigkeit zu gew&auml;hren und sie zu respektieren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Drittens: Alles wurde in einer Art und Weise organisiert, die keine echt freie, offene und &ouml;ffentliche Debatte zu lebenswichtigen Aspekten, die das Schicksal unserer Hemisph&auml;re betreffen, zul&auml;sst.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Viertens: Vor einigen Tagen wurde unser Botschafter zu Unrecht aus Mexiko ausgewiesen, und noch unerledigt und nicht gekl&auml;rt sind ernste Fragen bez&uuml;glich der falschen und unehrenhaften Anschuldigung, unser Land habe sich in die inneren Angelegenheiten Mexikos eingemischt.</P>
<P ALIGN="JUSTIFY">F&uuml;nftens: Die bittere Erfahrung aus den Geschehnissen in Monterrey beiseite lassend, bestehen doch unseres Erachtens nicht die mindesten Voraussetzungen daf&uuml;r, dass ein Besuch meinerseits in diesem in Freundschaft verbundenen Bruderland anl&auml;&szlig;lich des genannten Gipfeltreffens ein konstruktives Ergebnis bringen werde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dabei m&ouml;chte ich vermerken, wie sehr es mich schmerzt, keinen Gebrauch von der Gelegenheit machen zu k&ouml;nnen, M&auml;nner wie Ch&aacute;vez, Kirchner, Lula, Patterson und andere brillante K&auml;mpfer f&uuml;r ein besseres Schicksal unserer V&ouml;lker in Amerika zu begr&uuml;&szlig;en. In den f&uuml;nf Minuten, die sie in diesem Konklave bewilligt bekommen, wo es Behauptungen zufolge keine Presse geben wird, werden sie tun, was sie k&ouml;nnen; und sie sind zu vielem in der Lage.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">M&ouml;glicherweise wird man bei dem f&ouml;rmlichen Empfangsbankett mit im Voraus peinlichst ausgew&auml;hlten Rednern zwischen kulinarischen Leckerbissen, Champagner und Wein, weit entfernt von den Milliarden Menschen, die auf der Welt Hunger und Elend erleiden, das Echo der Stimme eines wahren Dissidenten vernehmen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba f&uuml;hlt sich zutiefst geehrt und optimal vertreten durch seinen brillanten und jungen Kanzler,  der in den wenigen ihm gew&auml;hrten Sekunden in einer Ecke dieses Treffens f&auml;hig sein wird, unerl&auml;ssliche Wahrheiten vorzutragen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich glaube weiterhin fest daran, dass eine bessere Welt m&ouml;glich ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mit br&uuml;derlichem Gru&szlig;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fidel Castro Ruz</P>
<P ALIGN="JUSTIFY">Vorsitzender des Staatsrates Kubas</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">26. Mai 2004 </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
