<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Comandante en Jefe Fidel Castro Ruz, Präsident der Republik Kuba, zum Festakt anlässlich des 51. Jahrestages des Sturms auf die Moncada- und die Carlos-Manuel-de-Cespedes-Kasernen, auf dem Platz der Revolution Ernesto Che Guevara in Santa Clara,</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Rede von Fidel Castro, Pr&auml;sident der Republik Kuba, am 26. Juli 2004</FONT> <FONT FACE="Arial">in der Zentralen Universit&auml;t Las Villas</FONT> <FONT FACE="Arial">zum Festakt anl&auml;sslich des 51. Jahrestages des Sturms auf die Moncada- und "Carlos Manuel de Cespedes"-Kasernen</P>
</B><P>&nbsp;</P><DIR>

<P>Liebe Mitb&uuml;rger!</P></DIR>

<P ALIGN="JUSTIFY">Sehr geehrte G&auml;ste!</P>
<P ALIGN="JUSTIFY">An diesem 51. Jahrestag des Sturms auf die Moncada-Kaserne vom 26. Juli 1953 werde ich meine Worte einer unheilvollen Pers&ouml;nlichkeit widmen, die uns bedroht, beleidigt und verleumdet. Das ist keine Laune oder angenehme Option; es ist eine Notwendigkeit und eine Pflicht.</P>
<P ALIGN="JUSTIFY">Am 21. Juni las ich auf der Antimperialistischen Trib&uuml;ne das zweite Sendschreiben an den Pr&auml;sidenten der Vereinigten Staaten, in dem ich auf den niedertr&auml;chtigen Bericht des State Department &uuml;ber den Menschenhandel antwortete, den die Regierung jenes Landes wie gew&ouml;hnlich erstattet und mit dem sie sich in den Rang eines angeblichen obersten moralischen Richters der Welt erheben wollen und in dem Kuba beschuldigt wird, zu den L&auml;ndern zu geh&ouml;ren, die den Sextourismus und die Kinderpornographie f&ouml;rdern.</P>
<P ALIGN="JUSTIFY">Es sind kaum zwei Wochen vergangen und anstelle ehrbares Schweigen gegen&uuml;ber den in dem Sendschreiben enthaltenen unwiderleglichen Tatsachen zu wahren, brachten die Nachrichtenkabel Information &uuml;ber eine Wahlrede von Bush in Tampa, in der Florida, mit neuen und noch heimt&uuml;ckischeren Anschuldigungen und Beleidigungen, die ganz klar das Ziel hatten, Kuba zu verleumden, die Aggressionsdrohungen und brutalen Ma&szlig;nahmen zu rechtfertigen, die er gerade gegen unser Volk getroffen hat. </P>
<P ALIGN="JUSTIFY">Die franz&ouml;sische Nachrichtenagentur AFP teilte am 16. Juli aus Tampa folgendes mit:</P><DIR>

<I><P ALIGN="JUSTIFY">„Der Pr&auml;sident Bush lancierte einen harten Angriff gegen Kuba, als er es als ‚Hauptreiseziel f&uuml;r den Sextourismus’ bezeichnete und behauptete, dass die Vereinigten Staaten die Pflicht haben, den weltweiten Kampf gegen den Menschenhandel zwecks Zwangsarbeit und zu sexuellen Zwecken anzuf&uuml;hren."</P>
<P ALIGN="JUSTIFY">„Kuba geh&ouml;rt zu den zehn L&auml;ndern, die vom State Department in einem in Juni ver&ouml;ffentlichten Bericht aufgef&uuml;hrt werden, in dem die Regierungen angegeben werden, die den Menschenhandel tolerieren oder im Kampf gegen dieses Delikt versagen."</P>
<P ALIGN="JUSTIFY">‚„Fidel Castros Regime hat Kuba in das wichtigste Reiseziel f&uuml;r den Sextourismus verwandelt’, wobei es den asiatischen S&uuml;dosten als vorzugsweises Reiseziel der P&auml;dophilen aus den Vereinigten Staaten und Kanada verdr&auml;ngt hat, behauptete Bush.</P>
<P ALIGN="JUSTIFY">„Bei einer Konferenz in Tampa, in der Florida, brandmarkte er Kuba als einen der schlimmsten Rechtsbrecher auf diesem Gebiet.</P>
<P ALIGN="JUSTIFY">‚„Der Sextourismus ist eine vitale Devisenquelle, um seine korrupte Regierung &uuml;ber Wasser zu halten’, schuldigte er an.</P>
<P ALIGN="JUSTIFY">„Bush zeigte auf, dass ein essentieller Teil seiner Au&szlig;enpolitik sein wird, den Menschenhandel zu beseitigen.</P>
<P ALIGN="JUSTIFY">‚„Der Menschenhandel bringt unserem Land Leid und Schande und wir werden den Kampf gegen ihn anf&uuml;hren’ versprach er.</P>
<P ALIGN="JUSTIFY">‚„Wir befinden uns in einem Kampf gegen das B&ouml;se, die US-B&uuml;rger danken Ihnen f&uuml;r ihre Hingabe und ihren Dienst’, sagte er zu den Anwesenden bei dieser Konferenz. ‚Das menschliche Leben ist eine Gabe Gottes und darf niemals verkauft werden."‘</P></DIR>

</I><P ALIGN="JUSTIFY">Ein Nachrichtenkabel der spanischen Agentur EFE zeigte auf:</P><DIR>

<I><P ALIGN="JUSTIFY">‚„Wir haben ein Problem kaum 150 Kilometer von unserer K&uuml;ste entfernt’, sagte Bush im Staat Florida."</P>
<P ALIGN="JUSTIFY">„Er zitierte eine Studie, gem&auml;&szlig; der Kuba ‘den asiatischen S&uuml;dosten als Reiseziel f&uuml;r P&auml;derasten und Touristen auf der Suche nach Sex verdr&auml;ngt hat’.</P>
<P ALIGN="JUSTIFY">‚„Als die Beschr&auml;nkungen f&uuml;r Reisen nach Kuba in den 90er Jahren vermindert wurden, stellte die Studie fest, dass der Strom von US-B&uuml;rgern und Kanadiern zu einem steilen Anstieg der Kinderprostitution in Kuba beigetragen hatte."‘</P>
<P ALIGN="JUSTIFY">‚„Meine Regierung arbeitet an einer vollst&auml;ndigen L&ouml;sung f&uuml;r dieses Problem: den schnellen und friedlichen &Uuml;bergang zur Demokratie in Kuba."‘</P>
<P ALIGN="JUSTIFY">‚„Wir haben eine Strategie in Gang gesetzt, um den Tag n&auml;her zu bringen, an dem kein kubanischer Junge oder kubanisches M&auml;dchen ausgebeutet wird, um eine gescheiterte Revolution zu finanzieren und alle Kubaner in Freiheit leben werden."‘</P>
<P ALIGN="JUSTIFY">„Bush hat gesagt, dass ‘das menschliche Leben eine Gabe unseres Sch&ouml;pfers ist und niemals zum Verkauf angeboten werden sollte‘.</P>
<P ALIGN="JUSTIFY">‚„Jemand muss besonders verkommen sein, um die empfindlichsten Mitglieder einer Gesellschaft auszubeuten und zu verletzen."‘</P>
<P ALIGN="JUSTIFY">‚„Die Menschenh&auml;ndler rauben den Kindern ihre Unschuld, sie setzen sie dem Schlimmsten des Lebens aus, bevor sie viel vom Leben gesehen haben. Diese H&auml;ndler trennen die Familien und behandeln ihre Opfer wie G&uuml;ter im Verkauf an den Meistbietenden."‘</P></DIR>

</I><P ALIGN="JUSTIFY">Um das Ma&szlig; an seltsamen Nachrichten voll zu machen, f&uuml;gte jenes selbe Kabel S&auml;tze von John Ashcroft bei der Antrittsrede von Bush auf der Nationalkonferenz zur Untersuchung des Menschenhandels hinzu:</P><DIR>

<I><P ALIGN="JUSTIFY">‚„Im 19. Jahrhundert definierte der Pr&auml;sident Abraham Lincoln eine Idee der Freiheit f&uuml;r Alle, und gerechterweise wird er als der gro&szlig;e Befreier bezeichnet.‘"</P>
<P ALIGN="JUSTIFY">‚„Im 21. Jahrhundert haben wir einen gro&szlig;en F&uuml;hrer, der uns aufgerufen hat, die Freiheit nicht als ein Geschenk der Vereinigten Staaten an die Welt zu verstehen, sondern als ein Gabe des Allm&auml;chtigen an die Menschheit.‘"</P></DIR>

</I><P ALIGN="JUSTIFY">Ein anderes Kabel der englischen Agentur REUTERS teilte mit:</P><DIR>

<I><P ALIGN="JUSTIFY">„Der Pr&auml;sident der Vereinigten Staaten schuldigte am Freitag den kubanischen Pr&auml;sidenten an, seine Karibikinsel in ein Reiseziel f&uuml;r Sextourismus verwandelt zu haben und zum weltweiten Problem des Menschenhandels beizutragen."</P></DIR>

</I><P ALIGN="JUSTIFY">Die italienische Agentur ANSA informierte:</P><DIR>

<I><P ALIGN="JUSTIFY">‚„Das Regimen von Havanna f&uuml;gt weitere Verbrechen hinzu: es hei&szlig;t den Sextourismus willkommen‘, sagte Bush, der sogar ein angebliches Zitat von Castro wiederholte: ‚Kuba hat die saubersten und gebildetsten Prostituierten der Welt.‘"</P></DIR>

</I><P ALIGN="JUSTIFY">Sp&auml;tere Kabel stellten fest, dass das vom US-Pr&auml;sidenten angegebene Zitat eines angeblich von mir stammenden Satzes zu diesem Thema, welches er in seiner oben erw&auml;hnten Rede in Tampa verwendet, um seine schwerwiegenden Anschuldigungen zu untermauern, aus einem von Charles Trumbull &uuml;ber Kuba geschriebenen Dokument stammt. Dieser ist Jurastudent der US-amerikanischen Universit&auml;t Vanderbilt und erkl&auml;rte nachdr&uuml;cklich, dass Bush in seiner Rede den wirklichen Sinn eines in seiner Arbeit beinhalteten Ausdrucks verdreht und f&uuml;gte unter anderem folgende Erl&auml;uterungen hinzu:</P><DIR>

<I><P ALIGN="JUSTIFY">„Die Prostitution hatte nach dem Zerfall der Sowjetunion einen pl&ouml;tzlichen H&ouml;hepunkt in der karibischen Nation."</P>
<P ALIGN="JUSTIFY">„Castro, der die Prostitution bei seinem Machtantritt 1959 f&uuml;r illegal erkl&auml;rte, hatte am Anfang wenige Mittel, um sie zu bek&auml;mpfen. Aber ungef&auml;hr zu Beginn des Jahres 1996 begannen die kubanischen Beh&ouml;rden strenge Ma&szlig;nahmen gegen deren Aus&uuml;bung zu ergreifen."</P>
<P ALIGN="JUSTIFY">„Obwohl es sie noch gibt, ist sie viel weniger sichtbar und es w&auml;re ungenau zu sagen, dass die Regierung sie f&ouml;rdert."</P></DIR>

</I><P ALIGN="JUSTIFY">Am Montag, den 19. Juli erkannten die Funktion&auml;re der Bush-Regierung an, dass sie keine andere Quelle als den Beleg des erw&auml;hnten Studenten zur Verf&uuml;gung hatten, um sich auf dieses Thema zu beziehen.</P>
<P ALIGN="JUSTIFY">Trotzdem bewiesen worden war, dass der Pr&auml;sident der Vereinigten Staaten eine schwerwiegende Anschuldigung ausgehend von einem in einem Beleg eines US-Studenten enthaltenen Satz ausgesprochen hatte, dessen absichtliche Entstellung vom Autor selbst dementiert wurde, konnte die Antwort des Sprechers des Wei&szlig;en Hauses, der diesem Dementi begegnen musste, nicht ungew&ouml;hnlicher ausfallen.</P>
<P ALIGN="JUSTIFY">Nach Aussage des Kabels hat er einfach „...die Einbeziehung [des Satzes] damit verteidigt, indem er argumentierte, dass sie eine grundlegende Wahrheit zu Kuba ausdr&uuml;ckte", d.h. f&uuml;r das Wei&szlig;e Haus ist jegliches Ding, dass der Pr&auml;sident sich in seinem Geist vorstellt, eine „grundlegende Wahrheit zu Kuba", egal ob es der Wirklichkeit entspricht oder nicht.</P>
<P ALIGN="JUSTIFY">Genau das ist die Art der fundamentalistischen Betrachtungsweise, auf die der Pr&auml;sident Bush st&auml;ndig zur&uuml;ckgreift, bei der die Fakten, die Argumente, die Wahrheiten, die &Uuml;berlegungen, die wirklichen Tatsachen &uuml;berfl&uuml;ssig sind, und das Einzige was z&auml;hlt, die Idee ist, welche er zu einem bestimmten Thema hat oder die ihm zusagt: etwas wird zu einer absoluten und unumst&ouml;&szlig;lichen Wahrheit einfach dann, wenn der Herr Bush es sich so vorstellt.</P>
<P ALIGN="JUSTIFY">Viele auf der Welt wissen sehr wenig &uuml;ber die kubanische Revolution und k&ouml;nnen Opfer der L&uuml;gen und des Betrugs werden, welche die Regierung der Vereinigten Staaten &uuml;ber die ihr zur Verf&uuml;gung stehenden riesigen Massenmedien verbreitet.</P>
<P ALIGN="JUSTIFY">Aber auch viele, besonders in den armen L&auml;ndern, wissen, was die Kubanische Revolution ist, kennen die Gewissenhaftigkeit, mit der sie sich vom ersten Augenblick an der Bildung und dem Gesundheitswesen f&uuml;r die Kinder und die gesamte Bev&ouml;lkerung gewidmet hat. Sie kennen ihren solidarischen Geist, der sie dazu gef&uuml;hrt hat, uneigenn&uuml;tzig mit Dutzenden von L&auml;ndern der Dritten Welt zusammenzuarbeiten, kennen ihre Treue gegen&uuml;ber den h&ouml;chsten moralischen Werten, ihre ethischen Prinzipien, ihr un&uuml;bertreffliches Konzept der W&uuml;rde und Ehre ihres Vaterlandes und ihres Volkes, f&uuml;r welche die kubanischen Revolution&auml;re immer bereit waren, ihr Leben zu opfern. Ohne Zweifel werden diese vielen Freunde in jeglichem Winkel der Welt sich fragen, wie es m&ouml;glich ist, dass gegen Kuba solch schm&auml;hliche und beleidigende Verleumdungen lanciert werden k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Das zwingt mich dazu, mit allem Ernst und aller Offenheit die Ursachen zu erl&auml;utern, die von meinem Gesichtspunkt aus zu solchen unfasslichen und unverantwortlichen Behauptungen seitens des Pr&auml;sidenten der m&auml;chtigsten Macht des Planeten gef&uuml;hrt haben, der uns au&szlig;erdem damit bedroht, die Kubanische Revolution vom Angesicht der Erde verschwinden zu lassen.</P>
<P ALIGN="JUSTIFY">Ich werde dies mit der gr&ouml;&szlig;tm&ouml;glichen Objektivit&auml;t tun, ohne weder willk&uuml;rliche Behauptungen noch besch&auml;mende Verf&auml;lschungen von Worten, S&auml;tzen, Konzepten von anderen zu verwenden, bzw. mich durch kleinliche Gef&uuml;hle der Vergeltung oder des pers&ouml;nlichen Hasses leiten zu lassen.</P>
<P ALIGN="JUSTIFY">Ein weitgehend von herausragenden Autoren, Wissenschaftlern und anderen US-amerikanischen Pers&ouml;nlichkeiten in mehreren B&uuml;chern mit Dokumenten belegtes Thema ist die Alkoholsucht &uuml;ber zwei Jahrzehnte des jetzigen Pr&auml;sidenten der Vereinigten Staaten, und zwar vom 20. bis 40. Lebensjahr. Dieser Punkt wurde rigoros auf beeindruckende Weise, mit wissenschaftlichem Kriterium und vom psychiatrischen Gesichtspunkt aus vom Doktor Justin A. Frank in einem schon ber&uuml;hmten Buch unter dem Titel <I>„Bush on the couch" </I>(„Bush auf der Couch eines Psychoanalytikers") behandelt.</P>
<P ALIGN="JUSTIFY">Doktor Frank beginnt damit, klarzustellen, dass es sehr wertvoll ist, wissenschaftlich zu definieren, ob Bush ein Alkoholiker war oder ob er es weiterhin ist, indem er w&ouml;rtlich wie folgt ausdr&uuml;ckt:</P><DIR>

<I><P ALIGN="JUSTIFY">„...die dringendste Frage ist, ob der Einfluss jener Jahre des unverbesserlichen Trinkers und seine anschlie&szlig;ende Abstinenz noch Einfluss auf ihn und auf die anderen seines Umfelds aus&uuml;ben."</P></DIR>

</I><P ALIGN="JUSTIFY">Er f&auml;hrt mit seinen Erl&auml;uterungen fort und ich zitiere ihn w&ouml;rtlich:</P><DIR>

<I><P ALIGN="JUSTIFY">„Der Alkoholismus ist eine potentiell fatale Krankheit, ein Leiden f&uuml;r das ganze Leben, dass au&szlig;erordentlich schwer f&uuml;r st&auml;ndig zu beenden ist."</P></DIR>

</I><P ALIGN="JUSTIFY">Im Folgenden legt er dar, indem er sich schon direkt auf den Pr&auml;sidenten der Vereinigten Staaten bezieht:</P><DIR>

<I><P ALIGN="JUSTIFY">„Bush hat &ouml;ffentlich erkl&auml;rt, dass er sowohl ohne die Hilfe von Anonyme Alkoholiker (einer Organisation, die sich der Behandlung von Alkohols&uuml;chtigen widmet), als auch jeglichen anderen Programms gegen den Mi&szlig;brauch von verbotenen Substanzen aufgeh&ouml;rt hat, Alkohol zu sich zu nehmen. Und er hat behauptet, dass er diese Sucht f&uuml;r immer durch geistige Mittel, wie das Studium der Bibel und Gespr&auml;che mit dem Evangelisten Billy Graham, &uuml;berwunden hat."</P></DIR>

</I><P ALIGN="JUSTIFY">Das Buch erz&auml;hlt auf Seite 40, dass nach Aussage des ehemaligen Verfassers von Reden, David Frum, Bush bei seiner Ankunft im Oval Office (Ovalen B&uuml;ro) eine Gruppe von religi&ouml;sen F&uuml;hrern bestellte, ihre Gebete erbat und zu ihnen sagte:</P><DIR>

<I><P ALIGN="JUSTIFY">„Es gibt nur einen Grund, weshalb ich im Oval Office und nicht in einer Bar bin." „Ich habe den Glauben gefunden, ich habe Gott gefunden. Ich bin hier durch die Kraft des Gebets."</P></DIR>

</I><P ALIGN="JUSTIFY">Hierzu analysiert Dr. Frank, dass diese Behauptung wahr sein kann, und zeigt mit seinen eigenen Worten Folgendes auf:</P><DIR>

<I><P ALIGN="JUSTIFY">„Sicherlich w&uuml;rden alle US-B&uuml;rger gern glauben, dass der Pr&auml;sident nicht mehr trinkt, auch wenn wir nicht die M&ouml;glichkeit haben, in Erfahrung zu bringen, ob das stimmt. Wenn das so ist, dann geh&ouml;rt er zu denjenigen ehemaligen Trinkern, dessen Alkoholismus gestoppt aber nicht behandelt wurde".</P></DIR>

</I><P ALIGN="JUSTIFY">Und er f&uuml;gt hinzu:</P><DIR>

<I><P ALIGN="JUSTIFY">„Diejenigen ehemaligen Trinker, die Abstinenz &uuml;ben, ohne Nutznie&szlig;er des Programms der Anonymen Alkoholiker zu sein, sind als ‚trockene Trunkbolde‘ bekannt, Etikett, das bez&uuml;glich Bush im Internet und anderswo im Umlauf war. ‚Trockener Trunkenbold‘ ist kein medizinischer Begriff, und es ist kein Begriff, den ich in einem klinischen Umfeld benutze. Aber selbst ohne Bush als solchen zu bezeichnen, ist es schwierig, die vielen problematischen Elemente seiner Charakterz&uuml;ge zu &uuml;bergehen, welche die Literatur &uuml;ber Genesung mit dem Alkoholismus in Verbindung bringt, einschlie&szlig;lich die Gro&szlig;artigkeit, die sentenzi&ouml;se Natur, die Intoleranz, das Desinteresse, das Ablehnen von Verantwortung, eine Tendenz zum &uuml;bersteigerten Reagieren und eine Ablehnung der Selbstbeobachtung."</P></DIR>

</I><P ALIGN="JUSTIFY">Dr. Frank besteht darauf, dass er pers&ouml;nlich Alkoholiker behandelt hat, die ihre Sucht ohne die angebrachte Behandlung eingestellt hatten, und dass jene normalerweise sehr wenig Erfolg dabei haben, zu erlernen, ihre innere Unruhe zu kontrollieren, welche sie einstmals mit dem Alkoholverbrauch zu unterdr&uuml;cken versuchten, und er erkl&auml;rt das so:</P><DIR>

<I><P ALIGN="JUSTIFY">„Ihre steifen Anstrengungen, um die innere Unruhe zu kontrollieren, erschweren jegliche psychologische Analyse. Einige k&ouml;nnen nicht einmal die Seelenangst meistern, ihren Alkoholismus einzugestehen."</P></DIR>

</I><P ALIGN="JUSTIFY">Und weiter f&auml;hrt Dr. Frank fort:</P><DIR>

<I><P ALIGN="JUSTIFY">„Ich habe beobachtet, dass ohne dieses Eingest&auml;ndnis sogar die ehemaligen Trinker weder wirklich sich &auml;ndern noch aus ihrer eigenen Erfahrung lernen k&ouml;nnen."</P></DIR>

</I><P ALIGN="JUSTIFY">Und dann stellt er folgende &Uuml;berlegung schon direkt auf Bush bezogen an:</P><DIR>

<I><P ALIGN="JUSTIFY">„Das Schuld- und Verneinungsschema, welches die auf dem Wege der Genesung befindlichen Alkoholiker so m&uuml;hselig zu durchbrechen suchen, scheint in der Alkoholiker-Pers&ouml;nlichkeit verwurzelt zu sein. Selten beschr&auml;nkt es sich auf ihren Alkoholismus. Die Gewohnheit, andere zu beschuldigen und Verantwortung zu verweigern, ist in der pers&ouml;nlichen Entwicklung von Georg W. Bush so beherrschend, dass sie augenscheinlich bei der geringsten Bedrohung hervorschie&szlig;t."</P>
<P ALIGN="JUSTIFY">„Die Steifheit im Verhalten von Bush ist vielleicht am augenscheinlichsten bei seinem gut belegten Vertrauen in seine t&auml;gliche Routine — die ber&uuml;hmt kurzen Versammlungen, das heilige &Uuml;bungsprogramm, die t&auml;glichen Bibellekt&uuml;ren und die beschr&auml;nkten B&uuml;rostunden. Eine gesunde Person ist in der Lage, ihre Routine zu ver&auml;ndern, eine steife Person kann das nicht tun."</P>
<P ALIGN="JUSTIFY">„Nat&uuml;rlich" — best&auml;tigt der hervorragende US-amerikanische Spezialist weiter — „ben&ouml;tigen wir alle Erholung und Entspannung, Zeit uns zu sammeln, aber scheinbar ben&ouml;tigt das Bush mehr als die Mehrheit. Und das stellt keine &Uuml;berraschung dar, unter anderem, weil die Seelenangst, Pr&auml;sident zu sein, ein reales Risiko f&uuml;r die R&uuml;ckkehr zur Trinksucht darstellt". </P>
<P ALIGN="JUSTIFY">„Mit den steifen Routinen verbunden treten die steifen Denkprozesse auf — ein weiterer Charakterzug der Pr&auml;sidentschaft von Bush", best&auml;tigt weiter mit beinahe mathematischer Genauigkeit Dr. Frank: „Wir erkennen das an der starrk&ouml;pfigen, beinahe besessenen Art und Weise, mit der er an den Ideen und Pl&auml;nen festh&auml;lt, nachdem sie in Verruf geraten sind. Ausgehend von seinem Autoimage als Person, die ‚vereinigt, und nicht teilt‘, bis hin zu seiner &Uuml;berzeugung, dass Irak Massenvernichtungswaffen besa&szlig; (oder beim Nichtvorhandensein jener Waffen, dass ‚die Vereinigten Staaten‘ irgendwie jedenfalls ‚das in Irak getan haben, was das Richtige war‘). Solch eine Steifheit der Denkweise ist nicht von einer einfachen Starrk&ouml;pfigkeit motiviert. Der Alkoholiker ohne Behandlung, voll damit besch&auml;ftigt, die Seelen&auml;ngste zu kontrollieren, die ihn erneut zu den alkoholischen Getr&auml;nken f&uuml;hren k&ouml;nnten, kann einfach keinerlei Bedrohung seines Status quo tolerieren."</P></DIR>

</I><P ALIGN="JUSTIFY">Und Dr. Frank f&uuml;gt hinzu, dass solch eine Intoleranz normalerweise disproportionierte Antworten bez&uuml;glich der von ihm empfundenen Gr&ouml;&szlig;e der wirklichen Bedrohung zur Folge hat.</P><DIR>

<I><P ALIGN="JUSTIFY">„Das k&ouml;nnte helfen, den dramatischen Kontrast zwischen der Reaktion von Georg W. auf Saddam Hussein und der seines Vaters zu erkl&auml;ren, der mit aller Sorgfalt eine Koalition schuf, erst Ma&szlig;nahmen traf, nachdem Kuwait &uuml;berfallen worden war und anschlie&szlig;end mit Klugheit und Vorsicht vorging, als der Kampf im Gang war — das Verhalten eines erfahrenen F&uuml;hrers, der wu&szlig;te, dass er die Verantwortung f&uuml;r eine Unzahl von Leben trug, nicht die eines Alkoholikers, der daran gew&ouml;hnt ist, dramatische Ma&szlig;nahmen zu treffen, um sich selbst zu verteidigen."</P></DIR>

</I><P ALIGN="JUSTIFY">Indem er mit seiner Analyse fortf&auml;hrt, pr&auml;zisierte Dr. Frank:</P><DIR>

<I><P ALIGN="JUSTIFY">„Es gibt zwei Fragen, welche die Presse scheinbar besonders zu &uuml;bergehen entschlossen ist, und die schon seit der Zeit, bevor Bush die Pr&auml;sidentschaft &uuml;bernahm, stillschweigend in der Luft schweben: Trinkt er weiterhin Alkohol? Und wenn das nicht der Fall w&auml;re, ist er nach all jenen Jahren des Alkoholkonsums behindert? Beide Fragen m&uuml;ssen bei jeglicher ernsthafter Einsch&auml;tzung seines psychologischen Zustands behandelt werden."</P></DIR>

</I><P ALIGN="JUSTIFY">Bez&uuml;glich der ersten Frage zeigt er die M&ouml;glichkeit auf, dass Bush seine Seelenangst durch Arzneimitteln beruhigt, um sich vom Alkohol fern zu halten, und er bezieht sich besonders auf sein seltsames Verhalten bei Pressekonferenzen. Hierzu f&uuml;hrt er aus:</P><DIR>

<I><P ALIGN="JUSTIFY">„Als er &uuml;ber die unschl&uuml;ssige Erscheinung von Bush bei einer Pressekonferenz schrieb, welche gerade vor Beginn des Krieges gegen Irak gegeben wurde, spekulierte der Kritiker der </I>Washington Post<I> Tom Shales, dass ‚der Pr&auml;sident m&ouml;glicherweise etwas unter Einfluss von Medikamenten stand‘."</P>
<P ALIGN="JUSTIFY">„Jedoch beunruhigender sind die Auftritte, die Argwohn &uuml;ber das aufkommen lassen, was er sagt, und nicht &uuml;ber die Art es zu sagen. Wiederholt hat er sich in eine Verschw&ouml;rung verzettelt, indem er die leeren Stellen in seinem Ged&auml;chtnis mit dem anf&uuml;llt, von dem er glaubt, dass es Tatsachen sind — die Bedeutendste war die am 14. Juli 2003, als er sich neben Kofi Annan stellte und die Idee erfand, dass die Vereinigten Staaten Saddam ‚eine M&ouml;glichkeit gegeben hatten, den Zugang der Inspekteure zuzulassen und er sie nicht eingelassen habe‘. (Wie die </I>Washington Post<I> bemerkte, ‚hatte in Wirklichkeit Hussein die Inspekteure zugelassen und Bush hatte sich geweigert, deren Arbeit zu verl&auml;ngern, weil er glaubte, dass sie nicht effizient w&auml;ren‘. Die Verschw&ouml;rung ist ein allgemein auftretendes Ph&auml;nomen bei Alkoholverbrauchern, wie es die Beharrlichkeit ist, die in der Tendenz von Bush sichtbar wird, Schl&uuml;sselworte und –s&auml;tze zu wiederholen, als ob die Wiederholung ihm helfen w&uuml;rde, ruhig zu bleiben und die Aufmerksamkeit aufrecht zu erhalten."</P></DIR>

</I><P ALIGN="JUSTIFY">Und Dr. Frank schlie&szlig;t seine Analyse zu diesen beiden Fragen mit den folgenden Worten ab:</P><DIR>

<I><P ALIGN="JUSTIFY">„Selbst wenn wir au&szlig;erdem akzeptieren, dass die Tage des Alkoholismus von Georg W. Bush vorbei sind, bleibt noch die Frage zu dem bleibenden Schaden, welchen dieser verursacht haben konnte, bevor er aufh&ouml;rte, Alkohol zu konsumieren — &uuml;ber die bedeutende Auswirkung auf seine Pers&ouml;nlichkeit hinaus, die wir bis zu seiner Abstinenz ohne Behandlung verfolgen k&ouml;nnen. Jede integrale psychologische oder psychoanalytische Untersuchung des Pr&auml;sidenten Bush wird untersuchen m&uuml;ssen, inwieweit sich das Gehirn und seine Funktionen in mehr als zwanzig Jahren Alkoholismus ver&auml;ndert haben. Bei einer k&uuml;rzlichen Untersuchung des Arztzentrums der Universit&auml;t von Kalifornien/San Francisco haben die Forscher feststellen k&ouml;nnen, dass die unverbesserlichen Trinker, die sich selbst nicht als Alkoholiker ansehen, bekennen, dass ‚die Menge ihres Alkoholverbrauchs ein Problem darstellt, dass Behandlung ben&ouml;tigt‘. Die Untersuchung kam zu dem Schluss, dass die unverbesserlichen Trinker der Untersuchungsgruppe ‚bei der Messung des Arbeitsged&auml;chtnisses, der Verarbeitungsgeschwindigkeit, der Aufmerksamkeit, der Ausf&uuml;hrungsfunktion und des Gleichgewichts bedeutend behindert‘ waren. Eine ernsthafte Untersuchung &uuml;ber die Genesung auf lange Sicht vom unangebrachten Alkoholverbrauch l&auml;uft noch. Die Wissenschaft hat festgestellt, dass der Alkohol an sich Gift f&uuml;r das Gehirn ist, sowohl f&uuml;r seine Anatomie (da das Gehirn schrumpft und die Fissuren zwischen den Hemisph&auml;ren und um sie herum sich erweitern) als auch f&uuml;r seine Neurophysiologie. Aber die Genesung erfolgt bei vielen Alkoholikern mit anhaltender N&uuml;chternheit und w&auml;hrend einer Zeitspanne von mehr als f&uuml;nf Jahren. Bush behauptet, dass er w&auml;hrend mehr als f&uuml;nfzehn Jahren n&uuml;chtern geblieben ist und k&ouml;nnte sehr gut bis zu dem Niveau vor dem Alkoholkonsum genesen sein. Jedoch selbst die chronischen Alkoholiker, die ihre beeintr&auml;chtigten geistigen Funktionen wiedergewinnen, erleiden im allgemeinen einen bleibenden Schaden ihrer F&auml;higkeit, neue Information zu verarbeiten. Wichtige neuropsychologische Funktionen werden beeintr&auml;chtigt: die neue Information wird essentiell auf einer Karteikarte abgelegt, die im Gehirn verloren geht."</P>
<P ALIGN="JUSTIFY">„Die ehemaligen unverbesserlichen Trinker haben im allgemeinen Schwierigkeiten, zwischen der wichtigen Information und der unwesentlichen zu unterscheiden. Sie k&ouml;nnten auch einen Teil ihrer anhaltenden Konzentrationsf&auml;higkeit verlieren. Das Einzige, was wir tun m&uuml;ssen, um die fehlende Aufmerksamkeit von Bush zu beobachten, ist, ihn anzuschauen, wenn er eine von einer anderen Person gehaltene Rede verfolgt, sein oft auftretendes Verhalten w&auml;hrend der laufenden Wahlkampagne zu beobachten oder die sichtbar verzweifelten Anstrengungen zu ber&uuml;cksichtigen, die er unternimmt, um die Konzentration bei allen von ihm gehaltenen Reden aufrecht zu erhalten."</P></DIR>

</I><P ALIGN="JUSTIFY">Zuletzt weist Doktor Frank darauf hin, dass Bush die Besorgnis vieler US-B&uuml;rger erleichtern w&uuml;rde, indem er sich psychologischen Tests unterwirft, die wissenschaftlich die Auswirkungen seiner Alkoholsucht auf die Funktionsweise seines Gehirns messen k&ouml;nnten und macht darauf aufmerksam:</P>
<I><P ALIGN="JUSTIFY">„Anderenfalls k&ouml;nnen wir nur argw&ouml;hnen — und mit Recht — dass unser Pr&auml;sident in seiner F&auml;higkeit, die komplexen Ideen und Informationen zu verstehen, behindert ist."</P>
</I><P ALIGN="JUSTIFY">Und er endet, indem er urteilt:</P><DIR>

<I><P ALIGN="JUSTIFY">„M&ouml;glicherweise w&uuml;rden wir alle einige Bef&uuml;rchtungen hegen, es zu ergr&uuml;nden. Immerhin hat er schon drei Jahre lang die Pr&auml;sidentschaft inne und hat unsere Nation in den Krieg gef&uuml;hrt. Aber wenn wir es nicht tun, k&ouml;nnten die Folgen uns alle und jeden einzelnen von uns verurteilen".</P></DIR>

</I><P ALIGN="JUSTIFY">Ein anderer Aspekt, der in dem erw&auml;hnten Buch <I>„Bush on the couch"</I> des Doktor Justin A. Frank tiefgr&uuml;ndig und mit Details behandelt wird, ist der bez&uuml;glich des religi&ouml;sen Fundamentalismus des Pr&auml;sidenten Bush.</P>
<P ALIGN="JUSTIFY">Doktor Frank erkl&auml;rt, dass Bush bei dem Versuch, Erleichterung von seinem inneren Chaos zu finden, das ihm die alkoholischen Getr&auml;nke zu gewissen Zeitpunkten beruhigten, aber endlich noch verschlimmerten, in der Religion eine Quelle der Beruhigung nicht sehr verschieden von der des Alkohols gefunden haben muss, und au&szlig;erdem eine Anzahl von Regeln, die ihm helfen, beide zu bew&auml;ltigen, die Au&szlig;enwelt und seine innere geistige Welt.</P>
<P ALIGN="JUSTIFY">Er legt dar, dass eine Analyse dazu, welche Rolle der Fundamentalismus im Leben von Bush spielt, aufzeigen wird, dass der Ersatz der verbotenen Substanzen nur eine der Formen ist, in der Bush von der Religion als eines Verteidigungsmechanismus abh&auml;ngt. Und er behauptet, dass Bush die Religion benutzt, um das Denken zu vereinfachen und sogar zu ersetzen, so dass er auf eine gewisse Weise nicht einmal denken muss. Er f&uuml;gt hinzu, dass Bush, indem er sich auf die Seite des Guten stellt — auf die Seite Gottes — er sich &uuml;ber die weltliche Diskussion und Debatte stellt. Die Religion dient ihm als Schild, um sich vor den Herausforderungen zu sch&uuml;tzen, einschlie&szlig;lich vor denen, die er selbst sich auf andere Art und Weise schaffen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Er fragt sich, wie Bush an diesem Punkt angelangt ist, und unterbreitet anschlie&szlig;end, dass die Tradition der Familie Bush &uuml;ber viele Jahre auf dem Glauben beruhte, auf dem Glauben an einen eng mit der moralischen Redlichkeit verbundenen Gott, unterscheidet aber Folgendes:</P><DIR>

<I><P ALIGN="JUSTIFY">„Die religi&ouml;se Orientierung des Pr&auml;sidenten Bush stellt jedoch eine bedeutende Ver&auml;nderung bez&uuml;glich der Familientradition dar. Wenn auch bestimmte Aspekte der Familientradition beibehalten wurden, stehen besonders die Formalit&auml;t der religi&ouml;sen Teilnahme, seine Bekehrung in der Reife zu einer fundamentalistischeren Betrachtungsweise in dramatischem Kontrast zum geistigen Leben seiner Vaters."</P>
<P ALIGN="JUSTIFY">„Eine Analyse der Ereignisse, die Bush dazu gef&uuml;hrt haben, bewusst den Fundamentalismus zu ergreifen, zeigt, dass dies wirklich zu einem Zeitpunkt geschah, als er verzweifelt nach L&ouml;sungen suchte, zu einem Zeitpunkt der dr&uuml;ckenden Notwendigkeit."</P></DIR>

</I><P ALIGN="JUSTIFY">Weiter legt Doktor Frank dar, dass die fundamentalistischen Religionen das Universum der M&ouml;glichkeiten einschr&auml;nken und die Welt in Gute und B&ouml;se teilen, und zwar in absoluten Begriffen, die keinen Raum f&uuml;r Zweifel lassen und hierzu erl&auml;utert er:</P><DIR>

<I><P ALIGN="JUSTIFY">„Ebenso wird das Ich-Konzept vereinfacht. Auf die selbe Art und Weise, wie die fundamentalistischen Lehren der Sch&ouml;pfung die Geschichte verleugnen, stimuliert die fundamentalistische Idee der Bekehrung bzw. der Wiedergeburt den Gl&auml;ubigen, sich selbst von der Geschichte losgel&ouml;st zu betrachten. Die ausweichende und selbsts&uuml;chtige Verteidigung, die Bush von seinem Leben vor der Wiedergeburt macht, zeigt gerade eben diese Tendenz. ‚Es ist nicht gut, einen Inventar der Fehler zu machen, die ich beging, als ich jung war‘, beharrt Bush. ‚Ich glaube, dass es die Art und Weise ist,... die Fragen &uuml;ber spezifische Verhaltensweisen zu beantworten, indem man die Leute daran erinnert, dass ich, als ich jung und verantwortungslos war, jung und verantwortungslos war. Ich habe mich ver&auml;ndert...‘ F&uuml;r den Gl&auml;ubigen l&ouml;scht die Macht der geistigen Absolution nicht nur die vergangenen S&uuml;nden, sondern schafft ebenfalls eine Trennung zwischen dem jetzigen Ich und dem Urs&uuml;nder."</P></DIR>

</I><P ALIGN="JUSTIFY">Doktor Frank kl&auml;rt auf, dass nichts &uuml;bernat&uuml;rlich Anhaftendes in der Tatsache enthalten ist, dass Bush in seinem Glauben Schutz sucht und dass, obwohl ihn das st&auml;rker macht, die Steifheit seiner Denk- und Ausdrucksschemen und seines Tagesablaufs auf eine bedeutende Zerbrechlichkeit hinweisen. Er erkl&auml;rt, dass Bushs &Auml;ngste vor allem — beginnend bei Streit bis zu den Terroranschl&auml;gen — manchmal schmerzhaft offensichtlich sind, einschlie&szlig;lich (oder besonders) in seinen Abstinenzhaltungen, und dass er ein Mensch ist, der verzweifelt Schutz sucht. Und er fragt sich: „Aber wovor sucht Georg W. Bush so verzweifelt sich zu sch&uuml;tzen?", und beantwortet diese Frage mit der folgenden Analyse:</P><DIR>

<I><P ALIGN="JUSTIFY">„Das so standhaft von ihm beibehaltene Glaubenssystem, sch&uuml;tzt ihn gegen die Herausforderungen an seine Ideen, vor denen, die ihn kritisieren, vor seinen Opponenten und wichtiger noch, vor sich selbst. Wenn man dieses Thema tiefgreifender betrachtet, ist es schwer, nicht zu glauben, dass er an angeborener Angst leidet, zusammenzubrechen. Eine Angst, die zu schrecklich ist, als dass er sie meistern kann."</P>
<P ALIGN="JUSTIFY">„F&uuml;r eine Person, die verzweifelt versucht, nicht vom Weg abzukommen, sich an einen Glauben zu klammern (oder sogar an einige wenige Schl&uuml;ssels&auml;tze), und sich an diese zu halten, ist das eine andere Art, sich zu sch&uuml;tzen, um nicht zusammenzubrechen. Die Pressekonferenzen des Pr&auml;sidenten Bush geben alarmierende Beispiele dieser st&auml;ndigen Seelenangst — eine so unzweifelhafte Offensichtlichkeit, dass es &uuml;berhaupt nicht verwundert, dass das Wei&szlig;e Haus sosehr &uuml;berlegt, um sie zu programmieren. Nach einer besonders desastr&ouml;sen Pressekonferenz, die im Juli 2003 gegeben wurde, stellte der politische Kolumnist des </I>Slate<I>, Timothy Noah, fest, dass ‚Bush unharmonisch erschien‘. In einem am darauffolgenden Tag ver&ouml;ffentlichten kritischen Leitartikel zeigte die </I>New York Times<I> auf, dass die Antworten des Pr&auml;sidenten ‚verschwommen und manchmal fast zusammenhanglos waren‘, und legten scharfsinnig nahe, dass Bush ‚von dem von seiner eigenen Regierung erfundenen Mythos verblendet sei‘."</P></DIR>

</I><P ALIGN="JUSTIFY">Er legt ein paar Beispiele f&uuml;r sich wiederholende S&auml;tze von Bush w&auml;hrend dieser Pressekonferenz vor:</P><DIR>

<I><P ALIGN="JUSTIFY">„Und folglich <U>kommen wir voran</U>.</I> Es geht langsam, aber sicherlich<I><U> kommen wir</U> dabei <U>voran,</U> zu erreichen, dass — jene, die ihre Mitb&uuml;rger in Schrecken versetzen, daf&uuml;r zahlen, und <U>wir kommen</U> dabei <U>voran</U>, dass irakische Volk zu &uuml;berzeugen, dass die Freiheit real ist. Und je mehr sie sich &uuml;berzeugen, dass die Freiheit real ist, werden sie die Verantwortungen &uuml;bernehmen, die eine freie Gesellschaft erfordert..."</P>
<P ALIGN="JUSTIFY">„Und die <U>Bedrohung</U> ist eine wirkliche <U>Bedrohung.</U> Und es ist eine <U>Bedrohung </U>zu der wir offensichtlich keine genauen Fakten haben, wir wissen nicht wann, wo, was. Aber wir wissen ein paar Dinge... offensichtlich sind wir im Gespr&auml;ch mit ausl&auml;ndischen Regierungen und ausl&auml;ndischen Fluglinien, um ihnen aufzuzeigen, wie real die <U>Bedrohung</U> ist..."</P>
<P ALIGN="JUSTIFY">„Ich wei&szlig; nicht wie <U>nah dran</U> wir sind, Saddam Hussein <U>einzufangen.</U> Wie wir wissen sind wir jetzt <U>n&auml;her</U> dran, ihn <U>einzufangen</U> als gestern. Vermute ich. Ich wei&szlig; nur, dass <U>wir ihn jagen</U>. Es ist, als ob man mich gefragt h&auml;tte, bevor wir seine S&ouml;hne <U>eingefangen</U> hatten, wie nahe dran wir w&auml;ren, seine S&ouml;hne <U>einzufangen</U>. Ich w&uuml;rde sagen, ich wei&szlig; nicht, aber <U>wir jagen ihn</U>."</P>
<P ALIGN="JUSTIFY">„Nun gut, vor allem geht der Krieg gegen den Terrorismus weiter, wie ich den Menschen st&auml;ndig in Erinnerung rufe... Die <U>Bedrohung</U> &uuml;ber die du fragst, Steve, erinnert uns daran, dass wir <U>auf der Jagd sein</U> m&uuml;ssen, weil der Krieg gegen den Terrorismus weiter geht..."</P>
<P ALIGN="JUSTIFY">„Ich sagte gerade, dass eine <U>Bedrohung</U> f&uuml;r die Vereinigten Staaten besteht..."</P>
<P ALIGN="JUSTIFY">„Ich hege keinerlei Zweifel, Campbell, dass Saddam Hussein eine <U>Bedrohung</U> f&uuml;r die Sicherheit der Vereinigten Staaten darstellte und eine <U>Bedrohung</U> f&uuml;r den Frieden der Region..."</P>
<P ALIGN="JUSTIFY">„Saddam Hussein war eine <U>Bedrohung. </U>Die Vereinten Nationen sahen ihn als eine <U>Bedrohung</U> an. Das ist der Grund, weshalb sie 12 Resolutionen verabschiedeten. Meine Vorg&auml;nger sahen ihn als eine <U>Bedrohung </U>an. Wir haben viel Information zusammengetragen. Diese Information war gut, eine solide Information, auf deren Grundlage ich eine Entscheidung traf..."</P></DIR>

</I><P ALIGN="JUSTIFY">Und Doktor Frank f&auml;hrt fort:</P><DIR>

<I><P ALIGN="JUSTIFY">„Seine &Auml;ngste sind so m&auml;chtig, dass er nicht einmal in der Lage ist, ihnen die Stirn zu bieten.<U> Sein traurig ber&uuml;hmter Ratschlag an die US-B&uuml;rger weniger als zwei Wochen nach den Geschehnissen des 11. September — als er den US-Amerikaner anriet, dass sie weiter einkaufen fahren und reisen sollten wie fr&uuml;her, stand in sichtbarem Widerspruch zu den radikalen Ma&szlig;nahmen, die er als Antwort auf die vor kurzem entdeckte Verletzbarkeit der Nation traf — ist Beweis der vereinfachenden art und Weise, auf die er die Situation analysiert, indem er der Seelenangst und der Besorgnis den R&uuml;cken dreht.</U> Man sollte seine Reaktion mit der des B&uuml;rgermeisters von New York, Rudolph Guiliani, vergleichen, der seine &Auml;ngste bew&auml;ltigte, sich die &Auml;rmel hochkrempelte und die Arbeit begann. So erreichte er, dass sich die Leute viel sicherer f&uuml;hlten als durch die gezwungene Distanzierung von Bush."</P>
<P ALIGN="JUSTIFY">„Seitdem er die Pr&auml;sidentschaft &uuml;bernahm hat Bush st&auml;ndig die g&ouml;ttlichen Befehle zitiert, um seine Handlungen zu rechtfertigen. Wie im </I>Haaretz News<I> von Israel erschien, sagte Bush: ‚Gott sagte mir, ich solle Al-Qaeda angreifen und ich griff sie an, und dann befiel er mir, Saddam anzugreifen, was ich tat.‘"</P></DIR>

</I><P ALIGN="JUSTIFY">Zum Schluss stellt Doktor Frank folgende &Uuml;berlegung an:</P><DIR>

<I><P ALIGN="JUSTIFY">„Der biblische Kampf zwischen dem Guten und dem B&ouml;sen widerhallte in allen seinen Reden seit dem 11. September, angefangen von der wiederholten Verwendung des Begriffs ‚Kreuzzug‘, seiner Charakterisierung der Terroristen als ‚&Uuml;belt&auml;ter‘, bis dazu, Irak, Iran und Nordkorea in die ‚Achse des B&ouml;sen‘ zu gruppieren. Gleichzeitig stellt er die Vereinigten Staaten als eine Nation der vollkommen unschuldigen Opfer dar. Indem er das B&ouml;se auf dieses Art und Weise zum Ausdruck bringt und gleichzeitig die Vereinigten Staaten von jeglicher Verantwortung freispricht, hat Bush seine spalterische und kindische Idee der Welt in eine absolut k&auml;mpferische (und primitive) Au&szlig;enpolitik verwandelt."</P>
<P ALIGN="JUSTIFY">„Bushs Rethorik" — schlussfolgert Doktor Frank — „hebt hervor, wie er die Konzepte von ihm als Pr&auml;sidenten mit Gott und den Vereinigten Staaten identifiziert. F&uuml;r ihn scheinen diese drei Konzepte austauschbar geworden zu sein. Unf&auml;hig die Toten des 11. September ausreichend zu beweinen, um eine gr&uuml;ndliche Untersuchung dar&uuml;ber zu erm&ouml;glichen, wie die Tatsachen geschahen, — und welche Verantwortung wir gehabt haben k&ouml;nnten — greift er blind den ‚feind‘ an, den er &uuml;berall sieht, als wenn es pl&ouml;tzlich unter jedem Stein einen Terroristen geben w&uuml;rde."</P></DIR>

</I><P ALIGN="JUSTIFY">In seinem Buch <I>„Stupid White Men" </I>(„Dumme wei&szlig;e M&auml;nner") h&auml;lt Michael Moore fest, dass Bush klare Anzeichen von Unf&auml;higkeit aufweist, um auf dem Niveau eines Erwachsenen zu lesen, und er legt Folgendes als Teil eines offenen Briefes an Bush dar:</P><DIR>

<I><P ALIGN="JUSTIFY">„1. Georg, kannst du wie ein Erwachsener lesen und schreiben?</P>
<P ALIGN="JUSTIFY">„Mir und vielen anderen scheint es leider so, dass du ein funktioneller Analphabet sein k&ouml;nntest. Das ist nicht etwas, dessen man sich sch&auml;men muss. Millionen US-Amerikaner k&ouml;nnen nicht &uuml;ber dem 4.-Klasse-Niveau lesen."</P>
<P ALIGN="JUSTIFY">„Aber erlauben sie mir Folgendes zu fragen: Wenn du Probleme hast, um die Dokumente zur komplexen Situation zu verstehen, die dir als F&uuml;hrer der fast Freien Welt &uuml;bergeben werden, wie k&ouml;nnen wir dir so etwas wie unsere Atomwaffengeheimnisse anvertrauen?"</P>
<P ALIGN="JUSTIFY">„Alle Anzeichen dieses Analphabetentums sind vorhanden — und scheinbar hat dich niemand hierzu herausgefordert. Die erste Spur war, dass du als dein liebstes Buch der Kinderzeit </I>„The Very Hungry Caterpillar"<I> (Die sehr hungrige Raupe) nanntest.</P>
</I><P ALIGN="JUSTIFY">„Leider wurde dieses Buch erst ein Jahr nachdem du die Universit&auml;t absolviert hattest herausgegeben."</P>
<I><P ALIGN="JUSTIFY">„Eines ist klar f&uuml;r alle — du kannst die englische Sprache nicht in solchen S&auml;tzen sprechen, dass wir es verstehen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">„Wenn du Oberkommandierender sein wirst, musst du in der Lage sein, deine Befehle mitzuteilen. Was wird geschehen, wenn diese kleinen Irrt&uuml;mer weiter passieren? Wei&szlig;t du wie einfach es sein w&uuml;rde, einen kleinen Fehltritt in einen Alptraum der nationalen Sicherheit zu verwandeln?"</P>
<P ALIGN="JUSTIFY">„Deine Assistenten haben gesagt, dass du die Unterlagen mit den Anweisungen, nicht liest, die sie dir geben. Und dass du sie bittest, dass sie diese f&uuml;r dich lesen oder sie dir vorlesen.</P>
<P ALIGN="JUSTIFY">„Fass bitte nichts von alle dem als einen Angriff auf deine Person auf. Vielleicht ist es eine Lernbehinderung. Ungef&auml;hr sechzig Millionen US-Amerikaner haben Lernbehinderungen."</P></DIR>

</I><P ALIGN="JUSTIFY">Im Buch <I>„Against All Enemies" </I>(„Gegen alle Feinde") erz&auml;hlt Richard Clarke, dass als Bush im Wei&szlig;en Haus ankam <I>„wir alle gleich zu Beginn darauf aufmerksam gemacht wurden, dass der Pr&auml;sident kein guter Leser w&auml;re".</P>
</I><P ALIGN="JUSTIFY">Das Buch <I>„Bush at War" </I>(„Amerika im Krieg") von Bob Woodward berichtet, dass Bush bei einer Zusammenkunft des Nationalen Sicherheitsrates w&auml;hrend des Afghanistankrieges Bush folgendes ausdr&uuml;ckte: <I>„Ich lese keine Leitartikel. Das mache ich nicht. Die Hyperventilation, die um solche Kabel herum entsteht, jeder Experte und jeder ehemaliger Oberst und alles das, das ist sind eben Hintergrundger&auml;usche."</P>
</I><P ALIGN="JUSTIFY">Bis hier eine kurze Synthese von dem von einigen wichtigen US-amerikanischen Pers&ouml;nlichkeiten zu einigen Themen Dargelegten, dass hilft die seltsame Verhaltensweise und Kampflust des Pr&auml;sidenten der Vereinigten Staaten zu verstehen.</P>
<P ALIGN="JUSTIFY">Ich will das vorl&auml;ufig nicht weiter auf noch heiklere Angelegenheiten ausdehnen, wie zum Beispiel diejenigen, deren Verbreitung J.H. Hatfield, Autor des Buches „Fortunate Son", das Leben kosteten, oder &uuml;ber andere Themen von gro&szlig;em Interesse, die von herausragenden Autoren behandelt wurden, die wirklich brillant und mutig sind.</P>
<P ALIGN="JUSTIFY">Die Verleumdungen und L&uuml;gen des Herrn Bush und seiner engsten Berater wurden &uuml;bereilt ausgearbeitet, um die furchtbaren Ma&szlig;nahmen zu rechtfertigen, die gegen die in den Vereinigten Staaten ans&auml;ssigen B&uuml;rger kubanischer Herkunft getroffen wurden, welche Beziehungen zu nahestehenden Verwandten in Kuba haben.</P>
<P ALIGN="JUSTIFY">So eine Beleidigung wird, wie wir schon am 21 Juni aufmerksam machten, politische widrige/ung&uuml;nstige Konsequenzen im Staat Florida mit sich bringen. Staat, der beim jetzigen Wahlkampf entscheidend sein kann. Die Idee einer Strafabstimmung (vote sanction) gewinnt immer mehr Anh&auml;nger unter tausenden von Kubaner-Amerikanern, von denen viele normalerweise f&uuml;r Bush gestimmt h&auml;tten.</P>
<P ALIGN="JUSTIFY">Der Hass und die Blindheit haben die Regierung zu einer unmoralischen und dummen/stupiden Handlung verleitet. Das geschah unter dem Druck der terroristischen Mafia, welche Bush den betr&uuml;gerischen Sieg mit einer Million weniger Stimmen im ganzen Land als sein Rivale und einem erb&auml;rmlichen Vorteil von 537 Stimmen in der Florida gab, wo au&szlig;erdem viele Tote ihr Stimmrecht „aus&uuml;bten" und viele Schwarze mit Gewalt daran gehindert wurden, es auszu&uuml;ben. F&uuml;nzehn- oder zwanzigtausend W&auml;hler k&ouml;nnten seine Bestrebungen zur Wiederwahl zunichte machen. Auf der Ebene des gesamten Landes wurden die brutalen Ma&szlig;nahmen ebenfalls kritisiert.</P>
<P ALIGN="JUSTIFY">In seiner gr&ouml;&szlig;ten Mehrheit besteht jene terroristische Mafia, die sogar eine Pr&auml;sidentenwahl in den Vereinigten Staaten entschied, aus ehemaligen Batista-Anh&auml;ngern und deren Nachkommen bzw. wird von ihnen angef&uuml;hrt. Sie besteht aus Gruppen, die w&auml;hrend Jahrzehnten an den Terrorakten, Piratenangriffen, Mordpl&auml;nen gegen kubanische Revolutionsf&uuml;hrer und jeglichen bewaffneten Angriffen gegen unser Vaterland teilgenommen haben; aus gro&szlig;en Latifundisten und Familienangeh&ouml;rigen der Gro&szlig;bourgeoisie, welche durch die revolution&auml;ren Gesetze beeintr&auml;chtigt wurden, die gemeinsam mit den Vorangegangenen Privilegien jeder Art erhielten, und viele haben gro&szlig;e Reicht&uuml;mer auf wichtigen Machtgebieten innerhalb der Regierungen der Vereinigten Staaten angesammelt.</P>
<P ALIGN="JUSTIFY">Mehr als 90 Prozent derjenigen, die seit dem Sieg der Revolution aus Kuba emigrierten taten dies auf dem normalen Weg und aus wirtschaftlichen Beweggr&uuml;nden. Ihre Ausreise wurde von der Revolution ohne jegliche Hindernisse genehmigt. Aber die Kubaner, die emigrierten, waren gezwungen unter dem F&uuml;hrergalgen jener m&auml;chtigen Mafia durchzugehen, auf deren Einfluss sie nicht einfach verzichten konnten. </P>
<P ALIGN="JUSTIFY">Im Unterschied zu vielen Millionen Lateinamerikanern, einschlie&szlig;lich Haitianern und Einwohnern der Karibik, die legal oder illegal in die Vereinigten Staaten emigrierten und die als Emigranten bezeichnet werden, werden die Kubaner ohne jegliche Ausnahme als Exilkubaner bezeichnet. </P>
<P ALIGN="JUSTIFY">Andererseits hat das absurde Cuban Adjustment Act unz&auml;hlige Verluste kubanischer Menschenleben gekostet, da die illegalen Ausreisen pr&auml;miert und stimuliert werden und au&szlig;ergew&ouml;hnliche Privilegien erteilt werden, die den B&uuml;rgern jeglichen anderen Landes der Welt nicht zuteil werden.</P>
<P ALIGN="JUSTIFY">Jedoch hat Kuba seit Jahren, schon vor dem Zusammenbruch der Sowjetunion und der Spezialperiode, trotz der Spionagegefahr und der terroristischen Pl&auml;ne, die von den Vereinigten Staaten ausgingen, welche die Ma&szlig;nahmen mit sich brachten, den Emigranten Genehmigungen erteilt, damit sie ihre Familienangeh&ouml;rigen in ihrem Herkunftsland besuchen konnten. W&auml;hrend die Bush-Regierung ihnen in ihrer fanatischen Besessenheit, Kuba durch wirtschaftliches Erdrosseln zu besiegen, abrupt die T&uuml;ren zumacht. Mit dem selben Ziel, dem Land jegliche Einnahmen zu entziehen, bezeichnen sie die Fremdenverkehrsindustrie in Kuba als Sextourismus, und die aus den USA kommenden Personen, die unser Land besuchen, als „P&auml;dophile" und „Vergn&uuml;gungss&uuml;chtige".</P>
<P ALIGN="JUSTIFY">Herr Bush z&ouml;gert auch nicht, den kanadischen Touristen dieselbe Bezeichnung anzuh&auml;ngen, wo jedermann wei&szlig;, dass es sich in erster Linie um Rentner und Menschen des Seniorenalters handelt, die von ihren Familienangeh&ouml;rigen begleitet die au&szlig;ergew&ouml;hnliche Ruhe und Sicherheit, die Bildung, die Kultur und die Gastfreundschaft suchen und genie&szlig;en, die sie in unserem Land vorfinden.</P>
<P ALIGN="JUSTIFY">Wie w&uuml;rde Herr Bush die Dutzende Millionen Touristen bezeichnen, die jedes Jahr die Vereinigten Staaten besuchen, wo die Kasinos, die Spielh&auml;user, die Einrichtungen f&uuml;r m&auml;nnliche und weibliche Prostitution und viele andere Arten von mit der Pornographie und dem Sex verbundene T&auml;tigkeiten zahlreich vertreten sind, von denen es keine dieser Art auf Kuba gibt und die der revolution&auml;ren Kultur unseres Volkes fremd sind?</P>
<P ALIGN="JUSTIFY">Wie w&uuml;rde er die Dutzenden Millionen Europ&auml;er bezeichnen, die jedes Jahr Spanien besuchen, wo zahlreiche Presseseiten sich dem widmen, die Namen, Adressen, k&ouml;rperlichen, kulturellen und intellektuellen Merkmale, Spezialit&auml;ten und individuellen Gaben f&uuml;r jeden Geschmack derjenigen Personen zu ver&ouml;ffentlichen, die das antike Gewerbe der Prostitution aus&uuml;ben? W&uuml;rde er die US-amerikanische und spanische Fremdenverkehrsindustrie als Sextourismus bezeichnen?</P>
<P ALIGN="JUSTIFY">Keine der erw&auml;hnten Aktivit&auml;ten findet in Kuba statt. Jedoch in dem fiebrigen und fundamentalistischen Geist des allm&auml;chtigen Herrn des Wei&szlig;en Hauses und seiner engsten Berater muss man jetzt Kuba nicht nur vor der „Tyrannei" „retten", sondern man muss „die kubanischen Kinder vor der sexuellen Ausbeutung und dem Menschenhandel retten", „man muss die Welt von diesem schrecklichen Problem befreien, dass 150 Kilometer von den Vereinigten Staaten entfernt vorhanden ist".</P>
<P ALIGN="JUSTIFY">Hat ihm niemand gesagt, dass vor dem Sieg der Revolution von 1959 ungef&auml;hr Einhunderttausend Frauen aus Armut, wegen der Diskriminierung und fehlenden Arbeitspl&auml;tze direkt oder indirekt die Prostitution aus&uuml;bten? Dass die Revolution diesen Bildung und Arbeitspl&auml;tze vermittelt hat, und dass seitdem die sogenannten „Toleranzgebiete", die in der von den Vereinigten Staaten aufgezwungenen mediatisierten Republik und Neokolonie bestanden, verboten wurden?</P>
<P ALIGN="JUSTIFY">Hat ihm niemand gesagt, dass die kubanischen Kinder, deren physische, geistige und moralische Gesundheit das vorrangigste Ziel der Revolution darstellt, durch viel strengere Gesetze als die der Vereinigten Staaten gesch&uuml;tzt sind? Und dass sie alle die Schule besuchen, einschlie&szlig;lich der mehr als f&uuml;nfzigtausend, die ohne Ausnahme wegen verschiedener Arten der Behinderung eine sorgsame Betreuung in Sonderbildungseinrichtungen ben&ouml;tigen und erhalten?</P>
<P ALIGN="JUSTIFY">Hat ihm niemand gesagt, dass die Kindersterblichkeit in Kuba geringer als in den Vereinigten Staaten ist und dass sie weiter sinkt?</P>
<P ALIGN="JUSTIFY">Hat sich niemand getraut, ihm zuzuraunen, dass Kuba einen hervorragenden und auf internationaler Ebene anerkannten Platz im Bildungswesen einnimmt; dass alle Dienstleistungen des Bildungs- und Gesundheitswesens gratis sind und die gesamte bev&ouml;lkerung einschlie&szlig;en; dass auf den Gebieten des Bildungs- und Gesundheitswesens und der Kultur heute Programme verwirklicht werden, die Kuba sehr weit &uuml;ber alle anderen L&auml;nder der Welt stellen wird?</P>
<P ALIGN="JUSTIFY">Die historische Sitzung der Nationalversammlung der Poder Popular von Kuba, die am 1. und 2. Juli stattfand, hat den grotesken Bericht von mehr als 400 Seiten demaskiert und l&auml;cherlich gemacht, in dem sich breit und im Detail &uuml;ber die neokolonialen und Annektierungs-Programme ausgelassen wird, welche die faschistische Gruppe anzuwenden vorschl&auml;gt, die solch widerliches Projekt gegen das Volk und die Souver&auml;nit&auml;t von Kuba ausgebr&uuml;tet hat. Sie haben damit nichts anderes erreicht, als unser Volk mehr zu vereinen und seinen Kampfgeist zu erh&ouml;hen.</P>
<P ALIGN="JUSTIFY">Man muss doch ein ausgemachter Narr sein, um davon zu sprechen, in Kuba Alphabetisierungs- und Impfprogramme anwenden zu wollen, wo seit langem das Analphabetentum ausgerottet wurde, die Mindestschulreife neun Schuljahre erreicht und die Kinder gegen 13 Krankheiten geimpft werden. Auf jeden Fall sollten Programme dieser Art f&uuml;r Dutzende Millionen ausgeschlossener US-Amerikaner angewendet werden, die nicht die Vorteile der Gesundheitsversicherung genie&szlig;en, oder nicht zur Schule gegangen sind, oder vollkommene oder funktionelle Analphabeten sind.</P>
<P ALIGN="JUSTIFY">Die US-Regierung hat sich nicht einmal getraut, ein einziges Wort zu dem gro&szlig;z&uuml;gigen Angebot zu &auml;u&szlig;ern, welches unser Land unterbreitete, um in der kurzen Zeit von f&uuml;nf Jahren ein Leben f&uuml;r jedes der in den Zwillingst&uuml;rmen verschiedenen Personen zu retten, indem dreitausend US-B&uuml;rger, die nicht die zum Erhalt des Lebens notwendigen Dienstleistungen des Gesundheitswesens genie&szlig;en, gratis behandelt werden. Die Frage, ob diejenigen bestraft w&uuml;rden oder nicht, die sich entschlie&szlig;en w&uuml;rden, nach Kuba zu reisen und diese M&ouml;glichkeit in Anspruch zu nehmen, wurde auch nicht beantwortet.</P>
<P ALIGN="JUSTIFY">Die Tatsache, dass am selben Tag, an dem solch besch&auml;mende Verleumdungen und Drohungen von Herrn Bush ausgesto&szlig;en wurden, im Zentrum f&uuml;r Molekularimmunologie von Kuba ein Abkommen zum Transfer der in unserem Land entwickelten Technologie f&uuml;r die klinischen Tests und die anschlie&szlig;ende Herstellung von drei Impfstoffen mit einer angesehenen US-amerikanischen wissenschaftlichen Einrichtung von Kalifornien unterzeichnet wurde, ist wirklich aufschlussreich. Diese Impfstoffe sind vielversprechend im Kampf gegen den Krebs, einer Krankheit die, wie bekannt ist, jedes Jahr mehr als eine halbe Million US-B&uuml;rger t&ouml;tet.</P>
<P ALIGN="JUSTIFY">Es ist gerecht anzuerkennen, dass es in diesem Fall keine Behinderung seitens der US-amerikanischen Beh&ouml;rden gab.</P>
<P ALIGN="JUSTIFY">Die Tatsache zeigt, wie die Fr&uuml;chte von dem von mir vorher Gesagten &uuml;berall zu sprie&szlig;en beginnen, trotz 45 Jahre grausamer Blockade und Aggressionen seitens der Regierungen der Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">Und es handelt sich weder um biologische Waffen, chemische Waffen noch Atomwaffen; es handelt sich um wissenschaftliche Fortschritte, die der gesamten Menschheit helfen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Hoffentlich wird Gott im Fall von Kuba Bush keine „Befehle erteilen" wollen, unser Land anzugreifen, und ihn eher dazu verleiten, diesen kolossalen Fehler zu vermeiden! Er sollte sich von der Authentizit&auml;t von jeglichem g&ouml;ttlichen Kriegsbefehl &uuml;berzeugen, es mit dem Papst und anderen angesehenen W&uuml;rdentr&auml;gern und Theologen der christlichen Kirchen beraten, und sie befragen, was sie dazu meinen.</P>
<P ALIGN="JUSTIFY">Sie m&uuml;ssen mich entschuldigen, Herr Pr&auml;sident der Vereinigten Staaten, dass ich Ihnen dieses Mal kein drittes Sendschreiben schreibe. Es w&auml;re sehr schwierig gewesen, diese Thema auf diesem Wege zu analysieren. Es h&auml;tte als pers&ouml;nlich Beleidigung erscheinen k&ouml;nnen. Trotzdem halte ich mich an die H&ouml;flichkeitsnormen.</P>
<P ALIGN="JUSTIFY">Es lebe C&auml;sar! Aber dieses Mal f&uuml;ge ich hinzu: Diejenigen, die wir zu sterben bereit sind, f&uuml;rchten weder deine riesige Macht, noch deine z&uuml;gellose Wut oder deine gef&auml;hrlichen und feigen Drohungen gegen Kuba!</P>
<P ALIGN="JUSTIFY">Es lebe die Wahrheit!</P>
<P ALIGN="JUSTIFY">Es lebe die menschliche W&uuml;rde!</P>
<P ALIGN="JUSTIFY">26. Juli 2004</P>
</FONT><FONT SIZE=2><P>&nbsp;</P></FONT></BODY>
</HTML>
