<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VI CONGRESO DE LA UJC, EFECTUADA EN EL PALACIO DE</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VI CONGRESO DE LA UJC, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 4 DE ABRIL DE 1992, &quot;A&Ntilde;O 34 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros queridos:</P>

<P>Hoy no solo se clausura el VI Congreso, sino que se conmemora el XXX aniversario de la creaci&oacute;n de la Uni&oacute;n de J&oacute;venes Comunistas de Cuba.</P>
<P>Creo que tiene un significado muy grande la decisi&oacute;n tomada entonces, cuando se discut&iacute;a qu&eacute; nombre deb&iacute;a llevar nuestra organizaci&oacute;n juvenil, que un tiempo se llam&oacute; Asociaci&oacute;n de J&oacute;venes Rebeldes.   Recuerdo bien que propuse que la llam&aacute;ramos Uni&oacute;n de J&oacute;venes Comunistas (APLAUSOS), era lo m&aacute;s consecuente con nuestras convicciones, y hoy nos sentimos orgullosos de haber tomado aquella decisi&oacute;n, porque en aquel entonces tambi&eacute;n hab&iacute;a melindres, temores, y aquella palabra comunista resultaba demasiado fuerte.</P>
<P>Tambi&eacute;n entonces hablar de socialismo o hablar de comunismo atemorizaba a mucha gente; luego se hizo algo natural y durante mucho tiempo en el mundo se proclamaban aquellas ideas y se consideraron, con toda raz&oacute;n, un enorme paso de avance.   Las mentes se hab&iacute;an liberado y no exist&iacute;a ya tanto temor de mencionar las palabras socialismo y comunismo.   Temblaban, s&iacute;, los imperialistas; temblaban los capitalistas, pero una gran parte de la humanidad escuchaba con placer y con satisfacci&oacute;n aquella definici&oacute;n.</P>
<P>Hoy vivimos de nuevo tiempos en que pareciera prohibido hablar de socialismo o de comunismo, hemos retrocedido.   Se habla de capitalismo.   Del gran descubrimiento; se habla del neoliberalismo, la quintaesencia del capitalismo moderno; pero de la misma forma que hay temor a llamarse socialista o llamarse comunista, raz&oacute;n por la cual muchos partidos y organizaciones se han cambiado el nombre, hay temor de hablar de imperialismo.   V&eacute;ase si en alg&uacute;n peri&oacute;dico del antiguo campo socialista o en alg&uacute;n peri&oacute;dico de la antigua URSS se menciona hoy la palabra imperialismo; es algo verdaderamente prohibido, y el imperialismo no ha desaparecido, est&aacute; m&aacute;s vigente y m&aacute;s fuerte que nunca.   Tales son las caracter&iacute;sticas de los tiempos que vivimos.</P>
<P>Haber llegado a esto, haber llegado a esta etapa en que haya miedo de mencionar la palabra imperialismo es todo un s&iacute;mbolo del retroceso coyuntural, del retroceso relativo que se ha producido en el campo de las ideas y en el campo de la pol&iacute;tica.</P>
<P>¿Qu&eacute; hacen las organizaciones pol&iacute;ticas con cambiarse de nombre?  ¿Qu&eacute; hacen con plegar sus banderas?  ¿Qu&eacute; hacen con abochornarse?   Porque hay quienes se sonrojan de haber sido comunistas, e incluso de haberse llamado socialistas; hay algunos que creyeron que iban a ganar votos cambi&aacute;ndose de nombre.   Lo que uno no se explica es c&oacute;mo puede haber gente que se sonroje cuando se ha perdido totalmente la verg&uuml;enza.</P>
<P>Nosotros no nos sonrojamos, nosotros nos sentimos orgullosos de llamarnos socialistas, y nos sentimos todav&iacute;a m&aacute;s orgullosos de llamarnos comunistas (APLAUSOS).</P>
<P>Por eso nuestro Partido no cambiar&aacute; jam&aacute;s de nombre, nuestra organizaci&oacute;n juvenil no cambiar&aacute; jam&aacute;s de nombre, porque jam&aacute;s renunciar&aacute; a sus banderas, jam&aacute;s renunciar&aacute; a sus aspiraciones, las m&aacute;s nobles, las m&aacute;s justas, las m&aacute;s humanas que se han concebido jam&aacute;s.</P>
<P>Hoy por eso recordamos con agrado aquel acto de valor, y si entonces hab&iacute;a que ser valiente para llamarse comunista, hoy hay que ser mucho m&aacute;s valientes para llamarse comunista (APLAUSOS); si entonces fue un honor, hoy es un honor mayor, y nos place poder decir esto en estos momentos, y a los 30 a&ntilde;os de aquel d&iacute;a en que se cre&oacute; la Uni&oacute;n de J&oacute;venes Comunistas de Cuba.</P>
<P>Acabamos de realizar el VI Congreso.   Todos los congresos de nuestra organizaci&oacute;n han sido ricos, emocionantes, pero este lo es m&aacute;s y por muchas razones, entre otras, por el momento que est&aacute; viviendo el mundo y por el momento que est&aacute; viviendo nuestra patria.</P>
<P>Se ha discutido mucho, han participado cientos y cientos de delegados, primero en las 17 comisiones que discutieron diversos temas, y despu&eacute;s aqu&iacute; en el plenario; claro, si todos los que deseaban intervenir, interven&iacute;an, har&iacute;an falta, por lo menos, siete d&iacute;as de congreso y no es posible.   Puedo imaginarme la cantidad de cosas interesantes que pod&iacute;an haberse dicho, por la cantidad de cosas tan interesantes que se han dicho en d&iacute;a y medio.   Ninguno de nosotros pudo participar en todas las comisiones, pero quiz&aacute;s sea conveniente recoger de alguna forma lo que se discuti&oacute; en ellas, y recoger tambi&eacute;n lo que se discuti&oacute; en las reuniones plenarias, para tener una idea de todo lo que hemos abordado y c&oacute;mo lo hemos abordado.</P>
<P>No podr&iacute;amos decir que se trataron con profundidad todos los temas, es muy dif&iacute;cil, no alcanza el tiempo para abordar con gran profundidad todos y cada uno de los problemas, podemos aproximarnos, y algunos los discutimos m&aacute;s, otros los discutimos menos; pero cada una de las cosas que se plantean y se debaten, tienen una importancia y un inter&eacute;s, porque nos ilustran acerca de aquellas cuestiones que preocupan, cuestiones que inquietan, cuestiones que necesitan respuesta, cuestiones que deben ser aclaradas, cuestiones que deben ser analizadas.   La simple enumeraci&oacute;n de todas aquellas cosas que se han discutido siempre ser&aacute; de inter&eacute;s.</P>
<P>Fue muy buena la idea de discutir en comisiones, muy interesante la originalidad de comenzar este congreso en la construcci&oacute;n de t&uacute;neles y realizar la reuni&oacute;n de las comisiones en los centros de trabajo, de estudio, de servicios.   Pero hay que recoger los debates para que, realmente, puedan todos los delegados y tambi&eacute;n el pueblo tener, aunque sea en forma diferida, conocimiento e informaci&oacute;n acerca de todos los temas que se discutieron.   Pero pienso que desde la base se discuti&oacute;, en las asambleas provinciales, en las asambleas municipales, en los centros de trabajo, en todas partes.   Ese enorme caudal de ideas, de aportes, de formulaciones, creo que debemos tratar de utilizarlo y aprovecharlo.</P>
<P>No se podr&iacute;a hacer un resumen del congreso solo por lo que hemos discutido en los plenarios, ni siquiera todos los temas pudieron ser abordados; algunos de ellos, a &uacute;ltima hora, como el interesant&iacute;simo tema del turismo, un tema que se discute, se debate; de la zafra se pudo discutir algo —un poco—, de la ciencia.   Nosotros, que acab&aacute;bamos de participar en un congreso con los trabajadores de la ciencia, sabemos cu&aacute;nto se puede hablar y cu&aacute;nto pueden hablar ustedes de la ciencia.   En fin, hemos discutido variados temas y los hemos abordado dentro de las limitaciones de nuestro tiempo.</P>
<P>El programa alimentario se discuti&oacute; bastante y algunas cosas asociadas, pero no todo el programa alimentario.   Es la cuesti&oacute;n m&aacute;s priorizada en estos momentos —se abordaron distintos aspectos—, realmente este programa tiene una importancia enorme.</P>
<P>Al final se discuti&oacute; lo ideol&oacute;gico, pero lo ideol&oacute;gico est&aacute; relacionado con todo esto.   Ya ustedes vieron, como alg&uacute;n compa&ntilde;ero plante&oacute;, que entre las impugnaciones est&aacute;n las de aquellos que creen que el periodo especial tiene que acabarse en 10 d&iacute;as, y otros que se imaginan que los problemas se pueden resolver f&aacute;cilmente, de la noche a la ma&ntilde;ana, o que los problemas son fruto de las estupideces de la gente o de mucha gente, o de los cuadros o de muchos cuadros.</P>
<P>Nosotros debemos exigir la profundizaci&oacute;n en cada uno de los temas, y debemos pertrecharnos de la mayor informaci&oacute;n posible.   Tenemos que hacer una guerra sin cuartel a las superficialidades y a los an&aacute;lisis simplistas, tenemos que hacer una guerra sin cuartel a los que ignoran las realidades.</P>
<P>Es conveniente recordar —y algunos aqu&iacute; mencionaban que hab&iacute;a cierta gente al&eacute;rgica con relaci&oacute;n a la repetici&oacute;n de argumentos— que nosotros no debemos cansarnos de repetir determinados argumentos una y cien veces.</P>
<P>En el mundo hay religiones —y miren que tienen fuerza—; la cristiana va a cumplir, seg&uacute;n los anales, cerca de 2 000 a&ntilde;os, porque no exist&iacute;a la religi&oacute;n cristiana ni siquiera el d&iacute;a que se se&ntilde;ala como el nacimiento de Cristo.   Antes hab&iacute;a otras religiones, la judaica lleva mucho m&aacute;s tiempo, quiz&aacute;s 3 000 a&ntilde;os; hay religiones en la India que llevan m&aacute;s tiempo que estas todav&iacute;a.</P>
<P>Todos los pueblos ten&iacute;an sus religiones —los incas, los aztecas—, cada tribu a veces ten&iacute;a su religi&oacute;n, nuestros indios siboneyes y atabeyes ten&iacute;an su religi&oacute;n tambi&eacute;n, y la desgracia de algunos de estos pueblos fue que creyeron que los conquistadores eran dioses.   Si hubiesen descubierto antes que eran mortales, habr&iacute;an podido ajustar cuentas con ellos r&aacute;pidamente y tal vez la historia ser&iacute;a diferente; pero, en la propia conquista del imperio azteca, es incre&iacute;ble hasta qu&eacute; punto los hijos del pa&iacute;s se dejaron llevar por la creencia de que eran dioses que regresaban seg&uacute;n ciertas leyendas, aunque, no obstante, lucharon contra ellos con bravura.   Las religiones repiten cada a&ntilde;o los mismos o parecidos argumentos, de lo contrario, no existir&iacute;an como tales religiones; los mismos o parecidos dogmas, de lo contrario, no existir&iacute;an como tales religiones; los mismos o parecidos principios.   Y los repiten no solamente todos los a&ntilde;os, sino que los repiten todos los meses, los repiten todos los d&iacute;as, y los repiten a todas horas.</P>
<P>Nosotros no somos religi&oacute;n y no somos dogma, pero nuestros principios y nuestras ideas fundamentales y b&aacute;sicas, nuestros argumentos tenemos que repetirlos, si es necesario, no solo todos los a&ntilde;os, sino todos los meses, todos los d&iacute;as y todas las horas; porque la verdad hay que repetirla una vez, diez veces, cien veces, mil veces, un mill&oacute;n de veces, si es que queremos que se difunda, si es que queremos que se conozca, si es que queremos que se comprenda (APLAUSOS).</P>
<P>No debemos dejarnos desalentar y amedrentar por aquellos que crean que los argumentos no deban repetirse.   Y no estoy hablando de teques, estoy hablando de argumentos, estoy hablando de razones.</P>
<P>Es imposible que se ignore el hecho real, y hay que repetirlo una vez y cien veces, de que nuestro pa&iacute;s no tuvo ninguna culpa, no tuvo ninguna responsabilidad con lo acontecido en los antiguos pa&iacute;ses socialistas; porque si un pa&iacute;s cumpli&oacute; sus deberes internacionalistas de manera consecuente en m&aacute;s de 30 a&ntilde;os fue nuestro pa&iacute;s, si un pueblo cumpli&oacute; con esos deberes de manera ejemplar fue nuestro pueblo, y nosotros no tenemos que arrepentirnos de haber cumplido esos deberes.   Si otros fallaron, si otros fracasaron, si otros se olvidaron de esos deberes, si otros se olvidaron de esos principios, a nuestra Revoluci&oacute;n, a nuestro pueblo, a nuestra patria no le cabe ninguna responsabilidad.</P>
<P>Si alg&uacute;n pueblo se enfrent&oacute; al imperialismo durante m&aacute;s de 30 a&ntilde;os con una firmeza ejemplar, sin una sola mancha, sin una sola laguna, ese pueblo fue nuestro pueblo (APLAUSOS).   Si otros se cansaron, no fue nuestra culpa; si el imperialismo pudo apu&ntilde;alar por la espalda al socialismo en Europa y en la antigua Uni&oacute;n Sovi&eacute;tica, no fue nuestra culpa, puesto que nosotros hemos cumplido a cabalidad nuestros deberes (APLAUSOS).</P>
<P>La compa&ntilde;era que habl&oacute; aqu&iacute; del deporte dijo que llev&aacute;bamos 11 a&ntilde;os sin ir a olimpiadas.   Pero, ¿por qu&eacute; no fuimos?, cuando nosotros hab&iacute;amos participado en todos los eventos; cuando nosotros, incluso, en un evento centroamericano en Puerto Rico, cuando no nos daban visa —y tuvieron que d&aacute;rnosla al final—, nos &quot;parqueamos&quot; all&iacute; a tres millas de las costas con nuestro barco &quot;Cerro Pelado&quot; y dec&iacute;amos que nos daban permiso o &iacute;bamos a nado, a pesar de que no hab&iacute;amos ganado todav&iacute;a ni una medalla de bronce en nataci&oacute;n (APLAUSOS).   No s&eacute; si a algunos levantadores de pesas o boxeadores los hubi&eacute;ramos tenido que llevar en una balsa o en un bote, pero est&aacute;bamos all&iacute;.</P>
<P>Sin embargo, un d&iacute;a, cuando se fueron a celebrar las olimpiadas en Los Angeles, los sovi&eacute;ticos dijeron que all&iacute; no hab&iacute;a condiciones de seguridad.   Y nosotros dijimos con toda claridad:  No se trata para Cuba de una cuesti&oacute;n de seguridad, nosotros nunca hemos buscado seguridad en esas competencias; es una cuesti&oacute;n de solidaridad.   Se desat&oacute; un mecanismo inexcusable, porque si la URSS y dem&aacute;s pa&iacute;ses socialistas no iban, nosotros no pod&iacute;amos aparecernos all&iacute; ansiosos por participar y ganar algunas medallas de oro, y por una simple cuesti&oacute;n de solidaridad decidimos no participar.   Lo decidimos con nuestros atletas —porque estas no fueron decisiones unilaterales del Partido o gubernamentales, estas decisiones fueron discutidas con nuestros atletas—, y no participamos por una cuesti&oacute;n de principio, por una cuesti&oacute;n de solidaridad.   Eso nos cost&oacute; que nos quitaran la sede de los Panamericanos en el a&ntilde;o 1987, se la dieron a Indian&aacute;polis.   Qui&eacute;n sabe los problemas que eso nos cost&oacute;, pero no fuimos.   Aparte de que aquello fue un ucase no discutido con nadie, vino de arriba, de las tierras del esp&iacute;ritu santo, como hemos dicho nosotros algunas veces.</P>
<P>Pero despu&eacute;s vino lo de Se&uacute;l, todos los d&iacute;as una gran represi&oacute;n de estudiantes, de obreros, de trabajadores, tiros, gases lacrim&oacute;genos, masacres, de todo, y se trataba de una maniobra imperialista, con tiempo, hab&iacute;an organizado unas olimpiadas all&aacute; para apoyar a sus aliados.   Nadie previ&oacute; aquello, nadie se opuso a aquello.   Ya eran s&iacute;ntomas de blandenguer&iacute;a, de merenguer&iacute;a, debilidades, concesiones.</P>
<P>Recuerdo que en Mosc&uacute; nosotros planteamos estos problemas en una reuni&oacute;n cumbre, como le llaman, de jefes de Estados socialistas:  &quot;Bueno, hay este problema de las olimpiadas y no podemos dejar a los norcoreanos en la estacada, si no hab&iacute;a seguridad all&iacute;, en Los Angeles, menos hay en Se&uacute;l.   Hay que ser consecuentes con lo que se hizo en Los Angeles; pero, para buscar una soluci&oacute;n, debemos demandar compartir esas olimpiadas.&quot;</P>
<P>Tambi&eacute;n les plante&eacute; los dem&aacute;s problemas de nuestra econom&iacute;a, la rectificaci&oacute;n que est&aacute;bamos haciendo nosotros y por qu&eacute; la est&aacute;bamos haciendo, y tambi&eacute;n les advert&iacute; que no se dejaran arrastrar por determinadas premisas y determinadas ideas, que iban a ir al caos.   Eso no lo he dicho p&uacute;blicamente, eso se lo dije all&iacute;, las consecuencias que pod&iacute;an tener algunos mecanismos y algunas concepciones que estaban aplicando.</P>
<P>Se notaban esos s&iacute;ntomas y despu&eacute;s fueron a Corea uno tras otro, de cabeza, desesperados.   Aquello dol&iacute;a, yo dir&iacute;a algo m&aacute;s, aquello repugnaba; pero nosotros no fuimos.   Si se analiza y se lee la historia, se ve una pol&iacute;tica consecuente de parte de la Revoluci&oacute;n.</P>
<P>No hab&iacute;an pasado ni dos a&ntilde;os de lo de Los Angeles, nos hab&iacute;an quitado a nosotros los Panamericanos y ya Indian&aacute;polis era sede de no s&eacute; qu&eacute; cosa, y ya estaban all&iacute; de cabeza los sovi&eacute;ticos y todo el mundo —y nosotros sabemos muchas cosas del comportamiento de algunos comit&eacute;s ol&iacute;mpicos de los antiguos pa&iacute;ses socialistas—, y entonces nosotros no fuimos ni a Los Angeles ni a Se&uacute;l; dejamos de ganar medallas de oro, pero conservamos el honor y conservamos la dignidad.   Y me pregunto si sin ese honor habr&iacute;a sido posible ganar las 140 medallas de oro que ganamos en estos Panamericanos (APLAUSOS); y me pregunto si acaso fue por dinero que nuestros atletas obtuvieron esas 140 medallas, o porque quer&iacute;an hacerse profesionales, o porque iban a recibir miles de d&oacute;lares, privilegios y cosas.</P>
<P>Todo el mundo sabe que nuestros atletas no tienen honor m&aacute;s grande ni premios m&aacute;s grandes, que el reconocimiento y el aplauso de nuestro pueblo, su prestigio, el cari&ntilde;o.   Nuestro pueblo les paga no con oro, no con dinero a los atletas, les paga con admiraci&oacute;n, les paga con simpat&iacute;a, les paga con cari&ntilde;o.</P>
<P>Es decir que aquellos ven&iacute;an apart&aacute;ndose de los principios, ven&iacute;an por ese camino, y nuestro pueblo supo cumplir con sus deberes en todo, en la paz y en la guerra, como los supo cumplir cuando la Crisis de Octubre, problema que como ustedes saben se discuti&oacute; recientemente en una comisi&oacute;n en la que estaban norteamericanos, sovi&eacute;ticos y cubanos, y all&iacute; se publicaron documentos, all&iacute; se explic&oacute; con toda claridad la posici&oacute;n de Cuba, una posici&oacute;n de principio inconmovible.</P>
<P>¡No es nuevo que la Revoluci&oacute;n tenga principios!   ¡No es nuevo que la Revoluci&oacute;n se mantenga firme a cualquier precio!  ¡No es nuevo que la Revoluci&oacute;n rechace hacer concesiones!   Es viejo, ¡es tan viejo como la Revoluci&oacute;n!  ¡Es tan viejo como el 68 y el 95!  ¡Es tan viejo como el Moncada y como el &quot;Granma&quot;!  ¡Es tan viejo como Gir&oacute;n!  ¡Es tan viejo como la Crisis de Octubre!  (APLAUSOS.) ¡Rechazamos terminantemente hacer alguna concesi&oacute;n de principio a la reacci&oacute;n y al imperialismo!</P>
<P>As&iacute; hemos cumplido nuestro deber.   Si otros destacamentos del movimiento revolucionario no supieron cumplir, si facilitaron el camino del imperialismo; si cooperaron, incluso, en el aniquilamiento del socialismo y de la Uni&oacute;n Sovi&eacute;tica con el imperialismo, que alcanz&oacute; sin disparar un solo tiro lo que Hitler no pudo obtener despu&eacute;s de matar a m&aacute;s de 20 millones de sovi&eacute;ticos, eso no es culpa nuestra.   Y a los quintacolumnistas, a los blandengues, a los cobardes, a los oportunistas, a los que pretenden, incluso, hacer criticas desde supuestas posiciones revolucionarias, hay que preguntarles si nuestro pa&iacute;s supo o no supo cumplir su deber, si supo o no supo cumplir important&iacute;simas y arriesgadas misiones internacionalistas hasta las &uacute;ltimas consecuencias y llevarlas a cabo victoriosamente.   Obtuvimos &eacute;xitos por la firmeza, por la decisi&oacute;n; sin firmeza, sin decisi&oacute;n, sin un esp&iacute;ritu consecuente, la Revoluci&oacute;n ni siquiera habr&iacute;a triunfado, porque los que hacen concesiones, los que claudican, los que se ablandan, los que traicionan, esos nunca llegan a ninguna parte.</P>
<P>Naturalmente, todos estos fen&oacute;menos ocurridos en el antiguo campo socialista se ten&iacute;an que reflejar en<B> </B>nuestra econom&iacute;a.</P>
<P>Nosotros &eacute;ramos el &uacute;nico pa&iacute;s del Tercer Mundo que hab&iacute;a obtenido un intercambio justo, un intercambio equitativo.</P>
<P>Ustedes recordar&aacute;n cuando se discuti&oacute; la cuesti&oacute;n de la deuda externa en el a&ntilde;o 1985, o muchos de ustedes, c&oacute;mo nosotros siempre emple&aacute;bamos el argumento de que ten&iacute;amos una relaci&oacute;n de intercambio justa con el campo socialista, y que ese era el tipo de relaciones de intercambio que deb&iacute;a existir entre el Tercer Mundo y el mundo capitalista desarrollado.   Nosotros fuimos los grandes abanderados de la batalla contra la deuda externa, y lo que se ha conseguido en ese campo se debe, en gran parte, a la batalla que Cuba lidere&oacute; y a la batalla que Cuba libr&oacute;, porque el imperialismo se asust&oacute; ante aquellas denuncias, ante aquella agitaci&oacute;n de Cuba con relaci&oacute;n a la deuda.</P>
<P>Nosotros ten&iacute;amos un intercambio equitativo, y ese intercambio se perdi&oacute; de la noche a la ma&ntilde;ana, de un d&iacute;a para otro; nuestro pa&iacute;s perdi&oacute; m&aacute;s del 50% de las importaciones, importaciones de todo tipo que iban desde alimentos hasta materias primas, equipos, todo.   Nuestro pa&iacute;s perdi&oacute; m&aacute;s de 4 000 millones de d&oacute;lares por a&ntilde;o en importaciones.</P>
<P>Si una tonelada de az&uacute;car al precio del mercado mundial hoy equivale a 190 d&oacute;lares, un poco menos de 200, la p&eacute;rdida de 4 000 millones de d&oacute;lares es el equivalente a la p&eacute;rdida en valores de m&aacute;s de 20 millones de toneladas de az&uacute;car a los precios que tiene en el basurero del mercado mundial, porque nosotros recib&iacute;amos de la URSS m&aacute;s de 800 rublos por tonelada, cuando el rublo se pod&iacute;a equiparar con el d&oacute;lar o val&iacute;a m&aacute;s que el d&oacute;lar.   Solo por la v&iacute;a de la reducci&oacute;n de los precios del az&uacute;car, nosotros hemos perdido en el comercio con la antigua URSS alrededor de 2 500 millones de d&oacute;lares, solo en el az&uacute;car.   Lo que nos ha pagado la antigua URSS por el poco az&uacute;car que le hemos vendido este a&ntilde;o, es menos de 200 d&oacute;lares por tonelada.</P>
<P>Aparte del az&uacute;car, nosotros vend&iacute;amos n&iacute;quel a precio determinado, vend&iacute;amos c&iacute;tricos, vend&iacute;amos otros productos; obten&iacute;amos cr&eacute;ditos, cr&eacute;ditos comerciales y cr&eacute;ditos a largo plazo, cantidades importantes.</P>
<P>A los dem&aacute;s pa&iacute;ses socialistas les vend&iacute;amos el az&uacute;car, si no a un precio tan alto como al que le vend&iacute;amos a la Uni&oacute;n Sovi&eacute;tica, al doble del precio que tiene el mercado mundial, y de esos pa&iacute;ses tambi&eacute;n ten&iacute;amos algunos cr&eacute;ditos comerciales y cr&eacute;ditos para inversiones.   Hemos perdido abruptamente m&aacute;s de 4 000 millones de d&oacute;lares por a&ntilde;o en ingresos por exportaciones.</P>
<P>El consumo de petr&oacute;leo en nuestro pa&iacute;s hab&iacute;a alcanzado una cifra ya de 13 millones de toneladas, y hoy estamos trabajando basados en una cifra de alrededor de 6 millones de toneladas, menos de la mitad, y pagadas en az&uacute;car al precio del mercado mundial, por la cual recibimos menos de la cuarta parte de lo que recib&iacute;amos; aunque, desde luego, el petr&oacute;leo s&iacute; mantiene precios muy altos.</P>
<P>Cuando despu&eacute;s del triunfo de la Revoluci&oacute;n, en el a&ntilde;o 1960 los yankis nos quisieron quitar el petr&oacute;leo, nosotros con una tonelada de az&uacute;car —este argumento hay que repetirlo una vez, diez veces, cien veces, mil veces— compr&aacute;bamos siete toneladas de petr&oacute;leo, ¡siete!   Hoy con una tonelada de az&uacute;car compramos 1,7, 1,8; compramos el 25% del petr&oacute;leo que compr&aacute;bamos al triunfo de la Revoluci&oacute;n.  ¿Cu&aacute;nto az&uacute;car necesitar&iacute;amos nosotros y qu&eacute; mercados de az&uacute;car para obtener 12 &oacute; 13 millones de toneladas de petr&oacute;leo?</P>
<P>Se ha producido un cambio tremendo, porque el petr&oacute;leo se vende a precio de monopolio en el mundo.   El az&uacute;car hay muchos pa&iacute;ses que lo pagan a precios m&aacute;s altos, no era solo el campo socialista; en Europa el que compran a las antiguas colonias lo pagan m&aacute;s alto, y Estados Unidos, el poco que compra, lo paga a un precio mucho m&aacute;s alto.   Ellos antes importaban 5 millones, ahora importan un mill&oacute;n, subsidiaron las producciones azucareras.   Pero el hecho real es que el precio del az&uacute;car en el mercado mundial es muy bajo.</P>
<P>Es decir que para obtener el petr&oacute;leo que nuestro pa&iacute;s consum&iacute;a habr&iacute;a que entregar todo el az&uacute;car, si existiera mercado y si existieran suministradores dispuestos a entregar petr&oacute;leo por az&uacute;car.   Mientras que el az&uacute;car tiene el precio del basurero, el petr&oacute;leo tiene precio de monopolio; porque lo que cuesta, realmente, producir un barril de petr&oacute;leo hoy son cinco o seis d&oacute;lares —unos m&aacute;s, otros menos—, y ese barril se vende a 17, 18, 20, en ocasiones ha estado a 30, sube, baja, pero tiene un precio elevad&iacute;simo.</P>
<P>Nosotros, naturalmente, a partir de la existencia de una comunidad socialista hab&iacute;amos elaborado nuestros planes, coordinados con los de esa comunidad, coordinados con los del CAME, basados en nuestros acuerdos econ&oacute;micos y nuestros acuerdos comerciales.</P>
<P>¿Qui&eacute;n pod&iacute;a decir que la URSS iba a ser liquidada, que el imperialismo iba a liquidar la URSS y el campo socialista sin disparar un solo tiro?   Era inconcebible, ¿c&oacute;mo pudo ocurrir eso?   Es lo que yo les dec&iacute;a recientemente a los cient&iacute;ficos:  ¿Qu&eacute; es lo que hay que hacer para que eso ocurra?, y, ¿qu&eacute; es lo que no hay que hacer para que eso no ocurra?   Pero el hecho cierto es que destruyeron el campo socialista, con la cooperaci&oacute;n del propio campo socialista y la propia URSS; hubo un fen&oacute;meno de suicidio, de autodestrucci&oacute;n, sin que se sepa c&oacute;mo va a parar definitivamente todo.</P>
<P>Tal vez este mismo tema haya que abordarlo desde otro &aacute;ngulo, en otro momento, hoy mismo, sin pretender extenderme demasiado ahora.   Pero eso ten&iacute;a que tener unas consecuencias terribles para nuestro pa&iacute;s, ¡terribles!, inimaginables; y en vez de un bloqueo hoy tenemos dos:  estamos bloqueados por Estados Unidos, el imperialismo y sus aliados    —sus amigos m&aacute;s cercanos—, y estamos bloqueados por lo que fue la comunidad socialista.   Los yankis, para evitar que le vendi&eacute;ramos un poco de az&uacute;car a la antigua URSS, y al precio del basurero del mercado mundial, que est&aacute; por debajo de sus costos de producci&oacute;n, le ofrecieron cr&eacute;ditos para venderle 2 millones de toneladas de az&uacute;car, con tal que no nos la compraran a nosotros.   Y esta es la hora en que nosotros hemos vendido un mill&oacute;n de toneladas de az&uacute;car a la Uni&oacute;n Sovi&eacute;tica, donde vend&iacute;amos m&aacute;s de 4 millones de toneladas a un precio de m&aacute;s de 800 d&oacute;lares.  ¿Son o no son hechos objetivos?  ¿Son o no son realidades objetivas?</P>
<P>L&oacute;gicamente, esto ten&iacute;a que repercutir en todo.   De la URSS ven&iacute;a todo el algod&oacute;n que nuestro pa&iacute;s consum&iacute;a, de la URSS ven&iacute;a una gran parte del fertilizante, a trav&eacute;s de la URSS ven&iacute;a una gran parte de los alimentos importados que nosotros consum&iacute;amos, de cereales y granos para consumo humano, y de cereales y granos para consumo animal.   El pa&iacute;s lo perdi&oacute; todo, el pa&iacute;s pr&aacute;cticamente se qued&oacute; sin combustibles, algo tan sensible en una sociedad que si al triunfo de la Revoluci&oacute;n, con           6 millones y medio de habitantes, apenas el 50% consum&iacute;a electricidad, y consum&iacute;a poca, 30 a&ntilde;os despu&eacute;s, m&aacute;s del 90% de la poblaci&oacute;n consume electricidad, la poblaci&oacute;n es de 10 millones y medio de habitantes, y consume el doble o el triple per c&aacute;pita de la electricidad que consum&iacute;a entonces.  ¿Son o no son hechos reales?</P>
<P>Nos dejaron sin combustible, nos dejaron sin fertilizante, nos dejaron sin pienso para el ganado, nos dejaron sin alimentos.  ¿Era o no realmente un golpe terrible para cualquier pa&iacute;s, para un pa&iacute;s como Cuba, para un pa&iacute;s del Tercer Mundo, y para un pa&iacute;s, adem&aacute;s, bloqueado por el imperialismo, al cual se suma pr&aacute;cticamente el nuevo bloqueo?</P>
<P>Si nosotros hubi&eacute;ramos sido de barro, si nosotros hubi&eacute;semos sido elaborados con clara de huevo, si nosotros hubi&eacute;semos sido blandos, ¿qu&eacute; quedar&iacute;a de este pa&iacute;s?, ¿qu&eacute; quedar&iacute;a de esta Revoluci&oacute;n?</P>
<P>Nos obligaron a hacer cosas excepcionales, aunque algunas las ven&iacute;amos haciendo:  el programa alimentario se ven&iacute;a haciendo, se acelera tremendamente con el per&iacute;odo especial; los propios programas de turismo los ven&iacute;amos haciendo, se aceleran tremendamente con el per&iacute;odo especial; los programas cient&iacute;ficos, los programas de biotecnolog&iacute;a y la industria farmac&eacute;utica los ven&iacute;amos desarrollando, se aceleran tambi&eacute;n a medida que se acercaba el per&iacute;odo especial.   Lo curioso es que muchos de los programas los ven&iacute;amos realizando.</P>
<P>En el terreno del programa alimentario se nos planteaba la necesidad de producir m&aacute;s alimento, m&aacute;s leche, m&aacute;s carne, con mucho menos combustible, que es indispensable no solo para roturar la tierra, sino para los transportes, para el regad&iacute;o; sin fertilizantes, el poco disponible hay que dedicarlo a ciertos cultivos priorizados; sin pienso para el ganado.   Es decir, en las peores condiciones que pod&iacute;an imaginarse hemos tenido que llevar adelante estos programas.   Ya ustedes se podr&aacute;n imaginar con cu&aacute;ntas dificultades.</P>
<P>As&iacute;, por ejemplo, en la ganader&iacute;a estamos construyendo 6 000 pastoreos racionales.   En un per&iacute;odo de 15 meses pasaremos toda la ganader&iacute;a del pa&iacute;s al pastoreo racional; en un per&iacute;odo de 15 meses tendremos miles de caballer&iacute;as de ca&ntilde;a sembradas en &aacute;reas ganaderas para producir saccharina a base de ca&ntilde;a; en un per&iacute;odo de 15 meses estamos introduciendo aceleradamente las leguminosas, la leucaena, la glicina, algunas de las que se discutieron aqu&iacute; o en el congreso de los cient&iacute;ficos.   Claro que en 15 meses se pueden sembrar miles de caballer&iacute;as de ca&ntilde;a, pero no todas las leguminosas que necesitamos para los bancos de prote&iacute;nas.</P>
<P>El pa&iacute;s ha tenido que invertir de sus escasos recursos en comprar materiales para el equipo y el alambre para la cerca el&eacute;ctrica; materiales para hacer molinos que puedan cargar las bater&iacute;as si falla la corriente el&eacute;ctrica; decenas de miles de kil&oacute;metros de mangueras para llevar el agua a todos los cuartones, aplicando una tecnolog&iacute;a totalmente nueva, cantidades enormes de bebedores de agua para que el animal no tenga que moverse e ir a tomar agua.   Ha sido un cambio total de tecnolog&iacute;a en un per&iacute;odo acelerado.</P>
<P>Problemas similares hemos tenido con el porcino, que se qued&oacute; sin pienso y con mucho menos combustible, buscando f&oacute;rmulas de c&oacute;mo alimentarlo, no solo con el pienso l&iacute;quido; qu&eacute; complemento proteico se le puede dar, c&oacute;mo podemos a&ntilde;adirle crema proteica o miel proteica, c&oacute;mo podemos elaborarla no solo en las f&aacute;bricas estas que ten&iacute;amos de hacer torula, sino en f&aacute;bricas artesanales que han dise&ntilde;ado nuestros cient&iacute;ficos y que pueden llevar este alimento donde est&aacute; el centro integral porcino, donde est&aacute; el reba&ntilde;o de ganado sin tener que hacer grandes transportaciones.</P>
<P>Mucho ha tenido que sufrir nuestro ganado en todo este per&iacute;odo acelerado de transici&oacute;n de una tecnolog&iacute;a a otra; c&oacute;mo hemos tenido que trabajar con los centros de investigaciones para sustituir el fertilizante, para aislar y reproducir bacterias y hongos de car&aacute;cter &uacute;til, e insectos para combatir las plagas; c&oacute;mo hemos trabajado en desarrollar bacterias nodulares o de otro tipo, a fin de captar nitr&oacute;geno del aire en nuestras plantaciones de vegetales, en nuestras plantaciones de arroz.   Duro ha sido el esfuerzo realizando selecciones, porque cada uno de los cultivos, y hasta cada uno de los suelos, puede necesitar un tipo espec&iacute;fico de estas bacterias, y c&oacute;mo hemos puesto cuanto fermentador est&aacute; disponible a reproducir estas bacterias que han desarrollado en los centros de investigaci&oacute;n.   Casi todo el arroz en este momento lo estamos sembrando con bacterias de azotobacter y estamos investigando otros tipos adicionales de bacterias, estamos prob&aacute;ndolas; se est&aacute; llevando a cabo, en fin, un trabajo acelerado en los centros de investigaci&oacute;n y en la producci&oacute;n de todos estos elementos biol&oacute;gicos para ayudar a la fertilizaci&oacute;n.</P>
<P>No voy a cansarlos a ustedes enumer&aacute;ndoles la gran cantidad de cosas que estamos haciendo en este terreno:  c&oacute;mo se trabaja en los centros de investigaci&oacute;n y en las biof&aacute;bricas para producir plantas, para buscar variedades nuevas resistentes al calor, resistentes a las plagas, con m&aacute;s rendimiento; c&oacute;mo est&aacute;n trabajando los cient&iacute;ficos en todas partes, c&oacute;mo han ido al surco; c&oacute;mo se mueven los profesores universitarios, c&oacute;mo se mueven los estudiantes, qu&eacute; hacen las unidades docentes, qu&eacute; esfuerzo tremendo se realiza en nuestro pa&iacute;s; c&oacute;mo se est&aacute; aplicando la t&eacute;cnica, c&oacute;mo se multiplican las plantaciones de riego con microjet en el pl&aacute;tano; c&oacute;mo se multiplica la aplicaci&oacute;n del riego por goteo en el c&iacute;trico; c&oacute;mo hemos hecho inversiones en f&aacute;bricas capaces de producir hasta 40 000 kil&oacute;metros de mangueras, para llevar a cabo un proceso acelerado de aplicaci&oacute;n de la t&eacute;cnica.   Les digo que es un esfuerzo admirable, maravilloso el que en este terreno se est&aacute; realizando aceleradamente.</P>
<P>En la reuni&oacute;n de la comisi&oacute;n alimentar&iacute;a se discuti&oacute; sobre todo esto, se habl&oacute; de lo que se estaba haciendo con m&aacute;s detalles, de c&oacute;mo est&aacute; marchando la agricultura; la cantidad de campamentos que hemos construido en un brev&iacute;simo tiempo, precisamente, para resolver el problema fundamental, que era la falta de fuerza de trabajo; las movilizaciones quincenales; las movilizaciones diarias, que aqu&iacute; fueron analizadas, sacando las conclusiones pertinentes sobre d&oacute;nde deben hacerse, c&oacute;mo deben hacerse; los contingentes, c&oacute;mo pasaron decenas de miles de trabajadores de las construcciones a la agricultura, precisamente para apoyar este plan alimentario, cuyos primeros resultados se empiezan a ver ya en el &aacute;rea de producci&oacute;n de pl&aacute;tano, en el &aacute;rea en general de producci&oacute;n de viandas, vegetales y otros rubros.   Es un esfuerzo enorme el que el pa&iacute;s realiza en este campo.</P>
<P>Se habl&oacute; aqu&iacute; de los esfuerzos que se est&aacute;n haciendo en el terreno cient&iacute;fico y en distintos campos.   De la zafra se habl&oacute;, pero no mucho, y la zafra juega un papel decisivo, el poco combustible que disponemos lo conseguimos con az&uacute;car.   Para comprar medicinas y algunas materias primas dependemos de los ingresos que obtenemos vendiendo un poco de n&iacute;quel; o para conseguir fertilizante, del que necesariamente necesitamos a pesar de la aplicaci&oacute;n de los biofertilizantes.   Porque con biofertilizantes no se puede resolver todo; ojal&aacute; se pudiera, creo que lo resolver&iacute;amos r&aacute;pidamente, porque son m&eacute;todos m&aacute;s sencillos que lo que requieren es empleo de inteligencia y equipos que no son muy costosos.  Tambi&eacute;n hay elementos que estamos utilizando para multiplicar las ra&iacute;ces de las plantas, de modo que puedan captar hasta las trazas de minerales que est&eacute;n en el suelo.</P>
<P>Ayer se explicaba que en los suelos de Pinares de Mayar&iacute; hab&iacute;a riqueza en f&oacute;sforo, pero el f&oacute;sforo hay que hacerlo soluble y necesita ra&iacute;ces que lo absorban.   Es decir que en este campo de la ciencia, como fue analizado aqu&iacute;, el pa&iacute;s est&aacute; realizando un gran esfuerzo.</P>
<P>Les dec&iacute;a que con la zafra obten&iacute;amos el az&uacute;car necesario para la importaci&oacute;n de cosas esenciales, y que principalmente el petr&oacute;leo lo conseguimos con az&uacute;car, aparte de otras cosas.   Les hablaba tambi&eacute;n del n&iacute;quel y lo importante de las divisas que adquir&iacute;amos a trav&eacute;s de &eacute;l.   El n&iacute;quel se est&aacute; autofinanciando; el n&iacute;quel necesita amoniaco, azufre, combustible, y la producci&oacute;n de n&iacute;quel se ha organizado de tal forma que se autosuministra los insumos que necesita, y el excedente, naturalmente, va para la econom&iacute;a nacional.</P>
<P>La pesca tambi&eacute;n suministra ingresos, las exportaciones de langostas y camarones, tanto las producciones naturales de camarones como las que se producen ya en granjas de camarones.   Esos ingresos van para otras cosas esenciales.   Las exportaciones que hacemos de tabaco y otros cultivos, tambi&eacute;n satisfacen necesidades importantes; algunas exportaciones de c&iacute;tricos ayudan, y si sobra el c&iacute;trico lo mandamos para la poblaci&oacute;n y no se pierde; los ingresos del turismo son decisivos.   Por eso tiene tanta importancia el turismo, que cuesta tanto trabajo que se comprenda.   Cuando se desarrolla un hotel nuevo o un recurso nuevo para el turismo, hay personas que reaccionan como si les quitaran algo; no les est&aacute;n quitando nada, se le est&aacute; dando algo al pa&iacute;s.  ¿Y qu&eacute; vamos a hacer?   No tenemos aqu&iacute; los pozos de petr&oacute;leo de Kuwait o de otros pa&iacute;ses, en cambio tenemos sol, tenemos aire puro, excelentes recursos naturales para la recreaci&oacute;n y el descanso; tenemos que producir esos servicios tur&iacute;sticos y tenemos que exportarlos.</P>
<P>Nos parecen muy buenas las noticias que dio aqu&iacute; el compa&ntilde;ero de Varadero acerca de la forma en que se incrementan los ingresos por el turismo.   Esos ingresos por el turismo equivalen a alimentos, a medicinas, a materias primas, a cosas esenciales.  ¿Cu&aacute;ntas cosas necesitamos y con qu&eacute; recursos las vamos a adquirir si hemos perdido 4 000 millones, si una buena parte de lo que producimos en az&uacute;car tiene que ser para conseguir combustible para que las luces no se apaguen, para que las cocinas no se apaguen?   Hay que conseguir combustible para la electricidad, cuyo consumo es alto; hay que conseguir combustible para las cocinas, hay que conseguir combustible para el transporte de personal y para el de carga.   De modo que tenemos una necesidad desesperada de recursos, de divisas, en medio de un doble bloqueo.  ¿Es o no extraordinario el esfuerzo que realiza nuestro pa&iacute;s, el que realiza nuestro pueblo frente a tan grav&iacute;simos problemas?</P>
<P>La zafra misma que mencionaba est&aacute; atrasada, debo decirlo, no todas las provincias est&aacute;n al mismo nivel que Granma, hay unas cuantas provincias bien atrasadas, y la parte final de la zafra va a ser muy tensa.   Hay algunas provincias importantes productoras de az&uacute;car que est&aacute;n atrasadas por distintos factores, son diversas las causas.   Los recursos necesarios para el mantenimiento de los centrales azucareros, la reparaci&oacute;n famosa de los centrales son elevados, por mucho que se ha ahorrado, ascienden a casi 160 centrales los que hay que reparar, cambiarles equipos, invertir en ellos acero, materiales, electrodos, de todo.   Ha sido tensa, muy tensa la situaci&oacute;n con los combustibles, ha sido tensa la situaci&oacute;n con los aceites, y en algunas provincias el clima no se ha portado favorable al producirse determinadas lluvias extempor&aacute;neas, y se ha tratado de optimizar el momento de las cosechas.</P>
<P>Lo puedo asegurar porque he tenido reuniones con los secretarios del Partido de todas las provincias, con los que dirigen toda la actividad azucarera.   Tuvimos una reuni&oacute;n el 10 de febrero, tuvimos una segunda reuni&oacute;n el 30 de marzo, en d&iacute;as muy recientes, para analizar todos estos aspectos, la estrategia, la t&aacute;ctica de la zafra, la estrategia nacional, la estrategia por provincia, la t&aacute;ctica por central:  en qu&eacute; centrales debe terminarse primero porque llueve m&aacute;s temprano y, dentro de los centrales donde puede llover temprano, qu&eacute; ca&ntilde;as hay que cortar primero para que en el caso de que vengan lluvias prematuras no se pare la zafra, se pueda cortar toda la ca&ntilde;a disponible.   Y no solo hay que cortar la ca&ntilde;a y hacer la zafra, hay que roturar miles y miles de caballer&iacute;as para hacer las nuevas siembras de ca&ntilde;a, hay que cultivar las &aacute;reas cosechadas al mismo tiempo que se est&aacute; roturando casi toda la tierra para el arroz de primavera, al mismo tiempo que se est&aacute; roturando la tierra para los pastos de gram&iacute;nea, la ca&ntilde;a y las leguminosas que hay que sembrar para el ganado, al mismo tiempo que estamos en el pico de cosecha de viandas y vegetales, y todo eso requiere combustible, camiones, gomas, bater&iacute;as.</P>
<P>Es tremendo —se lo puedo asegurar—, extraordinario el esfuerzo, yo dir&iacute;a que un esfuerzo digno de admiraci&oacute;n y de respeto, y que realmente resultan injustas, resultan miserables algunas de esas argumentaciones en que se pretende ignorar este colosal esfuerzo que est&aacute; haciendo nuestro pueblo.</P>
<P>Calculen ustedes, con las dificultades para conseguir el combustible, c&oacute;mo el pa&iacute;s est&aacute; cumpliendo esas tareas, c&oacute;mo las luces no se han apagado —aunque se apagan las luces en algunas provincias una parte del tiempo, lo sabemos—, c&oacute;mo se mantienen los hospitales, c&oacute;mo se mantienen las escuelas, c&oacute;mo se mantienen los frigor&iacute;ficos, c&oacute;mo se mantiene alg&uacute;n transporte, aliviado gracias a ese fabuloso descubrimiento de los tiempos pasados, que es la bicicleta.</P>
<P>Pienso que una de las cosas que debemos sacar de este congreso y que les debemos pedir a los j&oacute;venes aqu&iacute; es que apoyen a las provincias en la terminaci&oacute;n de la zafra.   Ellas tienen su estrategia, su t&aacute;ctica; incluso, las provincias que terminen primero, ayudar&aacute;n a otras provincias que est&aacute;n m&aacute;s atrasadas con hombres, con equipos, con combinadas, con todo lo posible.</P>
<P>Pero est&aacute; el factor tiempo.   Ya ustedes han visto estos mismos aguaceros que cayeron en estos d&iacute;as; con una cosecha tremenda de papa, casi en la mitad de la cosecha, hemos estado todos mirando hacia el cielo a ver si llueve o no llueve, en constante comunicaci&oacute;n con el Observatorio Nacional.   Escamp&oacute;, hoy ha habido un d&iacute;a soleado, tienen esperanzas de reanudar la cosecha ya el lunes si no llueve, pero en algunos lugares cayeron en dos d&iacute;as m&aacute;s de 100 mil&iacute;metros, o cerca de 100 mil&iacute;metros; en otros llovi&oacute; menos, con un poco de tiempo pod&iacute;amos reanudar ya el lunes, tal vez, la cosecha, en algunas empresas despu&eacute;s del lunes o el martes.</P>
<P>Ahora tenemos que trabajar de 12 a 15 d&iacute;as dur&iacute;simos para que esa papa que con tanto esfuerzo hemos sembrado, hemos cultivado, hemos limpiado, rinda todo lo que tiene que rendir.   Las plantaciones mayores son en La Habana, la situaci&oacute;n m&aacute;s tensa es en La Habana, donde hay ya guardado no menos de un mill&oacute;n de quintales de papas, puede decirse que la papa de mayo, junio, julio, agosto y septiembre est&aacute; guardada.</P>
<P>Puede ser que en abril —porque puede producirse, si hay un oreo, una arribaz&oacute;n de papas— se distribuya la papa de mayo, porque en la casa 30 d&iacute;as, 40 d&iacute;as, 45 d&iacute;as se puede conservar, es posible.</P>
<P>Ahora, la papa no es lo mismo cosecharla cuando la tierra est&aacute; h&uacute;meda, que cuando la tierra est&aacute; seca; con la tierra h&uacute;meda tiene m&aacute;s fango, tiene m&aacute;s problemas; pero hay que cosechar la papa, hay que sacarla de una forma o de otra, y el hecho es que tenemos cinco meses de distribuci&oacute;n aqu&iacute; en la ciudad ya en los frigor&iacute;ficos.   Si podemos recoger sin dificultades la que nos falta, pudi&eacute;ramos tener la papa guardada para ocho meses, ocho libras de papa mensuales que se sumar&iacute;an, desde luego, al pl&aacute;tano, el boniato, la yuca y otros cultivos.</P>
<P>El pl&aacute;tano s&iacute; que se r&iacute;e de estas lluvias, al pl&aacute;tano le vienen muy bien.   Como dir&iacute;a aquella compa&ntilde;era, creo que fue aqu&iacute; en este congreso, que dijo que el agua le ven&iacute;a bien.   Eso fue en El Para&iacute;so, fue una compa&ntilde;era de El Cangre, que dijo all&iacute; que la gente se quejaba porque afectaba la papa, pero a ella le ven&iacute;a muy bien para el pasto, porque le hab&iacute;a llovido en las &aacute;reas ganaderas.</P>
<P>De lo que hemos discutido en el plan alimentario —en lo cual no quiero extenderme mucho m&aacute;s de inmediato—, una de las conclusiones que tenemos que sacar —repito— es la necesidad de ayudar a las provincias, que ustedes tomen esa bandera en sus manos y ayudar en la batalla final de la zafra.   Si sacamos esta idea clara, no importa que no hayamos discutido mucho sobre la zafra.</P>
<P>Quiero decirles tambi&eacute;n que por primera vez se va a hacer un experimento, se van a sembrar alrededor de 500 caballer&iacute;as de soya en ca&ntilde;a que se va a demoler, para sembrarlas despu&eacute;s de fr&iacute;o.   Esa ca&ntilde;a sembrada de fr&iacute;o debe dar m&aacute;s ca&ntilde;a a los 14 &oacute; 15 meses de lo que dar&iacute;a una primavera quedada; se ha adquirido la semilla de soya suficiente, se est&aacute; produciendo el rizobio para inocularla, y si da resultado esta experiencia que en cierta escala vamos a hacer a partir ya de ciertos conocimientos y de cierta informaci&oacute;n, el a&ntilde;o pr&oacute;ximo podr&iacute;an ser algunos miles de caballer&iacute;as y una parte importante de la ca&ntilde;a que antes se sembraba de primavera se podr&aacute; sembrar de fr&iacute;o, sembr&aacute;ndola antes de soya, lo cual enriquece el suelo, le da nitr&oacute;geno, mejora las condiciones estructurales del suelo y se trata adem&aacute;s de una importante fuente de alimento; es decir, se promueve una innovaci&oacute;n importante que vamos a tratar de llevar a cabo en la agricultura ca&ntilde;era.</P>
<P>Si algo me faltara por decir del plan alimentario es que realmente las limitaciones de combustible nos han limitado algunas partes del programa.   Estamos haciendo todo esto que les expliqu&eacute;, el n&uacute;mero de pastoreos, la siembra de pasto, leguminosa, ca&ntilde;a, todo eso.   Pero, realmente, el sistema ingeniero en el arroz est&aacute; pr&aacute;cticamente detenido en este momento, porque cada una de las brigadas necesita, por lo menos, 1 000 toneladas de combustible al a&ntilde;o, y tenemos 15 brigadas paradas de 17 que existen.   Tenemos los equipos, incluso, para organizar 10 &oacute; 12 m&aacute;s.   Por combustible esa parte del programa de construir el sistema ingeniero en el arroz, que duplica la producci&oacute;n de arroz, est&aacute; parada.</P>
<P>Los trabajos para el sistema de riego y drenaje parcelario en la ca&ntilde;a est&aacute;n detenidos este a&ntilde;o; los trabajos para la construcci&oacute;n de nuevas presas est&aacute;n detenidos, los pocos recursos disponibles se est&aacute;n invirtiendo en la terminaci&oacute;n de las presas que est&aacute;bamos haciendo y en las m&aacute;s importantes; los trabajos de construcci&oacute;n de sistemas de riego est&aacute;n detenidos, excepto los riegos del arroz y otros cultivos que no necesitan esos sistemas, pero est&aacute;n atrasados.</P>
<P>En cuanto a canales estamos construyendo los m&aacute;s importantes, o para aprovechar el agua de aquellas presas que no se est&aacute;n utilizando en este momento.</P>
<P>Claro que este a&ntilde;o de 1992 tuvimos que parar muchas cosas, porque hab&iacute;a una inc&oacute;gnita muy grande y entre unas necesidades y otras ten&iacute;amos que dilatar algunos programas.   Tenemos la esperanza de que en la pr&oacute;xima seca ya reanudemos de nuevo la construcci&oacute;n de presas, no terminaci&oacute;n de presas, sino construcci&oacute;n de nuevas presas a partir de aquellas m&aacute;s prioritarias y m&aacute;s urgentes; los canales a partir de aquellos m&aacute;s prioritarios y m&aacute;s urgentes, donde ya est&eacute; el agua y no se est&eacute; aprovechando, o que resulte muy importante para un cultivo muy necesario de riego por gravedad.</P>
<P>Esperamos tambi&eacute;n reanudar los trabajos en el sistema ingeniero del arroz, y en la ca&ntilde;a los sistemas de riego y drenaje parcelario.   Vamos a ver qu&eacute; recursos tenemos disponibles.</P>
<P>Los pedraplenes se pararon, pero ya se le dio instrucci&oacute;n al turismo para que con sus propios ingresos y sus propios recursos adquiera el combustible necesario para continuar los pedraplenes que ahora han estado parados.   Este primer a&ntilde;o, repito, hubo que parar muchas cosas, y ahora hay que ir elaborando ideas y buscando soluciones para echar a andar algunas de las cosas que hemos detenido.   Pero debo decirles que algunos programas sensibles est&aacute;n detenidos.</P>
<P>No estar&iacute;a lo suficientemente completa esta informaci&oacute;n si no recordara que, adem&aacute;s, nosotros no hemos descuidado ni un solo d&iacute;a el trabajo de la defensa.   Ustedes inauguraron el congreso construyendo t&uacute;neles y estamos construyendo cientos de t&uacute;neles, pero eso es gasto de combustible, gasto de cemento, gasto de cabilla y otros medios.   En fin, ¡vean cu&aacute;ntas cosas estamos  haciendo con esos pocos recursos que nos quedaron y c&oacute;mo las estamos haciendo sin descuidar un solo frente, sin descuidar ninguna cuesti&oacute;n fundamental!, y entre las cosas m&aacute;s fundamentales que tenemos est&aacute; la defensa.   No podemos ahora olvidarnos del enemigo, m&aacute;s prepotente que nunca, m&aacute;s arrogante que nunca, m&aacute;s agresivo que nunca, al considerarse due&ntilde;o del mundo, lo cual lo es con relaci&oacute;n a gran parte del mundo y, por supuesto, no lo es con nosotros.</P>
<P>De nosotros, al menos, el imperialismo no es due&ntilde;o (APLAUSOS), ni sentimos m&aacute;s temor por ese imperialismo aunque su poder sea hegem&oacute;nico en este mundo unipolar.   No le ten&iacute;amos miedo cuando exist&iacute;a la URSS y le tenemos menos miedo ahora que no existe la URSS (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, aprieta, a Cuba se respeta!&quot; Y CONSIGNAS).</P>
<P>En la parte final de la sesi&oacute;n plenaria, se discuti&oacute; el important&iacute;simo tema del trabajo ideol&oacute;gico y pol&iacute;tico.</P>
<P>Lo que dije antes est&aacute; asociado a esto.   Es realmente injusto, es miserable tratar de culpar a la Revoluci&oacute;n de los problemas a los que me he referido, cuando realmente creo que la Revoluci&oacute;n est&aacute; llevando a cabo una proeza sin precedentes.</P>
<P>Eso lo dijo un dirigente parlamentario latinoamericano:  &quot;Ustedes est&aacute;n haciendo una proeza que no tiene paralelo en la historia.&quot;</P>
<P>Ahora, razonando un poco, nosotros sab&iacute;amos que hab&iacute;a unas cuantas basuras en el campo socialista.   De esa basura habl&oacute; el Che como gran sabio, como hombre de excepcional clarividencia (APLAUSOS), del juego al capitalismo y todas esas cosas.</P>
<P>Pero nosotros tenemos que ser cuidadosos, no vayamos a echar le&ntilde;a en el fuego de la reacci&oacute;n internacional, le&ntilde;a en el fuego del capitalismo; tenemos que ser muy cuidadosos.   Yo mismo era muy cr&iacute;tico de las cosas que hac&iacute;an los pa&iacute;ses socialistas cuando estaban bien, cuando estaban fuertes, y ya digo que en una reuni&oacute;n Cumbre les habl&eacute; de estos problemas con mucha franqueza.   Es una l&aacute;stima, aquello se pudo recoger, pero con mucho trabajo y algunas deficiencias.</P>
<P>Una vez estuve revisando los materiales de lo que habl&eacute; de las olimpiadas y de los temas econ&oacute;micos, pero las grabaciones se hicieron con mucho trabajo, no salieron muy claras y no quedaron como a uno le gustar&iacute;a que hubiera quedado cada una de las palabras que se pronunciaron; est&aacute;n las ideas esenciales.</P>
<P>Como no podemos ni debemos echar le&ntilde;a en el fuego de la reacci&oacute;n internacional, no podemos venir ahora a anatematizar todo lo que hicieron los pa&iacute;ses socialistas, y mucho menos anatematizar todo lo que hicieron los sovi&eacute;ticos.</P>
<P>Porque los sovi&eacute;ticos hicieron cosas extraordinarias, excepcionales:  el propio desarrollo industrial del pa&iacute;s despu&eacute;s de la primera intervenci&oacute;n, a ra&iacute;z de la Primera Guerra Mundial, fue una haza&ntilde;a, una batalla &eacute;pica sin precedentes —no debemos olvidarnos de eso—; siendo uno de los pa&iacute;ses m&aacute;s atrasados de Europa, constituir aquel gran Estado multinacional, qu&eacute; gran proeza hist&oacute;rica.</P>
<P>Despu&eacute;s resistir el fascismo y derrotar al fascismo; porque fue la URSS quien derrot&oacute; al fascismo, no crean en ninguna otra cosa.   Los otros vinieron a abrir un segundo frente por Europa a mediados del a&ntilde;o 1944, cuando ya Hitler estaba derrotado, cuando ya Hitler se hab&iacute;a estrellado contra el hero&iacute;smo del pueblo sovi&eacute;tico.   Fue una proeza sin precedente.</P>
<P>Adem&aacute;s, los sovi&eacute;ticos reconstruyeron el pa&iacute;s despu&eacute;s de aquella segunda guerra.   En un per&iacute;odo aproximadamente de 20 a&ntilde;os, dos veces fue destruido ese pa&iacute;s.</P>
<P>Los norteamericanos desarrollaron el arma nuclear e hicieron un experimento humano en Hiroshima y Nagasaki.   Realmente, para rendir a los japoneses no hac&iacute;a falta lanzar aquellas bombas donde hab&iacute;a cientos de miles de personas, hubieran podido tirarlas en un &aacute;rea militar, en una base, en una isla peque&ntilde;a, en alg&uacute;n lugar de esos, y no en una ciudad; pero quer&iacute;an aterrorizar al mundo con la nueva arma que hab&iacute;an desarrollado, y lanzaron las bombas sobre dos ciudades.   Naturalmente, ten&iacute;an el monopolio del arma nuclear.</P>
<P>Apenas cinco a&ntilde;os despu&eacute;s de aquella guerra, yo dir&iacute;a que casi a los cuatro a&ntilde;os de haber estallado los norteamericanos la primera bomba, los sovi&eacute;ticos hicieron estallar sus primeras armas nucleares.   Aquellos desarrollaron la coheter&iacute;a y los sovi&eacute;ticos desarrollaron m&aacute;s todav&iacute;a la coheter&iacute;a, fueron los primeros en poner un hombre en el espacio.   Lograron la conquista del espacio c&oacute;smico en ese pa&iacute;s destruido dos veces, cuando Estados Unidos no hab&iacute;a perdido un tornillo siquiera en aquella etapa, cuando Estados Unidos hab&iacute;a acumulado todo el oro del mundo, cuando Estados Unidos emerge como el pa&iacute;s m&aacute;s rico y aliado de los pa&iacute;ses industrializados m&aacute;s ricos, que no hab&iacute;an sufrido la destrucci&oacute;n que sufri&oacute; la Uni&oacute;n Sovi&eacute;tica.</P>
<P>La Uni&oacute;n Sovi&eacute;tica llega a alcanzar m&aacute;s de 600 millones de toneladas de petr&oacute;leo anuales, m&aacute;s de 700 000 millones de metros c&uacute;bicos de gas, alrededor de 150 millones de toneladas de acero, una cifra m&aacute;s o menos similar de toneladas de cemento, decenas de millones de toneladas de fertilizantes, una enorme red de gasoducto y de oleoducto, una impresionante red el&eacute;ctrica; realmente, colosales &eacute;xitos, a pesar de errores, descuidos en la ciencia, o descuidos no tanto en la ciencia, sino en la aplicaci&oacute;n de las investigaciones cient&iacute;ficas.   Muchas veces vend&iacute;an las patentes y los occidentales trabajaban con patente sovi&eacute;tica, y ellos no aplicaban las patentes en su propio pa&iacute;s.</P>
<P>No niego ni mucho menos los errores, lo que hago es advertir sobre los inconvenientes de anatematizar todo lo que hizo la Uni&oacute;n Sovi&eacute;tica.   Debemos tener un esp&iacute;ritu critico objetivo, errores pol&iacute;ticos que cometieron de distintos tipos, violaciones de principio que cometieron, no lo vamos a negar; pero ser&iacute;a injusto negar los colosales &eacute;xitos que tuvieron como primer pa&iacute;s socialista.   De lo que signific&oacute; para el mundo la Revoluci&oacute;n de Octubre, no podemos olvidarnos ni un segundo:  c&oacute;mo aceler&oacute; el movimiento de liberaci&oacute;n de los pueblos, c&oacute;mo se acab&oacute; el colonialmo, c&oacute;mo facilit&oacute; la independencia y la revoluci&oacute;n en otros pa&iacute;ses de Africa.</P>
<P>Hay que ver lo que signific&oacute; el surgimiento de la Revoluci&oacute;n de Octubre y la influencia que tuvo en la liberaci&oacute;n de otros pa&iacute;ses, en la liberaci&oacute;n de China, en la liberaci&oacute;n de Viet Nam, de muchos pa&iacute;ses de Asia y Africa.   Sirvi&oacute; de contrapeso a un hegemonismo mundial de Estados Unidos, y eso benefici&oacute; a todos los pueblos del mundo y a todos los pa&iacute;ses del Tercer Mundo.   No es peque&ntilde;a la preocupaci&oacute;n que hoy sienten muchos, incluso pa&iacute;ses capitalistas desarrollados, por el mundo unipolar, por esta situaci&oacute;n que estamos viendo ahora:  gente arrogante y prepotente pretendiendo dictar leyes al mundo.   Tenemos que tener cuidado.   Por eso yo administro la cr&iacute;tica, cuando estaban en la plenitud les cuestionaba muchas cosas.</P>
<P>Nosotros empezamos a hacer nuestra rectificaci&oacute;n mucho antes de que se hablara de perestroika en la Uni&oacute;n Sovi&eacute;tica, y cuando nos parec&iacute;a que la perestroika pod&iacute;a entra&ntilde;ar una rectificaci&oacute;n, nos alegraba.   S&iacute;, perfeccionar el socialismo, magn&iacute;fico, maravilloso; van a perfeccionar el socialismo, ¿qui&eacute;n se puede oponer a eso?, encantados.</P>
<P>Las primeras cosas que se dijeron, muy bien, muchos conceptos muy claros, el desarrollo acelerado a partir de la aplicaci&oacute;n consecuente de la ciencia y de la t&eacute;cnica, desarrollo intensivo de la econom&iacute;a y no extensivo, combatir la corrupci&oacute;n, luchar contra los ingresos no provenientes del trabajo.   Y d&iacute;ganme, se&ntilde;ores, si el capitalismo no es el campe&oacute;n ol&iacute;mpico de los ingresos no provenientes del trabajo.   Todo el dinero que ganan los capitalistas proviene del trabajo de otro y no de su trabajo.   El capitalismo es la negaci&oacute;n total del principio de que los ingresos deben provenir del trabajo.   Todo muy bien hasta que se desat&oacute; el pandemonio en ese pa&iacute;s e hicieron todo lo que hab&iacute;a que hacer para destruir el socialismo, mientras se hablaba de m&aacute;s socialismo.</P>
<P>Pod&iacute;amos estar de acuerdo con cualquier idea de perfeccionar el socialismo, con lo que no pod&iacute;amos estar de acuerdo jam&aacute;s es con la idea de destruirlo, mucho menos con la idea de asesinarlo.   Y hay que decir que mucha gente trabaj&oacute; de manera consciente para asesinar el socialismo, y a esa gente se le crearon las condiciones ideales para asesinar el socialismo.   Fue una conspiraci&oacute;n, una gran conjura del imperialismo, con el apoyo interno; la conspiraci&oacute;n imperialista tuvo apoyo interno para asesinar el socialismo.   Es decir, el socialismo no muere a consecuencia de sus errores, muere a consecuencia de que lo asesinaron.   Hay que estar muy claro en eso.   Asesinaron el socialismo, muere a consecuencia de no haber sido capaz de defenderse, muere a consecuencia de la falta de visi&oacute;n de los l&iacute;deres y de los pol&iacute;ticos, falt&oacute; visi&oacute;n.   Solo la historia dir&aacute; la &uacute;ltima palabra.</P>
<P>Constantemente aparece una noticia, otra, qui&eacute;nes se pusieron de acuerdo para liquidar el socialismo en tal pa&iacute;s o en otro pa&iacute;s.   Y pienso que la historia hurgar&aacute; en los archivos para saber el papel que tuvo cada cual en esta conjura para destruir el socialismo.   El socialismo no muere de muerte natural, muere asesinado por la espalda; el socialismo muere adem&aacute;s por la incapacidad de defensa de sus partidos y de sus l&iacute;deres.</P>
<P>¿Qu&eacute; qued&oacute; de aquel bello socialismo que iba a surgir de su perfeccionamiento?   Estas noticias terribles que llegan todos los d&iacute;as.   Y me pregunto si eso se puede defender, me pregunto si los trasnochados salvadores que aparecen por ah&iacute;, van a dar una respuesta adecuada y van a resolver los problemas de nuestro pa&iacute;s.   Como si no fuera suficiente la experiencia traum&aacute;tica que acabamos de vivir todos, que haya idiotas de ese tipo —pero cuidado con los idiotas, porque la idiotez puede ser una m&aacute;scara que est&eacute; ocultando otras cosas; el seudorrevolucionarismo puede ser una gran m&aacute;scara que est&eacute; ocultando otras cosas—, estrategas de pacotilla diciendo lo que hay que hacer ahora, cuando lo que hay que ver es que, a pesar de todo, este peque&ntilde;o pa&iacute;s frente a Estados Unidos se ha mantenido (APLAUSOS).   Lo que hay que ver es que, a pesar de todo, hemos sabido defendernos, a pesar de todo no hemos hecho lo que hay que hacer para autodestruirse.   Por el contrario, hemos hecho lo que hay que hacer, no solo para no autodestruirnos, sino para que no nos destruyan.</P>
<P>Argumentos tenemos millones para defendernos; el capitalismo es indefendible, el imperialismo es indefendible; el socialismo, cualesquiera que sean los errores que puedan cometer los hombres —y no habr&aacute; ninguna obra humana en que los hombres no cometan errores—, es lo m&aacute;s noble, lo m&aacute;s justo y lo m&aacute;s digno que se pueda llevar a cabo (APLAUSOS).</P>
<P>En el terreno econ&oacute;mico voy a citar un ejemplo de confusi&oacute;n.   Una vez cometimos el error del mercado libre campesino.   Bueno, surgi&oacute; la idea, tuvo fuerza, se aprob&oacute;.   Despu&eacute;s empezamos a ver todas las consecuencias del mercado libre campesino.  ¿Qu&eacute; consecuencias tuvo?   La primera es que detuvo el movimiento cooperativo, que estaba marchando bastante bien; empez&oacute; a enriquecerse un mont&oacute;n de gente, empezaron a aparecer los intermediarios; empezaron a enriquecerse excesivamente los campesinos a base de elevados precios, a destinar el fertilizante que les daban para la ca&ntilde;a o para cualquier otra cosa, a los cultivos que estaban vendiendo en ese mercado libre; empezaron a dejar de entregar a acopio muchas de las cosas que entregaban para venderlas en tal mercado a un precio tres, cuatro o cinco veces mayor.   Empezamos a ver todos los inconvenientes del famoso mercado libre.</P>
<P>Esa pr&aacute;ctica ven&iacute;a de la URSS, donde todo el mundo qued&oacute; con un pedacito de tierra, que hist&oacute;ricamente es una concesi&oacute;n que hicieron —no voy a discutir si era buena o mala, no voy a discutir eso— y respond&iacute;a a las condiciones de ellos:  todo el mundo ten&iacute;a un pedacito, utilizaban el grano de las tierras colectivas.   Si a m&iacute; me dan media hect&aacute;rea, tengo 20 vacas siempre que me den el trigo con qu&eacute; alimentar las 20 vacas, o tengo        10 000 gallinas si me dan el trigo para alimentar las 10 000 gallinas; y hab&iacute;a mucha gente que en vez de trabajar en las tierras colectivas se iba a trabajar en el minifundio, porque ganaba m&aacute;s en el minifundio que trabajando en las tierras colectivas.   Todo ese tipo de problema.</P>
<P>Nosotros meditamos mucho sobre todo eso, y cuando hicimos nuestras empresas establecimos el autoconsumo colectivo, sobre todo a&ntilde;os despu&eacute;s.   Cuando vimos que solo con empresas especializadas no se pod&iacute;a abastecer a los propios trabajadores, formulamos el principio del autoabastecimiento de las empresas estatales; cuando fomentamos las cooperativas de producci&oacute;n agropecuaria, establecimos tambi&eacute;n el principio del autoabastecimiento colectivo.   Mantuvimos, por otro lado, el principio de la voluntariedad, los que quer&iacute;an quedarse como agricultores independientes se quedaban como agricultores independientes, esa fue una promesa que se les hizo a los campesinos y se cumpli&oacute;.</P>
<P>Por aquel tiempo rodaban las teor&iacute;as de que para evitar que el campesino aumentara el precio en el mercado libre, ten&iacute;a que ir la cooperativa a vender para hacerle competencia al campesino independiente, y que hasta las empresas del Estado ten&iacute;an que ir a vender tambi&eacute;n.   Todo eso es una locura completa, porque entonces no pod&iacute;a haber planes.   Usted hace planes con la tierra para producir abastecimientos para distribu&iacute;rselos a la poblaci&oacute;n, no para entrar en una competencia con campesinos individuales en un supuesto mercado libre campesino.</P>
<P>En Cuba solo exist&iacute;an, como propietarios privados de tierra, los campesinos independientes, a los cuales les quedaba un 10% del fondo nacional de tierra; no era el caso de la URSS, no hab&iacute;a esas microparcelas generalizadas, porque en la reforma agraria que nosotros hicimos no repartimos la tierra en infinitas fracciones.   Ese fue el primer gran acierto de la Revoluci&oacute;n, no repartir la tierra, mantener las producciones en gran escala.   A los campesinos que ya pose&iacute;an parcelas se les hizo propietarios.   Fue otro gran acierto no forzar la asociaci&oacute;n en cooperativas de producci&oacute;n, lo que en la URSS en cierto momento hicieron.   Nosotros no lo hicimos, por eso yo le pude decir a Gorbachov, desde esta misma tribuna, que no ten&iacute;amos por qu&eacute; rectificar errores que hab&iacute;an ocurrido en la URSS y no hab&iacute;an ocurrido en Cuba; si t&uacute; te equivocas all&aacute;, si te duele la cabeza all&aacute;, y aqu&iacute; te duele una muela, por qu&eacute; tienes que tomar un medicamento para el dolor de cabeza, o cur&aacute;ndote el dolor de ri&ntilde;ones con un medicamento para la muela.   Es decir, aqu&iacute; no hubo socializaci&oacute;n forzosa de la tierra.</P>
<P>El mercado libre fren&oacute; el movimiento cooperativo, se burlaban de los cooperativistas, y fue aqu&iacute; en este mismo lugar —si no fue aqu&iacute; fue en el &quot;Carlos Marx&quot;—, en una reuni&oacute;n de todos los representantes de los cooperativistas del pa&iacute;s, que plantearon de manera categ&oacute;rica suprimir el mercado libre campesino, dijeron:  &quot;No es posible, arruina nuestro esfuerzo, arruina nuestro trabajo, nos toman el pelo.&quot; Se suspendi&oacute; el mercado libre campesino.</P>
<P>Cuando se hizo eso, tambi&eacute;n comenzaron los programas alimentarios.   Si era cuesti&oacute;n de producir pl&aacute;tanos, viandas, vegetales, frutas, vamos a producirlas ya que tenemos todos los recursos necesarios.   Se puede decir, pues, que ah&iacute; comenz&oacute; el programa alimentario en gran escala y tambi&eacute;n los nuevos planes de producci&oacute;n de cerdo, de aves, se construyeron las instalaciones, est&aacute;n construidas; grandes planes de desarrollo de la producci&oacute;n de leche, de carne de ave, de huevo, de viandas, de vegetales, de todo, hasta que vino esta situaci&oacute;n a interrumpir el impulso que llevaban esos programas.</P>
<P>Qued&oacute; la filosof&iacute;a del mercado libre campesino y a cada rato en una asamblea por ah&iacute; aparec&iacute;a el mercado libre campesino, sin que nadie hubiera meditado seriamente a fondo para qu&eacute; pod&iacute;a servir ese mercado libre campesino.   Los hechos empiezan a darnos la raz&oacute;n, y en pleno per&iacute;odo especial.</P>
<P>Digamos que, por ejemplo, en La Habana, en los cultivos varios, los campesinos independientes tienen unas 10 000 hect&aacute;reas, las cooperativas tienen alrededor de 10 000 y el Estado tiene 22 000.   En la provincia de La Habana, hemos pasado 750 caballer&iacute;as de ca&ntilde;a para las &aacute;reas de cultivos varios.</P>
<P>En el pa&iacute;s la proporci&oacute;n de propiedad estatal es incluso mayor, el 80% de la tierra m&aacute;s o menos —ca&ntilde;a, todos los cultivos— lo tiene el Estado.   El Estado produce casi todo el arroz que se acopia en este pa&iacute;s, el 80% de la ca&ntilde;a que se emplea en la industria azucarera, m&aacute;s del 90% de la leche fresca que se consume en este pa&iacute;s, de la carne de res, de la carne de cerdo, de la carne de ave, de los huevos, de casi todos los consumos fundamentales; no lo fue nunca en una proporci&oacute;n digna de tomarse en cuenta el mercado libre campesino.   El mercado libre campesino cuando existi&oacute; creo que produc&iacute;a el 2% de esos productos; sin embargo, se cre&oacute; la filosof&iacute;a del mercado libre campesino.</P>
<P>Cuando ahora hemos adoptado formas de organizaci&oacute;n nuevas, reestructurado la agricultura —poco a poco, esto no se puede hacer de repente, se sigue trabajando en eso—, lo cierto es que, por ejemplo, el pasado a&ntilde;o 1991, en las producciones estas de vegetales y viandas, el Estado increment&oacute; la producci&oacute;n en 15,8%; las cooperativas redujeron su producci&oacute;n en 6,9%; los campesinos independientes redujeron su producci&oacute;n o sus entregas a acopio en 24,3%.   Claro, el a&ntilde;o pasado fue un mal a&ntilde;o agr&iacute;cola:  mucha mosca blanca, muchas plagas en los tomates, plagas que afectaron la papa; es decir, tiene cierta l&oacute;gica que la producci&oacute;n de las cooperativas haya bajado algo con relaci&oacute;n a 1990 por los problemas clim&aacute;ticos.   Tiene l&oacute;gica tambi&eacute;n que la de los campesinos hubiera bajado algo, pero baj&oacute; m&aacute;s que algo, baj&oacute; 24,3%.   Resultado final:  incremento solo de 1,5% en el a&ntilde;o 1991.</P>
<P>Ahora vamos a analizar la provincia de La Habana, que es donde se est&aacute; haciendo un esfuerzo muy grande.   Se est&aacute; haciendo en todo el pa&iacute;s, pero un particular esfuerzo aqu&iacute; en esta provincia, porque tiene que alimentar casi a 3 millones de habitantes:  la gran ciudad y la provincia de La Habana.  ¿Saben cu&aacute;nto creci&oacute; la producci&oacute;n de las empresas del Estado en el a&ntilde;o 1991, a&ntilde;o malo, clim&aacute;ticamente desfavorable?   Creci&oacute; 67,1 %.</P>
<P>El otro d&iacute;a explic&aacute;ndoles a los cient&iacute;ficos dije 64, no es 64, revis&eacute; bien los datos y en 67,1% se increment&oacute; la producci&oacute;n de viandas y vegetales de las empresas del Estado; la de las cooperativas se redujo un 2%, no mucho —digo que el a&ntilde;o fue malo—; la de los campesinos individuales, un 19%.   Hay que ver de esto cu&aacute;nto fue efecto del mal tiempo y las plagas, y cu&aacute;nto del desv&iacute;o de recursos para el trapicheo; desde luego, conozco a muchos campesinos muy buenos, excelentes, que env&iacute;an toda su producci&oacute;n al consumo de la poblaci&oacute;n, pero desgraciadamente todos no son iguales y siempre est&aacute; en algunos la tentaci&oacute;n del carrito que llega a trapichear, buscando y ofreciendo cualquier precio.   No podr&iacute;a decirse con exactitud en esa disminuci&oacute;n cu&aacute;nto se debi&oacute; a recursos desviados de acopio para el mercado negro y cu&aacute;nto resultado de las plagas.   Pero a pesar del mal a&ntilde;o agr&iacute;cola, las empresas del Estado incrementaron el 67,1%.   Vean qu&eacute; diferencia.   Y en conjunto la provincia produjo un 22% m&aacute;s.</P>
<P>Este a&ntilde;o espero que las cooperativas incrementen lo del a&ntilde;o pasado, porque est&aacute;n trabajando bien.   Aqu&iacute; se habl&oacute; con relaci&oacute;n a las cooperativas, que hab&iacute;an subido las normas, todas esas cosas pueden pasar porque se da una cierta contradicci&oacute;n entre el hecho de que tenga que ir fuerza de trabajo asalariada movilizada y que la producci&oacute;n sea propiedad de los cooperativistas.   Es decir, tiene cierta l&oacute;gica, se explica, por esa contradicci&oacute;n, que el cooperativista suba las normas para tener que pagar menos por el trabajo de los asalariados.   Cuando falta fuerza el campesino individual, por ejemplo, paga dos, tres y cuatro veces el salario, y lo puede hacer porque sus productos tienen muy buenos precios.   La papa tiene buen precio —y otros cultivos— lo ten&iacute;a bueno, incluso se ha mejorado este a&ntilde;o el precio de acopio de la papa.   El precio del ajo es excelente, y para recoger ajo el Estado no puede triplicar o cuadruplicar el salario de un d&iacute;a para otro, porque el Estado tiene que atender al hombre todo el a&ntilde;o y ver sus problemas sociales de vivienda, comedores, todo, mientras que el campesino independiente contrata a un hombre por tres d&iacute;as, cinco d&iacute;as, diez d&iacute;as, quince d&iacute;as, puede pagar lo que le d&eacute; la gana, a veces le lleva la fuerza de trabajo al Estado.</P>
<P>Ahora hay campamentos que est&aacute;n ayudando tambi&eacute;n a las cooperativas de producci&oacute;n.   He discutido con dirigentes de estas cooperativas, y debo decir aqu&iacute; que tengo muy buena opini&oacute;n de las cooperativas de producci&oacute;n agropecuaria y de los cooperativistas; me parece una excelente instituci&oacute;n, no es perfecta, creo que es m&aacute;s perfecta y m&aacute;s justa la empresa estatal propiedad de todo el pueblo, no tengo ninguna duda de eso (APLAUSOS).   Atiende a los trabajadores todo el a&ntilde;o, se preocupa por la familia, se preocupa o debiera preocuparse por la vivienda y por todas esas cosas, digo debiera porque no siempre se preocuparon debidamente, no las empresas, el Estado socialista no se ocup&oacute; todo lo que deb&iacute;a haberse ocupado de las viviendas agr&iacute;colas, una de las cosas que est&aacute;bamos resolviendo en el proceso de rectificaci&oacute;n.</P>
<P>La cooperativa es una buena organizaci&oacute;n de la producci&oacute;n.   Ojal&aacute; todas las tierras que no son estatales estuvieran organizadas en cooperativas de producci&oacute;n agropecuaria.  ¡Ojal&aacute;!   Ser&iacute;a la forma ideal, porque se trabaja mucho m&aacute;s f&aacute;cil, se acopia mucho m&aacute;s f&aacute;cil.   En general, las cooperativas no andan especulando con sus producciones, entregan sus producciones a acopio.</P>
<P>Por eso digo que el mercado campesino fren&oacute; el movimiento cooperativo, fue el da&ntilde;o m&aacute;s grande que nos hizo.</P>
<P>Con los campesinos individuales hay que trabajar, tenemos que trabajar y vamos a trabajar, porque sencillamente es nuestro deber pol&iacute;tico, nuestro deber revolucionario, porque los campesinos son aliados de la clase obrera y tenemos que tratarlos como aliados, hay que trabajar con ellos, hay que persuadirlos —pueden ser persuadidos, muchos son ejemplos de ciudadano y de revolucionarios—; hay que llevar, quiz&aacute;s, un control m&aacute;s riguroso de la forma en que emplean los recursos, porque si usted les da fertilizantes, combustible, recursos, gomas, les da lo que pueda darles para que produzcan un cultivo comercial determinado, que puede ser ca&ntilde;a, papa, tomate, zanahoria, y algunos se dedican a sembrar aquellas cosas que puedan desviarse para el mercado negro, realmente estos no act&uacute;an como aliados de la clase obrera.   Sin embargo, los m&eacute;todos con los campesinos tienen que ser pol&iacute;ticos, de trabajo pol&iacute;tico, de persuasi&oacute;n, de organizaci&oacute;n.   Si se trabaja con los campesinos, se consigue lo que se quiera, porque los campesinos, realmente, como norma, son gente buena, gente noble, gente patri&oacute;tica, y los recalcitrantes que utilizan las cosechas para la especulaci&oacute;n o la bolsa negra, son minor&iacute;a.   Claro, hay mucha gente que les hace presi&oacute;n:  V&eacute;ndeme esto, v&eacute;ndeme lo otro, y se mueven, lo presionan; el campesino, como dije, es noble y muchas veces por complacer a este, al otro, lo hace; no es un acopio que est&eacute; asegurado al ciento por ciento.</P>
<P>Este a&ntilde;o, por ejemplo, en la provincia de La Habana se sembraron 117 caballer&iacute;as de zanahoria, sin embargo, 25 caballer&iacute;as de las que ten&iacute;a el sector campesino ten&iacute;an hierba; tienen menos rendimiento, porque por atender el ajo atienden menos la zanahoria.   Al tomate se le pueden dar cinco o seis recogidas —y a los campesinos se les dio un buen tomate—, pero a veces le hacen una, dos o tres, no le hacen la cuarta y la quinta.   Con una, o dos, o tres recogidas le pueden sacar 3 000, 4 000 quintales; si le hacen seis recogidas le pueden sacar casi hasta 6 000 quintales.</P>
<P>A veces usted ve&iacute;a el campito de frijol muy bien, el de tomate no tan tan bien; ajo, muy bien, el de zanahoria no tan bien.   Todo esto hay que decirlo, se lo tengo que decir a los campesinos, va a haber pronto un congreso de campesinos y con la verdad por delante hay que decirles a nuestros aliados c&oacute;mo son las cosas, con la verdad por delante, la persuasi&oacute;n, el trabajo pol&iacute;tico y una l&iacute;nea correcta como aliados que son de la Revoluci&oacute;n, o aliados que son no solo de la Revoluci&oacute;n, sino de la clase obrera, del resto de los trabajadores del pa&iacute;s.</P>
<P>Nosotros procuramos con los campesinos utilizar los m&eacute;todos m&aacute;s adecuados:  ¿Qu&eacute; quieren sembrar?   El programa es tanto.   Tanto de ajo hay que sembrar, ¿cu&aacute;ntas caballer&iacute;as quieren ustedes?   Ah&iacute; las tienen.   Tantas de zanahoria hay que sembrar, ¿cu&aacute;ntas quieren ustedes?   Ah&iacute; las tienen.   &quot;Tal cultivo no me gusta.&quot; No se preocupe que lo va a sembrar el Estado.   El Estado siembra hoy lo que no les gusta a los campesinos.   Si no les gusta tanto sembrar boniato, el Estado siembra boniato, lo que falte; si es yuca, yuca; si es tomate, tomate; si es papa, papa.   A los campesinos individuales les preguntamos:  ¿Cu&aacute;nta papa quieren sembrar, tanta?   No se preocupen.   El resto lo siembran el Estado y las cooperativas.   Con las cooperativas se trabaja excelentemente bien y entregan sus productos a acopio, no hay problemas con eso.</P>
<P>Explico todo esto para aquellos que so&ntilde;aban con la ilusi&oacute;n del mercado libre campesino como soluci&oacute;n.   Me pregunto qu&eacute; mercado libre campesino hubiera podido traer 300 rastras cargadas de viandas, frutas y vegetales para la ciudad, todos los d&iacute;as, durante dos meses, ya llevamos casi dos meses en un nivel muy elevado.  ¿Saben cu&aacute;ntos quintales de viandas, frutas y vegetales entraron a la capital en marzo?   Dos millones cuatro mil quintales, jam&aacute;s hubo una transportaci&oacute;n tan grande de viandas, frutas y vegetales.   Claro, se incluyen el tomate y el c&iacute;trico; el c&iacute;trico, parte proced&iacute;a de la Isla de la Juventud, parte de Jag&uuml;ey, parte de La Habana.</P>
<P>La Ciudad de La Habana ha tenido consumos de c&iacute;tricos en este a&ntilde;o que est&aacute;n por encima de cualquier nivel mundial, han sido alt&iacute;simos; solamente en el mes de marzo fueron m&aacute;s de 500 000 quintales.   Y de tomate casi medio mill&oacute;n de quintales.</P>
<P>¿Cu&aacute;l es entonces el camino de resolver los abastecimientos?  ¿No era resolver la fuerza de trabajo, crear los campamentos, movilizar a los trabajadores necesarios?  ¿Hab&iacute;a otro camino mejor para garantizar los abastecimientos?</P>
<P>Se est&aacute; desarrollando un programa de siembra de 500 caballer&iacute;as de pl&aacute;tano fruta con microjet en la provincia de La Habana, ¿se pod&iacute;a hacer eso en las 10 000 hect&aacute;reas de los peque&ntilde;os agricultores para resolver los abastecimientos de la capital?   Los abastecimientos de la capital estaban en el esfuerzo de las empresas del Estado que ten&iacute;an un gran potencial y donde se puede aplicar la t&eacute;cnica, y en las cooperativas que tienen tambi&eacute;n un buen potencial y donde se puede aplicar la t&eacute;cnica.   Claro, hay que ayudar a las cooperativas, aqu&iacute; se demostr&oacute;, y en la reuni&oacute;n de la comisi&oacute;n se demostr&oacute;; qued&oacute; claro que algunas cooperativas —y creo que fue aqu&iacute; cuando se habl&oacute; de la movilizaci&oacute;n diaria—, han recibido hasta 700 trabajadores en un d&iacute;a.   Tiene l&oacute;gica que traten de que la norma sea elevada.   Las cooperativas son buenas, resuelven, pero muchas requieren la ayuda de movilizados o estudiantes de las escuelas en el campo o al campo, porque del campo se fue bastante gente, no hay fuerza de trabajo suficiente.</P>
<P>Ahora ese campo hay que repoblarlo.   La construcci&oacute;n de los campamentos no estar&aacute; completa hasta que no hayamos construido los pueblos.   Los campamentos no van a ser la soluci&oacute;n definitiva, la soluci&oacute;n definitiva es el traslado, la repoblaci&oacute;n, pag&aacute;ndoles los salarios adecuados y creando las condiciones de vida adecuadas para los trabajadores agr&iacute;colas.</P>
<P>Claro que seguiremos con las escuelas en el campo, con la escuela al campo, con todas esas cosas, pero la fuerza permanente hay que fijarla all&iacute; mediante la soluci&oacute;n de los problemas sociales.   Nosotros tenemos un proyecto de 44 pueblos solamente aqu&iacute;, en la provincia La Habana, y el per&iacute;odo especial lo ha frenado.   Vamos a hacer, sin embargo, todo lo posible para ir desarrollando las construcciones, y si no los podemos tener en cinco a&ntilde;os, vamos a tenerlos en seis, siete, ocho, nueve; pero no hay que dejar de trabajar en eso, no hay que desmayar en eso, porque es la soluci&oacute;n, est&aacute; clar&iacute;simo y lo estamos viendo este a&ntilde;o ya.</P>
<P>El problema que nos queda por resolver es con qu&eacute; m&eacute;todos trabajamos con los campesinos sin crear el caos, la desorganizaci&oacute;n, c&oacute;mo se les fiscaliza mejor su trabajo.   Porque yo digo, si hay un compromiso que dice 50 caballer&iacute;as de algo, hay que contarlas f&iacute;sicamente; pero no solo hay que contarlas f&iacute;sicamente, hay que ver c&oacute;mo las est&aacute;n atendiendo, porque una caballer&iacute;a de zanahoria sembrada a tiempo puede producir 6 000 quintales, 7 000 quintales; sembrada fuera de tiempo y sin atenderla produce 1 500, 2 000 quintales; y as&iacute; cualquier cultivo.</P>
<P>Desde luego, ya ustedes ven, las empresas estatales han cambiado de una manera radical, los movilizados quincenales se est&aacute;n haciendo veteranos, los contingentes son ya veteranos, los estudiantes de la escuela al campo est&aacute;n trabajando mucho mejor y mucho m&aacute;s organizados, los estudiantes de la escuela en el campo est&aacute;n produciendo el doble o el triple de lo que produc&iacute;an, ha tenido lugar una revoluci&oacute;n.   Ese era el camino para producir los 15 millones que yo calculo, ya que calculo 15 millones de viandas, frutas y vegetales para que est&eacute; supersaturado, ya no digo saturado, sino supersaturado el mercado de esta ciudad que es para nosotros un gran campo de investigaci&oacute;n, se puede decir.  ¿Qu&eacute; necesita esta ciudad para que se sature de esos productos?</P>
<P>Al producir estos alimentos en la provincia de La Habana, liberaremos a las otras provincias que eran las que ten&iacute;an que mandar para ac&aacute; las viandas y vegetales, con excepci&oacute;n de Pinar del R&iacute;o, donde se hizo un programa para suministrar de tomate, en parte, a la capital, que pienso que se prolongar&aacute; todav&iacute;a algunos a&ntilde;os, y de otro gran plan, un plan enorme de c&iacute;tricos como el de Jag&uuml;ey en Matanzas, para que, cuando se han reducido las exportaciones y se produjo un excedente de c&iacute;tricos, vengan los excedentes de c&iacute;tricos y se distribuyan a la poblaci&oacute;n.   Calculo en 15 millones de quintales de viandas, vegetales y frutas las necesidades de la capital.</P>
<P>Perm&iacute;tanme darles otro dato.   En el a&ntilde;o 1992 las empresas estatales, si no viene un cicl&oacute;n —un cicl&oacute;n es lo &uacute;nico que puede variar los datos aqu&iacute;— por La Habana, deben producir el doble de lo que produjeron en 1990; y en el a&ntilde;o 1994, tal y como marchan las cosas, las empresas estatales de La Habana deben producir cuatro veces lo que produc&iacute;an en 1990, y casi el doble, si es que no el doble, de lo que van a producir las cooperativas y los campesinos individuales en estos renglones.   Las empresas estatales de La Habana son las que m&aacute;s conozco, porque por aqu&iacute; empez&oacute; este movimiento; movimiento que digo ayuda a todas las provincias, porque antes incluso desde Banes ven&iacute;a yuca.  ¿Ustedes saben lo que es la yuca en unos camiones, con lo que se deteriora la yuca a las 24, las 48 horas?; pl&aacute;tano, viandas de todo el pa&iacute;s, de Holgu&iacute;n, de Camag&uuml;ey, de Cienfuegos.   Cuando esta provincia abastezca a los casi   3 millones, no tendr&aacute;n que venir viandas ni vegetales del interior del pa&iacute;s, con excepci&oacute;n de algunos productos como pi&ntilde;a de Ciego de Avila; c&iacute;tricos de Jag&uuml;ey, que siempre vendr&aacute; alguna cantidad, porque aunque la provincia tiene su huerto citr&iacute;cola que est&aacute; siendo renovado, al cual se le est&aacute; aplicando el riego por goteo y alg&uacute;n d&iacute;a llegar&aacute; a producir entre      150 000 y 200 000 toneladas de c&iacute;trico al a&ntilde;o.   Siempre podr&aacute; venir alg&uacute;n c&iacute;trico excedente de Jag&uuml;ey, y durante algunos a&ntilde;os a la vista, algunas cantidades de tomate de Pinar del R&iacute;o, para no tener que quitarle m&aacute;s tierra a la ca&ntilde;a en esta provincia, solo por eso.   Pudiera llegarse a quitar, pero no creo que sea lo m&aacute;s conveniente para la econom&iacute;a del pa&iacute;s que disminuyamos las &aacute;reas de ca&ntilde;a por dejar de traer un poco de tomate de una provincia que es vecina, que est&aacute; cerca y que tiene una excelente v&iacute;a de comunicaci&oacute;n.</P>
<P>Estos son elementos hechos realidades que ayudan a discutir con los que est&aacute;n confundidos, con los que no entienden, con los que impugnan.</P>
<P>Ya les dec&iacute;a que cuando no se hablaba todav&iacute;a de perestroika, ya nosotros est&aacute;bamos haciendo el proceso de rectificaci&oacute;n en un sentido diferente, porque nosotros quer&iacute;amos menos mercachiflismo y no m&aacute;s mercachiflismo; nosotros quer&iacute;amos menos contradicciones entre los intereses de las empresas y los intereses de la naci&oacute;n, y no m&aacute;s contradicciones entre los intereses de la empresa y los intereses de la naci&oacute;n.</P>
<P>Hab&iacute;a algunas cosas que hubo que frenar, las empresas comercializadoras ten&iacute;an ganancias, ten&iacute;an premios; las empresas productoras no ten&iacute;an ganancias ni ten&iacute;an premios y, sin embargo, esas empresas, como las azucareras, eran las que sosten&iacute;an la econom&iacute;a del pa&iacute;s.   En buena l&oacute;gica, de acuerdo con aquel Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a, hab&iacute;a que cerrar todos los centrales azucareros, porque eran aparentemente irrentables.   Ahora, le pagaban 160 pesos por una tonelada de az&uacute;car y una parte importante de ese az&uacute;car se vend&iacute;a en 800 rublos, al central le tocaban 160, ¿c&oacute;mo pod&iacute;a ser rentable el central?</P>
<P>Hab&iacute;a un mont&oacute;n de cosas que rectificar y las est&aacute;bamos rectificando.   Las microbrigadas hab&iacute;an desaparecido y no hab&iacute;a fuerza de trabajo para construir viviendas; el trabajo voluntario estaba desapareciendo, ya todo el mundo quer&iacute;a cobrar hasta por hacer una guardia, limpiar un jard&iacute;n; las mejores virtudes que nos pod&iacute;a aportar el trabajo voluntario, virtudes socialistas, y virtudes comunistas, estaban siendo erradicadas; ya quer&iacute;an pagar por todo, primas para todo, premios para todo.   Ibamos a caer en una enajenaci&oacute;n mayor que la del capitalismo, y usted no puede defender el socialismo aplicando m&eacute;todos sencillamente capitalistas; no puede, ser&iacute;a un desastre, nosotros tenemos algunos ejemplos:  c&oacute;mo, incluso, algunas veces medidas que hay que tomar por razones s&oacute;lidas no las entienden, es muy dif&iacute;cil que se entienda.</P>
<P>Para mencionar una que no tiene acuerdo muy un&aacute;nime, est&aacute; la del cigarro.   Ha habido y hay mucha incomprensi&oacute;n, aunque un poco menos, pero hay mucha todav&iacute;a con lo del cigarro en el mercado paralelo, a pesar de todos los argumentos de salud, a pesar de todos los argumentos econ&oacute;micos, a pesar de los argumentos de otro tipo.   Y no se le ha quitado nada a nadie, ¡no se le ha quitado nada a nadie!, sino se increment&oacute;, en cierto modo, la producci&oacute;n.   Se est&aacute;n haciendo, incluso, dos f&aacute;bricas m&aacute;s para regionalizar mejor la distribuci&oacute;n, y se vendi&oacute; mucho m&aacute;s caro; m&aacute;s caro, pero no tan caro como el que se vend&iacute;a en bolsa negra, se puso un l&iacute;mite.   Pero ha habido muy poca comprensi&oacute;n.</P>
<P>Digo:   Esto tiene de bueno y tiene de malo.   ¿C&oacute;mo reaccionar&iacute;a la gente en este pa&iacute;s si le hacen lo que hicieron en la antigua URSS, y le disparan el kilogramo de pan de un rublo a 70, le disparan el litro de leche en cientos de rublos, le disparan todo, y le disparan dos mil y pico de rublos por un par de zapatos?</P>
<P>Esto demuestra que nuestra gente no entiende ni pescado frito de lo que se llama econom&iacute;a de mercado; porque precio de mercado se puede poner aqu&iacute; ma&ntilde;ana y se recoge todo el dinero, se acaba todo el dinero.  ¿A qu&eacute; precio habr&iacute;a que poner lo que se reparte?  ¿A qu&eacute; precio el az&uacute;car, a qu&eacute; precio la leche de los ni&ntilde;os, a qu&eacute; precio el frijol?</P>
<P>Ten&iacute;amos mercado paralelo con determinados productos, porque era una forma de recoger dinero y es algo a lo que no hay que renunciar en el futuro, porque nosotros tenemos que buscar en el futuro cierto equilibrio financiero, es imprescindible.   Es preferible buscarlo principalmente a trav&eacute;s de aquellos productos que no son esenciales.   A algunos productos esenciales habr&aacute; que elevarles en el futuro los precios tambi&eacute;n en cierta medida, aunque no de inmediato, ya que debemos tratar de que los productos agr&iacute;colas sean, al menos, costeables, que no tengan que ser subsidiados; pero, claro, el ron habr&aacute; que venderlo siempre mucho m&aacute;s caro, el cigarro y el tabaco habr&aacute; que venderlos mucho m&aacute;s caro, todo lo que sea suntuario hay que venderlo mucho m&aacute;s caro.</P>
<P>Nadie protest&oacute; del precio de la bicicleta, y nosotros sabemos que por ah&iacute; se paga 1 500 pesos por una bicicleta; sin embargo, el Estado vende la bicicleta en 120, 125 y 130 pesos.   El Estado vende al costo, m&aacute;s el transporte y los gastos de distribuci&oacute;n, si acaso.</P>
<P>Las bicicletas se venden a su costo y son cientos de miles, y van a ser millones de bicicletas.   El Estado no anda haciendo negocios con eso esencial; el Estado siente que el pa&iacute;s se beneficia cuando un obrero garantiza su transporte a la f&aacute;brica, o un estudiante garantiza su transporte; el Estado se beneficia, ahorra combustible, ahorra &oacute;mnibus.</P>
<P>¿Qu&eacute; vamos a hacer con esos &oacute;mnibus h&uacute;ngaros, que pertenecen realmente, compa&ntilde;eras y compa&ntilde;eros, a la prehistoria?   ¿Ustedes saben lo que es gastar divisas convertibles ahora para comprar piezas de &oacute;mnibus Ikarus que envenenan la ciudad?   El Estado no vende la bicicleta en 800 pesos, ni en 1 000, ni en 1 500 pesos.   Pesos hay por ah&iacute; a montones, ustedes lo saben.   El Estado las vende a los precios de costo y, adem&aacute;s, da un cr&eacute;dito hasta de un a&ntilde;o para comprar la bicicleta.   No la regala por no regalar, un poco para educar, un poco para que la aprecien algo, un poco para que la respeten.  (Le dicen algo sobre el precio de la bicicleta de los estudiantes) Es verdad, se me hab&iacute;a olvidado, pero las cosas buenas no hay que pregonarlas, mencionarlas en exceso.   A los estudiantes se les vende a mitad de precio, y con un plazo para pagarlas.</P>
<P>El Estado debe tener una pol&iacute;tica de precios, pero el Estado socialista no es el capitalista; el Estado socialista distingue entre lo esencial y lo no esencial, trata de poner lo esencial al alcance del pueblo, y trata de elevar los precios a lo no esencial, porque tiene que recaudar.</P>
<P>No se puede pagar m&aacute;s salarios y m&aacute;s pensiones que la cantidad de productos y servicios de que se disponen, o m&aacute;s salario y m&aacute;s pensiones que lo que se recauda.   Es decir, el Estado socialista tiene que recaudar lo que entrega, lo que redistribuye, pero lo hace con un concepto diferente al capitalista.</P>
<P>El capitalismo descubre veneno, y es capaz de vender el veneno m&aacute;s barato y la medicina muy cara.   El socialismo tiene que vender el veneno caro y la medicina barata.   Esto es lo que diferencia al socialismo del capitalismo, son cosas esenciales.</P>
<P>Esa es la gran ventaja que tiene el socialismo, tiene millones de ventajas, la posibilidad de poner a trabajar a todos en algo &uacute;til.   Estoy hablando en condiciones normales, ahora estamos en condiciones realmente anormales.   Ahora, cuando no les podemos garantizar el trabajo a todos, les garantizamos un ingreso y no se queda nadie sin ingreso.</P>
<P>Vean ustedes esa pol&iacute;tica de choque por Am&eacute;rica Latina y por el mundo, vean ustedes los millones de desempleados que tiene el capitalismo desarrollado.   Estados Unidos tiene alrededor de 9 millones de desempleados en este momento; Francia, Espa&ntilde;a, Inglaterra tienen, cada uno de ellos, 2, 3, 4 millones de desempleados.</P>
<P>Si una f&aacute;brica se queda sin materia prima aqu&iacute;, le dan un ingreso al hombre o a la mujer, no se le deja en la calle, no est&aacute; nadie abandonado.   Ese es el socialismo.</P>
<P>La sociedad capitalista es la sociedad de los privilegios, es la sociedad de los vicios, es la sociedad de la enajenaci&oacute;n, es la sociedad del ego&iacute;smo; es la sociedad del hombre explotando al hombre, del hombre enemigo del hombre, del hombre —como dec&iacute;a Engels o Marx— lobo del hombre.</P>
<P>El capitalismo es una sociedad de lobos y no una sociedad nueva.   Los g&eacute;rmenes del capitalismo se iniciaron hace m&aacute;s de 3 000 &oacute; 4 000 a&ntilde;os.   Tanto que se habla de Grecia como ejemplo, cuna de la civilizaci&oacute;n occidental, y usted se pone a leer la historia antigua y se encuentra que cuando Atenas, el centro de la luz, del arte, de la arquitectura, de la pintura, del teatro, de la poes&iacute;a, de la filosof&iacute;a, incluso, aunque muchos de aquellos fil&oacute;sofos ten&iacute;an 5, 10, 15, 20 esclavos —no vamos a insultarlos ahora, porque ellos nacieron en aquella sociedad; estamos analizando a la sociedad y no a los fil&oacute;sofos griegos que hicieron muchos aportes al pensamiento, fueron los fundadores de la filosof&iacute;a—; cuando Atenas ten&iacute;a 40 000 habitantes, contando hombres, mujeres y ni&ntilde;os, hab&iacute;a 35 000 esclavos dedicados a trabajar en los talleres y en la agricultura, 25 000 mujeres esclavas para los trabajos dom&eacute;sticos —en los hogares—, 10 000 ni&ntilde;os esclavos para servicios en el hogar —los empleaban en eso— y      20 000 esclavos en las minas.   En definitiva, 40 000 ciudadanos llamados libres, que no todos eran iguales, porque entre esos 40 000 hab&iacute;a algunos que eran muy ricos y otros que eran pobres; pero, adem&aacute;s de eso ten&iacute;an 90 000 esclavos.</P>
<P>Cuando les hablaba recientemente a los cient&iacute;ficos les dec&iacute;a:   No podemos volver a esa &eacute;poca, en que gente esclava trabaje para la llamada gente libre.   Ese es el capitalismo, ni m&aacute;s ni menos; ese es el obrero asalariado, ese es el desempleado, ese es el ej&eacute;rcito de la reserva laboral, esa es la sociedad de clases, la sociedad de explotadores y explotados.   Yo les dec&iacute;a:  Nuestra sociedad no puede ser solo una sociedad de intelectuales, porque, ¿qui&eacute;n va a trabajar con sus manos?</P>
<P>Ahora, no crean que los ciudadanos de esa llamada democracia de Europa, en Francia, en Espa&ntilde;a, en Estados Unidos, en todos esos pa&iacute;ses, son los que cultivan el tomate, la papa, las viandas o los vegetales.   No, son los inmigrantes.   Una nueva forma de esclavitud en Europa es la inmigraci&oacute;n, una nueva forma de esclavitud en Estados Unidos es la inmigraci&oacute;n.   Esos miles de haitianos que fueron a parar a la base de Guant&aacute;namo por qu&eacute; fueron all&iacute;, iban de viaje a Estados Unidos para la cosecha de tomate; millones de mexicanos y de latinoamericanos recogen el tomate o los vegetales en Estados Unidos; son inmigrantes de Africa en Europa, o son inmigrantes de Turqu&iacute;a, o inmigrantes de Asia los que hacen los trabajos m&aacute;s duros.   Esa es una nueva forma de esclavitud en que el hombre no est&aacute; amarrado ni mucho menos, pero es el que hace los trabajos m&aacute;s duros.</P>
<P>De modo que ese es el capitalismo, cuyas bases tienen m&aacute;s de         3 000 a&ntilde;os.   La sociedad concibi&oacute; otra forma de organizaci&oacute;n ahora, en esta &eacute;poca contempor&aacute;nea, una sociedad m&aacute;s justa, donde el hombre pusiera la ciencia, la t&eacute;cnica y las m&aacute;quinas al servicio del hombre, realmente, la producci&oacute;n al servicio del hombre, y desapareciera esa horripilante desigualdad que exist&iacute;a entre unos seres humanos y otros.</P>
<P>El marxismo-leninismo es tan noble que se propone no solo una f&oacute;rmula de distribuci&oacute;n socialista, sino que sue&ntilde;a con una f&oacute;rmula de distribuci&oacute;n comunista.   El marxismo sue&ntilde;a con darle a cada cual seg&uacute;n sus necesidades; debemos reconocer que estamos lejos de eso, pero el socialismo es un gran paso de avance, y el per&iacute;odo especial se parece bastante al comunismo, porque no nos queda m&aacute;s remedio que hacer un reparto lo m&aacute;s equitativo posible, desde luego.</P>
<P>La sociedad capitalista, el imperialismo —repito— son indefendibles, no pueden defenderse desde ning&uacute;n &aacute;ngulo, desde ning&uacute;n aspecto.   La propiedad privada de los medios de producci&oacute;n es indefendible, la idea de convertir a nuestros excelentes m&eacute;dicos y en especial a los m&eacute;dicos de la familia en m&eacute;dicos privados es, sencillamente, criminal; habr&iacute;a que hacer todo un trabajo para convertir en bandidos a nuestros miles y miles de m&eacute;dicos de la familia.   Es criminal la simple sugerencia de eso y creer que este pa&iacute;s ganar&iacute;a algo con eso.</P>
<P>Les aseguro a ustedes que con todas las vueltas que quieran darle al sistema capitalista, que es en esencia el sistema imperialista, este es criminal e indefendible.   Eso es lo que nos est&aacute;n ofreciendo a nosotros; porque hay, adem&aacute;s, dos capitalismos:  el capitalismo desarrollado, que tiene montones de calamidades y de injusticias sociales, y el capitalismo subdesarrollado, que es peor todav&iacute;a.  ¿Qu&eacute; nos est&aacute;n ofreciendo a nosotros, un capitalismo subdesarrollado?  ¿Es acaso para emplear la ciencia y la t&eacute;cnica?   La ciencia y la t&eacute;cnica no las puede impulsar nadie m&aacute;s de lo que las est&aacute; impulsando el socialismo, porque ning&uacute;n otro sistema puede buscar la integraci&oacute;n, la cooperaci&oacute;n entre todos los cient&iacute;ficos, entre todos los centros de investigaciones cient&iacute;ficas, entre todos los profesionales, entre todos los hospitales.</P>
<P>¿Qu&eacute; movimiento como el Foro de Piezas de Repuesto puede haber en el capitalismo?  ¿Qu&eacute; movimiento como los polos cient&iacute;ficos?  ¿Qu&eacute; movimiento como el sindicato de las ciencias?  ¿Qu&eacute; movimiento como esta cooperaci&oacute;n extraordinaria que se est&aacute; desarrollando entre todos los trabajadores cient&iacute;ficos?   Solo el socialismo y solo nuestro pa&iacute;s tiene el privilegio de poder aplicar masivamente la t&eacute;cnica, y no en balde ocupa el primer lugar entre los pa&iacute;ses subdesarrollados, en el campo de la ciencia y de la t&eacute;cnica (APLAUSOS).</P>
<P>¿Qu&eacute; capitalismo permite realizar un congreso como este, donde se puede decir que han sido escogidos los mejores j&oacute;venes de nuestro pa&iacute;s para representar la juventud?  —y no lo digo por halagarlos a ustedes (APLAUSOS).   Los veo aqu&iacute;, pero he visto en estos d&iacute;as tantos muchachos excelentes y tantos cuadros excelentes en la FEU, entre los estudiantes de medicina y de otras facultades en todas partes, movilizados por los campos, que digo que tienen que ser muy buenos los que vienen aqu&iacute; representando a la juventud, porque es que nuestra juventud es muy buena (APLAUSOS).</P>
<P>¿Qu&eacute; democracia puede haber en un pa&iacute;s fragmentado en 100 pedazos, en una juventud fragmentada en 1 000 pedazos?  ¿Qu&eacute; fuerza, que uni&oacute;n puede haber para trabajar unidos a fin de impulsar las grandes tareas de nuestra sociedad, de nuestra Revoluci&oacute;n, de nuestro pueblo?   Es un crimen fragmentar esa fuerza en un pa&iacute;s del Tercer Mundo que necesita empujar duro, que necesita desarrollarse, que necesita enfrentarse a los intentos de dominaci&oacute;n del imperio, a los intentos de absorci&oacute;n del imperio, que tiene que enfrentarse a los bloqueos, a todas las calamidades del mundo de hoy.</P>
<P>¿Qu&eacute; est&aacute;n ofreci&eacute;ndole a Cuba?  ¿Convertirla en un Puerto Rico, en un Hait&iacute;, en una Centroam&eacute;rica?   Nadie nos va a regalar nada, y cuando el imperialismo regala algo es porque teme algo.   Ahora est&aacute;n buscando c&oacute;mo le regalan algo a la antigua URSS, porque tienen miedo que empiecen a vender armas nucleares t&aacute;cticas, empiecen a venderlo todo y que se produzca un pandemonio all&iacute;, una guerra civil.   Ahora est&aacute;n asustados; se alegraron mucho en los primeros momentos y ahora est&aacute;n asustados de la propia desintegraci&oacute;n de la URSS.</P>
<P>A nosotros nadie nos va a regalar nada, ¡ni queremos que nadie nos regale nada, adem&aacute;s!  (APLAUSOS) No queremos que nadie nos regale lo que podemos producir con nuestro sudor y con nuestra inteligencia.  ¡No queremos que nadie nos regale nada a costa de la dignidad y el honor de nuestro pueblo!  (EXCLAMACIONES Y APLAUSOS PROLONGADOS) No queremos que nadie nos regale nada a costa de nuestras ideas.   Nosotros no queremos que nos regalen nada a costa de la patria, de la independencia, de los principios.</P>
<P>Hace mucho tiempo que han querido regalarle algo, desde los siglos pasados; que han querido comprar a este pa&iacute;s los imperialistas del Norte.   Pero este pa&iacute;s existe como naci&oacute;n, con su cultura, su personalidad, su independencia, porque ha sabido defenderla en heroicas guerras y a lo largo de momentos muy dif&iacute;ciles durante todo este siglo.</P>
<P>Hace m&aacute;s de 150 a&ntilde;os que estamos amenazados de absorciones y no queremos convertirnos en una Florida, en un Miami; no queremos convertirnos en una neocolonia, y sabemos, adem&aacute;s, que la neocolonia lo que trae es infelicidad al hombre, dolor, sufrimiento, desigualdad, injusticia, humillaci&oacute;n.   Los que han conocido la dignidad no se olvidar&aacute;n ni renunciar&aacute;n jam&aacute;s a ella.</P>
<P>Aquellos que hoy se venden miserablemente, aquellos que hoy se entregan, esos nunca tuvieron dignidad ni verdadero honor; esos convirtieron el honor y la dignidad en una m&aacute;scara, y el t&iacute;tulo de revolucionario en una m&aacute;scara.  ¡El verdadero revolucionario no claudica jam&aacute;s, ni se vende jam&aacute;s, ni traiciona jam&aacute;s!  (APLAUSOS) Eso es cosa de cobardes, de vendepatrias y de oportunistas.</P>
<P>Esa basura que nos ofrecen no la queremos ninguno de nosotros, preferimos cualquier sacrificio, cualquier destino, menos el de la esclavitud, menos el desprecio que significa la sociedad capitalista, la humillaci&oacute;n que significa la sociedad capitalista.</P>
<P>En este congreso hemos visto c&oacute;mo ustedes se han preocupado por las delegadas embarazadas, son 27, no quieren que monten bicicleta.   Habr&aacute; que buscarles su bicicleta si no les toc&oacute;, porque despu&eacute;s del parto necesitan ejercicio en bicicleta (APLAUSOS).   Ustedes las cuidan como las ni&ntilde;as de los ojos, porque son las embarazadas.   Pero ustedes quieren cuidar no solo a las embarazadas, quieren cuidar a los ni&ntilde;os que van a nacer.</P>
<P>Ustedes saben que esas embarazadas van a parir en los hospitales —por no decir dar a luz, para no ponerme demasiado fino aqu&iacute;, decir parir como dicen los m&eacute;dicos, como dice el pueblo—, ninguna comadrona va a recoger a ninguno de esos ni&ntilde;os.   Van a tener todos sala de terapia intensiva pedi&aacute;trica, servicios intensivos neonatales.  ¿En qu&eacute; lugar del mundo los tienen?</P>
<P>Ustedes se preocupan por los ni&ntilde;os para que no mueran en el primer a&ntilde;o de vida y que tengan alimento, que no mueran en sus primeros cinco a&ntilde;os, que no mueran entre los 5 y los 15, que las incidencias de muerte sean m&iacute;nimas para todos esos ni&ntilde;os.</P>
<P>Ustedes se preocupan de que las ni&ntilde;as que nazcan de esas embarazadas no sean ma&ntilde;ana prostitutas.   Puede haber aqu&iacute; jineteras, pero habr&iacute;a que a&ntilde;adir que son estrictamente voluntarias (APLAUSOS).   Ninguna mujer en este pa&iacute;s est&aacute; obligada a prostituirse.  ¿Qu&eacute; puede traer el capitalismo, qu&eacute; puede prometer?   Prostituci&oacute;n con alto nivel escolar para las mujeres cubanas:  promover que haya maestras, profesoras, t&eacute;cnicas, ingenieras y hasta m&eacute;dicas —sin que este &quot;hasta&quot; quiera decir nada exclusivo de los m&eacute;dicos— prostitutas, porque si les hemos dado empleo a 44 000 m&eacute;dicos en este pa&iacute;s, la mayor&iacute;a mujeres.   Y les vamos a dar empleo a 4 000 m&aacute;s este a&ntilde;o, y se lo seguiremos dando mientras grad&uacute;e la universidad m&eacute;dicos —graduaciones que iremos regulando, desde luego, como es l&oacute;gico, porque todo tiene su l&iacute;mite—, cuando el capitalismo las lance a la calle, cuando vengan f&oacute;rmulas de Fondo Monetario, de Banco Mundial y dejen sin presupuesto a la educaci&oacute;n, la salud, el deporte, todo, ¿qu&eacute; les van a ofrecer a las mujeres de este pa&iacute;s, el prost&iacute;bulo; aqu&iacute; en este pa&iacute;s donde casi el 60% de la fuerza t&eacute;cnica son mujeres?  ¿Eso es lo que van a prometer estos te&oacute;ricos de pacotilla, estos trasnochados recomendadores del capitalismo, o estos hip&oacute;critas que se disfrazan con la m&aacute;scara del revolucionarismo?</P>
<P>No, ustedes no quieren que los hijos de las m&aacute;s de 100 000 mujeres embarazadas en este pa&iacute;s, que son j&oacute;venes como ustedes —porque tengo entendido tambi&eacute;n que las ancianas no traen criaturas al mundo, y entre las acusaciones que les pod&iacute;an hacer a los j&oacute;venes est&aacute; esa.   Son campeones ol&iacute;mpicos, son j&oacute;venes, da la casualidad que todos estos ol&iacute;mpicos son j&oacute;venes, y da la casualidad que todas las que paren son j&oacute;venes, y que la edad f&eacute;rtil, por excelencia, est&aacute; en la edad de ustedes.</P>
<P>Entonces, ¿qu&eacute; les est&aacute; ofreciendo para las hijas de esas madres embarazadas y qu&eacute; les est&aacute; ofreciendo para los hijos, pedir limosnas por las calles, limpiar parabrisas, convertirse en drogadictos?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Qu&eacute; les puede ofrecer el capitalismo a esos ni&ntilde;os?   Eso es lo que no queremos y por eso preferimos la muerte.   Est&aacute; claro, no es un capricho, no es un dogma, no es un fatalismo; es que hay cosas que sencillamente no se pueden aceptar.  </P>
<P>¿Qu&eacute; les van a ofrecer a nuestros cientos de miles de estudiantes que se est&aacute;n educando como se est&aacute;n educando?   Porque puedo decir una cosa sin temor a equivocarme, y lo digo:  ¡Los mejores estudiantes del mundo son nuestros estudiantes!  (APLAUSOS) Los veo en el trabajo, los veo haciendo tantas cosas, los veo con tanta conciencia, los veo con tanto entusiasmo.</P>
<P>Los mejores adolescentes del mundo son nuestros adolescentes.   No quiero decir que la mejor pedagog&iacute;a del mundo sea la nuestra, pero podemos tenerla si nos proponemos tenerla; tenemos todo el personal, todos los maestros.</P>
<P>Los mejores ni&ntilde;os del mundo son nuestros ni&ntilde;os, los m&aacute;s sanos, los m&aacute;s inocentes.</P>
<P>Los mejores deportistas del mundo son nuestros deportistas, los m&aacute;s sanos, los m&aacute;s desinteresados, no los hay igual en el mundo.  ¿Qu&eacute; quieren, destruir todo eso?</P>
<P>La mejor juventud del mundo, lo digo sin que me quede la m&aacute;s m&iacute;nima duda, es la juventud cubana (APLAUSOS Y CONSIGNAS).</P>
<P>Puedo decir que los soldados m&aacute;s nobles del mundo son nuestros soldados.   Lo veo en los compa&ntilde;eros del Ej&eacute;rcito Juvenil del Trabajo, lo que hacen esos muchachos (APLAUSOS); lo veo en las tropas regulares, uno pasa de una impresi&oacute;n extraordinaria a otra.   Me encontr&eacute; con 120 soldados de fuerzas especiales, eran las 7:00 de la noche y estaban recogiendo papa, hab&iacute;an empezado a las 7:00 de la ma&ntilde;ana.  ¿Eso se hace por dinero?  ¿Eso lo hace cualquier joven, cualquier soldado en cualquier parte del mundo?</P>
<P>El d&iacute;a que nos reunimos en la comisi&oacute;n de la agricultura me encontr&eacute; otros 120 compa&ntilde;eros y compa&ntilde;eras de las FAR en el campamento El Para&iacute;so.  ¿Se podr&aacute; encontrar en el mundo gente mejor que esa?   Lo digo as&iacute;, sin chovinismo, lo digo con una convicci&oacute;n absoluta:  ¡Qu&eacute; extraordinaria calidad!</P>
<P>¿Y eso es lo que quieren destruir, esa, que es la obra mejor de la Revoluci&oacute;n?  ¿En qu&eacute; quieren convertir a esos hombres y mujeres?  ¿Qu&eacute; quieren hacer con este pa&iacute;s, atomizarlo, dividirlo en cien pedazos, llevarlo a la guerra civil?</P>
<P>¿Qui&eacute;nes son los criminales que tales cosas pretenden?  ¿Qui&eacute;nes son los criminales que tal servicio quieren prestarle a la reacci&oacute;n mundial, al imperialismo?  ¿Quieren hacer trizas de este ejemplo sin precedentes en la historia?</P>
<P>¿Habr&aacute; pueblo que se haya enfrentado a un desaf&iacute;o mayor?  ¿Habr&aacute; pueblo que se haya enfrentado a dificultades mayores?  ¿Habr&aacute; pueblo m&aacute;s sereno y, a la vez, m&aacute;s valiente?  ¿Pod&iacute;a alguien concebir en el mundo que Cuba se mantuviera, a pesar de que desapareciera la URSS y el campo socialista, cuando el imperialismo no ha desaparecido todav&iacute;a y cuando es m&aacute;s fuerte, m&aacute;s poderoso y m&aacute;s influyente que nunca?  ¿Escribi&oacute; alguna vez un pueblo semejante p&aacute;gina?  ¿Enfrent&oacute; alg&uacute;n pueblo una lucha mayor?</P>
<P>¿Ahora mismo qu&eacute; hacen los imperialistas?   Ya todos los ca&ntilde;ones de la propaganda imperialista se dirigen contra nosotros.   No se dirigen contra el antiguo campo socialista, no se dirigen contra la URSS, no se dirigen contra China, no se dirigen contra nadie, tienen relaciones comerciales de todo tipo con todos esos pa&iacute;ses.   Se dirigen contra un pa&iacute;s que se llama Cuba, y eso es lo que no quieren perdonarnos los mediocres, los farsantes, los hip&oacute;critas, los oportunistas, porque, seg&uacute;n sus c&aacute;lculos matem&aacute;ticos, la Revoluci&oacute;n ten&iacute;a que derrumbarse y ten&iacute;a que haberse derrumbado hace rato, y, como la Revoluci&oacute;n no se derrumba, en vez de echarles la culpa a sus matem&aacute;ticas le echan la culpa de su amargura a la Revoluci&oacute;n, le echan la culpa al pueblo.   Sobre algo tienen que descargar su odio y su frustraci&oacute;n, y tiene que ser grande cuando sepan que no solo no se ha derrumbado, sino que para liquidar la Revoluci&oacute;n tendr&aacute;n que pasar sobre el cad&aacute;ver de todos los revolucionarios de este pa&iacute;s (APLAUSOS PROLONGADOS Y CONSIGNAS).</P>
<P>Contra Cuba se dirigen hoy todos los recursos de la propaganda imperialista, decenas de miles de millones con que cuentan para eso, y podr&iacute;amos decir que m&aacute;s que decenas de miles de millones, si se suma a la propaganda imperialista la de sus aliados, todas se dirigen contra Cuba.   No hay otro caso en el mundo de un bombardeo de publicidad como el que se realiza contra Cuba, m&aacute;s de 500 horas semanales de trasmisi&oacute;n radial lanzando consignas de todo tipo para sembrar el confusionismo ideol&oacute;gico, para alentar la subversi&oacute;n, la delincuencia, el sabotaje, se emplean contra Cuba, ¡m&aacute;s de quinientas horas de radio!</P>
<P>Incluso en estos d&iacute;as, cuando empezaba el congreso, se les ocurri&oacute; la idea c&iacute;nica de lanzar su televisi&oacute;n en horas del mediod&iacute;a cuando el pa&iacute;s por ahorrar combustible, haciendo grandes esfuerzos por sobrevivir, se ha privado de la televisi&oacute;n un n&uacute;mero de horas, entre otras, las horas del mediod&iacute;a, y no pensando tanto en lo que cuesta la emisi&oacute;n como lo que cuesta en electricidad la recepci&oacute;n de cientos de miles de televisores encendidos.   Cuando el pa&iacute;s hace eso, el imperialismo, de forma c&iacute;nica, empieza a emitir sus se&ntilde;ales de televisi&oacute;n al mediod&iacute;a.</P>
<P>Es decir que no solo nos bloquean, no solo tenemos un doble bloqueo, no solo hacen lo indecible para impedir que avancen nuestro comercio y nuestro desarrollo, sino que quieren obligarnos a gastar combustible, a la vez que emplean sus venenosos m&eacute;todos de publicidad, y empe&ntilde;ados en introducir la televisi&oacute;n que no han podido hasta ahora, dicen que para mantenernos informados, cuando el pueblo peor informado del mundo es el de Estados Unidos.   Por eso nos consideramos tambi&eacute;n con derecho a informar al pueblo de Estados Unidos, y lo vamos a informar con el mismo derecho que ellos nos quieren informar a nosotros, a trav&eacute;s de determinadas emisoras radiales que alcanzan perfectamente el territorio de Estados Unidos (APLAUSOS Y EXCLAMACIONES).   Lo vamos a informar, ya que estar&iacute;amos informando al pueblo peor informado del mundo, porque las estad&iacute;sticas de las encuestas demuestran que un n&uacute;mero enorme de norteamericanos no sabe ni siquiera d&oacute;nde est&aacute; Am&eacute;rica Latina, ni cu&aacute;l es la capital de M&eacute;xico o de Brasil, y confunden a Argentina con Brasil o Bolivia, a Brasil con Colombia, es una ignorancia generalizada.   De Cuba no saben nada y nos quieren informar.   Eso, naturalmente, nos da derecho tambi&eacute;n a informarlos a ellos en la medida de nuestras posibilidades.</P>
<P>Pero es verdaderamente c&iacute;nico en estos instantes llevar a cabo esa grosera provocaci&oacute;n contra nuestro pa&iacute;s, llevar a cabo esa grosera agresi&oacute;n contra nuestro pueblo.   Es que no conocen suficientemente nuestro pa&iacute;s y vienen en tales circunstancias a hacer llover sobre lo mojado:  no les bastan las 500 horas radiales y est&aacute;n empe&ntilde;ados en poner la televisi&oacute;n al mediod&iacute;a.   Eso es lo que puede esperarse del imperialismo, de su arrogancia, de su prepotencia, de su papel hegem&oacute;nico; pero que no nos confundan con otros, ¡que no nos confundan con otros!   Ellos ser&aacute;n responsables de cualquier tipo de problemas o de incidentes que puedan surgir con Cuba, pero hay cosas que sencillamente son intolerables.   Eso lo hacen apoy&aacute;ndose en su fuerza, en su car&aacute;cter de due&ntilde;os del mundo.</P>
<P>Por eso hacemos bien en no descuidar nuestras defensas, por eso fue excelente que la juventud inaugurara su congreso en los t&uacute;neles.</P>
<P>S&iacute;, ellos saben que ya no recibimos las armas que recib&iacute;amos antes; pero pienso que con lo que tenemos les podemos hacer una resistencia a los imperialistas bien grande.   Nosotros no buscamos conflictos, nosotros no queremos conflictos, pero a lo que no estamos dispuestos es a arrodillarnos frente al imperio (APLAUSOS).</P>
<P>El destino nos dio este papel singular, extraordinario, superior a las fuerzas de cualquiera para preservar la esperanza, esa esperanza de que hablaba la sovi&eacute;tica en el mensaje que envi&oacute; a la compa&ntilde;era invitada a este congreso; el destino nos dio el papel de defender la soberan&iacute;a, la independencia —no ya solo el socialismo, no estamos defendiendo solo el socialismo—, no solo para defender las ideas m&aacute;s nobles, no solo para defender las ideas de Marx, de Engels, de Lenin, adaptadas, como es natural, a nuestras condiciones —las ideas revolucionarias no pueden constituir un dogma, sino un conjunto de principios y de objetivos, y cada pueblo en concreto tendr&aacute; que adaptar los suyos—; siempre dijimos que &eacute;ramos marxista-leninistas y martianos, siempre lo dijimos, ¡nunca!, ni por un segundo, se olvidaron las ideas de Mart&iacute;, la imagen de Mart&iacute;, las ense&ntilde;anzas de Mart&iacute;, ¡nunca!, desde el Moncada hasta hoy.   Por eso tenemos tan leg&iacute;timos t&iacute;tulos para reclamar nuestra militancia martiana unida al marxismo-leninismo (APLAUSOS).</P>
<P>Vean ustedes nuestros s&iacute;mbolos, los s&iacute;mbolos de la juventud:  el Che, Mella, Camilo, ¿podr&aacute; haber s&iacute;mbolos mejores que esos?, ¿podr&aacute; haber s&iacute;mbolos superiores a esos?  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡No!&quot;)</P>
<P>Y me pregunto lo siguiente:  En unas circunstancias como estas, ¿qu&eacute; har&iacute;a el Che, estar&iacute;a hablando de capitalismo y de econom&iacute;a de mercado y de esas cosas?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Qu&eacute; har&iacute;a Mella, a ese Mella que ustedes tanto conocen, esa figura luminosa que precedi&oacute; a esta generaci&oacute;n, estar&iacute;a hablando de econom&iacute;a de mercado y de capitalismo?  (EXCLAMACIONES DE:  "¡No!&quot;) ¿,Qu&eacute; har&iacute;a Camilo, estar&iacute;a hablando de econom&iacute;a de mercado y de capitalismo, y andar&iacute;a hablando las basuras esas que hablan por ah&iacute; algunos mediocres, vendepatrias y oportunistas?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)</P>
<P>Pero si nos vamos m&aacute;s atr&aacute;s, si nos encontr&aacute;ramos con C&eacute;spedes, si viviera C&eacute;spedes hoy, si viviera Agramonte, si viviera Maceo, si viviera G&oacute;mez, si viviera Mart&iacute;, ¿estar&iacute;an haciendo algo diferente de lo que estamos haciendo nosotros?  (EXCLAMACIONES DE:  &quot;¡No!&quot;), ¿estar&iacute;an hablando de claudicaciones, de concesiones al imperialismo?, ¿estar&iacute;an hablando de renunciar a la patria, de renunciar a la independencia, de renunciar al honor, de renunciar a la dignidad?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¡Jam&aacute;s!   Pienso que estamos haciendo lo que ellos har&iacute;an (APLAUSOS).</P>
<P>Y as&iacute; como ellos nunca dieron razones para que otros se avergozaran de ellos, esta generaci&oacute;n de revolucionarios no dar&aacute; jam&aacute;s razones para que las futuras generaciones puedan avergonzarse de ella (APLAUSOS).</P>
<P>¿Va a renunciar esta generaci&oacute;n de j&oacute;venes y esta generaci&oacute;n de revolucionarios a los privilegios que tiene, a la patria que tiene, a los principios que tiene, a la Revoluci&oacute;n que tiene?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Y qui&eacute;nes son los herederos de todo lo que se hace hoy, de lo que hacemos ustedes y nosotros juntos?   Son ustedes, son los hijos de ustedes, esos hijos que ustedes no quieren que sean ni prostitutas ni drogadictos, esas hijas e hijos que ustedes no quieren que sean discriminados, que sean humillados, que sean esclavizados.  ¿A qu&eacute; van a renunciar ustedes, a lo que tienen hoy y que no tiene ning&uacute;n otro pa&iacute;s del Tercer Mundo, que no tiene ning&uacute;n pa&iacute;s capitalista?, ¿este nivel de verg&uuml;enza, este nivel de honor, este nivel de seguridad, de confianza en s&iacute; mismo, esta gloriosa altura revolucionaria que hemos alcanzado?</P>
<P>¿C&oacute;mo pueden pensar que las j&oacute;venes generaciones renuncien a eso, a esta cultura que hemos adquirido para volver a tener enfermos sin hospitales, ni&ntilde;os sin escuelas, para perder hasta las viviendas en que habitan esos n&uacute;cleos que tan generosamente los han recibido a ustedes, cuando vengan capitalistas a reclamarlo todo?, o vinieran capitalistas a reclamarlo todo, que no van a venir y no podr&aacute;n reclamar nada mientras haya un brazo capaz de defender la Revoluci&oacute;n (APLAUSOS); cuando vinieran a reclamar tierras, y casas, y f&aacute;bricas, y c&iacute;rculos infantiles, como dije una vez, para convertir las escuelas preuniversitarias en el campo en posadas, o los c&iacute;rculos infantiles en bares, ¿a qui&eacute;nes creen que van a enga&ntilde;ar con eso?</P>
<P>¿A renunciar a nuestros centros de investigaciones, a renunciar al fruto del trabajo de decenas de miles de investigadores y de cientos de miles de racionalizadores e innovadores, al fruto de las Brigadas T&eacute;cnicas Juveniles?  ¿Creen que una sociedad que haya tenido eso renuncie a ello?</P>
<P>No se puede obligar a una sociedad a renunciar a semejante cosa, ni nos suicidaremos con concesiones cobardes y entreguistas, ni nos autodestruiremos, ni renunciaremos a nuestra independencia, ni renunciaremos a nuestra s&oacute;lida unidad, ni renunciaremos a la esperanza, ni renunciaremos a las oportunidades que la vida nos ha dado de construir nuestro destino sin importarnos las dif&iacute;ciles condiciones de hoy.  ¡Y para arrebatarnos lo que tenemos, tendr&aacute;n que exterminamos, si es que pueden exterminarnos!  (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;¡Ay, Malembe, la juventud ni se rinde ni se vende, Malembe!&quot;)</P>
<P>Ninguna juventud en el mundo cuenta con la cantidad de personas educadas con que ustedes cuentan, con menos analfabetos que los que ustedes cuentan; ninguna juventud en el mundo cuenta con tantos cient&iacute;ficos, tantos t&eacute;cnicos, tantos ingenieros, tantos profesores, tantos maestros, tantos m&eacute;dicos.   Somos el pa&iacute;s del Tercer Mundo y del mundo con m&aacute;s maestros y profesores per c&aacute;pita.   ¿Vamos a renunciar a eso?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) Somos uno de los pa&iacute;ses del mundo con m&aacute;s alto &iacute;ndice de m&eacute;dicos per c&aacute;pita, y el m&aacute;s alto si vemos la distribuci&oacute;n de los m&eacute;dicos, que est&aacute;n per c&aacute;pita de verdad.  <I>¿Vamos </I>a renunciar a eso?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)</P>
<P>Ninguna juventud del mundo cont&oacute; con tantos recursos y por eso, aunque hay un mundo unipolar, somos libres y somos independientes; aunque haya un mundo unipolar, repito, somos libres y somos independientes, porque somos capaces de defender esa libertad y esa independencia.</P>
<P>Digo tambi&eacute;n que ninguna juventud del mundo cuenta con la cantidad de armas f&iacute;sicas con que cuentan ustedes, y ninguna juventud del mundo cuenta con la cantidad de armas pol&iacute;ticas y morales con que cuentan ustedes (APLAUSOS PROLONGADOS).</P>
<P>Por eso confiamos en ustedes, y confiamos de una manera plena y total.   Por eso estamos seguros de que ustedes y nosotros, las nuevas generaciones y las anteriores generaciones revolucionarias, sabremos defender con hechos y no simplemente con palabras, sabremos defender con todo el valor y con toda la energ&iacute;a que sea necesaria la patria, la Revoluci&oacute;n y el socialismo.</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>

<P>Me van a perdonar que, en aras del tiempo, presionado por el tiempo, mirando el reloj, se me hab&iacute;a olvidado decir algo del excelente grupo que ustedes han elegido como miembros del Bur&oacute; de la UJC (APLAUSOS).   Es una colecci&oacute;n extraordinaria de valores lo que ustedes han seleccionado, y han elegido; y creo que estar&iacute;a expresando el sentimiento de todos los que estamos aqu&iacute; en esta primera fila, o de una parte importante, porque algunos de primera fila son nuevos, al decir que nos sentimos tranquilos, orgullosos y felices de ver que viene detr&aacute;s de las primeras filas, y en primera fila, un contingente de cuadros y de dirigentes tan extraordinarios como los que ustedes han ofrecido hoy al pa&iacute;s (EXCLAMACIONES Y APLAUSOS).</P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
