<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO POR EL XXXIX ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA Y </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO POR EL XXXIX ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA Y EL XXXV DEL LEVANTAMIENTO DE CIENFUEGOS, EFECTUADO EN CIENFUEGOS, EL 5 DE SEPTIEMBRE DE 1992, &quot;A&Ntilde;O 34 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Familiares de los combatientes del 26 de Julio y del 5 de Septiembre;</P>
<P>Distinguidos invitados;</P>
<P>Gloriosos atletas;</P>
<P>Cienfuegueros;</P>
<P>Compatriotas:</P>

<P>Aqu&iacute;, como siempre, hay un peque&ntilde;o problemita que no tiene soluci&oacute;n a esta hora, la parte de esta concentraci&oacute;n que no podemos ver porque est&aacute; del lado de all&aacute; de esa muralla de periodistas y de c&aacute;maras que tienen que hacer su trabajo, y parece que no se ha inventado todav&iacute;a la forma de hacerlo y, a la vez, poder dejar libre el campo para ver al p&uacute;blico.</P>
<P>Espero que estos compa&ntilde;eras y compa&ntilde;eros que no puedo ver tengan calma, tengan paciencia, tal vez este acto lo repitan por televisi&oacute;n y se vea un poco mejor; les pido excusas por ello (DEL PUBLICO LE DICEN ALGO).   Pero oyen, ¿verdad?, y est&aacute;n firmes ah&iacute; (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot; Y APLAUSOS).</P>
<P>Como todos sabemos, hoy conmemoramos una doble fecha, el 26 de Julio y el 5 de Septiembre.   Es la primera vez que no conmemoramos el 26 de Julio en su fecha exacta, pero es que algunos sacaron la cuenta de que yo hab&iacute;a estado presente en todos los actos por el 26 de Julio, y como en este caso ten&iacute;a ineludibles compromisos internacionales, inventaron posponer la celebraci&oacute;n del 26 de Julio:  un gran honor, pero no precisamente un gran favor, porque pod&iacute;a haberse tenido en cuenta que si he hablado durante todos los 26 de Julio de los a&ntilde;os de la Revoluci&oacute;n, me habr&iacute;an podido librar una vez (EXCLAMACIONES DE:   &quot;¡No!&quot;).</P>
<P>Dio, adem&aacute;s, la casualidad de que Cienfuegos se hizo acreedor al acto del 26 de Julio, que es una fecha nacional, y que en Cienfuegos tuvo lugar la hist&oacute;rica acci&oacute;n del 5 de Septiembre.   Ese d&iacute;a, en 1957, se estaba combatiendo todav&iacute;a en la ciudad de Cienfuegos, fue un combate verdaderamente resuelto y heroico.</P>
<P>Entonces, se pospone el acto por el 26, se lo asignan a Cienfuegos; en fecha muy pr&oacute;xima estaba tambi&eacute;n el 5 de Septiembre, y, por tanto, Cienfuegos ha tenido el privilegio de celebrar a la vez dos grandes fechas hist&oacute;ricas, privilegio que se gan&oacute; con su trabajo, con su esfuerzo, con su lucha —no es que los dem&aacute;s no hayan hecho importantes esfuerzos, y no result&oacute; verdaderamente f&aacute;cil escoger una provincia, pero le correspondi&oacute; a Cienfuegos—; y le correspondi&oacute; celebrar tambi&eacute;n el m&aacute;s dif&iacute;cil 26 de Julio de la historia de la Revoluci&oacute;n y el m&aacute;s dif&iacute;cil 5 de Septiembre, sin que esto quiera decir que sea el m&aacute;s dif&iacute;cil de todos, porque no sabemos todav&iacute;a cu&aacute;ntas nuevas dificultades tengamos que enfrentar; pero les pregunto a ustedes si acaso las tememos (EXCLAMACIONES DE:  &quot;¡No!&quot;), les pregunto a ustedes si acaso no estamos dispuestos a enfrentarnos a todas las dificultades y a los problemas que puedan presentarse (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;).</P>
<P>Claro que esa es la respuesta de los cienfuegueros y estoy seguro de que es tambi&eacute;n la de todos nuestros compatriotas, porque Cienfuegos tiene su historia, una historia rica en m&eacute;ritos y en patriotismo desde la guerra del 68, en la que se libraron important&iacute;simos combates, la guerra del 95 y a lo largo de la llamada etapa republicana.</P>
<P>Ya que mencion&eacute; la guerra del 95, no debemos olvidar que en el territorio de Cienfuegos se celebr&oacute; la m&aacute;s famosa batalla de esa guerra, que fue la de Mal Tiempo, cuando las fuerzas invasoras de G&oacute;mez y Maceo destrozaron una columna enemiga.</P>
<P>A lo largo de la historia —les dec&iacute;a— de la neocolonia, Cienfuegos siempre estuvo tambi&eacute;n en primera l&iacute;nea en las luchas patri&oacute;ticas y revolucionarias; lo estuvo en la &uacute;ltima guerra de liberaci&oacute;n con su heroica haza&ntilde;a del 5 de Septiembre, en la lucha contra los bandidos, en la lucha contra los mercenarios de Gir&oacute;n, pues de Cienfuegos salieron fuerzas a combatir contra los mercenarios.   Cienfuegos ha estado siempre en pie de lucha, Cienfuegos ha estado siempre firme en todos los momentos de la historia de la Revoluci&oacute;n.</P>
<P>Cienfuegos desarrolla hoy un trabajo ejemplar.   Yo le preguntaba al compa&ntilde;ero Nelson, primer secretario del Partido en la provincia, qu&eacute; cuestiones, a su juicio, era m&aacute;s interesante resaltar en esta conmemoraci&oacute;n con relaci&oacute;n a Cienfuegos, y &eacute;l me dijo que la activa participaci&oacute;n popular y de las masas en las tareas priorizadas y en la soluci&oacute;n de los problemas (APLAUSOS).</P>
<P>As&iacute;, Cienfuegos ha tenido resultados palpables en la lucha contra las dificultades, cumpli&oacute; su plan de zafra y lo sobrecumpli&oacute;, cumpli&oacute; los planes de siembra y de limpia de ca&ntilde;a, ha cumplido e incrementado los planes de producci&oacute;n de viandas y vegetales, se ha enfrentado a los dificil&iacute;simos problemas de la producci&oacute;n porcina y av&iacute;cola debido a la falta de granos y de piensos.   Se ha enfrentado a los problemas en los servicios y, con muchos menos recursos, ha logrado, incluso, mejorar los servicios de gastronom&iacute;a; mantiene tambi&eacute;n excelentes resultados en los programas de salud y de educaci&oacute;n.   El a&ntilde;o pasado logr&oacute; una cifra de mortalidad infantil de 8,1, una de las dos m&aacute;s bajas del pa&iacute;s, creo que fue la segunda, y en todas las actividades va alcanzando resultados.   Por eso podemos decir que Cienfuegos es un ejemplo de lo que hay que hacer en el per&iacute;odo especial (APLAUSOS).</P>
<P>Es que precisamente en Cienfuegos desarroll&oacute; la Revoluci&oacute;n uno de los m&aacute;s importantes programas de desarrollo industrial, como hemos explicado otras veces, por su car&aacute;cter de estrat&eacute;gica bah&iacute;a, por su ubicaci&oacute;n geogr&aacute;fica, por su cooperaci&oacute;n siempre presente en cualquier actividad.   Aqu&iacute; se construyeron algunas de las m&aacute;s grandes f&aacute;bricas del pa&iacute;s, la m&aacute;s importante industria de producci&oacute;n de fertilizantes, la m&aacute;s importante industria de producci&oacute;n de cemento; en Cienfuegos se increment&oacute; varias veces la capacidad de generaci&oacute;n de energ&iacute;a el&eacute;ctrica, se desarroll&oacute; considerablemente la industria de materiales de construcci&oacute;n, la industria alimenticia y otras ramas, y est&aacute;bamos en pleno trabajo creador con la terminaci&oacute;n de la primera etapa de la refiner&iacute;a de petr&oacute;leo de Cienfuegos y el proceso de construcci&oacute;n de la primera central electronuclear del pa&iacute;s cuando sobreviene este per&iacute;odo dif&iacute;cil, originado con el desastre del campo socialista.</P>
<P>Podr&iacute;amos decir que una de las provincias m&aacute;s afectadas en el orden de la producci&oacute;n industrial con el per&iacute;odo especial es precisamente la provincia de Cienfuegos.   Despu&eacute;s volveremos a hablar de este tema porque no debo seguir adelante sin se&ntilde;alar que una de las caracter&iacute;sticas de este acto, adem&aacute;s de la doble fecha y del honor que significa para los revolucionarios cienfuegueros, es que tambi&eacute;n en &eacute;l rendimos un merecido homenaje a nuestros gloriosos atletas que tan extraordinarios &eacute;xitos alcanzaron en las recientes olimpiadas (APLAUSOS).</P>
<P>Sobre esto no me voy a extender porque ya hablamos con motivo del recibimiento, y lo que all&iacute; se dijo se public&oacute; en la prensa y se trasmiti&oacute; por la televisi&oacute;n, que es hoy nuestro medio masivo por excelencia; baste recordar que ellos obtuvieron m&aacute;s del doble de las medallas de todos los pa&iacute;ses de Am&eacute;rica Latina y del Caribe juntos; baste recordar que ellos obtuvieron el doble de medallas de oro de los pa&iacute;ses de Am&eacute;rica Latina y el Caribe unidos a Canad&aacute;, que es un pa&iacute;s grande, con recursos considerables, y ellos obtuvieron siete veces m&aacute;s medallas de oro que todos los dem&aacute;s pa&iacute;ses de Am&eacute;rica Latina y del Caribe.   Por ello, como dije cuando recib&iacute; a una parte de los atletas, porque todos no llegaron juntos, algunos estaban de vacaciones ya, nosotros ten&iacute;amos el privilegio de ocupar el primer lugar del mundo en medallas de oro per c&aacute;pita, de acuerdo con nuestra poblaci&oacute;n.</P>
<P>Si se midieran los resultados de una olimpiada por el oro per c&aacute;pita que obtiene un pa&iacute;s, nosotros en estas olimpiadas quedamos en el primer lugar (APLAUSOS), este pa&iacute;s en per&iacute;odo especial, este pa&iacute;s bloqueado por el imperio.   Y muchos se han asombrado, cu&aacute;ntas personas no han mandado cables felicitando a Cuba, admirados, maravillados.   Con toda esa propaganda de que hablaba Barroso contra nuestra Revoluci&oacute;n, con todas las calumnias y las mentiras, y, sin embargo, ha tenido que reconocer el mundo lo que somos capaces de alcanzar, porque estos &eacute;xitos deportivos son una prueba del desarrollo social de nuestro pueblo, puesto que para alcanzar lo que nosotros alcanzamos hoy necesitar&iacute;an qui&eacute;n sabe cu&aacute;ntos a&ntilde;os otros pa&iacute;ses; y si no hay un cambio social, si no hay justicia social, si no hay desarrollo social, desgraciadamente nuestros hermanos del Tercer Mundo no podr&aacute;n alcanzar jam&aacute;s los laureles que ha alcanzado nuestro pueblo en el deporte.</P>
<P>Claro, tambi&eacute;n hay que tener en cuenta no solo el desarrollo social, sino la conciencia revolucionaria de un pueblo, porque en estos &eacute;xitos influye mucho el esp&iacute;ritu, la conciencia, el honor de los atletas, en un mundo mercantilizado y supermercantilizado, donde a determinados atletas en determinadas disciplinas deportivas les ofrecen cualquier cosa para comprarlos, y ning&uacute;n dinero fue suficiente, ni ser&aacute; jam&aacute;s suficiente   —como les dec&iacute;a a los atletas— para comprar a un atleta con honor, con dignidad, para comprar a un verdadero revolucionario (APLAUSOS).</P>
<P>No es solo la t&eacute;cnica, sino tambi&eacute;n el esp&iacute;ritu lo que decide muchas veces una competencia.   Por eso estamos todav&iacute;a asombrados nosotros mismos de que en los &uacute;ltimos Juegos Panamericanos hayamos ganado m&aacute;s medallas de oro que Estados Unidos.   Eso no hab&iacute;a ocurrido jam&aacute;s en este hemisferio, ¡jam&aacute;s!  (APLAUSOS) Luego hay que decir que fue oro para el honor, para la dignidad, para el coraje, para la honestidad, para la verg&uuml;enza de nuestros atletas y de nuestro pueblo (APLAUSOS).   Por ello yo los exhortaba a prepararse ya desde ahora para las pr&oacute;ximas olimpiadas, con per&iacute;odo especial y con todos los problemas que podamos tener, porque con ello estamos demostrando cu&aacute;nto puede hacerse con tan poco y que la riqueza material, esa riqueza que han acumulado unos cuantos pa&iacute;ses a base de la explotaci&oacute;n pasada y presente de una gran parte del mundo, no es suficiente para alcanzar los &eacute;xitos que un pa&iacute;s peque&ntilde;o y del Tercer Mundo, como Cuba, puede alcanzar con la Revoluci&oacute;n.</P>
<P>Escuch&eacute; con mucha atenci&oacute;n las palabras del alcalde de Puerto Real, nuestro amigo Barroso.   Barroso es bastante conocido desde el primer d&iacute;a que lleg&oacute; a nuestro pa&iacute;s y habl&oacute; por televisi&oacute;n para explicar el trabajo de solidaridad que ellos desarrollaban en favor de Cuba.</P>
<P>El dijo una cosa muy bonita, que no eran tan importantes los bienes materiales donados como la solidaridad pol&iacute;tica con la Revoluci&oacute;n; sin embargo, nosotros tambi&eacute;n apreciamos mucho esos bienes materiales, no por su valor intr&iacute;nseco, sino por lo que simbolizan.   Pero tienen tambi&eacute;n un valor real.   Me dec&iacute;a el compa&ntilde;ero Ch&aacute;vez, presidente del Poder Popular de la Ciudad de La Habana, que una gran parte de las ambulancias de la capital estaban funcionando con esas gomas que ellos hab&iacute;an reunido para enviar a Cuba.</P>
<P>Ellos movilizan el sentimiento de amistad de los espa&ntilde;oles que es grande, que es extenso, que es fuerte, con el objetivo de ayudarnos en cuestiones pr&aacute;cticas y, como dicen ellos, ver todo lo que pueden conseguir que sea &uacute;til al pa&iacute;s.   En este caso, el barco que trajo la donaci&oacute;n tra&iacute;a motores, &oacute;mnibus, piezas de repuesto que son escasas, aceites lubricantes, medicamentos, alimentos, una imprenta; en fin, una larga lista de materiales que fueron reuniendo en distintas partes de Espa&ntilde;a.   El me explicaba que cuando es en un puerto resulta m&aacute;s f&aacute;cil, porque cuando es en una ciudad del interior, lejos de la costa, cuesta m&aacute;s transportar muchos de esos productos.</P>
<P>Aparte de su valor en s&iacute;, estimula mucho el mensaje que estas donaciones traen, estimula mucho el saber que hay gente en el mundo —y no poca gente en el mundo— preocupada por nuestros problemas y preocupada por ayudarnos en estos momentos dif&iacute;ciles.</P>
<P>El a&ntilde;o pasado, en la conmemoraci&oacute;n del 26 de Julio, tuvimos la presencia de Mandela, el dirigente del ANC de Sud&aacute;frica.   Por eso nos pareci&oacute; bien que en este 26 de Julio y 5 de Septiembre tuvi&eacute;ramos la presencia de un amigo solidario, de un s&iacute;mbolo de la solidaridad internacional con nuestro pa&iacute;s; por eso invitamos al alcalde de Puerto Real, para que alguien de ese creciente movimiento solidario pudiera participar en nuestro acto, y han sido alentadoras sus profundas palabras pronunciadas en la tarde de hoy.</P>
<P>Es estimulante saber que hay mucha gente en el mundo como ellos, y es estimulante pensar que ellos ven a Cuba como una esperanza.   Ellos ven a Cuba como una voz discordante —seg&uacute;n dijo &eacute;l— en un mundo uniforme; quiso decir en un mundo donde los poderosos trazan la pauta y en un mundo donde muy pocos se atreven a disentir abiertamente del poder unipolar del imperio.   El sabe que Cuba no vacila, sabe que Cuba est&aacute; firme, sabe que Cuba est&aacute; decidida a luchar, y cit&oacute; algunos ejemplos que son verdaderamente ilustrativos sobre c&oacute;mo son las cosas en ese Primer Mundo, en el Tercer Mundo y en lo que &eacute;l llam&oacute; el Cuarto Mundo, que son los cinturones de miseria que rodean la opulencia y que comprende a decenas de millones de personas en el mundo capitalista desarrollado.   Tal vez m&aacute;s adelante volvamos a estas ideas.</P>
<P>Lo m&aacute;s importante de esta conmemoraci&oacute;n es que tiene lugar en medio del per&iacute;odo especial y de un per&iacute;odo especial serio, agudo.   En estos tiempos en que recordamos a nuestros h&eacute;roes, a los combatientes de aquellas gestas revolucionarias, debemos tener muy presente lo que se juega y que se est&aacute; jugando toda la historia de este pa&iacute;s.   En esta lucha que le ha correspondido a esta generaci&oacute;n de cubanos se est&aacute; jugando hasta la &uacute;ltima gota de sudor y la &uacute;ltima gota de sangre derramada a lo largo de nuestra historia, desde 1868 hasta hoy; se est&aacute; jugando la independencia de la naci&oacute;n cubana; se est&aacute;n jugando no solo la Revoluci&oacute;n y el socialismo, se est&aacute; jugando la propia naci&oacute;n.   Porque aqu&iacute; se trata de decidir si vamos a resignarnos alguna vez a perder el socialismo, la Revoluci&oacute;n, la independencia y la naci&oacute;n (EXCLAMACIONES DE:  &quot;¡Jam&aacute;s!&quot; Y DE &quot;¡No!&quot;).</P>
<P>Esta es una vieja lucha conocida a lo largo de la historia.   Y los que conocen la historia de Estados Unidos saben que siempre quiso apoderarse de Cuba, casi desde los primeros tiempos de la rep&uacute;blica norteamericana, casi desde los primeros a&ntilde;os de su independencia.</P>
<P>Es conocida tambi&eacute;n la historia de la fruta madura, en que Cuba caer&iacute;a en el seno de Estados Unidos como cae una fruta madura.   Es conocida la historia de los intentos que hicieron por comprar a la isla de Cuba.   Es conocida toda la historia de la Enmienda Platt.   Es conocido lo que ocurri&oacute; en Puerto Rico.   Y esa poderosa naci&oacute;n no ha abandonado los sue&ntilde;os de ser ama como lo fue durante mucho tiempo de nuestro pa&iacute;s.</P>
<P>La Revoluci&oacute;n y el socialismo vinieron a librarnos de eso, precisamente, y a darnos por primera vez, realmente, libertad, independencia y dignidad (APLAUSOS).</P>
<P>Nosotros no queremos ser otra cosa, nosotros no queremos ser yankis, nosotros queremos ser lo que somos (EXCLAMACIONES DE:  &quot;¡Socialistas!&quot;), y cubanos, latinoamericanos e internacionalistas.   Queremos hablar espa&ntilde;ol, queremos nuestra hermosa cultura y nuestras costumbres, aunque a veces tengamos que usar el ingl&eacute;s porque no queda m&aacute;s remedio, ya que los ingleses al ser los colonizadores de una gran parte del mundo, m&aacute;s el advenimiento del imperio yanki, convirtieron el ingl&eacute;s —que por otra parte es bastante sencillo— en idioma de las conferencias internacionales, en idioma internacional.   Pero queremos ser —repito— lo que somos.</P>
<P>Y aqu&iacute; se trata de saber si vamos a seguir siendo lo que somos o si vamos a perder para siempre la oportunidad de ser lo que somos y lo que queremos ser (APLAUSOS).   Eso es lo que se juega en este per&iacute;odo especial; eso es lo que se juega en nuestra lucha; eso es lo que se juega en nuestra resistencia.</P>
<P>Los tiempos dif&iacute;ciles son los tiempos dif&iacute;ciles.   En los tiempos dif&iacute;ciles el n&uacute;mero de vacilantes aumenta; en los tiempos dif&iacute;ciles —y eso es una ley de la historia— hay quienes se confunden, hay quienes se desalientan, hay quienes se acobardan, hay quienes se reblandecen, hay quienes traicionan, hay quienes desertan.   Eso pasa en todas las &eacute;pocas y en todas las revoluciones.   Pero tambi&eacute;n en los tiempos dif&iacute;ciles es cuando realmente se prueban los hombres y las mujeres; en los tiempos dif&iacute;ciles es cuando se prueban, realmente, los que valen algo.   Los tiempos dif&iacute;ciles son la mejor medida de cada cual, del car&aacute;cter de cada cual, del coraje y el valor de cada cual, de la conciencia de cada cual, de las virtudes de cada cual y, sobre todo, de las virtudes de un pueblo; y las virtudes patri&oacute;ticas y revolucionarias no le faltaron ni le faltar&aacute;n jam&aacute;s a este pueblo (APLAUSOS).</P>
<P>Sin embargo, los revolucionarios tenemos que ser muy conscientes de cu&aacute;les son los problemas, de cu&aacute;les son las dificultades.   Hay gente que no es consciente, hay gente que no entiende, hay gente, incluso, que no entender&aacute; jam&aacute;s.   Hay gente que no entiende lo que es la patria ni lo que es la independencia; hay gente que no entiende qu&eacute; es la historia, cu&aacute;les son las ra&iacute;ces de un pueblo; hay gente que no entiende lo que es el sentido de la dignidad patri&oacute;tica y revolucionaria; hay gente que no entiende los procesos pol&iacute;ticos y cu&aacute;les son los problemas objetivos.   Hay quienes no lo entienden y contra esa gente tenemos que luchar; pueden confundir a algunos, siempre es una lucha.</P>
<P>El per&iacute;odo especial es tambi&eacute;n una lucha pol&iacute;tica seria, en primer lugar, frente al imperialismo, a sus campa&ntilde;as, a sus consignas.   Contra ning&uacute;n pa&iacute;s del mundo jam&aacute;s se han dirigido los cientos de horas de transmisiones radiales que se dirigen contra Cuba.   Contra ning&uacute;n pa&iacute;s del mundo, en ninguna &eacute;poca, se ha empleado un barraje tal de propaganda reaccionaria como contra la Revoluci&oacute;n Cubana para debilitarla, para reblandecerla.   Todos los recursos que el imperio dedicaba antes a combatir a los pa&iacute;ses socialistas y al movimiento comunista internacional los dedica hoy a un solo prop&oacute;sito:  combatir a Cuba, reblandecer a Cuba, derrotar a Cuba, aplastar a Cuba.</P>
<P>En la mentalidad imperialista no cabe siquiera la idea de que un pueblo como Cuba haya tenido la osad&iacute;a de enfrent&aacute;rsele, de hacer una revoluci&oacute;n, de seguir adelante; menos le cabe todav&iacute;a que los cubanos estemos dispuestos a seguir adelante con la Revoluci&oacute;n, cuando el campo socialista en Europa se ha hundido (APLAUSOS).   Ellos, que tantas veces nos llamaron lacayos, que tantas veces nos llamaron sat&eacute;lites, hoy no les cabe en la cabeza que hayamos demostrado ser el pueblo m&aacute;s independiente del mundo y no les quiere caber en la cabeza que seamos tambi&eacute;n, por esa misma raz&oacute;n y la de estar aqu&iacute; a su lado y la de estar enfrentados a ellos, que seamos el pueblo m&aacute;s valiente de la tierra (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;).</P>
<P>Podr&iacute;amos decir que su gran sue&ntilde;o en los &uacute;ltimos 30 a&ntilde;os ha sido aplastarnos, no pudieron lograrlo.   Pero como se desplom&oacute; el campo socialista que nos sirvi&oacute; de apoyo, de sost&eacute;n, cuya solidaridad jug&oacute; un papel important&iacute;simo en esta lucha nuestra contra el imperio y por nuestra identidad, por nuestra independencia, creen que esta es la gran oportunidad de aplastarnos, creen que no somos capaces y no seremos capaces de resistir; creen, o quieren creer, pero, desde luego, no pierden ni un segundo en trabajar con ese objetivo.</P>
<P>Efectivamente, para nuestro pa&iacute;s la desaparici&oacute;n del campo socialista fue una gran tragedia, la desintegraci&oacute;n de la URSS fue una tragedia todav&iacute;a mayor y alg&uacute;n d&iacute;a la historia exigir&aacute; responsabilidades a los culpables.   La desaparici&oacute;n del campo socialista, la desintegraci&oacute;n de la URSS, la desaparici&oacute;n del socialismo en la URSS nos hizo un extraordinario da&ntilde;o y nos seguir&aacute; haciendo durante un tiempo indefinido un extraordinario da&ntilde;o, porque uno de los efectos que produjo fue una gran desmoralizaci&oacute;n en el movimiento revolucionario del mundo y una gran confusi&oacute;n; pero nosotros no nos &iacute;bamos a desmoralizar ni tampoco nos &iacute;bamos a confundir.</P>
<P>Produjo mucho temor en el mundo la desaparici&oacute;n de la URSS y el surgimiento de una situaci&oacute;n en que el imperio se convierte pr&aacute;cticamente en amo unipolar, por ahora; pero nosotros no nos &iacute;bamos tampoco a atemorizar, nuestra decisi&oacute;n, nuestra &uacute;nica decisi&oacute;n, nuestra &uacute;nica alternativa era luchar.   Pero es necesario que nuestros compatriotas —y, sobre todo, los revolucionarios, los militantes revolucionarios— tengan ideas claras de lo que signific&oacute; para Cuba la desaparici&oacute;n del campo socialista y la desintegraci&oacute;n de la URSS, ya no en el terreno pol&iacute;tico, pues siempre hemos sido fuertes pol&iacute;ticamente y lo estamos demostrando en las m&aacute;s dif&iacute;ciles circunstancias; siempre nuestro proceso revolucionario fue muy fuerte.</P>
<P>Hubo aqu&iacute; bastantes que se confundieron y se fueron detr&aacute;s de la bola de trapo, que no fueron capaces de pensar con sus propias cabezas y prestaron o&iacute;dos atentos a los cantos de sirena de determinada ret&oacute;rica pol&iacute;tica y determinadas teor&iacute;as que llegaban desde la antigua URSS.   Hubo, s&iacute;, ese tipo de problemas; pero pol&iacute;ticamente nuestro Partido, afortunadamente, porque aprendi&oacute; a pensar con su propia cabeza, estaba muy claro.   Y hay que preguntarse ahora d&oacute;nde est&aacute;n los que no estaban claros y d&oacute;nde estamos los que est&aacute;bamos claros:  aquellos desaparecieron y, sin embargo, aqu&iacute; estamos nosotros luchando (APLAUSOS).</P>
<P>Desde el punto de vista militar, hace mucho rato que sab&iacute;amos que si se produc&iacute;a una agresi&oacute;n imperialista ten&iacute;amos que luchar solos aqu&iacute;, ¡hace rato que lo sabemos!   Hace mucho rato que se elabor&oacute; la teor&iacute;a de la guerra de todo el pueblo y la concepci&oacute;n militar de nuestra defensa, y en ese campo hemos avanzado much&iacute;simo, porque nos cre&iacute;amos capaces y nos creemos capaces de derrotar una agresi&oacute;n imperialista con la guerra de todo el pueblo (APLAUSOS).</P>
<P>Recibimos grandes cantidades de armamentos de la antigua URSS, de lo cual estamos y estaremos eternamente agradecidos.   En nuestro esp&iacute;ritu solidario con el resto del mundo, estuvimos dispuestos a correr los riesgos de una guerra nuclear en aquella Crisis de Octubre que pronto cumplir&aacute; 30 a&ntilde;os.  ¡Qu&eacute; papel tan valiente y tan heroico desempe&ntilde;&oacute; nuestro pueblo, qu&eacute; firmeza ejemplar!   Pero hemos conocido esas experiencias y somos fuertes, con nuestro concepto de la guerra de todo el pueblo, para defender la Revoluci&oacute;n y el pa&iacute;s.</P>
<P>¿D&oacute;nde nos hizo el m&aacute;s terrible da&ntilde;o?   Nos lo hizo en el campo econ&oacute;mico, y me&#9; pareci&oacute; conveniente que yo les diera a ustedes algunos datos.   A veces los hemos dado y todos estos datos siempre hay que repetirlos para que los revolucionarios los sepan, para que los confundidos no vengan a tratar de confundirnos y para que los equivocados de buena fe sepan a qu&eacute; atenerse y cuenten con elementos de juicio suficientes.</P>
<P>Es en el campo econ&oacute;mico donde nos golpe&oacute; de forma m&aacute;s terrible el desastre del campo socialista.</P>
<P>Tengo aqu&iacute; algunos datos, no muchos —no he querido  atiborrarlos—, pero en breves palabras les voy a decir en n&uacute;mero lo que signific&oacute; para la econom&iacute;a la desaparici&oacute;n del socialismo en Europa, en an&aacute;lisis que se han hecho.</P>
<P>Cu&aacute;nto hemos perdido en nuestra capacidad de importaciones en millones de d&oacute;lares a precios actuales del mercado, p&eacute;rdida en precio de exportaciones —es decir, la diferencia entre los precios que recib&iacute;amos conveniados con la URSS y otros pa&iacute;ses, y los precios del que llamamos basurero del mercado mundial, porque ah&iacute; va a parar a ese basurero el az&uacute;car que sobra—:  por p&eacute;rdida de precio con la URSS hemos perdido en az&uacute;car 2 469 millones de d&oacute;lares; con Europa del Este, 270 millones      500 000 d&oacute;lares; en n&iacute;quel hemos perdido 30 millones; en otros productos, 14,4.   Por disminuci&oacute;n de los cr&eacute;ditos que recib&iacute;amos —ya que nosotros no recib&iacute;amos nunca cr&eacute;dito del Banco Mundial ni de organizaciones financieras internacionales controladas por Estados Unidos—, 1 463 millones —estoy hablando de cifra anual—; con los pa&iacute;ses de Europa del Este, 162 millones.   Por cr&eacute;dito que recib&iacute;amos del Banco Internacional de Inversiones Sovi&eacute;ticas, 13 millones.   Por encarecimiento de las importaciones estamos perdiendo, adem&aacute;s, 80 millones.   Por dificultades para ubicar productos —c&iacute;tricos, por ejemplo—, estamos perdiendo      144,6 millones; en otros, 55 millones.   En total, por este concepto estamos perdiendo por a&ntilde;o 4 701 millones de d&oacute;lares, y no son las &uacute;nicas p&eacute;rdidas; se trata de p&eacute;rdidas directas de lo que recib&iacute;amos por nuestras exportaciones.</P>
<P>P&eacute;rdidas indirectas como consecuencia de la desestabilizaci&oacute;n de los suministros, afectaci&oacute;n a producciones de exportaci&oacute;n y p&eacute;rdidas de determinadas facilidades financieras, otros 1 000 millones de d&oacute;lares, lo cual suma 5 700 millones aproximadamente comparando 1992 con 1989.   Esta comparaci&oacute;n indica que la capacidad de compra del pa&iacute;s en 1989 fue de 8 139 millones contra la capacidad de compra de 1992 —este a&ntilde;o—, seg&uacute;n estimado, de 2 200 millones de d&oacute;lares.   Vean la diferencia de la capacidad de compra, lo que nos trajo todo esto, la diferencia entre 8 139 millones de d&oacute;lares y 2 200 millones de d&oacute;lares que es con lo que nosotros estamos contando este a&ntilde;o.   Luego, nuestro pa&iacute;s ha perdido con ese desastre un 70% de su capacidad de compra.  Vean qu&eacute; terrible golpe a la econom&iacute;a.   No se lo cuento a ustedes para que se desalienten, porque yo s&eacute; que ustedes son incapaces de desalentarse (APLAUSOS), se lo cuento para que tengan una idea, una medida del da&ntilde;o que en lo econ&oacute;mico nos produjo todo eso, y qu&eacute; proezas tenemos que realizar para resolver con    2 200 millones lo que antes resolv&iacute;amos con m&aacute;s de 8 000 millones de importaciones.  ¿Es o no una prueba dura?  ¿Es o no una proeza grande lo que se exige de nosotros?  (APLAUSOS)</P>
<P>¿Y c&oacute;mo ha reaccionado nuestro pueblo, el grueso de nuestro pueblo, la m&eacute;dula de nuestro pueblo, el alma de nuestro pueblo?  ¿C&oacute;mo han reaccionado los verdaderos revolucionarios que constituyen el brazo y el m&uacute;sculo fundamental de la patria?   No reaccionaron con p&aacute;nico ni se desmoralizaron.   Reaccionaron con decisi&oacute;n de lucha, siguieron la l&iacute;nea trazada por el Partido, por la Revoluci&oacute;n, siguieron la l&iacute;nea consecuente, que en circunstancias como estas hay que seguir.  ¿Qu&eacute; &iacute;bamos a hacer?  ¿Plegar nuestras banderas?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Rendirnos?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Abandonar nuestra lucha?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Renunciar a la Revoluci&oacute;n?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Renunciar al socialismo?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¡No!, como dicen ustedes.   Hemos hecho lo que nos correspond&iacute;a, luchar.</P>
<P>Es posible que pocos pueblos hayan tenido que atravesar por una prueba m&aacute;s dif&iacute;cil, pero tambi&eacute;n somos afortunados al disponer de las cualidades excepcionales de nuestro pueblo.</P>
<P>Ya hab&iacute;amos contemplado las posibilidades de un per&iacute;odo especial en tiempo de guerra en caso de bloqueo militar total al pa&iacute;s; pero no nos qued&oacute; otra alternativa que aplicar los principios del per&iacute;odo especial en &eacute;poca de paz, que por dif&iacute;cil que sea no es como un per&iacute;odo especial en &eacute;poca de guerra, que ser&iacute;a todav&iacute;a mucho m&aacute;s dif&iacute;cil; y siempre estuvimos dispuestos a soportar un per&iacute;odo especial en &eacute;poca de guerra, siempre estuvimos dispuestos a resistir un bloqueo total de nuestro pa&iacute;s, porque si se hubiera producido un bloqueo militar total tampoco &iacute;bamos a plegar nuestras banderas, tampoco nos &iacute;bamos a rendir.</P>
<P>¿C&oacute;mo ha reaccionado nuestro pueblo en todas partes?   Haciendo verdaderas proezas.   Hay que reconocer el esfuerzo de nuestros obreros, de nuestros trabajadores, de nuestros racionalizadores e innovadores, de nuestras Brigadas T&eacute;cnicas Juveniles, ideando, innovando, inventando, buscando soluciones, fabricando piezas en cualquier torno, buscando muchas veces materiales de desecho para mantener funcionando las f&aacute;bricas, para mantener funcionando el transporte, los equipos en general de trabajo, de construcci&oacute;n, equipos de procedencia de numerosos pa&iacute;ses de los cuales no vienen ya piezas.   Por segunda vez en la historia nos vemos en el mismo problema, pero esta vez m&aacute;s grave; nos pas&oacute; al principio de la Revoluci&oacute;n con los equipos capitalistas y ahora nos pasa con los equipos socialistas.   No obstante, los trabajadores se empe&ntilde;aron en hacer funcionar las m&aacute;quinas, las combinadas, todo lo que pudiera funcionar.</P>
<P>Es admirable la respuesta de nuestro pueblo a las movilizaciones, es admirable el esfuerzo de los movilizados temporales o permanentes de la capital y del resto del pa&iacute;s.   Solo de la capital de la rep&uacute;blica han pasado por la agricultura en dos a&ntilde;os alrededor de 500 000 ciudadanos para producir alimentos.  Millones de personas han pasado por la agricultura en estos &uacute;ltimos dos a&ntilde;os para producir viandas, hortalizas, limpiar la ca&ntilde;a; antes la ca&ntilde;a se limpiaba casi toda con herbicida, hoy una gran parte se limpia manualmente.   Y no solo nuestros obreros agr&iacute;colas, sino tambi&eacute;n los movilizados de la ciudad han ido a los campos para enfrentarse a este problema.   Y no solo los movilizados de la ciudad, tambi&eacute;n hemos tenido el esfuerzo de los combatientes de las Fuerzas Armadas Revolucionarias y del MININT, del Ej&eacute;rcito Juvenil del Trabajo, de las Brigadas Estudiantiles que se movilizan en el verano, de los estudiantes en general, de los j&oacute;venes, de los profesionales, de los m&eacute;dicos, de los maestros, de los entrenadores, de todos, para enfrentar los enormes inconvenientes que nos trae esta situaci&oacute;n.</P>
<P>Claro, en estas condiciones del derrumbamiento del campo socialista el bloqueo econ&oacute;mico de Estados Unidos nos hace mucho m&aacute;s da&ntilde;o; cuando exist&iacute;a el campo socialista ten&iacute;amos cr&eacute;ditos, ten&iacute;amos asegurados los suministros de combustible, de materias primas, importantes suministros de alimentos; cuando ten&iacute;amos asegurados los mercados el bloqueo econ&oacute;mico nos hac&iacute;a da&ntilde;o, pero no nos pod&iacute;a hacer un da&ntilde;o tan grande como nos hace ahora cuando el campo socialista y la URSS no existen.</P>
<P>El gobierno de Estados Unidos intensifica cada vez m&aacute;s el bloqueo y elabora nuevas medidas contra Cuba que, incluso, lesionan la soberan&iacute;a de terceros pa&iacute;ses.   No se conforma con esto y quiere someter a nuestro pa&iacute;s a pruebas todav&iacute;a m&aacute;s dif&iacute;ciles:  hace todo lo posible para que no podamos comprar combustible en el mercado internacional, pero hace todav&iacute;a un mayor esfuerzo para que no tengamos dinero con qu&eacute; comprar y pagar el poco combustible que el pa&iacute;s est&aacute; recibiendo; persigue todo esfuerzo que realiza Cuba por incrementar las exportaciones, persigue todo esfuerzo que realiza Cuba por entrar en sociedades mixtas con empresas capitalistas, persigue todo esfuerzo, hasta el m&aacute;s m&iacute;nimo esfuerzo que haga Cuba por exportar nuevos productos que est&aacute; desarrollando, act&uacute;a contra nuestra econom&iacute;a como nunca antes y con un poder&iacute;o tan grande como nunca antes tuvo.   Es por eso que ahora en estas condiciones el bloqueo econ&oacute;mico de Estados Unidos es mucho m&aacute;s da&ntilde;ino.</P>
<P>Creo que esto les da idea de las dificultades a las que nos enfrentamos.   Pero vean lo que ha hecho el pueblo:  el transporte casi ha disminuido un tercio; sin embargo, cientos de miles de trabajadores, de estudiantes y de personas se movilizan todos los d&iacute;as en bicicleta.   Les puedo se&ntilde;alar un ejemplo:  en la capital los viajes de &oacute;mnibus han disminuido de 30 000 diarios a 10 000, aproximadamente; la situaci&oacute;n es similar en el resto del pa&iacute;s.   C&oacute;mo participa el pueblo en soluciones ante un problema tan grave con un recurso tan modesto como son las bicicletas.</P>
<P>En la agricultura se han incorporado decenas y decenas de miles de yuntas de bueyes para romper tierra y cultivar; los ferrocarriles, aquellos medios de transporte que resulten m&aacute;s econ&oacute;micos, se est&aacute;n empleando al m&aacute;ximo.   Pero no solo ferrocarriles, en casi todo el pa&iacute;s se han desarrollado servicios de recogida de basura y otros con caballos, carretones, mulos; incluso, los servicios de taxi se est&aacute;n sustituyendo en muchas ciudades, entre ellas esta, con coches o carros tirados por caballos.</P>
<P>¡Ese es un pueblo revolucionario, ese es un pueblo decidido a enfrentar los problemas, ese es un pueblo magn&iacute;fico y valiente!</P>
<P>En todas partes, para resolver problemas alimentarlos, se han cultivado patios, solares, espacios abiertos por familias, por ciudadanos, por colectivos de trabajadores, busc&aacute;ndoles soluciones a estos problemas.</P>
<P>Qui&eacute;n podr&iacute;a suponer que, en medio de tan dif&iacute;ciles circunstancias, nuestro pa&iacute;s pueda decir algo que no puede decir ning&uacute;n pa&iacute;s de Am&eacute;rica Latina, ning&uacute;n pa&iacute;s del Tercer Mundo y ni siquiera muchos pa&iacute;ses capitalistas desarrollados:  se ha iniciado el curso escolar y no se ha quedado un solo ni&ntilde;o o adolescente sin escuela; se ha iniciado el curso escolar y no se qued&oacute; un solo estudiante universitario —de los que estaban y de los que ingresaron— sin aula, sin universidad (APLAUSOS).</P>
<P>Estamos ya en el mes de septiembre y en este a&ntilde;o del per&iacute;odo especial la mortalidad infantil es inferior a la registrada en la misma fecha del a&ntilde;o pasado y de cualquier a&ntilde;o anterior (APLAUSOS).   Estamos en per&iacute;odo especial y no se ha quedado un solo trabajador sin empleo o sin amparo constituido por una parte importante de su salario, si es que no se le puede dar una reubicaci&oacute;n; es decir, estamos en per&iacute;odo especial y no se ha quedado un solo ciudadano desamparado en este pa&iacute;s (APLAUSOS).</P>
<P>Estamos en per&iacute;odo especial y hemos producido siete millones de toneladas de az&uacute;car, ¡siete millones!; y no solo se han producido, sino que hemos sido capaces de venderlas cuando hemos perdido ya los mercados del campo socialista; y no solo hemos sido capaces de vender el az&uacute;car producido, sino que hab&iacute;a m&aacute;s demanda y m&aacute;s compromisos de az&uacute;car que no pudimos cumplir.   Es incre&iacute;ble que en las condiciones de periodo especial hayamos producido esos siete millones de toneladas de az&uacute;car con el 30% de los recursos que se empleaban tradicionalmente en la zafra, ¡con el treinta por ciento de los recursos!, y en qu&eacute; condiciones, sin herbicida, sin fertilizantes (APLAUSOS).</P>
<P>Qu&eacute; esfuerzo tan grande vienen realizando nuestros investigadores y nuestros cient&iacute;ficos para buscar formas de fertilizar los cultivos y controlar las plagas por medios biol&oacute;gicos; qu&eacute; esfuerzo para buscar nuevas variedades m&aacute;s resistentes.   Qu&eacute; esfuerzo para buscar la forma de alimentar el ganado que se qued&oacute; sin cereales y sin pienso, lo cual afecta considerablemente algunas producciones como la de leche, porque los reba&ntilde;os se vieron abruptamente privados de esos alimentos, y exige un enorme esfuerzo en la aplicaci&oacute;n de t&eacute;cnicas y soluciones nuevas, pastoreo racional, siembra de ca&ntilde;a para producir saccharina, siembra de leguminosas, una serie de medidas nuevas que se han estado y se est&aacute;n haciendo, que ya en algunas provincias empiezan a dar frutos, pero que no pod&iacute;an compensar en breve tiempo lo que signific&oacute; la supresi&oacute;n total de pienso en el ganado vacuno.</P>
<P>Qu&eacute; esfuerzo se realiza para tratar de alimentar por distintas v&iacute;as, empleando sobre todo derivados de la ca&ntilde;a de az&uacute;car, la masa porcina que se qued&oacute; tambi&eacute;n sin pienso.   Qu&eacute; esfuerzo para utilizar el poco que podemos importar para garantizar algo como, por ejemplo, la producci&oacute;n de huevos; siempre en espera de que llegue el &uacute;ltimo barco con alg&uacute;n cereal, porque toda esa inestabilidad en los suministros caus&oacute; mucho da&ntilde;o en las producciones.</P>
<P>Qu&eacute; esfuerzo han estado realizando nuestros t&eacute;cnicos, nuestros investigadores y nuestros cient&iacute;ficos para salvar la masa ganadera y preservar las condiciones que nos permitan en el futuro un incremento de las producciones.   Y qu&eacute; esfuerzo han realizado tambi&eacute;n en otros muchos campos.</P>
<P>As&iacute; ha respondido nuestro pueblo, ning&uacute;n contingente se ha disuelto, mantenemos la decena de contingentes que hab&iacute;amos organizado para la construcci&oacute;n, muchos de ellos realizando otras actividades, una parte importante en obras priorizadas, porque mantenemos nuestros programas priorizados, en primer lugar, el programa alimentarlo, con todas estas dificultades.</P>
<P>No mencion&eacute; tal vez los enormes esfuerzos que estamos haciendo para producir prote&iacute;nas en los embalses de las presas, las cientos de instalaciones que hemos hecho en estos &uacute;ltimos tiempos para multiplicar la producci&oacute;n de peces de agua dulce y disponer de ese alimento para la poblaci&oacute;n; pero les dec&iacute;a que los programas priorizados se mantienen y se trabaja duro en ello.   Los programas alimentarios, los programas de la industria farmac&eacute;utica y biotecnol&oacute;gica, los programas tur&iacute;sticos marchan.   Quiz&aacute;s no marchen con todo el ritmo que quisi&eacute;ramos, pero marchan y marchan con un importante ritmo en medio de las dificultades.</P>
<P>Muchos programas sociales hemos tenido que paralizarlos, no nos alcanza el combustible para el cemento, no nos alcanza el combustible para los materiales de construcci&oacute;n, no nos alcanza el combustible para los equipos y tenemos que seguir un orden de prioridades muy riguroso.</P>
<P>Ahora bien, podemos preguntarnos:  ¿Habr&iacute;a podido un pa&iacute;s capitalista soportar semejante golpe a su econom&iacute;a?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)</P>
<P>A lo largo de nuestra historia la econom&iacute;a sufri&oacute; golpes exteriores importantes, incluso en el siglo pasado y en este.  ¿Qui&eacute;n no ha o&iacute;do hablar de aquella abrupta ca&iacute;da de los precios despu&eacute;s de la Primera Guerra Mundial?  ¿Qui&eacute;n no ha o&iacute;do hablar de los precios del az&uacute;car en la d&eacute;cada del treinta?   Pero jam&aacute;s la econom&iacute;a de nuestro pa&iacute;s hab&iacute;a recibido un golpe tan terrible como el que les se&ntilde;alaba con datos y cifras anteriormente.</P>
<P>¿Habr&iacute;a podido un pa&iacute;s capitalista soportar ese golpe?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Habr&iacute;a podido un pa&iacute;s capitalista en estas condiciones producir 7 millones de toneladas de az&uacute;car?  (EXCLAMACIONES DE &quot;¡No!&quot;) ¿Habr&iacute;a podido un pa&iacute;s capitalista hacer la distribuci&oacute;n justa, equitativa, que se hace hoy en nuestro pa&iacute;s de los productos disponibles?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Habr&iacute;a podido un sistema capitalista reducir todav&iacute;a m&aacute;s la mortalidad infantil en estas condiciones?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Habr&iacute;a podido un pa&iacute;s capitalista garantizar empleo a todos los ciudadanos del pa&iacute;s, o amparo si no empleo a todos los ciudadanos del pa&iacute;s con un golpe tan terrible?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Habr&iacute;a podido garantizar aulas a todos los maestros y profesores?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Habr&iacute;a podido garantizar libros y libretas, profesores, maestros y aulas a todos los ni&ntilde;os del pa&iacute;s?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Qu&eacute; pa&iacute;s capitalista habr&iacute;a podido hacer esto en medio de condiciones tan dif&iacute;ciles y de un golpe tan terrible?  ¡Solo la Revoluci&oacute;n y solo un pa&iacute;s socialista, verdaderamente socialista y revolucionario, habr&iacute;a sido capaz de resistir un golpe semejante!  (APLAUSOS)</P>
<P>¿Qu&eacute; habr&iacute;a sido de este pueblo en una sociedad capitalista, qu&eacute; habr&iacute;a sido de este pueblo en circunstancias como esta?</P>
<P>Por bajo que fuera el precio del az&uacute;car, nunca la capacidad de compra del az&uacute;car fue m&aacute;s baja que hoy.   Veamos un ejemplo, les habl&eacute; de que hemos producido en esta zafra 7 millones de toneladas, de ah&iacute; hay que descontar el consumo, lo dem&aacute;s se exporta:  con el az&uacute;car que exportamos apenas alcanza para comprar el limitado combustible que estamos utilizando; porque una de las peores cosas —comparada con el pasado— es que al triunfo de la Revoluci&oacute;n, en 1959, 1960, cuando vinieron las primeras medidas de Estados Unidos contra Cuba, con 1 tonelada de az&uacute;car se compraban aproximadamente 8 toneladas de petr&oacute;leo —f&iacute;jense— y hoy con 1 tonelada de az&uacute;car, a los llamados precios del mercado mundial, en este momento se compra solamente 1,4 toneladas de petr&oacute;leo.  ¡Con una de az&uacute;car, una coma cuatro toneladas de petr&oacute;leo!   Esa correlaci&oacute;n de precios entre az&uacute;car y petr&oacute;leo no existi&oacute; jam&aacute;s.</P>
<P>Con la URSS ten&iacute;amos convenios antes de que los precios del petr&oacute;leo se dispararan hacia arriba como consecuencia de las crisis en el medio Oriente y de determinados fen&oacute;menos internacionales, entre ellos la implantaci&oacute;n de precios monop&oacute;licos.   El precio del petr&oacute;leo creci&oacute; de 10 a 15 veces, y esos son los precios que m&aacute;s o menos se mantienen.   Pero piensen ustedes lo que significa que con 1 tonelada de az&uacute;car hoy compremos solo 1,4 toneladas de petr&oacute;leo.</P>
<P>Les iba a decir que con los sovi&eacute;ticos tuvimos acuerdos previos antes de la escalada del precio del petr&oacute;leo, y cuando sub&iacute;a el precio del petr&oacute;leo sub&iacute;a tambi&eacute;n el precio del az&uacute;car, por eso casi a lo largo de los &uacute;ltimos 30 a&ntilde;os, con 1 tonelada de az&uacute;car, mediante los acuerdos que ten&iacute;amos con ellos, compr&aacute;bamos, aproximadamente, 7,5 toneladas de petr&oacute;leo.   Es decir que nuestro pueblo hoy tiene que pagar 1 tonelada de az&uacute;car por 1,4 toneladas de petr&oacute;leo; eso puede, incluso, disminuir o puede aumentar seg&uacute;n aumente o disminuya el precio del petr&oacute;leo, pero estoy hablando de los precios actuales.   Esto quiere decir que cada central t&eacute;rmica, o cada locomotora, o cada cami&oacute;n, cada veh&iacute;culo est&aacute; consumiendo az&uacute;car; es como si en vez de echar toneladas de combustible, ech&aacute;ramos toneladas de az&uacute;car.   Hoy nuestros veh&iacute;culos automotrices est&aacute;n caminando con az&uacute;car que se intercambia en una proporci&oacute;n &iacute;nfima por petr&oacute;leo en una correlaci&oacute;n de 1 a 1,4.   Quiere decir que por cada 1,4 toneladas de petr&oacute;leo que se gaste, es como si estuvi&eacute;ramos echando all&iacute; 1 tonelada de az&uacute;car, y ustedes saben lo que cuesta producir el az&uacute;car:  sembrar y cultivar la ca&ntilde;a, cortarla, transportarla, elaborar el az&uacute;car, almacenarla y exportarla, vean si los obst&aacute;culos son o no grandes.</P>
<P>¿Con esa correlaci&oacute;n de precios entre az&uacute;car y petr&oacute;leo, qu&eacute; habr&iacute;a pasado en este pa&iacute;s en una sociedad capitalista, en una sociedad en que los medios de producci&oacute;n fueran propiedad privada?   Les digo que solo el socialismo y solo la Revoluci&oacute;n habr&iacute;an podido enfrentar un golpe tan terrible como el que hemos recibido nosotros, en virtud de acontecimientos que nada tienen que ver con nosotros, en virtud de acontecimientos cuya responsabilidad no es nuestra, sino de otros, y de fen&oacute;menos que caracterizan la actual econom&iacute;a mundial.   Por eso digo hoy en esta conmemoraci&oacute;n hist&oacute;rica que si antes cre&iacute;a mucho en el socialismo, ahora creo mucho m&aacute;s (APLAUSOS); si antes cre&iacute;a en la Revoluci&oacute;n, ahora creo mucho m&aacute;s (APLAUSOS); si antes cre&iacute;a en la justicia social, ahora creo mucho m&aacute;s; si antes cre&iacute;a en el pueblo, ahora creo mucho m&aacute;s (APLAUSOS PROLONGADOS).</P>
<P>Habr&aacute; por ah&iacute; mentecatos que crean que el imperialismo le va a regalar algo a Cuba.   El imperialismo jam&aacute;s ha regalado nada a nadie y lo que ha hecho desde que surgi&oacute; al mundo es explotar a los pueblos; y cuando al imperialismo se le hace la menor concesi&oacute;n exige m&aacute;s, y cuando le hacen otra exige m&aacute;s, y mientras m&aacute;s le hagan, m&aacute;s exige.   Por eso nosotros seguimos aquella filosof&iacute;a del Che planteada en las Naciones Unidas de que al imperialismo no se le puede hacer la m&aacute;s m&iacute;nima concesi&oacute;n, y esa es la filosof&iacute;a que nos ense&ntilde;a la historia de nuestro pa&iacute;s.</P>
<P>Si el imperialismo se apoderara de nuevo de Cuba ser&iacute;a para explotarla hasta la m&eacute;dula de los huesos, no para regalarle petr&oacute;leo, no para reducir la mortalidad infantil, no para dar un aula a cada ni&ntilde;o, no para dar un empleo a cada ciudadano, sino para que vuelvan otra vez el analfabetismo, el desempleo, la miseria, el juego, las drogas, la prostituci&oacute;n.</P>
<P>¿Habr&aacute; mentecatos que puedan pensar que este pa&iacute;s pueda tener otra alternativa que la lucha?   Y digo aqu&iacute; en esta fecha hist&oacute;rica, ante este pueblo valiente y revolucionario, que si la alternativa fuera esa de volver a ser lo que ya fuimos, de dejar de ser lo que somos y queremos ser, los revolucionarios preferimos mil veces la muerte (APLAUSOS), y con los revolucionarios habr&aacute; que contar en este pa&iacute;s durante mucho tiempo.</P>
<P>Cienfuegos ha sido una de las provincias m&aacute;s afectadas por este desastre socialista, la f&aacute;brica de nitr&oacute;geno est&aacute; parada, la f&aacute;brica de cemento est&aacute; con un m&iacute;nimo de producci&oacute;n, muchas industrias de materiales est&aacute;n paradas, la refiner&iacute;a cuya primera etapa se termin&oacute; no pudo echar a andar por falta de combustible, y as&iacute; hay muchas instalaciones industriales, de las creadas por la Revoluci&oacute;n, que estar&aacute;n parcialmente paradas o temporalmente paradas, que alg&uacute;n d&iacute;a las echaremos a andar todas si somos capaces de preservar la patria, la Revoluci&oacute;n y el socialismo (APLAUSOS PROLONGADOS).</P>
<P>Cienfuegos es la provincia que m&aacute;s ha sufrido, pero pregunto:  ¿Se qued&oacute; acaso alg&uacute;n cienfueguero sin empleo o sin amparo?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Podr&aacute; alguna madre cienfueguera o de cualquier lugar del pa&iacute;s decir que su hijo no tuvo escuela al inicio del curso escolar?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Podr&aacute; decir alguna madre embarazada que no recibi&oacute; la atenci&oacute;n de los m&eacute;dicos igual o mejor que la que recib&iacute;a antes?  (EXCLAMACIONES DE:  &quot;¡No!) ¿Podr&aacute; decir alguna madre que su hijo se qued&oacute; sin asistencia m&eacute;dica o que el riesgo de su hijo aument&oacute;?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)</P>
<P>Es decir que esta provincia, una de las m&aacute;s afectadas, si no fuera por la Revoluci&oacute;n, si no fuera por el socialismo habr&iacute;a tenido que soportar terribles sacrificios (EXCLAMACIONES Y APLAUSOS).</P>
<P>¿Este recuento quiere acaso decir que lo estemos haciendo todo perfecto?   No.  ¿Quiere decir que todo el mundo est&eacute; luchando parejo?   No.  Lo sabemos.   Todo este an&aacute;lisis debe conducirnos a la toma de conciencia de la necesidad de que cada militante, de que cada cuadro del Partido, del Estado, que cada trabajador, que cada t&eacute;cnico en el lugar que ocupe tiene que hacer el m&aacute;ximo de su esfuerzo.</P>
<P>Siempre habr&aacute; lumpen, desgraciadamente, y siempre habr&aacute; holgazanes que pretendan resolver sus problemas a costa del sudor de los dem&aacute;s, pero eso no nos desalienta, no nos detiene; trataremos de buscar cada vez m&aacute;s y m&aacute;s la forma de que el fruto del trabajo vaya fundamentalmente hacia aquellos que producen o prestan servicios a la sociedad (APLAUSOS).   Pero mientras tanto, en condiciones como estas en que es necesario hacer una distribuci&oacute;n que se ajuste a esta situaci&oacute;n, no nos queda m&aacute;s remedio que darles su cuota de pan tambi&eacute;n al holgaz&aacute;n y al lumpen, su cuota de vianda y de lo dem&aacute;s.   No es que nos guste, pero resulta un deber humano ineludible; sin embargo, ello no impide mejorar cada vez que podamos los comedores de las f&aacute;bricas, de los centros de trabajo, y hacer cada vez que podamos distribuciones dirigidas hacia aquellos que m&aacute;s trabajan y producen.</P>
<P>Me queda un tema muy importante para Cienfuegos y tambi&eacute;n para el pa&iacute;s.   Lamento tener que extenderme un poco en esto, pero no todos los a&ntilde;os se re&uacute;nen un 26 de Julio y un 5 de Septiembre.</P>
<P>Quer&iacute;a contarles que hace unos d&iacute;as, el 2 de septiembre, hice una r&aacute;pida visita a la CEN de Juragu&aacute;.   Ya me imagino que todos los cienfuegueros deben conocer m&aacute;s o menos lo que convers&eacute; con los trabajadores que est&aacute;n construyendo la Central Electronuclear.</P>
<P>No nos qued&oacute; otra alternativa que paralizar la construcci&oacute;n de esa obra, la m&aacute;s importante de Cienfuegos y posiblemente una de las m&aacute;s importantes del pa&iacute;s.   Me reun&iacute; con los trabajadores, llov&iacute;a ese d&iacute;a, sin embargo, dimos un acto vigoroso y revolucionario.   Les expliqu&eacute; las razones por las cuales ten&iacute;amos que paralizar, aunque fuera temporalmente, esa obra; y esas razones —para que se comprenda mejor— fueron las que le dimos al gobierno de Rusia para proponerle la paralizaci&oacute;n de esa obra.</P>
<P>Como ustedes saben, Rusia se declar&oacute; heredera de la antigua URSS, de sus compromisos y derechos.   Nosotros le informamos al gobierno ruso las razones por las cuales nos hab&iacute;amos visto en la necesidad de tomar esa amarga decisi&oacute;n.</P>
<P>Si me permiten, las voy a leer, aunque me tome un poco de tiempo, si la paciencia de ustedes lo admite (APLAUSOS).   Es una cosa importante tanto para la opini&oacute;n p&uacute;blica nacional como internacional.</P>
<P>Las razones que les dimos a las autoridades rusas fueron las siguientes:</P>
<P>&quot;En 1972, cuando las m&aacute;ximas instancias de gobierno de Cuba y la Uni&oacute;n Sovi&eacute;tica acordaron el inicio de una cooperaci&oacute;n para la introducci&oacute;n de la energ&eacute;tica nuclear en Cuba, se abr&iacute;a una oportunidad no solo ventajosa para Cuba sino tambi&eacute;n para la industria nuclear sovi&eacute;tica:  desarrollar y perfeccionar su tecnolog&iacute;a en un pa&iacute;s con condiciones muy diferentes al &aacute;mbito europeo, lo que le permitir&iacute;a —como sucedi&oacute; realmente— ampliar sus mercados de exportaci&oacute;n a otras regiones.   En ese contexto de ventajas mutuas para ambas naciones, se comenzaron los pasos para la construcci&oacute;n de la CEN de Juragu&aacute;.</P>
<P>&quot;El elemento fundamental para la concertaci&oacute;n de un acuerdo de esa naturaleza era la relaci&oacute;n de amistad y confianza establecida durante muchos a&ntilde;os entre nuestros pueblos, y la voluntad pol&iacute;tica de apoyar un intercambio justo que comprendiera cr&eacute;ditos razonables para una inversi&oacute;n de ese tipo.  Sobre esa base se estableci&oacute; un compromiso serio y s&oacute;lido para la concepci&oacute;n, la construcci&oacute;n, la puesta en marcha, el suministro del combustible, la atenci&oacute;n durante la vida &uacute;til de la CEN y la garant&iacute;a de una explotaci&oacute;n segura de la planta.</P>
<P>&quot;En los convenios intergubernamentales sobre la colaboraci&oacute;n econ&oacute;mica y t&eacute;cnica se inclu&iacute;a el suministro de dos reactores nucleares de 440 megawatts de potencia cada uno —Proyecto B-318—, en condiciones apropiadas de cr&eacute;dito, y se establecieron las obligaciones de ambas partes en la ejecuci&oacute;n de esa obra y el suministro &iacute;ntegro sovi&eacute;tico de la tecnolog&iacute;a y su asistencia t&eacute;cnica.   Se firmaron sucesivos acuerdos.   El del 14 de abril de 1976 previ&oacute; condiciones de pago en 25 a&ntilde;os a partir del primero de enero de 1981 o a&ntilde;o siguiente al del suministro para las entregas posteriores a 1980, con 2,5 por ciento de inter&eacute;s; el del 17 de abril de 1981 previ&oacute; 12 a&ntilde;os a partir de los dos a&ntilde;os siguientes al &uacute;ltimo suministro necesario para la puesta en marcha, con 4 por ciento de inter&eacute;s; el del 10 de abril de 1986 previ&oacute; 12 a&ntilde;os, con 5 a&ntilde;os de gracia a partir de las entregas y 4 por ciento de inter&eacute;s; y el del 29 de diciembre de 1990 se firm&oacute; con iguales condiciones que el de 1986&quot; —es decir, 12 a&ntilde;os m&aacute;s 5 de gracia.   &quot;El 6 de octubre de 1989 se firm&oacute; el Convenio Intergubernamental sobre la Colaboraci&oacute;n en la Construcci&oacute;n en la Rep&uacute;blica de Cuba de la Central Electronuclear de Juragu&aacute;.&quot;</P>

<P>Estos son los convenios suscritos con ellos acerca de la construcci&oacute;n de esta central.   En realidad, &iacute;bamos avanzando hacia cuatro reactores y ya se trabajaba en los estudios para la construcci&oacute;n de la central electronuclear del oriente del pa&iacute;s.</P>
<P>&quot;Un an&aacute;lisis del estado actual de la construcci&oacute;n de la CEN muestra el esfuerzo serio y sostenido que Cuba, en las condiciones m&aacute;s dif&iacute;ciles, ha realizado para cumplir los compromisos suscritos.   As&iacute; tenemos que el Bloque 1 de la CEN presenta la situaci&oacute;n siguiente:</P>


<UL>
<LI>se ha terminado el 90 por ciento de la construcci&oacute;n civil;</LI></UL>


<UL>
<LI>est&aacute;n terminados en m&aacute;s de un 95 por ciento los objetos auxiliares, y algunos en condiciones de puesta en marcha;</LI></UL>


<UL>
<LI>se han vertido m&aacute;s de 350 mil metros c&uacute;bicos de hormig&oacute;n;</LI>
<LI>se han instalado unas 7 mil toneladas de equipos y cerca de 3 mil toneladas de tuber&iacute;as tecnol&oacute;gicas; y</LI>
<LI>se cuenta con el 80 por ciento de los suministros para la puesta en marcha del bloque.</LI></UL>


<P>&quot;Se han invertido hasta la fecha m&aacute;s de 1 100 millones de d&oacute;lares,&quot; —vean ustedes lo invertido ah&iacute;— &quot;y construido una ciudad con m&aacute;s de       2 000 viviendas, una base industrial de apoyo a la construcci&oacute;n de la CEN, carreteras, l&iacute;neas de ferrocarril, un polit&eacute;cnico, un puerto para grandes pesos y el resto de las obras demandadas para la infraestructura t&eacute;cnica y de servicios de esa obra colosal.   Nuestro pa&iacute;s no ha escatimado esfuerzos en la creaci&oacute;n de una base s&oacute;lida de apoyo cient&iacute;fico-t&eacute;cnico para la asimilaci&oacute;n de la nucleoenerg&eacute;tica y la introducci&oacute;n de las ciencias y tecnolog&iacute;as nucleares en la econom&iacute;a nacional, con ese fin se han preparado unos 2 000 profesionales y miles de obreros calificados en esa especialidad, y se han creado una base legal y normalizativa para esa actividad y las instituciones y las entidades que aseguran ese programa.&quot;</P>
<P>Estos son los argumentos que les hemos dado a las autoridades rusas.</P>
<P>&quot;Nuestro pa&iacute;s ha dado una muestra superior de respeto a lo acordado a pesar de los atrasos provocados en la construcci&oacute;n de la CEN por las indefiniciones sobre el sistema autom&aacute;tico a utilizar en su control, como consecuencia del tr&aacute;gico accidente en la CEN de Chernobil, que oblig&oacute; a las organizaciones sovi&eacute;ticas a revisar y perfeccionar los requerimientos de esos medios t&eacute;cnicos&quot;.   En realidad, este tipo de reactor no tiene nada que ver con el de Chernobil, el de Chernobil es de otra tecnolog&iacute;a; este que est&aacute;bamos construyendo aqu&iacute; es el m&aacute;s seguro que existe en el mundo y el que existe en todos los pa&iacute;ses pr&aacute;cticamente.   De todas maneras, el accidente de Chernobil oblig&oacute; —como dice aqu&iacute;—    a las organizaciones sovi&eacute;ticas a revisar bien todo lo relativo a las medidas de seguridad, control, etc&eacute;tera.   &quot;A esos atrasos&quot; —continuamos dici&eacute;ndoles a las autoridades sovi&eacute;ticas— &quot;se sumaron otros derivados de las prolongadas dificultades internas en la Uni&oacute;n Sovi&eacute;tica, y posteriormente de los cambios radicales y dram&aacute;ticos que se han estado produciendo en las relaciones de colaboraci&oacute;n entre Cuba y Rusia, sin que a nuestro pa&iacute;s le quepa la menor responsabilidad por ello.</P>
<P>&quot;En las situaciones m&aacute;s dif&iacute;ciles, el Gobierno de Cuba ha albergado la esperanza de que se pudieran preservar las condiciones de colaboraci&oacute;n en la CEN de Juragu&aacute; para poder concluir ese objetivo, incluso despu&eacute;s de la cancelaci&oacute;n de otros tambi&eacute;n de vital importancia.</P>
<P>&quot;Bas&aacute;ndonos en esas consideraciones se ha estado trabajando, y se recibi&oacute; en los primeros d&iacute;as de abril de este a&ntilde;o&quot; —1992— a la delegaci&oacute;n rusa encargada de revisar la colaboraci&oacute;n sobre la CEN de Juragu&aacute;.   Lamentablemente las autoridades rusas, despu&eacute;s de cambiar totalmente las relaciones de intercambio comercial entre ambos pa&iacute;ses y suspender unilateralmente todas las relaciones de colaboraci&oacute;n, han propuesto continuar la CEN en t&eacute;rminos y condiciones que hacen totalmente imposible ese objetivo, ya que hemos comprobado que aunque se nos ofrece un cr&eacute;dito para cubrir una parte de los gastos de las organizaciones rusas, las condiciones nuevas en las que se tendr&iacute;a que concluir la obra ser&iacute;an las siguientes:</P>


<UL>
<LI>el cr&eacute;dito no cubrir&iacute;a la totalidad de los suministros y los servicios de Rusia, la CEI y otros pa&iacute;ses, ni el suministro de equipos, instrumentos y materiales producidos adicionalmente por acuerdo entre las partes, incluidos los de reposici&oacute;n para sustituir a los que quedaran fuera de servicio;</LI>
<LI>una parte del sistema autom&aacute;tico tendr&iacute;a que ser adquirida por Cuba directamente en un tercer pa&iacute;s, sin contar con la garant&iacute;a rusa;</LI>
<LI>condiciones y formas de pago muy diferentes por la realizaci&oacute;n de los montajes especiales de los equipos fundamentales, los trabajos de ajuste y puesta en marcha, la preparaci&oacute;n del personal de explotaci&oacute;n de la CEN, el montaje, el ajuste y la puesta en marcha del sistema autom&aacute;tico de direcci&oacute;n correspondiente al suministro ruso, los servicios en la explotaci&oacute;n, y la asistencia t&eacute;cnica; y</LI>
<LI>realizar la entrega de los suministros en condiciones FOB y no CIF como estaba acordado antes.&quot;</LI></UL>


<P>Es decir, todos estos hierros que se hab&iacute;an comprometido a traer en la flota de la URSS tendr&iacute;amos que traerlos nosotros, ¿en qu&eacute; barcos?   Porque una de las cosas que no mencion&eacute; cuando hablaba de las dificultades es que antes una gran parte de nuestros productos de importaci&oacute;n y exportaci&oacute;n viajaban en barcos sovi&eacute;ticos y de pa&iacute;ses socialistas y, aunque nuestra flota creci&oacute; mucho, no es suficiente todav&iacute;a.   Hoy todo lo que se exporta e importa pr&aacute;cticamente tenemos que hacerlo por nuestra cuenta, con nuestra flota o alquilando barcos en divisa convertible.</P>
<P>&quot;Proponer que Cuba pague al contado a organizaciones rusas unos 200 millones de d&oacute;lares y gestione la obtenci&oacute;n de cr&eacute;ditos adicionales a los anteriormente aceptados por unos 200 millones m&aacute;s en terceros pa&iacute;ses para la terminaci&oacute;n de la CEN, es no tener en cuenta que Cuba est&aacute; enfrentando decididamente la intensificaci&oacute;n del bloqueo econ&oacute;mico que durante los &uacute;ltimos 30 a&ntilde;os el gobierno de Estados Unidos nos ha impuesto, y no cuenta con acceso a fuentes de cr&eacute;ditos de organismos financieros internacionales ni de otros tipos.   Por otra parte, tampoco se consideran las dificultades de la econom&iacute;a de nuestro pa&iacute;s que nos obligaron a declarar el per&iacute;odo especial en tiempo de paz, a causa de la disminuci&oacute;n de m&aacute;s de un 60 por ciento de nuestras importaciones, fundamentalmente, por haber suspendido Rusia las tradicionales relaciones de intercambio comercial entre ambos pa&iacute;ses.</P>
<P>&quot;A la delegaci&oacute;n que nos visit&oacute; en abril le expusimos nuestras objeciones a las nuevas condiciones planteadas para terminar dicha obra.   Se nos ofreci&oacute; que en el mes de mayo se har&iacute;a la presentaci&oacute;n definitiva y oficial de las propuestas rusas.   Decidimos esperar esa presentaci&oacute;n antes de tomar una decisi&oacute;n sobre el problema.   Transcurre el tiempo y, sin embargo, no se remiten los documentos ofrecidos.   Mientras tanto, cada d&iacute;a que pasa enterramos nuevos recursos humanos y materiales en esa obra.   Para nosotros es ya sumamente oneroso esperar m&aacute;s.</P>
<P>&quot;Estos hechos nos han llevado a la dolorosa conclusi&oacute;n de que proseguir la obra en las nuevas condiciones propuestas, y con tantos obst&aacute;culos, dificultades y dilaciones para definir sobre bases s&oacute;lidas y realistas la conducta a seguir, es algo insoportable para nuestra econom&iacute;a en las actuales circunstancias.   Por tanto hemos decidido proponer al gobierno ruso la paralizaci&oacute;n temporal de esa obra, y si en un futuro las condiciones que han obligado a esa decisi&oacute;n cambiaran, Cuba estar&iacute;a en disposici&oacute;n de evaluar la reanudaci&oacute;n de su construcci&oacute;n.&quot;</P>
<P>Como les expliqu&eacute; a los trabajadores constructores de la CEN, ah&iacute; estamos enterrando recursos todos los d&iacute;as, todos los a&ntilde;os; ya hemos invertido 1 100 millones, ¿para qu&eacute;?  ¿Para esperar qui&eacute;n sabe cu&aacute;ntos a&ntilde;os antes de poder encender un bombillo con energ&iacute;a de esa planta, sin ninguna seguridad acerca de los suministros, incluso en este momento sin ninguna seguridad acerca de la entrega de los combustibles nucleares que necesitar&aacute; esa planta?   En esas condiciones que acabo de explicar, que son los argumentos que empleamos para dirigirnos a las autoridades rusas, ser&iacute;a una locura, realmente, continuar empleando millones de horas de trabajo y cuantiosos recursos en la continuaci&oacute;n de esa obra.</P>
<P>A los t&eacute;cnicos —y ah&iacute; hay cientos de t&eacute;cnicos rusos o de la CEI, buenos t&eacute;cnicos, buenos colaboradores, no tenemos queja de ellos, pero hay cientos de ellos— hoy tenemos que pagarles en divisa convertible la colaboraci&oacute;n.   Es alrededor de 300 000 d&oacute;lares al mes lo que hay que gastar.   Para citar un ejemplo, con 300 000 d&oacute;lares al mes, que son m&aacute;s de tres millones y medio de d&oacute;lares al a&ntilde;o, se pueden conseguir materias primas para 6 millones de pares de zapatos pl&aacute;sticos cada a&ntilde;o (APLAUSOS), con solo lo que hay que pagarles a los t&eacute;cnicos.  ¿Para poder encender un bombillo cu&aacute;ndo?  ¿Es justo que en esas condiciones sigamos enterrando esos recursos, como explicamos aqu&iacute;, con los argumentos mencionados?</P>
<P>Ah&iacute; llegaron a trabajar 12 000 hombres, hoy trabajan entre 6 000 y   7 000.  ¿Es justo que unos magn&iacute;ficos obreros como esos los estemos invirtiendo en tal actividad en este momento?   Todo eso les expliqu&eacute; a los trabajadores.</P>
<P>Les expliqu&eacute; que a lo mejor esta suspensi&oacute;n es definitiva, todo depender&aacute; de las condiciones que puedan presentarse en el futuro.   Pero vamos a reservar la esperanza de que pueda reanudarse de alguna forma, y pueda aparecer alguna soluci&oacute;n en ese sentido que justifique plenamente el esfuerzo.</P>
<P>Para esos trabajadores fue dur&iacute;simo.   Hay compa&ntilde;eras y compa&ntilde;eros que han empleado una parte importante de su vida en esa obra y ten&iacute;an ilusiones muy grandes.</P>
<P>Pero nosotros no vamos sencillamente a desmantelar eso.   Les expliqu&eacute; que ten&iacute;amos que transferir esa fuerza de trabajo hacia otra &aacute;rea que diera frutos m&aacute;s r&aacute;pido y les propon&iacute;a a los constructores civiles, en lo fundamental, pasarlos al frente de las construcciones tur&iacute;sticas, enviarlos a Varadero, no de vacaciones (RISAS), sino a construir all&iacute;, enviarlos a Cayo Coco, a la Isla de la Juventud, a distintos lugares donde estamos desarrollando important&iacute;simos centros tur&iacute;sticos que deben expresarse en importantes ingresos en divisa convertible para el pa&iacute;s, en mucho menos tiempo y de una forma mucho m&aacute;s segura.</P>
<P>Ah&iacute; hay una gran brigada de montadores, mantener organizada esa brigada de montadores, no dispersar la fuerza, no desorganizarla, mantener unidas las distintas fuerzas que est&aacute;n all&iacute;.   Estos montadores pueden trabajar en la industria azucarera —quiero decir en las reparaciones, en mantenimiento u obras nuevas—, en industrias priorizadas, en distintas actividades, puesto que son de los mejores soldadores y montadores que tiene el pa&iacute;s; mantenerlos organizados y darles tarea, aunque no sean todos juntos en el mismo lugar, pero mantener la organizaci&oacute;n.</P>
<P>Aparte de esta fuerza de constructores que podemos transferir a otras &aacute;reas hay que dejar all&iacute; un n&uacute;mero importante en los pr&oacute;ximos meses.   Todav&iacute;a tenemos que seguir invirtiendo alg&uacute;n cemento y algunos materiales, porque hay objetos de obra que si se quieren preservar hay que recubrirlos, no se pueden dejar en la etapa que est&aacute;n ahora.</P>
<P>Para conservarlos y mantener la esperanza de poder quiz&aacute;s un d&iacute;a reanudar la obra, hay que seguir invirtiendo, hay que seguir trabajando; de modo que all&iacute; debe quedar un n&uacute;mero importante de obreros durante un tiempo en esas tareas de construcci&oacute;n para preservar los equipos y las tecnolog&iacute;as.   Adem&aacute;s debe quedarse un grupo de trabajadores en el mantenimiento, har&aacute; falta un n&uacute;mero all&iacute;; pero, adem&aacute;s de la fuerza de constructores, tenemos los que iban a explotar la electronuclear.</P>
<P>Hay alrededor de 1 500 trabajadores preparados durante un mont&oacute;n de a&ntilde;os, hay cientos de ingenieros y t&eacute;cnicos.   Nosotros proponemos que no dispersemos tampoco esa fuerza, darle un empleo all&iacute; en el mantenimiento y en otras cosas, en cualquier parte, pero mantener esa fuerza, de manera de conservar todos los recursos humanos que hemos preparado y que hemos creado para la construcci&oacute;n y para la puesta en marcha de la Central Electronuclear.</P>
<P>Hay pocos pa&iacute;ses que tengan una fuerza tan calificada, tan preparada y tan experimentada como la fuerza que tenemos ah&iacute;; nuestra proposici&oacute;n es no desorganizarla, no dispersarla.</P>
<P>Les expliqu&eacute; que ning&uacute;n trabajador, constructor o de la futura explotaci&oacute;n de la CEN, se quedar&iacute;a sin empleo, que es el principio que hemos seguido con todos (APLAUSOS).   Les expliqu&eacute; estos detalles a ellos.   Hay que decir que con toda franqueza les razon&eacute;, les le&iacute; estos materiales, les a&ntilde;ad&iacute; argumentos, a pesar de que sab&iacute;a qu&eacute; duro golpe era para muchos de ellos y para todos ellos, y su reacci&oacute;n fue formidable, fue extraordinaria, los invit&eacute; a todos a este acto.   Les expliqu&eacute; que me adelantaba a explicarles a ellos el problema (APLAUSOS), que en el acto ten&iacute;amos que explicarlo al resto del pa&iacute;s y, l&oacute;gicamente, esta noticia la divulgar&aacute; tambi&eacute;n la prensa internacional.   La respuesta de los trabajadores fue excelente, la que esper&aacute;bamos.  ¡Ah&iacute; est&aacute;n ellos, dispuestos a ir a trabajar donde sea, dispuestos a trabajar donde se les sit&uacute;e y a mantener unida esa extraordinaria familia de constructores y de trabajadores de la electronuclear!  (APLAUSOS PROLONGADOS)</P>
<P>Debo decir que ese d&iacute;a, como es l&oacute;gico, hubo hombres y mujeres que derramaron l&aacute;grimas, hasta la naturaleza llor&oacute; esa tarde, y yo les dec&iacute;a que la naturaleza pod&iacute;a llorar, pero que nosotros no pod&iacute;amos llorar, excepto que fuera por patriotismo y por emoci&oacute;n, como estaban llorando muchos all&iacute; (APLAUSOS).</P>
<P>Nos quedamos realmente maravillados del esp&iacute;ritu de esos compa&ntilde;eros, y es una fuerza que no podemos perder bajo ning&uacute;n concepto.   Nosotros debemos estar preparados, listos siempre para todo; si hay que parar definitivamente, parar definitivamente; y si hay que recoger otra vez la fuerza y enviarla para all&aacute;, hacerlo.   Les promet&iacute; a ellos que, incluso, ten&iacute;amos que recuperar buenos trabajadores que en alg&uacute;n tiempo prestaron servicio all&iacute; y despu&eacute;s pasaron a otras actividades, que lejos de disminuir esa fuerza constructora deb&iacute;a aumentar para poder contar con ella en cualquier momento.   Estas son las cosas que tenemos que hacer en per&iacute;odo especial.   Y esta medida se dilat&oacute;, como explicamos ah&iacute;:  estuvimos esperando, esperando, discutiendo, discutiendo, siempre con la esperanza de alguna soluci&oacute;n, hasta que lleg&oacute; el momento en que qued&oacute; clar&iacute;simo para todos nosotros que ten&iacute;amos que tomar esa medida.</P>
<P>No s&eacute; si les dije que nosotros con esto nos ahorr&aacute;bamos 1 200 000 toneladas de petr&oacute;leo, con las dos primeras unidades; ahora, como ustedes saben, las unidades que mantenemos funcionando en la industria el&eacute;ctrica son las m&aacute;s eficientes.   Estamos haciendo esfuerzos en muchas direcciones, no me gusta mucho hablar de los esfuerzos que hacemos para que el enemigo no est&eacute; demasiado despabilado o advertido; pero no nos olvidamos de otras direcciones, de otros frentes, de la b&uacute;squeda de otra fuente energ&eacute;tica, de las posibilidades de explotaci&oacute;n de determinados r&iacute;os; no nos olvidamos del petr&oacute;leo, de las exploraciones, y hemos dado una serie de pasos en esa direcci&oacute;n, hemos estado buscando tecnolog&iacute;as para incrementar la producci&oacute;n de nuestro propio petr&oacute;leo, que ya este a&ntilde;o ser&aacute; de cerca de un mill&oacute;n de toneladas.</P>
<P>No descuidamos uno solo de los programas, de la biotecnolog&iacute;a, de la industria farmac&eacute;utica, del turismo, de la industria energ&eacute;tica, de la producci&oacute;n de alimento para la poblaci&oacute;n, porque no abandonamos ni abandonaremos nuestra lucha, no descansaremos un solo segundo, ese es nuestro compromiso m&aacute;s sagrado.</P>
<P>Ya les expliqu&eacute; hoy las razones, vamos a luchar, vamos a resistir, no nos vamos a rendir jam&aacute;s, y con los revolucionarios cubanos el imperialismo tendr&aacute; que contar durante mucho tiempo (APLAUSOS).</P>
<P>Si trabajamos bien, si luchamos con inteligencia, si mantenemos nuestra uni&oacute;n, nuestra firmeza, nuestro esp&iacute;ritu, si sabemos estar a la altura de estos tiempos, si no queremos defraudar jam&aacute;s la confianza que han puesto en nosotros otros pueblos del mundo, la confianza que han puesto en nosotros toda la gente revolucionaria y progresista de este mundo, y todos los pobres de este mundo, que ven a Cuba como un s&iacute;mbolo de lucha y de resistencia, s&iacute;mbolo que no podemos abandonar, s&iacute;mbolo que no podemos destruir, s&iacute;mbolo que no podemos traicionar, marcharemos adelante, encontraremos soluciones a nuestros problemas.</P>
<P>No olvidaremos jam&aacute;s que este es el pueblo del 68 y del 95, del Moncada y del 5 de Septiembre, de la Sierra y del llano, de la lucha clandestina, de las gloriosas misiones internacionalistas, no lo olvidaremos nunca (APLAUSOS); y que somos los descendientes de aquellos que lucharon 10 a&ntilde;os, de aquellos que soportaron la reconcentraci&oacute;n de Weyler, quien hizo algo que trata de hacer hoy el gobierno de Estados Unidos, rendir por hambre a nuestro pueblo, matar de hambre a nuestro pueblo, a nuestros trabajadores, a nuestros campesinos, a nuestras mujeres, a nuestros ni&ntilde;os.   Eso ya lo quiso hacer Weyler una vez en nombre del colonialismo espa&ntilde;ol a un costo alt&iacute;simo para Cuba y no pudo lograrlo.   No pudo lograr rendir a nuestro pueblo, menos lo podr&aacute; el imperialismo yanki con las gloriosas y hermosas tradiciones que hoy atesoran nuestro pueblo y la naci&oacute;n cubana (APLAUSOS).</P>
<P>Por eso hoy, en esta hist&oacute;rica fecha, me vienen a la mente, con toda raz&oacute;n y con toda justicia, aquellas palabras que pronunci&oacute; Camilo en su &uacute;ltimo discurso, en el viejo Palacio de Gobierno, al recordar los versos famosos de Bonifacio Byrne cuando dijo:  &quot;Si deshecha en menudos pedazos/ llega a ser mi bandera alg&uacute;n d&iacute;a/ nuestros muertos alzando los brazos/ la sabr&aacute;n defender todav&iacute;a&quot; (APLAUSOS); como sabremos nosotros defender a nuestros muertos, a nuestros h&eacute;roes y m&aacute;rtires, a todos los que han ca&iacute;do a lo largo de la gloriosa historia de nuestra patria.   Porque sabemos que si un d&iacute;a el imperialismo pudiera apoderarse otra vez de esta tierra, donde tendr&iacute;a que recoger, como dijo Maceo, el polvo de nuestro suelo anegado en sangre si no perece en la contienda (APLAUSOS), la memoria de nuestros m&aacute;rtires y h&eacute;roes ser&iacute;a barrida, la lucha de m&aacute;s de 120 a&ntilde;os estar&iacute;a perdida; ni los restos de nuestros h&eacute;roes quedar&iacute;an, nada que recordara su historia, un solo s&iacute;mbolo, una sola estatua, una sola tumba, un solo nombre de m&aacute;rtir en cualquiera de nuestros hospitales, de nuestras escuelas, de nuestras cooperativas, de nuestras f&aacute;bricas.</P>
<P>Sabemos eso, y sabemos lo que significar&iacute;a el regreso del imperialismo y del capitalismo a nuestro pa&iacute;s.   Por eso, como dec&iacute;a Byrne, nuestros muertos defender&aacute;n nuestras banderas, y nosotros con nuestras manos, nuestras vidas, nuestros corazones y nuestra sangre, sabremos defender a nuestros muertos.</P>

<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
