<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE RECIBIMIENTO A LOS ATLETAS QUE PARTICIPARON EN LA XXV </TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE RECIBIMIENTO A LOS ATLETAS QUE PARTICIPARON EN LA XXV OLIMPIADA DE BARCELONA. PALACIO DE LA REVOLUCION, CIUDAD DE LA HABANA, 10 DE AGOSTO DE 1992, "A&Ntilde;O 34 DE LA REVOLUCION".</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS — CONSEJO DE ESTADO)</P>
<P>Compa&ntilde;eras y compa&ntilde;eros:</P>
<P>Hace apenas unas semanas abanderamos la delegaci&oacute;n, y recuerdo que en aquellas breves palabras les dije que estaba seguro de que ustedes cumplir&iacute;an el compromiso —el compromiso era quedar entre los diez primeros lugares—; les dije que el d&eacute;cimo lugar era muy bueno, que si lo pod&iacute;an bajar al noveno era bueno tambi&eacute;n, e igualmente si lo pod&iacute;an bajar a ocho, y creo que dije hasta siete, ¿no?, no lo recuerdo bien. No me atrev&iacute; a pedir m&aacute;s, aunque en el fondo de mi coraz&oacute;n ten&iacute;a la esperanza de que har&iacute;an todav&iacute;a m&aacute;s; y ustedes hicieron no solo m&aacute;s, sino m&aacute;s de lo que esper&aacute;bamos. Pens&aacute;bamos que tal vez bajar&iacute;an a seis; pero, realmente, nadie estaba pensando en que lograr&iacute;an bajar la posici&oacute;n de Cuba al quinto lugar, lo cual constituye una verdadera proeza deportiva, y as&iacute; lo ha reconocido todo el pueblo. De modo que yo no sabr&iacute;a decir qu&eacute; fue m&aacute;s emocionante, si las 140 medallas de oro y la victoria de los Panamericanos, o el &eacute;xito alcanzado en estas olimpiadas.</P>
<P>Todo el mundo ha dado muchos datos, y creo que el pueblo ha recibido, en general, una gran cantidad de informaci&oacute;n sobre lo ocurrido y sobre el significado de este &eacute;xito que, desde luego, tuvo, adem&aacute;s, la especial emoci&oacute;n de irse produciendo progresivamente, porque en la mitad de las olimpiadas ocup&aacute;bamos el puesto 11, el 12 o el 13, e &iacute;bamos despu&eacute;s mejorando todos los d&iacute;as, sobre todo a medida que se efectuaban las &uacute;ltimas competencias: las medallas de pelota no se ganan en un d&iacute;a, ni las de boxeo, ni las de voleibol y otras. De modo que todo el mundo fue siguiendo el evento hasta el &uacute;ltimo d&iacute;a, porque fue el &uacute;ltimo d&iacute;a, y esto hace recordar mucho lo que ocurri&oacute; cuando los Panamericanos: la cosa se decidi&oacute;, realmente, al final; es decir, el quinto puesto, que era ya el objetivo con el cual ven&iacute;a so&ntilde;ando nuestra poblaci&oacute;n, y en &eacute;l jugaron, de nuevo, un papel muy destacado los boxeadores.</P>
<P>Puedo explicarles, por ejemplo, que las peleas de boxeo de los &uacute;ltimos dos d&iacute;as empezaron a las 4:00 de la madrugada, hora de Cuba, y hab&iacute;a mucha gente que no dorm&iacute;a, entre ellos yo: me desvelaba pensando en qu&eacute; era lo que iba a pasar y me quedaba ah&iacute; leyendo hasta que se iniciaran los combates. Los escuchamos por la radio dos d&iacute;as consecutivos, a esa hora se segu&iacute;an y despu&eacute;s, desde luego, por el d&iacute;a ya la televisi&oacute;n los trasmit&iacute;a y se pod&iacute;an ver las im&aacute;genes de lo que hab&iacute;a ocurrido.</P>
<P>Esto sirve para dar una idea del enorme inter&eacute;s con que todo el pueblo sigui&oacute; las competencias.</P>
<P>Como les dec&iacute;a antes, se dieron todo tipo de informaciones.</P>
<P>Nuestros periodistas hablaban de la historia de las olimpiadas, las participaciones de Cuba, los &eacute;xitos obtenidos a lo largo de los a&ntilde;os, sobre todo los grandes avances despu&eacute;s del triunfo de la Revoluci&oacute;n.</P>
<P>Debo decir que no me gusta mucho este sistema de medir las posiciones en que solo cuentan las medallas de oro, porque reducir a cero pr&aacute;cticamente o convertir en suplentes las dem&aacute;s medallas no parece una cosa muy justa. Hay que darles valor a las medallas de plata, hay que darles valor a las medallas de bronce y hay que darles, en general, valor a las actuaciones de los atletas. Quiz&aacute;s el sistema m&aacute;s justo sea el que incluyera no solo las tres medallas, sino tambi&eacute;n la cuarta o quinta posici&oacute;n, con alguna puntuaci&oacute;n.</P>
<P>Este sistema era dif&iacute;cil de entender. Hab&iacute;a que sacar tantas medallas de oro, y si dos sacaban el mismo n&uacute;mero de medallas de oro, decid&iacute;a el n&uacute;mero de medallas de plata, y si los dos sacaban el mismo n&uacute;mero de medallas de plata y de oro, entonces iban a decidir las de bronce. Es una regla complicada y no parece enteramente justa.</P>
<P>A pesar de eso, nosotros habr&iacute;amos ocupado el mismo quinto lugar de cualquier forma. Si es por el n&uacute;mero total y d&aacute;ndole a cada medalla un n&uacute;mero de puntos, tres, dos, uno, seg&uacute;n fuese oro, plata o bronce —como creo que se ha hecho otras veces, o se hace en determinados deportes—, habr&iacute;amos obtenido el quinto lugar; si es solo por medallas de oro, habr&iacute;amos obtenido tambi&eacute;n el quinto lugar. De cualquier forma que se hubiese medido habr&iacute;amos sido el quinto pa&iacute;s.</P>
<P>Esto es algo verdaderamente asombroso; no algo inesperado para nuestro pueblo, pero s&iacute; asombroso para el mundo. Si se midiera la posici&oacute;n por el n&uacute;mero de medallas por mill&oacute;n de habitantes, tambi&eacute;n estar&iacute;amos entre los primeros, posiblemente el primero, aunque se puede dar el caso de un pa&iacute;s de muy poca poblaci&oacute;n que saque una medalla de bronce. Pero si se mide, como han medido en estas olimpiadas, el n&uacute;mero de medallas de oro por mill&oacute;n de habitantes de los pa&iacute;ses participantes, nosotros habr&iacute;amos quedado ampliamente en el primer lugar del mundo, ¡ampliamente!, y los dem&aacute;s habr&iacute;an quedado muy lejos de nosotros. Luego en medalla de oro per c&aacute;pita hemos sido, en realidad, los primeros del mundo. Y si otras formas de medir las posiciones tienen alg&uacute;n valor, pienso que si medimos nuestro esfuerzo de esta forma tambi&eacute;n ser&iacute;a justo.</P>
<P>Nuestro pa&iacute;s ha quedado por encima de todos los antiguos pa&iacute;ses socialistas del este de Europa —excluyendo la URSS, cuando decimos pa&iacute;ses socialistas del este de Europa no se incluye la antigua URSS—, ¡por encima de todos!, y nuestro pa&iacute;s ha quedado por encima de todos los pa&iacute;ses de la Comunidad Econ&oacute;mica Europea, con excepci&oacute;n de Alemania, que hered&oacute; el enorme potencial deportivo de la antigua RDA. Hemos estado por encima de pa&iacute;ses ricos y poderosos como Francia, Italia, Inglaterra, Jap&oacute;n y otros que tienen 40, 50, 120 millones de habitantes y enormes recursos de todo tipo.</P>
<P>Si comparamos la actuaci&oacute;n de nuestra delegaci&oacute;n con los resultados obtenidos por los dem&aacute;s pa&iacute;ses hermanos de Am&eacute;rica Latina, vemos que por cada medalla en total que obtuvieron Am&eacute;rica Latina y el Caribe, nosotros obtuvimos m&aacute;s del doble de medallas que todos los pa&iacute;ses de Am&eacute;rica Latina y el Caribe juntos.</P>
<P>Si a los pa&iacute;ses de Am&eacute;rica Latina y del Caribe juntos se les a&ntilde;ade Canad&aacute;, que obtuvo 18 medallas, tendr&iacute;an entre todos 32 medallas, y solo nosotros hemos sacado 31.</P>
<P>Ahora, si sumamos las medallas de oro obtenidas por toda la Am&eacute;rica Latina, el Caribe y Canad&aacute;, hemos obtenido 14 medallas frente a 8 que obtuvieron todos ellos juntos. Y si excluimos a Canad&aacute; y comparamos la actuaci&oacute;n de Cuba con los pa&iacute;ses de Am&eacute;rica Latina y del Caribe, nosotros hemos obtenido 7 medallas de oro por cada medalla de oro que obtuvieron todos ellos juntos. ¡Catorce frente a dos!</P>
<P>Creo que hay un dato de especial importancia, que de cierta forma lo mencion&oacute; Conrado cuando habl&oacute; del porcentaje de atletas que quedaron entre los primeros lugares; pero quiz&aacute;s —y ser&iacute;a bueno que nuestros periodistas reflexionaran sobre eso— lo m&aacute;s notable es que de una delegaci&oacute;n de 192 atletas, 146 hayan quedado entre los ocho primeros del mundo, ¡de ciento noventa y dos atletas ciento cuarenta y seis quedaron en estas olimpiadas entre los ocho mejores del mundo!, si se consideran los cuartos, quintos lugares, los que clasificaron para finales en los distintos eventos aunque no hayan obtenido medallas. Creo que eso dice tanto como cualquier otro dato, o dice tanto como todos los dem&aacute;s datos juntos.</P>
<P>Estas no eran unas olimpiadas f&aacute;ciles, por el contrario, han sido las olimpiadas m&aacute;s dif&iacute;ciles. Si se comparan con las de Mosc&uacute;, en aquellas participaron 80 pa&iacute;ses y en estas 172. De modo que ocupar un quinto lugar un pa&iacute;s peque&ntilde;o como Cuba, un pa&iacute;s peque&ntilde;o del Tercer Mundo entre 172 pa&iacute;ses es, realmente, como dije, una gran proeza.</P>
<P>Algunos han sacado la cuenta de cu&aacute;ntas medallas m&aacute;s de oro habr&iacute;amos necesitado para quedar en el cuarto lugar, y todo el mundo ha calculado muy bien que con tres medallas m&aacute;s de oro Cuba quedaba en cuarto lugar, que lo ocup&oacute; la Rep&uacute;blica Popular China con 16 medallas de oro, y nosotros hemos obtenido 14. Desde luego, nos alegramos de que la Rep&uacute;blica Popular China haya ocupado un lugar destacado, es un pa&iacute;s que ha hecho mucho por su pueblo y ha alcanzado grandes logros sociales. Pero el n&uacute;mero de medallas obtenidas por ellos sirve para dar una idea del esfuerzo realizado por Cuba.</P>
<P>En esencia quiero, simplemente, reiterar la idea de que estas han sido las olimpiadas m&aacute;s concurridas de toda la historia y, por tanto, las m&aacute;s dif&iacute;ciles. Nuestro problema ser&aacute; c&oacute;mo mantener esas posiciones y c&oacute;mo avanzar en el futuro.</P>
<P>Conrado fue cr&iacute;tico con algunos deportes. Creo que tenemos que ser cr&iacute;ticos con todos, no solo con los que no obtuvieron los resultados esperados, sino tambi&eacute;n con aquellos que los han obtenido, y si determinados deportes alcanzaron resultados extraordinarios, no podemos dormirnos sobre los laureles y es nuestro deber analizar en qu&eacute; puntos estuvimos d&eacute;biles dentro de esos deportes.</P>
<P>Yo conversaba con las compa&ntilde;eras del voleibol y les dec&iacute;a: Hay que sacar diez mil veces —le dije en broma a una compa&ntilde;era—, porque tenemos que llegar a perfeccionarlo de manera que no perdamos puntos en el saque; tenemos que estar al tanto de las &uacute;ltimas t&eacute;cnicas, perfeccionarlo todo, porque tambi&eacute;n van a inventar cosas para en cierta forma afectar. Algunos no ven con mucha satisfacci&oacute;n los &eacute;xitos deportivos de Cuba.</P>
<P>Como ustedes saben, en los &uacute;ltimos tiempos han introducido el profesionalismo, con lo cual han ido mercantilizando el deporte por la influencia de determinados medios de comunicaci&oacute;n masiva, por los negocios, por intereses para reunir millones, y le han ido quitando el car&aacute;cter puro que ten&iacute;a el deporte ol&iacute;mpico, han ido mistificando las olimpiadas. Ya ustedes vieron los resultados en el basketball: un pa&iacute;s que tiene decenas y decenas de equipos profesionales que se dedican exclusivamente a eso, con grandes recursos, echa mano de todo ese poder&iacute;o que no tiene nada que ver con el olimpismo, que no tiene nada que ver con el deporte amateur —que fue el alma del olimpismo a lo largo de la historia—, para hacer all&iacute; una exhibici&oacute;n de supremac&iacute;a y prepotencia en partidos donde siempre les sacaba 30 y 40 puntos de ventaja a los adversarios.</P>
<P>Tenemos que prepararnos porque ya quieren introducir en el b&eacute;isbol tambi&eacute;n el mismo sistema. Claro que hay que luchar contra eso, es nuestro deber luchar contra eso ante la opini&oacute;n p&uacute;blica internacional; hay que luchar contra el profesionalismo, ha tra&iacute;do montones de problemas al olimpismo: en el balompi&eacute; ha tra&iacute;do problemas, en el basket los va a traer; dondequiera que lo introduzcan va a traer problemas de un tipo o de otro.</P>
<P>Esa es, quiz&aacute;s, una de las cosas m&aacute;s tristes de los &uacute;ltimos a&ntilde;os, la desviaci&oacute;n hacia el mercantilismo, hacia el profesionalismo en el deporte. Pero, ¿qu&eacute; significa esto? Que aunque nosotros luchemos, si se da la situaci&oacute;n de que tambi&eacute;n introduzcan el profesionalismo en la pelota, debemos estar preparados para seguir siendo campeones en esas condiciones. Significa que el esfuerzo a realizar, el perfeccionamiento que debemos llevar a cabo son muy superiores. Digo por eso que tenemos que perfeccionar todos nuestros deportes, sin excepci&oacute;n.</P>
<P>Hemos pensado muchas veces qu&eacute; estudiar en nuestras escuelas de iniciaci&oacute;n deportiva, en qu&eacute; proporci&oacute;n est&aacute; cada uno de los deportes, qu&eacute; hacemos para estimular aquellos en que somos m&aacute;s d&eacute;biles.</P>
<P>Una de nuestras caracter&iacute;sticas, al rev&eacute;s de algunos de los que han obtenido un n&uacute;mero de medallas de oro, es que participamos pr&aacute;cticamente en todos los deportes, y hay algunos que se especializan en unos pocos. Nosotros debemos en nuestras escuelas propiciar en una buena proporci&oacute;n la participaci&oacute;n en todos los deportes y perfeccionar aquellos en que estamos m&aacute;s atrasados, que sabemos bien cu&aacute;les son. Ahora tenemos m&aacute;s instalaciones, despu&eacute;s de los Panamericanos, instalaciones ol&iacute;mpicas para canoas, para nataci&oacute;n, aunque no suficientes para todo el pa&iacute;s.</P>
<P>Un dato importante que se dijo aqu&iacute;, en el cual est&aacute; el secreto de los &eacute;xitos, es que el 83% de los atletas de nuestra delegaci&oacute;n provienen de los juegos escolares. Eso demuestra que la causa fundamental de nuestros &eacute;xitos es la participaci&oacute;n masiva en los deportes y, como hemos dicho otras veces, nosotros desarrollamos el deporte no para obtener medallas simplemente o victorias en los eventos internacionales, desarrollamos el deporte, en primer lugar, como un derecho del pueblo, una posibilidad del pueblo, una parte de la cultura del pueblo, como algo que disfrute todo el pueblo, en especial los ni&ntilde;os y los adolescentes, pero tambi&eacute;n los adultos. Tenemos que seguir perfeccionando todo este sistema que nos ha conducido a los &eacute;xitos actuales.</P>
<P>Recuerdo una vez, cuando llegaba un equipo que sali&oacute; victorioso, que tuvimos un acto all&aacute; cerca del llamado Palacio de los Deportes, cuando se plante&oacute; que el deporte era un derecho del pueblo. Si alguien quiere saber el secreto de nuestros &eacute;xitos, se le puede responder que ello radica en el hecho de que la Revoluci&oacute;n ha convertido el deporte en un derecho del pueblo. Ahora, ¿cu&aacute;ntos pa&iacute;ses del mundo han convertido el deporte en un derecho del pueblo? ¿Cu&aacute;ntos pa&iacute;ses del mundo le han dedicado toda la atenci&oacute;n que se le debe dar al deporte, como a la educaci&oacute;n, a la salud y a otras actividades sociales?</P>
<P>El deporte es una prueba del gran desarrollo social alcanzado por nuestro pa&iacute;s; aunque, desde luego, los &eacute;xitos en esta esfera no dependen solo de los recursos econ&oacute;micos. Nuestro pa&iacute;s ha dedicado recursos econ&oacute;micos y humanos; igual que a la salud y a otras actividades, ha dedicado esos recursos al deporte como parte de la educaci&oacute;n del pueblo, como parte de la salud del pueblo, como parte del bienestar del pueblo.</P>
<P>Cuando uno analiza la situaci&oacute;n de los pa&iacute;ses del Tercer Mundo, se pregunta qu&eacute; posibilidades tienen de desarrollar el deporte. Llama la atenci&oacute;n que algunos pa&iacute;ses muy ricos no le hayan dedicado atenci&oacute;n al deporte, que algunos pa&iacute;ses muy poderosos de Europa, por ejemplo, no le hayan dedicado atenci&oacute;n al deporte; pa&iacute;ses que tienen gran desarrollo econ&oacute;mico, gran desarrollo cient&iacute;fico, gran desarrollo t&eacute;cnico, no le han dedicado especial atenci&oacute;n al deporte.</P>
<P>Hay muchos pa&iacute;ses, sobre todo del Tercer Mundo, que aunque quieran no tienen recursos para dedic&aacute;rselos al deporte, no tienen instalaciones deportivas, no tienen instructores, no tienen t&eacute;cnicos, no tienen nada. A uno realmente le duele, uno sufre tambi&eacute;n en estas competencias internacionales, como las olimpiadas que acabamos de presenciar, con la situaci&oacute;n de los pa&iacute;ses del Tercer Mundo, y uno recibe la impresi&oacute;n de que es como si se ignorara su existencia. Incluso, en determinados momentos, se escuchaban all&iacute; algunas bromas amargas cuando aparec&iacute;an algunas delegaciones del Tercer Mundo. Es como si se ignorara por completo la existencia del Tercer Mundo.</P>
<P>¿Qu&eacute; posibilidades tienen de desarrollar el deporte? ¿Qu&eacute; posibilidades tienen de organizar una olimpiada? Uno puede apreciar que hay un potencial humano extraordinario para alcanzar &eacute;xitos deportivos; pero no existe el m&iacute;nimo de condiciones, est&aacute;n como est&aacute;bamos nosotros cuando triunf&oacute; la Revoluci&oacute;n en cuanto a instalaciones, en cuanto a t&eacute;cnicos.</P>
<P>¿Qu&eacute; sab&iacute;amos nosotros de polo acu&aacute;tico y de muchos de los deportes que despu&eacute;s se desarrollaron considerablemente en nuestro pa&iacute;s? Todo esto lo hemos ido creando a lo largo de los a&ntilde;os. Tuvimos —es cierto y no lo olvidamos— colaboraci&oacute;n internacional para alcanzar este desarrollo, no lo vamos a ignorar ahora por las cosas tristes que ocurrieron despu&eacute;s; pero asimilamos esos conocimientos, esas experiencias, trabajamos, formamos cuadros, y con ello estamos contribuyendo hoy al desarrollo del deporte en otros pa&iacute;ses.</P>
<P>Pero, ¿cu&aacute;l es el futuro que espera al deporte de los pa&iacute;ses del Tercer Mundo en este mundo injusto, donde un pu&ntilde;ado de pa&iacute;ses viven en una enorme opulencia que se desarroll&oacute; a costa de los pa&iacute;ses del Tercer Mundo, que se mantiene a costa de la explotaci&oacute;n de los recursos naturales y econ&oacute;micos del Tercer Mundo? ¿Cu&aacute;l es el porvenir? ¿C&oacute;mo ser&aacute;n las olimpiadas dentro de 20, 30, 40 a&ntilde;os, por el camino que llevamos? ¿Cu&aacute;ndo levantar&aacute;n cabeza la Am&eacute;rica Latina y el Caribe en los deportes? ¿C&oacute;mo es posible que un conjunto de naciones que tiene m&aacute;s de 400 millones de habitantes obtenga solo dos medallas de oro en unas olimpiadas? ¿No da, acaso, una idea de la situaci&oacute;n social de esos pa&iacute;ses? ¿No da, acaso, una idea de lo que son las consecuencias del subdesarrollo, la pobreza y el dominio imperialista?</P>
<P>En esas cuestiones es necesario meditar tambi&eacute;n cuando se vive una experiencia como la que hemos vivido en estos d&iacute;as. No obstante, para nosotros es una satisfacci&oacute;n que nuestro pueblo haya sacado la cara —digamos—, que nuestro pueblo le haya hecho frente a esa situaci&oacute;n y que Cuba, pa&iacute;s del Tercer Mundo, pa&iacute;s del Caribe y pa&iacute;s latinoamericano, haya ocupado el quinto lugar. Sirve para que tomemos conciencia de nuestras obligaciones, de nuestros deberes; sirve para que meditemos c&oacute;mo llevar adelante esta marcha en las dif&iacute;ciles condiciones en que vivimos hoy, c&oacute;mo seguir este ascenso no solo en el terreno del deporte sino en los dem&aacute;s terrenos en este mundo de tantas injusticias, donde se ha producido —como dec&iacute;a Conrado— el desmerengamiento de los pa&iacute;ses socialistas, donde se ha producido la hegemon&iacute;a de una gran potencia, en esta circunstancia en que nuestro pa&iacute;s est&aacute; doblemente bloqueado, en esta circunstancia en que nuestro pa&iacute;s vive un per&iacute;odo especial. C&oacute;mo seguir enarbolando estas banderas, c&oacute;mo seguir llev&aacute;ndolas adelante; c&oacute;mo seguir alcanzando estos &eacute;xitos que nos llenan de tanta satisfacci&oacute;n y tan leg&iacute;timo orgullo. C&oacute;mo optimizamos los recursos que tenemos; c&oacute;mo perfeccionamos nuestro trabajo; c&oacute;mo nos preparamos para Atlanta.</P>
<P>Porque tenemos que propon&eacute;rnoslo aqu&iacute;, en este recibimiento: seguir esta marcha ascendente en el deporte.</P>
<P>No voy a decir que las organizaciones deportivas norteamericanas hayan sido enemigas de nuestro pa&iacute;s; al contrario, las organizaciones deportivas norteamericanas, el Comit&eacute; Ol&iacute;mpico y otras organizaciones deportivas han tenido, en general, una actitud amistosa con nosotros. Las propias autoridades de Atlanta han tenido una actitud respetuosa hacia Cuba.</P>
<P>No creo que sea justa la distribuci&oacute;n de las sedes de las competencias ol&iacute;mpicas; eso, hoy d&iacute;a, se rige realmente por muchos intereses.</P>
<P>Hay distintos aspirantes a organizar olimpiadas. Como se sab&iacute;a, Grecia quer&iacute;a celebrar el centenario del renacimiento del movimiento ol&iacute;mpico con unas olimpiadas. Se dice que otros pa&iacute;ses, como la Rep&uacute;blica Popular China, aspiran a organizar unas olimpiadas. Se dice tambi&eacute;n que Brasil aspira a organizar unas olimpiadas. Nos habr&iacute;amos alegrado de que Grecia hubiese podido celebrar unas olimpiadas. Nos alegrar&iacute;amos si la Rep&uacute;blica Popular China tuviese la oportunidad de organizar unas olimpiadas; ese pa&iacute;s posee recursos inmensos, podr&iacute;a hacerlo. Nos alegrar&iacute;a que Brasil pudiera organizar unas olimpiadas. Pero, c&oacute;mo se decidir&aacute; esto en el futuro no lo sabe nadie.</P>
<P>De todas formas, puesto que fue escogida Atlanta —ya se vio inevitable que Atlanta iba a ser sede de las olimpiadas—, nos alegramos de que sea precisamente esa ciudad. Ya tuvimos alguna experiencia competitiva cuando los Panamericanos en Indian&aacute;polis. En realidad, fueron buenas las relaciones con las autoridades deportivas; digamos que, incluso, las autoridades deportivas norteamericanas —y estoy hablando de las autoridades deportivas— contribuyeron a solucionar determinados conflictos que surgieron en un momento determinado, se comprometieron a apoyar los Panamericanos en La Habana y los apoyaron, su comportamiento fue correcto, y ese ser&aacute; el mismo comportamiento que tendremos nosotros con relaci&oacute;n a las olimpiadas, ya que le fue concedida la sede a Atlanta. Nuestro esp&iacute;ritu es cooperar con el &eacute;xito de esas olimpiadas, considero que es nuestro deber moral y nuestro deber deportivo.</P>
<P>Claro que las autoridades pueden cambiar, pero sobre las autoridades de esa ciudad norteamericana y sobre su alcalde tenemos una buena impresi&oacute;n, lo vimos anoche por televisi&oacute;n en la clausura.</P>
<P>Ya empez&oacute; el gran despliegue de recursos, de luces, de fuegos artificiales y de todas esas cosas; pero, bueno, dejando a un lado esos problemas, nuestra posici&oacute;n ser&aacute; de cooperaci&oacute;n con los juegos ol&iacute;mpicos de 1996 en Atlanta. Nuestra posici&oacute;n tambi&eacute;n es de ir a competir, e ir a competir duramente; nuestra posici&oacute;n es la de empezarnos a preparar desde ahora para las pr&oacute;ximas olimpiadas, porque las glorias que hemos alcanzado tenemos que defenderlas y, como no podemos conformarnos con ellas, debemos aspirar a nuevos avances y nuevos &eacute;xitos.</P>
<P>¿Creen ustedes que es posible, o no? (EXCLAMACIONES DE: ¡S&iacute;!") ¿Qu&eacute; piensan ustedes? ¿No piensan que en Atlanta podemos mejorar los resultados de Barcelona? (EXCLAMACIONES DE: "¡S&iacute;!") ¡Bien!, entonces tendremos que ponernos a trabajar desde ahora mismo, todos, en esa tarea.</P>
<P>Desde luego, no est&aacute;n aqu&iacute; todos los atletas de la delegaci&oacute;n porque vinieron en distintos viajes, muchos de ellos est&aacute;n con sus familias, unos poquitos tuvieron que quedarse compitiendo en Europa —me dijeron que por aqu&iacute; no estaban Sotomayor, ni Ana Fidelia, ni otros atletas que no han regresado—, otros est&aacute;n en las provincias; por eso hemos organizado este acto de recibimiento de una forma muy sencilla con los que estaban aqu&iacute; en La Habana y con los que llegaban en el &uacute;ltimo avi&oacute;n. Pero quiero decirles que toda la delegaci&oacute;n que particip&oacute; en estas olimpiadas —los que est&eacute;n en Cuba, si algunos est&aacute;n en una competencia no vamos a suspender su participaci&oacute;n— est&aacute; invitada a la conmemoraci&oacute;n conjunta del 26 de Julio y el 5 de Septiembre en Cienfuegos (APLAUSOS). Pienso que ese d&iacute;a, en un lugar de honor, deben estar ustedes junto al pueblo, para que all&iacute; sea tambi&eacute;n, en parte, el saludo de bienvenida.</P>
<P>Puedo prometerles que seguiremos haciendo todo lo posible por el deporte, tanto como se lo merece nuestro pueblo, tanto como se lo merecen ustedes, tanto como se lo merece el Tercer Mundo y tanto como se lo merece Am&eacute;rica Latina, a la que tan dignamente hemos representado en estas olimpiadas.</P>
<P>Ha habido reconocimiento para todos, en primer lugar para los deportistas; pero tambi&eacute;n ha habido reconocimiento muy justo para los entrenadores, para los t&eacute;cnicos, para los auxiliares, para los m&eacute;dicos, para todo el mundo. Creo que nadie ha sido olvidado.</P>
<P>Tal vez sea necesario, sin embargo, hacer un reconocimiento especial a los periodistas que informaron sobre estos eventos y a los que colaboraron con ellos: a todos los ingenieros y t&eacute;cnicos de la radio y de la televisi&oacute;n; porque, a pesar del per&iacute;odo especial y de las dificultades, pudimos recibir mucha informaci&oacute;n de lo que estaba ocurriendo en Barcelona a trav&eacute;s de la radio, a trav&eacute;s de la televisi&oacute;n, a trav&eacute;s de la prensa escrita. Hicieron un trabajo extraordinario y creo que merecen por ello un especial reconocimiento los compa&ntilde;eros de la prensa que informaron sobre estas olimpiadas en condiciones tan dif&iacute;ciles (APLAUSOS).</P>
<P>Me imagino que se seguir&aacute; trabajando, me imagino que se recoger&aacute; material, se har&aacute; un documental amplio de todos los principales momentos de estas hist&oacute;ricas olimpiadas. Son especialmente hist&oacute;ricas para nosotros porque fueron el escenario de nuestros grandes triunfos.</P>
<P>Me preguntaba un periodista hace dos o tres d&iacute;as qu&eacute; era lo que m&aacute;s me impresionaba de nuestros atletas y, realmente, de nuestros atletas me impresionan muchas cosas: me impresiona su modestia, su humildad; me impresiona extraordinariamente su esp&iacute;ritu patri&oacute;tico, su esp&iacute;ritu revolucionario, demostrado siempre a lo largo de la historia de nuestros triunfos deportivos. Pero especialmente respecto a la actuaci&oacute;n de Barcelona, que era a lo que se refer&iacute;a la pregunta, me impresiona mucho la dignidad de nuestros atletas, me impresiona extraordinariamente la honradez de nuestros atletas; porque cu&aacute;ntos no han querido comprar atletas de nuestra delegaci&oacute;n, y me pregunto a cu&aacute;ntos han podido comprar en estas olimpiadas. ¡A ninguno!, porque todo el oro del mundo no es suficiente para comprar a un atleta con dignidad, a un patriota, a un revolucionario y, por tanto, a estas cualidades de nuestros atletas rindo tributo y rindo especial tributo a su valor, a su moral, a su honor, a su verg&uuml;enza (APLAUSOS).</P>
<P>Y para aquellos que se preguntaban —y eran muchos— c&oacute;mo pod&iacute;amos en medio de tantas dificultades alcanzar esos resultados, podr&iacute;amos contestarles como contest&oacute; Ignacio Agramonte en la Guerra del 68 cuando le preguntaron con qu&eacute; armas pensaba ganar la guerra y &eacute;l dijo "con la verg&uuml;enza de los cubanos".</P>
<P>Por eso rindo tributo, por &uacute;ltimo, a esa virtud, a esa cualidad, a esa verg&uuml;enza de nuestros atletas.</P>
<P>Los felicito, los saludo, los abrazo en nombre del pueblo y, como ustedes, decimos tambi&eacute;n respecto a este largo y dif&iacute;cil camino de la Revoluci&oacute;n: "¡Se hace camino al andar!"</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(APLAUSOS PROLONGADOS)</P>
<P>CMDTE. EN JEFE FIDEL CASTRO.- ¿Te&oacute;filo, se o&iacute;a?</P>
<P>TEOFILO STEVENSON.- S&iacute;.</P>
<P>CMDTE. EN JEFE FIDEL CASTRO.- Entonces a ti los golpes que te dieron en el o&iacute;do no te afectaron. Te dieron muy poco, ¿verdad?, como a Balado. ¿No dicen que a Balado le dieron una medalla? ¿Qu&eacute; premio te dieron?</P>
<P>ROBERTO BALADO.- Una copa. Esa copa se la entregan al mejor boxeador de los juegos, y yo fui seleccionado el mejor boxeador de los juegos.</P>
<P>CMDTE. EN JEFE FIDEL CASTRO.- ¡Ah!, bueno, una felicitaci&oacute;n especial (APLAUSOS).</P>
<P>Stevenson, t&uacute; recibiste tambi&eacute;n esa copa, ¿no?</P>
<P>TEOFILO STEVENSON.- S&iacute;, en 1972.</P>
<P>Balado tambi&eacute;n cogi&oacute; el m&aacute;s t&eacute;cnico en el mundial, que yo no lo hab&iacute;a cogido.</P>
<P>CMDTE. EN JEFE FIDEL CASTRO.- ¿La cogi&oacute; ahora?</P>
<P>TEOFILO STEVENSON.- No, la cogi&oacute; en el mundial del a&ntilde;o pasado, que es el boxeador m&aacute;s t&eacute;cnico.</P>
<P>CMDTE. EN JEFE FIDEL CASTRO.- ¿A qui&eacute;n se la dieron, a ti?</P>
<P>TEOFILO STEVENSON.- A Balado.</P>
<P>CMDTE. EN JEFE FIDEL CASTRO.- Debe haber sido una competencia dif&iacute;cil esa. Cuando nosotros vimos la pelea eran como las 6:00 de la ma&ntilde;ana, que iba Balado por la medalla n&uacute;mero 14, que era decisiva, y nosotros est&aacute;bamos tranquilos. Despu&eacute;s la vimos por televisi&oacute;n y, realmente, fue una t&eacute;cnica excelente y el hombre se ve&iacute;a que ten&iacute;a fuerza, el contrario tuyo, el nigeriano, ¿verdad? S&iacute;, s&iacute;, pod&iacute;a impresionar a cualquiera, menos a Balado (RISAS). En el ring fue excelente el combate ese y fue muy importante.</P>
<P>Ayer Eugenio dec&iacute;a por la televisi&oacute;n que, cuando Se&uacute;l, el equipo de las voleibolistas estaba listo para competir, que hab&iacute;an participado en no s&eacute; cu&aacute;ntas decenas de competencias en aquella &eacute;poca y no hab&iacute;an perdido ning&uacute;n juego.</P>
<P>De eso habl&oacute; Conrado aqu&iacute;, de Se&uacute;l y de los que dijeron que &iacute;bamos a retroceder; hemos avanzado en vez de retroceder. Es verdad que nos doli&oacute; no poder participar y en las dos ocasiones fue por solidaridad: lo de Los Angeles fue por solidaridad con los dem&aacute;s pa&iacute;ses, no por razones de seguridad, porque todo el mundo recuerda que nosotros &iacute;bamos a desembarcar a nado en Puerto Rico para participar en unos juegos; eso est&aacute; en una de las p&aacute;ginas m&aacute;s bellas de la historia de nuestro deporte, nunca nos hemos preocupado por las cuestiones de seguridad. Y despu&eacute;s Se&uacute;l, por solidaridad con la Rep&uacute;blica Democr&aacute;tica de Corea, que nosotros quer&iacute;amos una soluci&oacute;n y luchamos por una soluci&oacute;n, quer&iacute;amos que se compartieran aquellas olimpiadas, y pudo encontrarse una soluci&oacute;n, si los pa&iacute;ses socialistas realmente hubieran luchado por eso. En una reuni&oacute;n de Mosc&uacute; convers&eacute; sobre eso con los dirigentes de los pa&iacute;ses socialistas, hay que apoyar a la Rep&uacute;blica Democr&aacute;tica de Corea, para buscar una soluci&oacute;n al problema de esa olimpiada y que no haya abstenciones. Pero ya eso ven&iacute;a, la moral ven&iacute;a decayendo y no se pudo resolver el problema.</P>
<P>Recuerdo que dos veces me reun&iacute; con los atletas en el teatro del Ministerio de Defensa y conversamos de esto con los atletas.</P>
<P>Pero hay una raz&oacute;n por la cual, a pesar de que estuvimos 12 a&ntilde;os sin participar en olimpiadas, haber tenido los &eacute;xitos alcanzados, que es porque lo hicimos por honor, por moral, por principio, por verg&uuml;enza, por eso no fuimos a esas olimpiadas. Nosotros no ten&iacute;amos ning&uacute;n problema en aquel tiempo con Los Angeles, pero por no dejar solos a los otros; despu&eacute;s los otros dejaron solos a la Rep&uacute;blica Democr&aacute;tica de Corea (RISAS), y eso nos cost&oacute; que se pospusiera cuatro a&ntilde;os los Panamericanos aqu&iacute; en La Habana; pero dijimos "¡no!", y fuimos ya los &uacute;nicos que dijimos "¡no!" No nos imagin&aacute;bamos entonces que tantas veces tendr&iacute;amos que decir "¡no!," en otras cosas, y no fuimos, pero fue por principio. ¿Y con qu&eacute; otra cosa hemos ganado nosotros las medallas, si no con moral, con honor, con principio, con dignidad y con verg&uuml;enza, como dec&iacute;amos antes?</P>
<P>Entonces, los que creyeron que se iba a debilitar nuestra eficiencia deportiva, no comprendieron que realmente se iban a fortalecer estas virtudes, estos valores morales, que son con los que nosotros ganamos las competencias deportivas (APLAUSOS).</P>
<P>Ahora, t&uacute; habr&aacute;s cuidado a muchos boxeadores pero, parado al lado de esta gente, m&aacute;s vale que te busques una banquetica porque no se te ve, Kiko, y t&uacute; no eres un hombre bajito (RISAS).</P>
<P>Yo estuve viendo a Stevenson con otras personas por all&aacute; conversando, sali&oacute; por la televisi&oacute;n. No contigo, ya se sabe que contigo ... (RISAS) No digas nada m&aacute;s, est&aacute; bien.</P>
<P>¿Ahora qu&eacute; tienen ellos?</P>
<P>JOSE R. FERNANDEZ.- Ahora van para Mulgoba, van a hacer el canje, van a recoger los equipajes y de ah&iacute; se marchan para las provincias.</P>
<P>CMDTE. EN JEFE FIDEL CASTRO.- ¿Ya el equipo de voleibol se disuelve tambi&eacute;n hoy, van para las provincias?</P>
<P>JOSE R. FERNANDEZ.- Ya los est&aacute;n esperando.</P>
<P>CMDTE. EN JEFE FIDEL CASTRO.- ¿Y tres de ellas no ten&iacute;an que ir para Santo Domingo?</P>
<P>JOSE R. FERNANDEZ.- S&iacute;, esas salen ma&ntilde;ana. Ma&ntilde;ana a la 1:00.</P>
<P>CMDTE. EN JEFE FIDEL CASTRO.- Correcto. Alg&uacute;n descansito, ¿verdad?</P>
<P>JOSE R. FERNANDEZ.- S&iacute;, ya eso est&aacute; planificado.</P>
<P>CMDTE. EN JEFE FIDEL CASTRO.- Entonces nos volveremos a ver en Cienfuegos.</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
