<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VII FORO DE PIEZAS DE REPUESTO, EQUIPOS Y TECNOLO</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VII FORO DE PIEZAS DE REPUESTO, EQUIPOS Y TECNOLOGIAS DE AVANZADA, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 16 DE DICIEMBRE DE 1992, &quot;A&Ntilde;O 34 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros participantes en el VII Foro:</P>

<P>Ha sido verdaderamente emocionante poder entregar, en este sencillo pero sentido acto, los diplomas y los obsequios que, en nombre de colectivos o individualmente, han recibido aqu&iacute; alrededor de 30 compa&ntilde;eros sobresalientes.</P>
<P>S&eacute; que anteriormente hubo reparto de premios, puesto que creo que eran 106 relevantes y 136 destacados.   Hab&iacute;a tambi&eacute;n 99 menciones especiales y 245 menciones.</P>
<P>Mientras se desarrollaban estas sesiones —que resultaron ser marat&oacute;nicas, porque este es un estilo nuevo, yo dir&iacute;a que estilo de contingente, ya que las sesiones duraron 13, 14 horas, sin contar las 13 &oacute; 14 horas del d&iacute;a anterior en que ustedes estuvieron reunidos en comisiones—, meditaba sobre el significado de este encuentro, de este foro, y creo que sugiere muchas cosas.</P>
<P>En primer lugar, hay un ambiente de gran seriedad, entusiasmo, pero un entusiasmo que nace de la convicci&oacute;n, de la conciencia, de la importancia vital y decisiva del trabajo que ustedes est&aacute;n haciendo; un entusiasmo que nace de la satisfacci&oacute;n del deber cumplido.   Yo he podido percibirlo en cada uno de los que pasaron por esta tribuna, en la alegr&iacute;a, realmente profunda, en la satisfacci&oacute;n de todos y cada uno de los que recibieron el diploma, y creo que tienen raz&oacute;n.   Este reconocimiento colectivo del pueblo y de la patria en momentos dif&iacute;ciles implica un m&eacute;rito extraordinario, y me imagino que habr&aacute;n vivido minutos de gran emoci&oacute;n y de gran satisfacci&oacute;n cada uno de ellos, y todos y cada uno de ustedes.</P>
<P>Creo que este evento refleja un &eacute;xito y no un &eacute;xito com&uacute;n, sino un &eacute;xito colosal.</P>
<P>Trataba de recordar cada uno de los eventos anteriores desde que se iniciaron los foros, que comenzaron siendo foros de piezas de repuesto y despu&eacute;s se fueron ampliando, se fueron enriqueciendo en su concepto y contenido.</P>
<P>Desde el principio las fuerzas armadas estaban, pero no en forma tan nutrida como ahora.   Eran principalmente aniristas los que entraban en los foros.  ¿Cu&aacute;ndo ingresaron los de las Brigadas T&eacute;cnicas Juveniles?  (Eugenio Maynegra le dice que fue en el II Foro).</P>
<P>Se fue enriqueciendo, primero ten&iacute;amos aniristas, despu&eacute;s tambi&eacute;n las Brigadas T&eacute;cnicas Juveniles.   Al final faltaban muchos, faltaba todo un sector, el sector cient&iacute;fico, donde ten&iacute;amos decenas de miles de trabajadores con un alto nivel, y as&iacute; surgi&oacute; en el VI Foro la idea de incluir a los trabajadores de la ciencia.</P>
<P>Ya los tenemos a todos, las actividades cient&iacute;ficas y t&eacute;cnicas civiles, tanto por parte de aniristas, Brigadas T&eacute;cnicas Juveniles y cient&iacute;ficos como por parte de las Fuerzas Armadas Revolucionarias y del Ministerio del Interior.   Esto ha enriquecido extraordinariamente los foros, pero no ha sido solo eso; adem&aacute;s del foro est&aacute;n los polos cient&iacute;ficos, como les llamamos, que se organizaron a lo largo de este a&ntilde;o, despu&eacute;s del VI Foro.   Pero, adem&aacute;s de eso, tenemos el sindicato de los cient&iacute;ficos, que tambi&eacute;n se ha ido constituyendo a lo largo de un a&ntilde;o, de manera que ahora tenemos foro, polo y sindicato, tres factores altamente integradores, y, adem&aacute;s, todos unidos.   Pienso que ese esfuerzo se ha reflejado en este evento, en la calidad del evento, en el alt&iacute;simo nivel de integraci&oacute;n que se ha podido apreciar, de solidaridad y de colaboraci&oacute;n; se refleja ahora, y, realmente, estamos empezando.</P>
<P>Este es el primer foro donde podemos cosechar los frutos de todos estos esfuerzos integradores, y me llamaba la atenci&oacute;n cuando ya muchos de ustedes hablaban del plan para el foro del pr&oacute;ximo a&ntilde;o.   Adem&aacute;s, creo que otra cosa muy buena y muy ajustada al per&iacute;odo especial fue la idea de hacer el foro todos los a&ntilde;os, y es curioso que desde ahora ya ustedes est&eacute;n pensando en los trabajos del a&ntilde;o venidero.</P>
<P>Creo que cualquier persona honesta, cualquier persona objetiva que hubiera podido presenciar el desenvolvimiento de este evento, se habr&iacute;a, realmente, admirado de lo que aqu&iacute; hemos visto.</P>
<P>He procurado estar todo el tiempo a lo largo del plenario o de los plenos, pero ya me imagino lo que debe haberse discutido en las comisiones.   Nadie pod&iacute;a estar en 11 comisiones, pero recuerdo que cuando se organiz&oacute; el sindicato particip&eacute; en algunas y vi cosas de enorme inter&eacute;s que no aparecen en el plenario porque en este la discusi&oacute;n es m&aacute;s general, de modo que se puede imaginar la enorme riqueza de contenido que hubo en las reuniones de las comisiones.   Llam&eacute; a algunos compa&ntilde;eros, convers&eacute; con ellos, les ped&iacute; opiniones y estaban realmente maravillados del resultado de las reuniones en comisiones.</P>
<P>No se puede deducir lo que ha sido este proceso participando simplemente en las reuniones plenarias, y habr&iacute;a que pensar de qu&eacute; forma nosotros logramos trasmitir lo que pueda y deba trasmitiese a todos los participantes o al mayor n&uacute;mero de personas posibles sobre el contenido de las reuniones de las comisiones.</P>
<P>Aqu&iacute;, realmente —repito—, las cosas discutidas son muy generales, aunque de suma importancia, por ejemplo, hubo un n&uacute;mero de intervenciones sobre cosas relativas al programa alimentarlo.  ¿Qu&eacute; es lo que hemos discutido aqu&iacute; al lado del enorme n&uacute;mero de ponencias y de soluciones que se han planteado en torno al programa alimentario?</P>
<P>Se ha hablado de la biotecnolog&iacute;a, de la industria farmac&eacute;utica, de la salud, pero, ¿qu&eacute; es lo que se ha discutido al lado de todo lo que se ha trabajado en este campo, o en el campo de la energ&iacute;a, o en el campo de los servicios, o en el campo de la defensa?</P>
<P>No hago sino tratar de imaginarme cu&aacute;ntas cosas se derivan del mero hecho de que, frente a 34 000 ponencias en el a&ntilde;o 1991, se hayan presentado en esta ocasi&oacute;n alrededor de 65 000, y que al lado de 40 000 soluciones aproximadamente el a&ntilde;o pasado, en este a&ntilde;o se hayan presentado 78 896, si mal no recuerdo.   Es verdaderamente impresionante, y me atrever&iacute;a a decir que nunca, en ninguna parte, se desarroll&oacute; un movimiento de este car&aacute;cter y de esta naturaleza, que constituye una verdadera promesa para el pa&iacute;s, para el presente del pa&iacute;s y para el porvenir del pa&iacute;s.</P>
<P>Si analizamos c&oacute;mo trabaj&aacute;bamos antes o c&oacute;mo se trabaja en el mundo capitalista, en que cada una de las instituciones tienen tienda aparte, cada una de las f&aacute;bricas, cada una de las unidades de ciencia y t&eacute;cnica, cada uno de los centros de investigaci&oacute;n, cada hospital tienen tienda aparte, no tienen que ver absolutamente nada con los dem&aacute;s, aqu&iacute; podemos presenciar el espect&aacute;culo de decenas de miles, y no ya decenas de miles, sino de cientos de miles de trabajadores de la ciencia y de la t&eacute;cnica, de las innovaciones y de las racionalizaciones cooperando entre s&iacute;.</P>
<P>No se sabe lo que vale el esfuerzo cooperado, sincero, desinteresado y entusiasta de cientos de miles de inteligencias y de voluntades, que es lo que hemos presenciado aqu&iacute;, porque aniristas solamente hay 270 000; miembros de las Brigadas T&eacute;cnicas Juveniles, pregunt&eacute; y me dicen que hay alrededor de 130 000, ya son 400 000; s&uacute;menle decenas de miles de trabajadores cient&iacute;ficos; s&uacute;menle decenas de miles de trabajadores de hospitales, m&eacute;dicos, que de una forma o de otra cooperan en este tipo de actividad; s&uacute;menle estudiantes que participan, estudiantes universitarios, estudiantes de nivel medio, hasta pioneros; s&uacute;menle los profesores que investigan, y en conjunto tenemos m&aacute;s de medio mill&oacute;n de personas participando en este movimiento.  ¿Y qu&eacute; no pueden lograr medio mill&oacute;n de inteligencias trabajando unidas?   Este es el gran m&eacute;rito, esta es la gran proeza del foro y lo que no se ve en ninguna otra parte.   Por eso considero tan prometedor para el pa&iacute;s este movimiento.</P>
<P>Debo decir, adem&aacute;s, que se convierte en un motivo de orgullo para todos, los m&aacute;s nuevos y los menos nuevos; los que hemos vivido todos estos a&ntilde;os de Revoluci&oacute;n, desde el analfabetismo hasta hoy:  se ve aqu&iacute; una obra s&oacute;lida, concreta, de m&aacute;s de 30 a&ntilde;os de Revoluci&oacute;n.</P>
<P>Lejos estar&iacute;amos de afirmar que los recursos intelectuales y humanos disponibles, los pocos que ten&iacute;amos al principio, los aprovechamos de manera &oacute;ptima, pero creo que estamos aprendiendo a aprovecharlos de manera &oacute;ptima cuando m&aacute;s recursos tenemos en este campo.   Porque, ¿qui&eacute;n habla hoy de analfabetismo y qui&eacute;n se recuerda del analfabetismo?   Es verdad que cada cosa se hizo a su tiempo, la gran Campa&ntilde;a de Alfabetizaci&oacute;n fue uno de los grandes &eacute;xitos de esta Revoluci&oacute;n, la primera que fue capaz de realizar una campa&ntilde;a masiva de esa magnitud, que despu&eacute;s otros pa&iacute;ses trataron de hacer a partir de la experiencia de la Revoluci&oacute;n Cubana, aunque no creo que ning&uacute;n otro pa&iacute;s lo haya hecho en un grado tan alto y tan r&aacute;pidamente como lo hicimos nosotros; pero esto de ahora, estos cientos de miles de trabajadores, t&eacute;cnicos, innovadores y racionalizadores, los participantes de este gigantesco movimiento, es el fruto de aquellas campa&ntilde;as que empezaron con la alfabetizaci&oacute;n.</P>
<P>Es un motivo para sentirse orgulloso, porque me pregunto y les pregunto a ustedes si se les ocurre que haya alg&uacute;n otro pa&iacute;s, alg&uacute;n otro lugar en que se d&eacute; un fen&oacute;meno semejante a este; y lo digo conociendo, como conozco, a muchos de los que est&aacute;n aqu&iacute; presentes, y sabiendo, como s&eacute;, lo que representan, su trabajo y sus conocimientos.</P>
<P>Si cuando el pa&iacute;s no ten&iacute;a nada se enfrent&oacute; en los primeros a&ntilde;os a situaciones dif&iacute;ciles cuando desaparecieron todas las piezas de los camiones que hab&iacute;a, del transporte que hab&iacute;a, los equipos que hab&iacute;a       —hab&iacute;a muchos menos que ahora—, las f&aacute;bricas que hab&iacute;a en el pa&iacute;s; cuando vino el brutal bloqueo, y sin tener lo que tenemos hoy, el pa&iacute;s fue capaz de mantener funcionando aquellos equipos, porque era solo la voluntad de hacerlo.   Entonces ni tornos ten&iacute;amos, ya me imagino cu&aacute;ntas piezas se hicieron a mano en aquellos primeros a&ntilde;os de la Revoluci&oacute;n para mantener una industria textil, para mantener un cami&oacute;n, un tractor, un equipo industrial.</P>
<P>Ahora se volvi&oacute; a repetir la historia, pero de una forma peor, porque por lo menos cuando nos faltaron entonces materias primas, piezas y equipos, surgieron otras posibilidades que no existen hoy; surgieron otras posibilidades de obtener materias primas, alimentos, piezas, equipos, otras cosas que hoy no existen en absoluto, del mismo modo que cuando faltaron los combustibles surgieron otras fuentes de combustible, y, aunque el precio del az&uacute;car no era muy alto, sin embargo, el precio de los dem&aacute;s productos no era tan alto.   Como he dicho tantas veces —y habr&aacute; que repetirlo otras muchas m&aacute;s—, con 1 tonelada de az&uacute;car se obten&iacute;an 8 toneladas de petr&oacute;leo, y hoy, por tener el petr&oacute;leo un precio de monopolio, con 1 tonelada de az&uacute;car se obtienen alrededor de 1,4 toneladas de petr&oacute;leo, que puede subir o puede bajar, circunstancia que contribuye a conformar las caracter&iacute;sticas de este per&iacute;odo especial dif&iacute;cil, duro, estamos conscientes de ello, y si no fuera dif&iacute;cil y duro, ning&uacute;n m&eacute;rito tendr&iacute;amos con lo que estamos haciendo.</P>
<P>En tiempos f&aacute;ciles cualquiera puede hacer cualquier cosa.   En tiempos f&aacute;ciles, incluso, cualquiera puede ser revolucionario; ahora, solo quien sea gente valiente de verdad, patriota de verdad, revolucionario de verdad se comporta como patriota y como revolucionario en tiempos realmente dif&iacute;ciles.</P>
<P>Si nos preguntamos qu&eacute; ten&iacute;amos entonces, ten&iacute;amos bloqueo por un lado, pero frente al bloqueo ten&iacute;amos otras cosas, otras posibilidades, otras alternativas; hoy frente al bloqueo no tenemos esas alternativas.   Por eso hablamos de un doble bloqueo, porque en la pr&aacute;ctica se ha producido un doble bloqueo.</P>
<P>Si de un precio de alrededor de 800 d&oacute;lares la tonelada de az&uacute;car baja a 200, y hay que buscar mercados nuevos porque los mercados viejos casi desaparecieron, y si lo que se vende en aquellos mercados es muy poco, con mucho trabajo y a precios muy bajos, a precios marginales, es l&oacute;gico que se pueda hablar de doble bloqueo.</P>
<P>Si hoy resulta dif&iacute;cil encontrar piezas de repuesto, porque no hay ni quien las venda, porque, adem&aacute;s, habr&iacute;a que pagarlas con ese az&uacute;car u otros productos que necesitamos para comprar combustible en diversas fuentes, o con n&iacute;quel, o con tabaco, o con c&iacute;tricos, o con otros cultivos u otras producciones, o con turismo o con productos de la biotecnolog&iacute;a, con los cuales hoy vamos pagando en una distribuci&oacute;n rigurosa, centavo a centavo, en un orden riguroso de prioridades los productos que necesitamos, y en medio del bloqueo imperialista que no ha cesado ni un segundo, sino que se hizo cada vez m&aacute;s riguroso y m&aacute;s brutal, persiguiendo una por una cada una de nuestras operaciones econ&oacute;micas y comerciales, tratando de frustrar uno por uno nuestros esfuerzos, hay que hablar, realmente, de un doble bloqueo.</P>
<P>Es decir, cosas que tuvimos entonces, no las tenemos ahora; pero, ¿qu&eacute; tenemos ahora que no tuvimos entonces?   Los tenemos a ustedes (APLAUSOS).   Esto que hemos visto aqu&iacute; no lo tuvimos nunca ni lo tuvo nadie en ninguna parte.   Esto que tenemos aqu&iacute; es con lo que contamos y, claro, detr&aacute;s de ustedes la Revoluci&oacute;n, detr&aacute;s de ustedes el pueblo, detr&aacute;s de ustedes el hero&iacute;smo de nuestro pueblo, la elevada conciencia, el alto esp&iacute;ritu revolucionario de nuestro pueblo.   Y de eso se trata, los recursos tenemos que sacarlos de nosotros mismos, nadie nos los va a regalar, nadie va a cambiar el mundo de la noche a la ma&ntilde;ana; los recursos tenemos que buscarlos nosotros mismos en un mundo, realmente, m&aacute;s dif&iacute;cil, yo dir&iacute;a que en un mundo m&aacute;s dif&iacute;cil que nunca, porque basta analizar el panorama internacional para ver que estamos viviendo en un mundo m&aacute;s dif&iacute;cil que nunca y bajo un poder m&aacute;s poderoso que nunca, bajo la hegemon&iacute;a de un poder m&aacute;s fuerte que nunca, que es el poder del imperio, y una influencia m&aacute;s grande que nunca de ese imperio.</P>
<P>Basta ver lo que hace en Naciones Unidas, basta ver en lo que ha convertido al Consejo de Seguridad completo para cohonestar y para apoyar, incluso, cualquier aventura en cualquier lugar del mundo con distintos pretextos.   En algunos lugares con el pretexto del hambre, hambre que es a causa del imperialismo, hambre que es consecuencia del colonialismo y del neocolonialismo, hambre que es consecuencia de la explotaci&oacute;n de los pueblos, y ahora quieren resolver el hambre a ca&ntilde;onazos.</P>
<P>Hoy es un pa&iacute;s, pero despu&eacute;s puede ser otro y otro, y ma&ntilde;ana puede ser el Africa entera, porque se sabe que en Africa las sequ&iacute;as son cada vez m&aacute;s agudas.   Se sabe que en Africa los desiertos crecen, que la poblaci&oacute;n aumenta, que las enfermedades y las miserias se multiplican, ¿y c&oacute;mo pretende el imperialismo resolver los problemas de esta &eacute;poca a ca&ntilde;onazos?   Tendr&iacute;a un d&iacute;a que ocupar e invadir todo el mundo para encontrarles soluci&oacute;n a esos problemas; pero lo cierto es que nunca el mundo vivi&oacute; un per&iacute;odo de esta naturaleza, de este car&aacute;cter.</P>
<P>Los pueblos reaccionan y van reaccionando en la medida de lo posible y reaccionar&aacute;n, porque no lo pueden aceptar, no pueden resignarse a eso.   Y en Naciones Unidas, de los 15 miembros del Consejo de Seguridad, todos, sin excepci&oacute;n, votaron por la intervenci&oacute;n en Somalia, puesto que el pretexto era un pretexto fuerte, las im&aacute;genes de la gente esquel&eacute;tica y de la gente muri&eacute;ndose de hambre; y all&aacute; llegaron los portaaviones, los acorazados, los helic&oacute;pteros, los tanques, de todo, y las botas, que se ve&iacute;an en algunas im&aacute;genes sobre las espaldas de ciudadanos somal&iacute;es.</P>
<P>Es decir, a ca&ntilde;onazos fueron a llevar comida.   A ca&ntilde;onazos all&aacute; para llevar comida, y en otro lugar del mundo bloqueando a un pa&iacute;s como Cuba para tratar de que se muera de hambre y de enfermedad; esa es la l&oacute;gica, esa es la moral del imperio.   Pero de los 15 que aprobaron eso    —Estados Unidos y los otros 14—, 14 por lo menos advirtieron que era una cosa excepcional, y el &uacute;nico que no habl&oacute; de nada excepcional, sino de algo com&uacute;n y corriente fue el propio Estados Unidos.</P>
<P>En el mundo se han ido acumulando problemas muy serios y muy graves, y los datos estad&iacute;sticos de todas partes se&ntilde;alan situaciones verdaderamente catastr&oacute;ficas, no solo en Africa sino en Am&eacute;rica Latina y en gran parte de los pa&iacute;ses del Tercer Mundo; hay voces que se levantan para protestar por el hecho de que est&eacute;n destruyendo cosechas mientras el mundo est&aacute; pasando hambre, mientras cientos de millones, m&aacute;s de mil millones de seres humanos est&aacute;n pasando hambre.   Y la pregunta que podemos hacernos es si el capitalismo acaso puede resolver ese problema, si la enfermedad puede convertirse en medicina, si las mismas bacterias que han originado esta cat&aacute;strofe, esta situaci&oacute;n insana que hay, van a traer salud al mundo.</P>
<P>El capitalismo fue el que trajo al mundo el colonialismo, la esclavitud, el subdesarrollo, la pobreza, el hambre, las carencias de recursos econ&oacute;micos elementales de la gente, incluso, hasta de recursos naturales, porque el capitalismo est&aacute; destruyendo los recursos naturales del planeta, los est&aacute; destruyendo con sus sociedades de consumo, con sus despilfarros incre&iacute;bles.   Y nos preguntamos si es el capitalismo, precisamente, el que va a resolver estos problemas.</P>
<P>Por eso dec&iacute;a que estamos viviendo en un mundo realmente dif&iacute;cil.   Pero est&aacute; demostrado que para ese mundo, realmente dif&iacute;cil, nuestro pueblo tiene temple, porque, ¿qui&eacute;n crey&oacute; que nuestro pueblo un d&iacute;a desafiarla al imperio?   Y lo desafi&oacute;.  ¿Qui&eacute;n creer&iacute;a que la Revoluci&oacute;n podr&iacute;a mantenerse durante 30 a&ntilde;os?   Y se mantuvo durante 30 a&ntilde;os.</P>
<P>Claro que nos ayud&oacute; much&iacute;simo en esas circunstancias la existencia del campo socialista.   Pero cuando aqu&iacute; se desafi&oacute; al imperio, y se desafi&oacute; al imperio cuando se decide hacer justicia en nuestra patria, cuando se decide acabar con toda aquella forma oprobioso de vida, toda forma de discriminaci&oacute;n, de abuso, de injusticia, de humillaci&oacute;n que hab&iacute;a para nuestro pueblo, que no pod&iacute;a ir ni a las playas, que no tenia empleo, que no tenia educaci&oacute;n, que no ten&iacute;a salud, que no ten&iacute;a consideraci&oacute;n, que no tenia nada, que sufr&iacute;a la discriminaci&oacute;n por razones de raza o por razones de sexo —para acabar con aquello hab&iacute;a que desafiar al imperio, hab&iacute;a realmente que expropiar a los explotadores, que fue lo que hizo la Revoluci&oacute;n, y entregarle todo al pueblo, desde la tierra hasta las viviendas, escuelas, hospitales, las riquezas naturales, todo hubo que recuperarlo para ponerlo en manos del pueblo; eso fue un gran desaf&iacute;o al imperio—, el imperio empez&oacute; a conspirar y a tratar de destruir la Revoluci&oacute;n tan pronto se hizo la reforma agraria, solo por la reforma agraria, mucho antes de las nacionalizaciones.   Y cuando la Revoluci&oacute;n desafi&oacute; al imperio, lo hizo a su cuenta y riesgo, nadie estaba contando con la existencia de un campo socialista; el campo socialista estaba ah&iacute;, y fue una suerte que estuviera ah&iacute;.   Segu&iacute;amos las tradiciones de nuestra historia, de nuestra patria.</P>
<P>Tambi&eacute;n en 1868, cuando los cubanos se levantaron en armas, lo hicieron a su cuenta y riesgo.   Cuando en 1895 se volvieron a levantar en armas, lo hicieron a su cuenta y riesgo.   Claro que ah&iacute; estaba el imperio naciente y se apoder&oacute; de Cuba.   Despu&eacute;s le dej&oacute; una libertad formal y sabemos lo que era aquella rep&uacute;blica, todo el mundo lo sabe, los revolucionarios saben que no hab&iacute;a absolutamente ninguna independencia y que &eacute;ramos una propiedad de los imperialistas.   Nos dejaban tocar el himno de vez en cuando, izar la bandera; pero a cada rato hab&iacute;a una intervenci&oacute;n armada cuando hab&iacute;a movimientos de protesta, de inconformidad, sublevaciones, todo eso, inmediatamente interven&iacute;an.</P>
<P>Cuando nosotros, tambi&eacute;n en nuestra &eacute;poca, hicimos la Revoluci&oacute;n, el imperio era muy poderoso, casi omnipotente y, sin embargo, nuestro pueblo no vacil&oacute; en desafiarlo.</P>
<P>Cuando el campo socialista se derrumba, nuestro pueblo fue capaz de desafiar el imperialismo y el derrumbe, las dos cosas.   Solo un pueblo que tiene realmente temple, que tiene tradiciones de lucha, que tiene conciencia, que tiene valores muy altos, es capaz de hacer eso, y es otra de las razones por las cuales debemos sentirnos orgullosos.</P>
<P>A nosotros no nos asusta este mundo con todas sus dificultades, ni estos tiempos con todas sus dificultades, porque ya hicimos desaf&iacute;os muy grandes cuando no ten&iacute;amos nada, cuando no &eacute;ramos lo que somos hoy, cuando no ten&iacute;amos las inteligencias que tenemos hoy, cuando no ten&iacute;amos los talentos que tenemos hoy; y talentos no solo destacados, no solo muy valiosos, sino, adem&aacute;s, revolucionarios, conscientes, solidarios, patriotas y j&oacute;venes.</P>
<P>Cuando pregunt&eacute; hoy qui&eacute;nes tomaban el PPG, vi que muy pocos levantaban la mano, a pesar de que se puede recomendar como preventivo de ciertas enfermedades; pero es que uno los mira a ustedes y realmente tenemos una masa de t&eacute;cnicos, de cient&iacute;ficos j&oacute;venes que tienen pr&aacute;cticamente toda la vida por delante.   Y con esos fabulosos recursos contamos hoy para desafiar este mundo dif&iacute;cil y este mundo incierto.</P>
<P>Frente a las dificultades se aprende y se aprende mucho.   Hoy podemos darnos cuenta de que cuando los recursos eran abundantes, todav&iacute;a nos parec&iacute;an insuficientes.   Hab&iacute;a a&ntilde;os en que en nuestras discusiones con los sovi&eacute;ticos ten&iacute;amos que decir:  &quot;No, no manden tantos tractores&quot;, porque ya la lista hab&iacute;a ascendido a 4 000, a 4 500 por a&ntilde;o, y dec&iacute;amos:  &quot;Oiganme, aqu&iacute; sobran tractores.&quot;  L&aacute;stima que no se pod&iacute;an cambiar los tractores por otras cosas; a veces necesit&aacute;bamos otro tipo de equipo y no pod&iacute;amos cambiar los tractores por otro tipo de equipo, por otro tipo de producto, no lo pod&iacute;amos hacer.</P>
<P>Hubo tiempos en que los equipos nos sobraban, hubo tiempos en que el combustible sobraba, incluso, en que hab&iacute;a excedentes de combustible cuando nosotros lo adquir&iacute;amos a precios razonables y justos por nuestra az&uacute;car y manten&iacute;amos una relaci&oacute;n de intercambio de 1 tonelada de az&uacute;car por 7 de petr&oacute;leo, aproximadamente.   No era superior a la que hab&iacute;a en 1959, era incluso un poquito inferior, pero bastante similar.</P>
<P>Hubo &eacute;pocas en que el pa&iacute;s reexportaba combustible todos los a&ntilde;os por cientos de millones de d&oacute;lares, adem&aacute;s de un consumo alto; pero tantos tractores, tantos camiones, ¿qui&eacute;n hubiera sido capaz de lograr la austeridad o el ahorro de hoy con aquella abundancia de combustible y de equipos?   Recuerdo, porque lo vi muchas veces por la carretera y lo sufr&iacute;a, tractores los s&aacute;bados y domingos llenos de gente en carretas que iban a jugar pelota.   Se mov&iacute;a un tractor para cualquier cosa.</P>
<P>El pa&iacute;s lleg&oacute; a tener, aproximadamente, 80 000 tractores —si no me equivoco, y no debe estar muy lejos de esa cifra— y camiones abundantes; en algunos casos camiones gastadores, porque un Zil 130 todo el mundo sabe que necesita una destiler&iacute;a detr&aacute;s, un barco de combustible detr&aacute;s, pero si ven&iacute;an los camiones Zil 130, detr&aacute;s ven&iacute;a el barco y no hab&iacute;a otro cami&oacute;n m&aacute;s que ese, hab&iacute;a que trabajar con &eacute;l.   Despu&eacute;s nos quedaron los Zil 130 y no estaban los barcos de combustible detr&aacute;s; hab&iacute;a camiones de todo tipo, pero ven&iacute;an piezas tambi&eacute;n y hab&iacute;a cientos de millones de pesos en piezas de repuesto.</P>
<P>¿C&oacute;mo, si no en un per&iacute;odo especial, aprendemos de verdad a ahorrar y a hacer lo que estamos haciendo?   Y no quiere decir esto que ahorremos al ciento por ciento todav&iacute;a.   Cada vez que veo algo que se mueve me pregunto qu&eacute; estar&aacute; haciendo.   Si voy por los campos y veo un tractor fuera del surco, me pregunto qu&eacute; estar&aacute; haciendo, y lo mismo me sucede con los veh&iacute;culos que se mueven por las calles, porque hay que tener en cuenta —es doloroso, y lo recordaba aqu&iacute;— la cantidad de dinero que tenemos que pagar por ese combustible escaso de que hoy disponemos; cuando habl&aacute;bamos de posibles exportaciones de alb&uacute;mina por 3 millones de d&oacute;lares, yo pensaba que 3 millones de d&oacute;lares es casi lo que hay que gastar cada d&iacute;a en combustible.</P>
<P>Este ejemplo sirve para dar una idea de la dimensi&oacute;n del esfuerzo que debemos hacer.   Tendr&iacute;amos que hacer trescientas veces esas exportaciones para alcanzar el costo del combustible que necesitamos cada a&ntilde;o, a pesar del enorme n&uacute;mero de camiones parados, de &oacute;mnibus parados, de tractores parados y de todas esas cosas.   Ese ejemplo da idea del esfuerzo que se exige, del ahorro que se exige.</P>
<P>Discut&iacute;amos hoy si hemos actuado o no con suficiente celeridad en materia de ahorro de energ&iacute;a, y aqu&iacute; se hizo evidente hoy que excepto las centrales termoel&eacute;ctricas, que tienen sus equipos de medici&oacute;n adecuados para controlar el gas y algunos equipos autom&aacute;ticos, a pesar de que les falten algunos componentes a veces, tenemos m&aacute;s de 3 500 calderas todav&iacute;a —creo que esa era la suma— que no tienen ninguno de esos mecanismos de control.</P>
<P>Se hab&iacute;an desarrollado los sensores, se han desarrollado los equipos para poder llevar un control m&aacute;s eficiente de esas calderas, desde los centrales azucareros hasta todas aquellas instalaciones que usan calderas; es decir que todav&iacute;a estamos despilfarrando energ&iacute;a, todav&iacute;a hay centrales que consumen energ&iacute;a de la red nacional, todav&iacute;a hay turbogeneradores que llegaron en otros tiempos y no se han montado.</P>
<P>Faltan por instalar un n&uacute;mero de turbogeneradores para llegar hasta 42 que estaban disponibles, esos llevan a&ntilde;os aqu&iacute;; pues, bien, pienso que esos turbogeneradores debieran estar montados todos ya a esta hora, cuando usted sabe que el pa&iacute;s est&aacute; gastando m&aacute;s del 40% de sus exportaciones en combustible y que adem&aacute;s, tiene que importar alimentos, medicamentos, materias primas, gomas o materias primas para las gomas, acumuladores o materias primas para los acumuladores, infinidad de cosas.</P>
<P>¿Qu&eacute; es eso de tener 42 turbogeneradores para los centrales azucareros y que no est&eacute;n a estas horas todos montados?  ¿Qu&eacute; es esto de tener calderas que a estas horas no tengan los elementales equipos para llevar el control y ahorrar un 3%, un 4%, un 5% o un 10% del combustible, o del bagazo, porque el bagazo es petr&oacute;leo?   Si no utilizamos bien el bagazo en el central azucarero hay que traer energ&iacute;a el&eacute;ctrica de la red; si lo utilizamos bien producimos electricidad para el central, para el complejo y hasta se le puede dar electricidad a la red nacional.</P>
<P>Es realmente impresionante el ejemplo del compa&ntilde;ero del central &quot;Finalet&quot;, el compa&ntilde;ero a quien dimos aqu&iacute; un diploma y que recogi&oacute; en el a&ntilde;o sesenta y tantos unos turbogeneradores ya desechados en el central Per&uacute;.   Seguro que llegaron all&iacute; dos turbogeneradores sovi&eacute;ticos de la RDA, los montaron enseguida, sacaron los que hab&iacute;a, &eacute;l los recogi&oacute; y, a pesar de que tienen 70 a&ntilde;os los turbogeneradores, se autoabastece de electricidad el central y aporta a la red el&eacute;ctrica nacional.   Ah&iacute; tienen un ejemplo de lo que puede hacerse, ah&iacute; tienen un ejemplo de lo que hay que hacer en per&iacute;odo especial.</P>
<P>Es peor todav&iacute;a tener 42 turbogeneradores y que no est&eacute;n todos montados.   Aqu&iacute; no podemos hacer un programa para montar tantos en el a&ntilde;o 1992, tantos en 1993 y tantos en 1994.   Si usted tiene 42 turbogeneradores y le faltan 20 o los que sean por montar, tiene que montarlos todos en 1993 y antes de la pr&oacute;xima zafra, no cabe otra cosa, no hay ninguna otra alternativa cuando estamos gastando casi 3 millones de d&oacute;lares de combustible por d&iacute;a, para que no se paren los hospitales, para que no se paren las escuelas, para que no se paren las ciudades, para que no se paren los centros de investigaciones, para que no se paren las f&aacute;bricas, para que haya algunas disponibilidades de electricidad en el hogar.</P>
<P>Creo que tambi&eacute;n una de las conclusiones de este foro es que a toda velocidad, hay que hacer o adquirir todos los instrumentos que necesitamos para el control de los gases en esas m&aacute;s de 3 500 calderas que est&aacute;n funcionando en el pa&iacute;s.</P>
<P>Creo que a toda velocidad, en la medida que nos permitan las disponibilidades de acero, o de los materiales necesarios, hay que hacer lo que hizo el MICONS, y que el a&ntilde;o que viene no haya que darles ning&uacute;n premio a los que est&eacute;n emulsionando el combustible, porque todo el mundo est&eacute; mezclando y est&eacute; usando las emulsiones.   Claro, puede haber un limitante, aqu&iacute; se mencion&oacute;, el limitante de los tensoactivos; pero tambi&eacute;n se habl&oacute; de la posibilidad de producirlos por medios biotecnol&oacute;gicos.</P>
<P>Recuerdo bien que, entre el momento en que hice una visita al INIFAT y me hablaron del azotobacter, que pod&iacute;a servir para el arroz, y el momento en que se empez&oacute; a producir azotobacter en uno de los fermentadores que estaba sin usar en Santa Cruz del Norte, no hab&iacute;an transcurrido ni 15 d&iacute;as; y si no me equivoco, no hab&iacute;an transcurrido ni tres semanas desde el momento en que en el INIFAT nos hablaron de que el azotobacter pod&iacute;a suplementar una parte del nitr&oacute;geno que necesitaba el arroz, y ya se estaba produciendo en masa y utilizando el azotobacter, 21 d&iacute;as.   Ese es el estilo que tenemos que aplicar.</P>
<P>A casi todo el arroz se le aplic&oacute; azotobacter.   Claro, el azotobacter no suple todas las necesidades de nitr&oacute;geno del arroz, pero s&iacute; una parte importante, y a miles de caballer&iacute;as se le aplic&oacute; el azotobacter.</P>
<P>Esto me recuerda otro ejemplo, cuando o&iacute;mos hablar por primera vez del interfer&oacute;n, que fue a trav&eacute;s de un m&eacute;dico norteamericano que visit&oacute; a Cuba y cuando se le pregunt&oacute; cu&aacute;les eran las &uacute;ltimas cosas, las &uacute;ltimas esperanzas, habl&oacute; del interfer&oacute;n como la posibilidad de un medicamento para curar el c&aacute;ncer.   Invit&oacute; a que fuera un m&eacute;dico al hospital donde trabajaba y mandamos dos.  All&iacute; supimos qui&eacute;n hab&iacute;a desarrollado la tecnolog&iacute;a en Finlandia, dijeron all&aacute; que envi&aacute;ramos dos y enviamos seis.   Pero entre el momento en que se oy&oacute; hablar del interfer&oacute;n y el momento en que se produjo el interfer&oacute;n, no creo que hayan pasado m&aacute;s de tres meses, si acaso cuatro meses; no hab&iacute;an pasado cuatro meses y en Cuba se estaba produciendo el interfer&oacute;n en el a&ntilde;o 1981.</P>
<P>En unas cuantas semanas.   Primero se adapt&oacute; una casa, despu&eacute;s se construy&oacute; un primer centro, por ah&iacute; naci&oacute; la biotecnolog&iacute;a en Cuba      —pudiera decirse—, con esa fuerza que tiene hoy; naci&oacute; en el a&ntilde;o 1981, por la simple informaci&oacute;n de que exist&iacute;a un producto que se llamaba interfer&oacute;n y hab&iacute;a muchas esperanzas puestas en &eacute;l en ese momento.   Despu&eacute;s el interfer&oacute;n ha servido para muchas cosas y para algunos tipos de c&aacute;ncer, pero no era un remedio universal contra el c&aacute;ncer.</P>
<P>Ese es el estilo con que hay que trabajar y en aquella &eacute;poca no est&aacute;bamos realmente en per&iacute;odo especial.</P>
<P>Todo el a&ntilde;o 1992 nos lo hemos pasado estudiando el azoespirilo, porque hasta ahora no hemos encontrado un azotobacter que ayude a fertilizar la ca&ntilde;a; pero hay algunas experiencias con el azoespirilo y parece que promete, y ya se est&aacute;n estudiando todas las posibilidades para producir el azoespirilo a toda velocidad.</P>
<P>Esto tiene que ver con eso que ustedes llaman generalizaci&oacute;n, si hay un resultado hay que generalizarlo y muchas veces, incluso, hay que correr ciertos riesgos.   Usted no puede estar 10 a&ntilde;os haciendo pruebas; en la guerra nadie se pasa 10 a&ntilde;os haciendo pruebas para resolver alg&uacute;n problema, se pasa 10 d&iacute;as haciendo pruebas en la guerra.   Nosotros tambi&eacute;n en la guerra invent&aacute;bamos algunas cosas, hac&iacute;amos algunas innovaciones, y mira que inventamos, de milagro no explotamos inventando, sin recurso ninguno, una especie de proyectiles que se disparaban desde el fusil.   No se pod&iacute;a perder tiempo, no se pod&iacute;an tener condiciones normales para realizar aquel tipo de investigaci&oacute;n, y fabricamos minas y fabricamos granadas que lanz&aacute;bamos con fusil, con escopeta, con cualquier cosa.</P>
<P>En estos tiempos cualquier resultado hay que aplicarlo inmediatamente, tenemos que tener sentido del momento, de la necesidad, de las circunstancias; y hay que generalizar, generalizar es eso.   Claro que la generalizaci&oacute;n no depende solo de las comisiones, ni mucho menos de los inventores, o de los racionalizadores, o de los cient&iacute;ficos, la generalizaci&oacute;n depende de todo el mundo, depende de los organismos, depende de la direcci&oacute;n del Estado, depende de la direcci&oacute;n del Partido, todo el mundo tiene que trabajar en eso que se llama la generalizaci&oacute;n, o lo que pudi&eacute;ramos llamar la r&aacute;pida aplicaci&oacute;n de cualquier resultado de las investigaciones.</P>
<P>Dec&iacute;a por eso que todas estas cuestiones que tienen que ver con problemas esenciales hay que acelerarlas.   Es la primera pregunta que hay que hacerse:  ¿C&oacute;mo?  ¿Cu&aacute;ndo se puede hacer?</P>
<P>Aqu&iacute; hemos estado hablando de las distintas formas de energ&iacute;a, pero tenemos una valios&iacute;sima, de todos los a&ntilde;os, el bagazo.   Hay que establecer un intenso programa para la industria azucarera en materia de producci&oacute;n de energ&iacute;a con el bagazo y darle un plazo m&iacute;nimo para que monte todos los turbogeneradores que tienen, preservar los otros, salvarlos, y si hay uno que se cambia de un lugar, llevarlo para otro y repararlo, usarlo.</P>
<P>Claro que estamos trabajando con el combustible, es muy importante todo lo que se discuti&oacute; aqu&iacute; sobre el uso del petr&oacute;leo nacional.   Nuestro petr&oacute;leo, desgraciadamente, es pesado, tiene problemas de extracci&oacute;n, tiene problemas de transportaci&oacute;n, de uso; ya ustedes vieron todas las calamidades, c&oacute;mo hay que calentarlo para bombearlo, para cargarlo en el barco, para usarlo; pero es el petr&oacute;leo que tenemos.   Como se vio, eso tiene soluciones usando tensoactivos.</P>
<P>Este a&ntilde;o se ha incrementado la producci&oacute;n de petr&oacute;leo, vamos desarrollando planes para incrementarla m&aacute;s todav&iacute;a.   Ese petr&oacute;leo puede servir para la industria el&eacute;ctrica, ese petr&oacute;leo puede servir para la industria del cemento; pero hay que utilizar los tensoactivos, hay que prestarle la m&aacute;xima atenci&oacute;n al problema de los tensoactivos de origen biol&oacute;gico o de origen natural, como la resina del pino, o importarlos mientras no tengamos soluciones nacionales; de todas maneras es un ahorro enorme de dinero, de recursos y nos aporta la disponibilidad de ese petr&oacute;leo.</P>
<P>Estamos trabajando en la b&uacute;squeda de petr&oacute;leo y lo estamos haciendo en sociedad con empresas extranjeras que tienen experiencias y ya se obtienen algunos resultados de esas asociaciones que estamos haciendo, y esperamos muchos m&aacute;s.   Nosotros tenemos que explorar ahora con tecnolog&iacute;a moderna hasta la &uacute;ltima pulgada cuadrada de nuestro territorio en busca de petr&oacute;leo ligero o gas, o de petr&oacute;leo pesado.  ¡Ojal&aacute; tuvi&eacute;ramos tres millones de toneladas de petr&oacute;leo pesado!   Estar&iacute;amos resolviendo c&oacute;modamente todas las necesidades de electricidad; claro que habr&iacute;a que buscar los tensoactivos, habr&iacute;a que analizar muy bien y tomar todas las medidas pertinentes para que no se nos deteriore la industria el&eacute;ctrica al tener que usar ese petr&oacute;leo con tan elevado &iacute;ndice de azufre; pero estamos haciendo el esfuerzo.</P>
<P>Hay que seguir estudiando esos ocho puntos que incluyen tambi&eacute;n el biog&aacute;s, la madera, el carb&oacute;n, la turba, el aire, el sol; all&iacute; donde existan posibilidades reales, porque tenemos que hacer cosas realistas, no hacernos ilusiones con aquellas cosas para las cuales la inversi&oacute;n ser&iacute;a demasiado grande; no olvidar en absoluto las minihidroel&eacute;ctricas y las peque&ntilde;as hidroel&eacute;ctricas, todas.</P>
<P>Estamos estudiando tambi&eacute;n algunos r&iacute;os importantes, ya hay proyectos bastante avanzados.   Es posible que se comience a construir pronto en un r&iacute;o importante como el Toa, cuyas aguas no se pueden utilizar en riego, aunque eso lleva tres o cuatro a&ntilde;os y puede ser que hasta cinco, no podemos esperar que est&eacute;n las hidroel&eacute;ctricas construidas.   Hay que estudiar todas las posibilidades de minihidroel&eacute;ctricas, de hidroel&eacute;ctricas peque&ntilde;as, que se construyen r&aacute;pido todas, calcular bien.   Me dicen que est&aacute;n haciendo 30 por a&ntilde;o, habr&iacute;a que estudiar qu&eacute; hace falta para hacer 60, 70, 80, 100 y si hay quinientos lugares donde se puedan poner minihidroel&eacute;ctricas, ponerlas, es seguro, aunque beneficien solo a una parte de la poblaci&oacute;n, ser&aacute; una parte de la poblaci&oacute;n con la electricidad asegurada y con una energ&iacute;a renovable.   Hay que prestarle el m&aacute;ximo de atenci&oacute;n a eso.</P>
<P>Debo decir que result&oacute; impresionante lo que se habl&oacute; de las piezas de repuesto, y es realmente impresionante lo que se est&aacute; haciendo, lo que aqu&iacute; explicaron los compa&ntilde;eros de algunos centrales, de Las Tunas, del Argelia Libre, c&oacute;mo recuperan hasta el &uacute;ltimo pedacito de metal, y es que realmente hoy est&aacute;n funcionando los equipos sin piezas de repuesto.</P>
<B><P>El </B>hecho de que haya unos cuantos miles de combinadas de ca&ntilde;a en esta pr&oacute;xima zafra cortando ca&ntilde;a es una verdadera proeza; el hecho de que funcionen los tractores, el hecho de que funcionen las m&aacute;quinas, el hecho de que hayamos estado cosechando arroz con combinadas es una verdadera proeza, yo dir&iacute;a que es un milagro lo que se ha estado haciendo.   No hay duda de que en ese campo se est&aacute; haciendo un esfuerzo colosal, es uno de los campos en que m&aacute;s hemos avanzado, y con la colaboraci&oacute;n de todos, porque los compa&ntilde;eros del MINFAR que tienen muchos talleres ayudaron a la agricultura en la confecci&oacute;n de piezas de repuesto para combinadas y para otros equipos.</P>
<P>Hay que poner todos los recursos del pa&iacute;s en funci&oacute;n de las tareas que tenemos delante, en la soluci&oacute;n de los problemas.   Yo me atrever&iacute;a a calificar de proeza, de verdadera proeza lo que est&aacute; haciendo el pa&iacute;s sin importaci&oacute;n de piezas de repuesto.   Baste decir que los equipos de la zafra han recibido, si es que lo han recibido, el 10% de las piezas de repuesto que recib&iacute;an hist&oacute;ricamente; los recursos para la zafra son menos del 30% de lo que se recib&iacute;a hist&oacute;ricamente.</P>
<P>¿C&oacute;mo se puede explicar que eso marche, que eso funcione sin este colosal esfuerzo que est&aacute; haciendo el pueblo?   Yo dec&iacute;a que pod&iacute;amos hacer m&aacute;s y que deb&iacute;amos hacer m&aacute;s, pero eso no niega, en absoluto, la realidad del esfuerzo que estamos haciendo.   No creo que ning&uacute;n pa&iacute;s del mundo habr&iacute;a resistido lo que ha resistido el nuestro, sin que se hubiera parado todo, se hubiera desorganizado y caotizado todo.  ¿C&oacute;mo arregl&aacute;rnoslas con estos problemas que tenemos con el combustible, con los recursos, para sembrar ca&ntilde;a, para sembrar viandas y vegetales, para sembrar y cosechar arroz, para sembrar y cosechar tabaco, lograr las cosas que vamos haciendo en orden, aun sin hacer el m&aacute;ximo?</P>
<P>A veces falt&oacute; el combustible, y al faltar el combustible se produce una desmoralizaci&oacute;n, inmediatamente origina modificaciones de planes que no resulta necesario restringir.</P>
<P>En la provincia de La Habana hab&iacute;a que sembrar 65 caballer&iacute;as de tabaco tapado, ten&iacute;an 33 a fines de noviembre y principios de diciembre; en los primeros 10 d&iacute;as sembraron muy poco, es verdad que falt&oacute; combustible, pero hab&iacute;a mucha tierra preparada.   Ya empez&oacute; en la mente de los que est&aacute;n en la actividad la idea de adaptarse a reducir en 15 caballer&iacute;as la siembra de tabaco tapado.   El compa&ntilde;ero Palmero se dio cuenta de eso y empez&oacute; a luchar —yo lo supe por &eacute;l—, me dice:  Estaban planeando reducir en 15 caballer&iacute;as, 50 en vez de 65, y nosotros dijimos:  No se pueden dejar, bajo ning&uacute;n concepto, de sembrar esas 15 caballer&iacute;as.   Ha aparecido un poco de combustible y hay que aprovechar y sembrarlas, porque es cuesti&oacute;n de voluntad sembrarlas, y no frente a la dificultad desalentarse, y hay que sembrarlas en diciembre.   Un pretexto que hab&iacute;a era que faltaba gente, pero hab&iacute;a que buscar unos postes por Pinar del R&iacute;o, hab&iacute;a que hacer una serie de cosas y ya estaban dejando de hacerse.   De modo que la dificultad inmediatamente origin&oacute; un acomodamiento y un intento de reducci&oacute;n del plan y se dijo:  No, hace falta esa capa, hace falta ese tabaco, esas exportaciones las necesita el pa&iacute;s, hay que hacerlas.   Y est&aacute;n en esa lucha para sembrar.   El a&ntilde;o pasado surgieron dificultades y se hab&iacute;an quedado en 50, y tard&iacute;as.</P>
<P>Puedo citar otro ejemplo:  No se han domesticado y usado los bueyes al ritmo que hab&iacute;amos planificado originalmente, porque siempre surge un pretexto de soga por aqu&iacute;, de otra cosa por all&aacute;, que si est&aacute;n j&oacute;venes todav&iacute;a, etc&eacute;tera.   Considero que a esta hora debi&eacute;ramos tener un n&uacute;mero mucho mayor, ya debi&eacute;ramos tener los 200 000 nuevos bueyes domesticados y no los tenemos todav&iacute;a, se habr&aacute; cumplido dos tercios de esa meta por distintas dificultades, pero a veces tambi&eacute;n subjetivas:  si aparece el combustible, entonces se retardan en domesticar los bueyes, y eso requiere un esfuerzo tenaz, un esfuerzo constante; tiene que aparecer el boyero, tienen que aparecer muchas cosas, no es f&aacute;cil, pero yo digo que estos no son tiempos f&aacute;ciles, son tiempos muy dif&iacute;ciles.   Hubo otras &eacute;pocas hist&oacute;ricas en que nuestro pueblo pas&oacute; dificultades mayores, las pas&oacute; en las guerras de 1868, de 1895, y las pas&oacute; verdaderamente terribles en la &eacute;poca de la reconcentraci&oacute;n de Weyler.   Es decir que aun cuando hacemos grandes cosas, hay algunas que podemos hacerlas mejor.</P>
<P>Les hablaba de las 15 caballer&iacute;as de tabaco.   Por la noche estoy conversando con Palmero y me est&aacute; haciendo la historia de que en una reuni&oacute;n los responsables de la actividad pr&aacute;cticamente hab&iacute;an decidido reducir en 15 caballer&iacute;as el tabaco tapado, que es indispensable para el tabaco torcido que se exporta.   Al otro d&iacute;a leo en el peri&oacute;dico:  &quot;Faltan 15 caballer&iacute;as.&quot; Digo:  No solo estuvieron d&aacute;ndole vueltas a la idea de reducir 15 caballer&iacute;as, sino que ya se lo dijeron a los peri&oacute;dicos, porque ten&iacute;an que decir:  Faltan 30 caballer&iacute;as, y en el peri&oacute;dico &quot;Trabajadores&quot;, por la ma&ntilde;ana del lunes de esta semana, apareci&oacute; la noticia de que todo marchaba y que faltaban 15 caballer&iacute;as.   No le echo la culpa al peri&oacute;dico ni al periodista, pero es indiscutible que los responsables de la siembra hab&iacute;an reajustado el plan ya en 15 caballer&iacute;as.   Tendr&aacute;n que desreajustarlo y sembrar las 15 caballer&iacute;as adicionales, porque en estos tiempos no se puede tolerar ninguna de esas cosas (APLAUSOS).</P>
<P>Trabajar con grandes dificultades es dif&iacute;cil, porque siempre surgen pretextos, justificaciones, grandes son las que hemos pasado en este mes con el combustible, los esfuerzos que ha habido que hacer, las prioridades que hubo que hacer porque empezaba la zafra; est&aacute; en pleno per&iacute;odo la siembra de fr&iacute;o de viandas y vegetales, est&aacute; la siembra de tabaco, la cosecha del arroz, la preparaci&oacute;n de tierras para el arroz, es enorme el trabajo y la cantidad de diesel que se necesita.</P>
<P>Ahora, nosotros no podemos parar hasta que el &uacute;ltimo buey planificado no est&eacute; domesticado y trabajando.   Es que un buey, adem&aacute;s, hace el trabajo de 15 hombres en los cultivos.   Calculen el esfuerzo que ahorra, y a veces son tantos los cultivos —como hay que sembrar, cosechar y muchas cosas— que miles de hombres no alcanzan, a veces es un solo buey con un peque&ntilde;o equipo el que ahorra 15 trabajadores.</P>
<P>Desde luego, hay ciertos cultivos para los cuales necesitamos imprescindiblemente una cantidad de combustible.   Ser&iacute;a imposible, por ejemplo, cortar toda la ca&ntilde;a a mano, porque habr&iacute;a, adem&aacute;s, que alzarla a mano y hoy no existe aquel ej&eacute;rcito de desempleados que hac&iacute;an cola en los ca&ntilde;averales para cortar y cargar ca&ntilde;a a mano.   Ser&iacute;a imposible hacer la zafra, habr&iacute;a que movilizar cientos de miles de gente, y calculen lo que costar&iacute;a en transporte, en campamento, en ropa, en zapatos, en alimento; hay que hacerlo con las m&aacute;quinas, es imprescindible disponer de una cantidad de combustible para el corte de la ca&ntilde;a.</P>
<P>Tambi&eacute;n hay per&iacute;odos en que hay que preparar mucha tierra en breve tiempo.   Para sembrar ahora la papa, el tomate, distintos tipos de vegetales y otros cultivos usted tiene que preparar en unas pocas semanas miles de caballer&iacute;as; si todas esas caballer&iacute;as que hay que preparar de tabaco, de ca&ntilde;a para la siembra de fr&iacute;o, para viandas y vegetales, para arroz hubiera que prepararlas en unas cuantas semanas con bueyes, entonces la cantidad de bueyes que se necesitar&iacute;a ser&iacute;a colosal.   Por eso hace falta un m&iacute;nimo de combustible para ese tipo de actividades, eso es ineludible; pero hay infinidad de trabajos que hay que hacerlos con bueyes, que pueden hacerse con bueyes, de cultivos sobre todo, de transporte en muchos de esos lugares, de recogida de cosechas.</P>
<P>Adem&aacute;s, yo mencionaba los tractores en la preparaci&oacute;n de tierra, que hay que hacerla en muy breve tiempo.   Est&aacute; el regad&iacute;o:  no hay forma de sembrar la papa sin regad&iacute;o, si pasa un mes sin lluvia, usted pierde toda la semilla, todo el fertilizante, todo el combustible que invirti&oacute; en la preparaci&oacute;n de tierra; esos equipos de regad&iacute;o necesitan combustible.   Luego, necesitamos imprescindiblemente algunas cantidades de combustible, que es lo que hacemos, pero ese combustible es caro y hay que pagarlo y usarlo de manera &oacute;ptima, por eso es m&aacute;s crimen que nunca derrochar una gota de combustible.</P>
<P>Hemos hecho muchas cosas, los multiarados han ayudado a evitar que las tierras se enhierben.   El multiarado ahorra una parte importante del combustible, una t&eacute;cnica fenomenal, en cuya creaci&oacute;n particip&oacute; nuestro compa&ntilde;ero Bouza, y que ha sido una revoluci&oacute;n en la preparaci&oacute;n de tierra, con ahorro de combustible, con mejor&iacute;a en las calidades de preparaci&oacute;n de tierra.   Esa es una forma de ahorrar energ&iacute;a, porque aqu&iacute; se hablaba de la forma de utilizar m&aacute;s eficientemente las fuentes de energ&iacute;a, y no hay que hablar solo de fuentes de energ&iacute;a, sino de ahorro de energ&iacute;a.   Esos mismos equipos de multiarado y los bueyes ahorran much&iacute;sima energ&iacute;a.   Es decir que tenemos que buscar fuentes nuevas, aprovechar &oacute;ptimamente las que estamos utilizando e inventar cosas que reduzcan el gasto de energ&iacute;a.</P>
<P>En dos palabras, me refiero a dos &aacute;ngulos diferentes del problema:  las cosas que estamos haciendo, las proezas que estamos haciendo y las cosas que nos faltan por hacer, ¡las proezas que nos faltan por hacer!; pero dir&iacute;a, despu&eacute;s de presenciar estas reuniones del foro, que hay motivos para sentirse optimistas, que hay motivos para sentirse satisfechos.</P>
<P>Hemos logrado much&iacute;simo en un a&ntilde;o en este campo, han transcurrido solo unos meses y hemos alcanzado ya 78 000 soluciones; hemos unido todas las fuerzas, tenemos los polos cient&iacute;ficos y tenemos, adem&aacute;s, el sindicato, y est&aacute;n trabajando todos estos elementos integradores.</P>
<P>El pr&oacute;ximo a&ntilde;o terminamos unos cuantos centros cient&iacute;ficos de primer&iacute;sima calidad.   Perm&iacute;tanme decirles que algunos visitantes se quedan asombrados, no creen ni pueden creer lo que ven aqu&iacute;, y todav&iacute;a no han visto nada.   Hay centros excelentes que est&aacute;n construy&eacute;ndose, que est&aacute;n termin&aacute;ndose, muchos de ellos se terminan ya en el a&ntilde;o 1993, y se est&aacute;n construyendo muchas industrias y muchas cosas.</P>
<P>Pronto inauguraremos las instalaciones nuevas del ICID.   Pronto inauguraremos la planta 3 del instituto &quot;Finlay&quot;, de antimeningoc&oacute;cica; est&aacute; casi terminada la planta 2.  Se han terminado en unos cuantos meses un magn&iacute;fico centro de producci&oacute;n de vacunas virales y otras instalaciones.   Se est&aacute; terminando ya, est&aacute; en los &uacute;ltimos retoques el IPK, el Instituto de Medicina Tropical.   Avanza much&iacute;simo Anticuerpos Monoclonales, avanza Formas Terminadas, avanzan los laboratorios y otras instalaciones del &aacute;rea nueva de la escuela de farmacia, avanzan numerosas inversiones en la industria farmac&eacute;utica y biotecnol&oacute;gica.   Se hacen cosas nuevas, sin mucha bulla, pero se van haciendo, de modo que en el t&eacute;rmino de un a&ntilde;o lo que tendremos aqu&iacute; ser&aacute; mucho m&aacute;s.</P>
<P>En el t&eacute;rmino de un a&ntilde;o podremos tener un foro todav&iacute;a mejor que este, si es posible.   Ojal&aacute; para ese pr&oacute;ximo foro tengamos mejores noticias todav&iacute;a, y nos rindan cuenta aqu&iacute; de lo que se ha hecho, nos la rinda la industria azucarera, nos la rinda el SIME y todo el que tenga que rendir cuenta de c&oacute;mo se han ido aplicando todas estas cosas.</P>
<P>Estoy seguro de que si este foro fue bueno, el del a&ntilde;o pr&oacute;ximo puede ser mucho mejor.   M&aacute;s horas no podemos dedicarle, porque habr&iacute;a que discutir ya de madrugada, pero vamos a ver c&oacute;mo el contenido de las discusiones se puede ce&ntilde;ir un poco m&aacute;s en concreto a las l&iacute;neas generales de trabajo.   Creo que las cosas realizadas por cada centro, por ustedes, deben discutirse en las comisiones y aqu&iacute; en el pleno debemos discutir programas, c&oacute;mo se va cumpliendo tal programa, el energ&eacute;tico, qu&eacute; se ha hecho; en el de piezas de repuesto de todo tipo, qu&eacute; se ha hecho; c&oacute;mo se han instalado todas estas cosas que ten&iacute;amos que instalar en este periodo, c&oacute;mo van los distintos programas de distinto tipo.   Claro, y era l&oacute;gico, una parte del tiempo se invirti&oacute; aqu&iacute; en meditar y reflexionar acerca de la forma en que el foro ha influido en cada uno de los centros.</P>
<P>Ya el a&ntilde;o pr&oacute;ximo tenemos que hablar de programas, c&oacute;mo hemos ido cumpliendo los distintos programas.   De modo que en dos d&iacute;as, aunque sea discutiendo hasta las 12:00 de la noche, y si alguno se cansa demasiado, no se olviden que el PPG est&aacute; a la venta y dicen que el PPG es ergog&eacute;nico.  ¿Qu&eacute; quiere decir eso, Carlos Guti&eacute;rrez?, que multiplica la fuerza, ¿no?  (Le responde afirmativamente)  Discutiremos hasta las 12:00 de la noche, pero analizaremos los principales programas, c&oacute;mo van; pienso que podr&iacute;a ser m&aacute;s interesante:  c&oacute;mo va el uso del ozono en el glaucoma, por ejemplo; c&oacute;mo van los programas de producci&oacute;n de estos equipos de tecnolog&iacute;a avanzada, que no los hemos mencionado; c&oacute;mo van los principales programas, ya dije algunos de ellos, no quiero repetirlos.   Y le pudi&eacute;ramos dar m&aacute;s contenido.   A lo mejor esto ya es algo que requiera, quiz&aacute;s, dos d&iacute;as de comisiones y dos d&iacute;as de plenario.   No aconsejo tres d&iacute;as de plenario porque se puede hacer demasiado largo, prefiero dos d&iacute;as largos que tres d&iacute;as cortos.</P>
<P>En el plenario pudi&eacute;ramos pasar revista a las cosas fundamentales de lo que estamos haciendo y en las comisiones discutirlas, y si este a&ntilde;o hablaron 1 500 el a&ntilde;o que viene pueden hablar 2 000.   Despu&eacute;s tenemos que arregl&aacute;rnoslas para recoger las memorias de las principales cuestiones discutidas.   Pienso que a ustedes les gustar&iacute;a, ¿verdad?   Tener alguna forma, no hay que imprimir mucho (APLAUSOS).</P>
<P>Realmente nos estamos situando a la vanguardia en una serie de campos, eso es a ojos vistas, y el prestigio de Cuba en estos campos de la biotecnolog&iacute;a, la medicina y en el terreno cient&iacute;fico va creciendo d&iacute;a a d&iacute;a.</P>
<P>Yo insist&iacute;a tanto en los famosos Ozomed porque nos los producen en otros lugares, y ya el Ozomed nos puede resolver montones de problemas.   Realmente, muchos de los equipos que estamos produciendo no son para la exportaci&oacute;n.   Si aparecen posibilidades de exportaci&oacute;n los producimos para la exportaci&oacute;n, ya algunos se est&aacute;n exportando; pero el primer beneficiario de los programas que estamos haciendo es el pa&iacute;s.</P>
<P>Claro que nosotros tratamos de desarrollar producciones no solo para nuestro consumo, sino para las exportaciones, y grandes planes de producci&oacute;n de vacunas no solo son para nuestras necesidades, sino para la exportaci&oacute;n.   Digamos, por ejemplo, que somos el pa&iacute;s que tiene mayor cobertura del mundo contra la meningitis meningoc&oacute;cica tipo B porque es una vacuna exclusiva nuestra.   Pronto seremos tambi&eacute;n el primer pa&iacute;s del mundo en la protecci&oacute;n contra la hepatitis B, con una vacuna que producimos por ingenier&iacute;a gen&eacute;tica.   Y ya no solo tenemos programas de vacunaci&oacute;n, sino programas de exportaciones de vacuna contra la hepatitis B, que tiene un buen precio.   Se trabaja en la vacuna contra la hepatitis C, se trabaja en la vacuna contra la meningitis meningoc&oacute;cica serotipo C      —porque hay algunos pa&iacute;ses que tienen una u otra—, esta es la m&aacute;s dif&iacute;cil.   Pero esta misma vacuna nuestra puede servir contra las tres, A, B y C.</P>
<P>Se trabaja en una vacuna contra el hamophilus influenzae —seg&uacute;n dicen los cient&iacute;ficos—, que es otra enfermedad bastante da&ntilde;ina, no existe vacuna en el mundo contra eso.   Estamos trabajando en la vacuna contra el c&oacute;lera, buscando una vacuna eficiente contra el c&oacute;lera.   Estamos trabajando en vacunas triples, en vacunas m&uacute;ltiples, en vacunas contra par&aacute;sitos.</P>
<P>Estamos buscando tambi&eacute;n el factor de crecimiento, y, por no dejar, estamos trabajando, incluso, en vacunas contra el SIDA, independientemente de que el pa&iacute;s que ha tenido m&aacute;s &eacute;xitos en el mundo en la lucha contra el SIDA es Cuba; es donde &uacute;nico no se ha extendido apreciablemente, no se nos ha convertido en una cat&aacute;strofe y donde tienen m&aacute;s seguridad los infectados por el SIDA, por los tratamientos preventivos que han recibido.</P>
<P>Todo esto, desde luego, se va conociendo en el mundo y creo que es indetenible ya el avance de nuestra ciencia en general y de las ciencias m&eacute;dicas en particular.   Es indetenible ya el creciente prestigio de Cuba en ese campo, tanto en diagn&oacute;stico, producci&oacute;n de equipos para el diagn&oacute;stico y para el tratamiento de enfermedades como en la producci&oacute;n de medicamentos.   No los producimos todos, pero estamos desarrollando r&aacute;pidamente los medicamentos y las reformulaciones.   No podremos producirlos todos, o todas las materias primas, pero estamos trabajando para producir el mayor n&uacute;mero posible en nuestro pa&iacute;s, aunque tengamos que traer materias primas para abaratar los costos.</P>
<P>Adem&aacute;s, estamos produciendo medicamentos nuevos.   As&iacute;, por ejemplo, aunque nos falten un n&uacute;mero de medicamentos, ning&uacute;n pa&iacute;s tiene el programa de vacunaci&oacute;n que tenemos contra la hepatitis, y que ya se est&aacute; aplicando en Cuba.   Ning&uacute;n pa&iacute;s tiene el programa que tenemos contra la meningitis meningoc&oacute;cica, que ya se est&aacute; aplicando en Cuba.   Ning&uacute;n pa&iacute;s tiene el programa nuestro para uso de productos como el PPG, que ya se empez&oacute; a emplear en Cuba y se va a extender su uso a principios del pr&oacute;ximo a&ntilde;o, en el mes de enero.   Es decir que ya tenemos una serie de programas que no los tiene ning&uacute;n otro pa&iacute;s, a pesar de que, parad&oacute;jicamente, nos faltan determinados medicamentos, con relaci&oacute;n a los cuales luchamos por reformularlos y por producirlos en nuestro pa&iacute;s; desde luego, procurando que medicamentos esenciales nunca falten.   Esa rama avanza much&iacute;simo.</P>
<P>No estamos trabajando solo en programas alimentarios, no solo estamos trabajando en programas tur&iacute;sticos y en otros programas de desarrollo econ&oacute;mico, estamos trabajando much&iacute;simo en este campo de la industria de los equipos m&eacute;dicos de tecnolog&iacute;a avanzada, de medicamentos, de productos de la biotecnolog&iacute;a.   Estamos avanzando considerablemente.</P>
<P>Todo este esfuerzo, en todos los sentidos, se une.   Los que fabrican piezas de repuesto est&aacute;n haciendo un aporte colosal a este esfuerzo, porque mantienen nuestras industrias funcionando, mantienen nuestros equipos funcionando, y est&aacute; probado que cualquier cosa puede ser reparada, est&aacute; probado que podemos reducir al m&iacute;nimo la importaci&oacute;n de piezas mediante la construcci&oacute;n y recuperaci&oacute;n de piezas, para importar solo aquellas que sean absolutamente imprescindibles, que siempre ser&aacute; mucho m&aacute;s barato traer el metal, porque a veces el metal cuesta el 15%, o el 20% de lo que cuesta la pieza entera, la pieza nueva importada.   La recuperaci&oacute;n cuesta todav&iacute;a menos que lo que costar&iacute;a adquirir una pieza nueva.</P>
<P>Lo importante es saber, como sabemos, que en medio de estas dificultades el pa&iacute;s marcha, que en medio de estas enormes dificultades tenemos presencia de &aacute;nimo para enfrentarnos a ellas y tenemos capacidad para encontrar soluciones.   Lo importante es saber que contamos con una fuerza tremenda de inteligencia, de ciencia y de t&eacute;cnica para salir adelante; y si un pa&iacute;s tiene derecho a salir adelante, somos nosotros por todas estas razones:  por sus talentos, por su tenacidad, por su firmeza, por su esp&iacute;ritu revolucionario, por su conciencia y por su hero&iacute;smo (APLAUSOS).</P>
<P>Por eso nos alegra tanto y es alentador ver c&oacute;mo aqu&iacute;, junto con t&eacute;cnicos, cient&iacute;ficos que laboran en la esfera civil —ya defensores con las armas de la Revoluci&oacute;n somos todos, milicianos somos todos (APLAUSOS)—, los compa&ntilde;eros de las Fuerzas Armadas Revolucionarias, que dedican tiempo completo —aunque no tiempo completo porque una parte se la dedican tambi&eacute;n a las actividades de la econom&iacute;a—, marchen hombro con hombro con este movimiento de innovadores, racionalizadores, con este foro que le pudi&eacute;ramos llamar cient&iacute;fico-t&eacute;cnico.   Hasta ahora tiene el viejo nombre modificado de foro de piezas de repuesto, equipos y tecnolog&iacute;as de avanzada.   Pensemos en la conveniencia de rebautizar este foro (APLAUSOS)  con el nombre de foro cient&iacute;fico-t&eacute;cnico, donde est&aacute;n hermanados todos:  Brigadas T&eacute;cnicas Juveniles, aniristas, obreros calificados, amas de casa, campesinos, t&eacute;cnicos, cient&iacute;ficos, y que todos estemos hermanados en este gran ejemplo de uni&oacute;n, de cooperaci&oacute;n, y que con nosotros est&eacute;n nuestros hermanos y compa&ntilde;eros de las fuerzas armadas d&aacute;ndonos la seguridad de que si las combinadas de ca&ntilde;a caminan, los tanques tambi&eacute;n caminan y mucho mejor que las combinadas (APLAUSOS); que si los camiones caminan, la artiller&iacute;a camina (APLAUSOS); que si los equipos de la vida civil funcionan, los equipos de la vida militar funcionan; que ellos tambi&eacute;n hacen grandes innovaciones, grandes racionalizaciones, grandes ahorros y fabrican cosas nuevas.</P>
<P>En uno de los premios que dimos aqu&iacute; pregunt&eacute; qu&eacute; era lo que lo merec&iacute;a y me dijeron que hab&iacute;an hecho un avi&oacute;n.   Desde luego, no es un avi&oacute;n de combate; pero hacer un avi&oacute;n no es cualquier cosa, y ellos hicieron un avi&oacute;n que vuela, ¿qu&eacute; les parece?  (APLAUSOS)  Por primera vez en la historia de Cuba y en periodo especial hemos hecho un avi&oacute;n; buscaron unos motores por aqu&iacute;, por all&aacute; otras cosas, lo probaron, y les pregunto:  Pero, ¿viajaron con paraca&iacute;das?   Dicen:  &quot;S&iacute;, los primeros vuelos con paraca&iacute;das, pero ya no usamos el paraca&iacute;das en el avi&oacute;n&quot;, y eso en per&iacute;odo especial.</P>
<P>Las cosas que ellos hacen, desde luego, no pueden estarlas exhibiendo, algunas podr&aacute;n exhibirse, me imagino, yo no he podido ver la exposici&oacute;n del foro.   Es permanente la exposici&oacute;n que abrieron, as&iacute; que en cualquier momento se puede ir por all&aacute; por EXPOCUBA a verla.   Es muy importante, porque no podemos descuidar un solo frente y no podemos descuidar el frente de la defensa.   Por eso hemos estado haciendo t&uacute;neles, estamos invirtiendo recursos; por eso invertimos recursos reducidos, como es l&oacute;gico, en estas circunstancias en la defensa.</P>
<P>Ah&iacute; tambi&eacute;n la calidad es una cuesti&oacute;n esencial:  la calidad de los conceptos, la calidad de la preparaci&oacute;n, la calidad de los medios de protecci&oacute;n, la calidad de la conservaci&oacute;n de las armas, y es para todos una gran tranquilidad pensar que nuestros equipos militares no se van a quedar parados ni se van a quedar sin piezas.   Ellos est&aacute;n preservando el m&aacute;ximo de todo, han inventado procedimientos para entrenarse sin gastar combustible, y eso es muy importante porque la punter&iacute;a no se puede perder, el entrenamiento no se puede perder.</P>
<P>Nuestras fuerzas armadas han hecho important&iacute;simos cambios, reestructuraciones, reducciones; pero el Ej&eacute;rcito Juvenil del Trabajo crece y es la fuerza m&aacute;s productiva en nuestra agricultura, la m&aacute;s organizada, la m&aacute;s disciplinada, no quiero ponerlos a competir con los contingentes.   Hay contingentes excelentes pero, como regla, las unidades del Ej&eacute;rcito Juvenil del Trabajo son excelentes tambi&eacute;n.   Ellos han hecho cuantas reducciones pueden hacerse, y, al mismo tiempo, crece la fuerza de nuestra defensa.   Crece porque son m&aacute;s conscientes los hombres y mujeres de nuestro pueblo, crece porque son m&aacute;s conscientes y est&aacute;n m&aacute;s decididos los revolucionarios a defender la Revoluci&oacute;n, crece porque es todo el pueblo —me refiero a todo el pueblo revolucionario, siempre habr&aacute; sus excepciones—, crece porque los campos se delimitan cada vez m&aacute;s y con m&aacute;s claridad, crece porque cada d&iacute;a estamos m&aacute;s convencidos, cada d&iacute;a estamos m&aacute;s orgullosos de nuestra patria y de la obra de la Revoluci&oacute;n, cada d&iacute;a estamos m&aacute;s decididos a defender el socialismo, cada d&iacute;a estamos m&aacute;s decididos a defender nuestras banderas, cada d&iacute;a estamos m&aacute;s decididos a defender nuestra integridad y nuestra independencia.</P>
<P>No importa cu&aacute;les sean las ideas de los imperialistas o lo que se crean, que si un d&iacute;a quisieran instrumentar un paseo por aqu&iacute;, ni se imaginan lo que se van a encontrar (APLAUSOS).   Crece, por ello, la fuerza defensiva de la Revoluci&oacute;n.</P>
<P>Para concluir, si quisi&eacute;ramos definir lo que ha sido este foro, yo dir&iacute;a que es un ejemplo y un s&iacute;mbolo de nuestra era.</P>

<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>
</FONT></BODY>
</HTML>
