<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ENCUENTRO CON LOS PASTORES POR LA PAZ, EFECTUADO EN EL CENTRO </TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ENCUENTRO CON LOS PASTORES POR LA PAZ, EFECTUADO EN EL CENTRO MEMORIAL &quot;DR.   MARTIN LUTHER KING, JR.&quot;, EL 27 DE NOVIEMBRE DE 1992, &quot;A&Ntilde;O 34 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Queridos amigos:</P>

<P>Ustedes no querr&aacute;n que yo pronuncie un discurso (EXCLAMACIONES DE:  &quot;¡S&Iacute;!&quot;) ¡No!, ustedes preferir&iacute;an que yo conversara con ustedes, y es lo que yo quiero.</P>
<P>Estaba ya impaciente por esta reuni&oacute;n, porque segu&iacute; muy de cerca la proeza de ustedes, y ten&iacute;a deseos de poder expresarles directamente nuestro agradecimiento por lo que hicieron.</P>
<P>Creo que pocas cosas tan valientes se han realizado.   Pienso que nosotros estemos en condiciones de apreciarlo, porque sabemos lo que esto significa.</P>
<P>El reverendo Walker hablaba de Mois&eacute;s y de los desiertos que tuvieron que atravesar, lo cual me recordaba que nosotros hemos vivido en una especie de desierto durante muchos a&ntilde;os, y este gesto de ustedes, esta acci&oacute;n de ustedes, se convirti&oacute;, realmente, en un manantial.   Si Mois&eacute;s pudo abrir un camino en el mar, ustedes han creado un manantial para nosotros en el desierto, despu&eacute;s de m&aacute;s de 30 a&ntilde;os en que hemos estado sufriendo la injusticia sin que el mundo reaccionara.</P>
<P>Y una injusticia realmente terrible, porque hay cosas que van ocurriendo a lo largo del tiempo durante muchos a&ntilde;os y no se toma conciencia de lo que significan, y, realmente, el bloqueo —como le llamamos nosotros— es una enorme injusticia que hemos estado padeciendo durante mucho tiempo, sin suficiente comprensi&oacute;n en el mundo.   Sea por ignorancia, sea por confusi&oacute;n, sea porque los medios de divulgaci&oacute;n masiva han estado de una u otra forma controlados y al servicio de determinados intereses, no se tomaba conciencia de lo terriblemente injusto que era ese bloqueo.</P>
<P>Claro que para nosotros las consecuencias del bloqueo las pudimos resistir durante muchos a&ntilde;os, debido a ciertas circunstancias:  ten&iacute;amos el 85% de nuestro comercio con la antigua comunidad socialista y con la Uni&oacute;n Sovi&eacute;tica.   El bloqueo nos hac&iacute;a mucho da&ntilde;o, obstaculizaba el desarrollo de nuestro pa&iacute;s, nos imped&iacute;a el acceso a la tecnolog&iacute;a, nos imped&iacute;a el acceso a cualquier tipo de cr&eacute;ditos en los organismos internacionales:  Banco Interamericano, Banco Mundial, bancos norteamericanos, cr&eacute;ditos, financiamientos, todo eso era inaccesible para nosotros; pero tambi&eacute;n eran inaccesibles desde Estados Unidos las mercanc&iacute;as que se comercian en el mundo, eran inaccesibles los alimentos y eran inaccesibles los medicamentos.</P>
<P>Es verdaderamente c&iacute;nico, m&aacute;s que una mentira es un cinismo afirmar que los medicamentos y los alimentos no est&aacute;n prohibidos porque han estado prohibidos durante muchos a&ntilde;os y est&aacute;n prohibidos.</P>
<P>Recuerdo que en una ocasi&oacute;n, una gran epidemia, nosotros logramos cierto producto para luchar contra los mosquitos —fue en medio de una epidemia de dengue que priv&oacute; de la vida a m&aacute;s de 150 personas y que afect&oacute; a m&aacute;s de 300 000 personas; hubo d&iacute;as en que se enfermaron del dengue hemorr&aacute;gico hasta 11 000—; una epidemia que lleg&oacute;, adem&aacute;s, a nuestro pa&iacute;s de una forma extra&ntilde;a, porque consta hist&oacute;ricamente que se realizaron planes para usar, incluso, la guerra bacteriol&oacute;gica contra nuestro pa&iacute;s.</P>
<P>Cuando nosotros dec&iacute;amos eso mucha gente no lo cre&iacute;a; sin embargo, despu&eacute;s, en las propias investigaciones que hizo el Senado de Estados Unidos, se comprob&oacute; que hubo planes de introducir la guerra bacteriol&oacute;gica en nuestro pa&iacute;s, contra las plantas, contra los animales.   Nosotros aqu&iacute; sufrimos plagas sospechosas, raras, extra&ntilde;as, que no ten&iacute;an ninguna explicaci&oacute;n l&oacute;gica, como no fuera la introducci&oacute;n de manera deliberada en nuestro pa&iacute;s, y se afectaron la producci&oacute;n agr&iacute;cola y determinados sectores de la ganader&iacute;a, se afect&oacute; la producci&oacute;n de alimentos por esa v&iacute;a.</P>
<P>Aparte del bloqueo, est&aacute; la hostilidad, est&aacute; el hostigamiento constante; miles de cosas han ocurrido, adem&aacute;s del bloqueo, como parte de la misma pol&iacute;tica de tratar de doblegar la voluntad del pueblo cubano.</P>
<P>Esta epidemia de la que les hablo afect&oacute; a la poblaci&oacute;n, y, realmente, no hab&iacute;a ninguna explicaci&oacute;n l&oacute;gica de ella, porque no exist&iacute;a ese tipo de epidemia en ninguna parte del mundo en ese momento.   No ten&iacute;a una explicaci&oacute;n l&oacute;gica por qu&eacute; vino a parar aqu&iacute; aquel virus, porque se hicieron todos los an&aacute;lisis y llegamos a la conclusi&oacute;n de que hab&iacute;a sido introducido deliberadamente, no ten&iacute;a ninguna otra forma de explicarse el porqu&eacute; de aquella epidemia que fue realmente agresiva; se conoc&iacute;a que ese tipo de virus estaba siendo desarrollado en determinados centros de investigaciones al servicio de la guerra bacteriol&oacute;gica y tenemos esa convicci&oacute;n.</P>
<P>En aquel momento hab&iacute;a un producto que se llamaba abate, que se produc&iacute;a solo en Estados Unidos, y esa vez, en medio del gran esc&aacute;ndalo, en medio de aquella situaci&oacute;n dram&aacute;tica, nosotros logramos adquirirlo por varias v&iacute;as.</P>
<P>Por la v&iacute;a de Panam&aacute; pudimos comprar algunas cantidades de ese producto, abate, para luchar contra los mosquitos; nos dirigimos directamente al gobierno de Estados Unidos y logramos que se nos vendiera, por excepci&oacute;n, aquel producto para el control de los mosquitos.   Como algo muy extraordinario y en virtud de la situaci&oacute;n dram&aacute;tica que se estaba viviendo, resultaba moralmente muy dif&iacute;cil en aquellas circunstancias decir que no y, entonces, en esa ocasi&oacute;n excepcional vino el producto.   Una sola vez en m&aacute;s de 30 a&ntilde;os.</P>
<P>Recientemente algunos elementos desafectos que quer&iacute;an viajar a Estados Unidos —algo que se estimula mucho; si piden permiso legal no se lo dan, pero si se roban un barco o se van en un bote y sirven como material de propaganda, entonces los reciben con los brazos abiertos, no importa qu&eacute; tipo de gente sea, no importa qu&eacute; delito haya cometido, el hecho es que lo reciben, estimulan esas actividades—, a un grupo de j&oacute;venes que custodiaban una base n&aacute;utica, que hab&iacute;an sido maniatados —eran custodios, los sorprendieron de noche y los maniataron—, cuando los malhechores se ven casualmente descubiertos balacearon a aquellos j&oacute;venes que estaban amarrados, al parecer para que no pudieran dar testimonio de qui&eacute;nes hab&iacute;an sido los autores, tres murieron inmediatamente y uno qued&oacute; muy grave.</P>
<P>Realmente ese fue un caso muy doloroso, visit&eacute; varias veces el hospital para ver a ese joven y vi all&iacute; c&oacute;mo sufr&iacute;a, estuvo 37 d&iacute;as en estado muy grave hasta que muri&oacute;.   Todos los recursos de la ciencia se aplicaron en ese caso, y muchos de los adelantos de nuestra propia medicina, muchos de los equipos que hemos desarrollado en el pa&iacute;s, otros que hemos adquirido en el exterior se utilizaron para salvarle la vida a ese joven, porque las balas le hab&iacute;an atravesado el intestino, le produjeron todo tipo de infecciones y era un caso muy dif&iacute;cil.   Hab&iacute;a, sin embargo, un medicamento, un anticuerpo —no recuerdo ahora el nombre que tiene—que se utiliza para combatir las toxinas —los antibi&oacute;ticos combaten las bacterias, pero ya las bacterias han dejado toxinas y lo que mata no son las bacterias, sino las toxinas; hay algunos medicamentos para eso, nosotros estamos trabajando en ese tipo de medicamentos tambi&eacute;n para combatir las toxinas y salvar vidas—, y lo fuimos a comprar en Europa, era de procedencia norteamericana, y la subsidiaria de aquella casa norteamericana en Europa se neg&oacute; a vend&eacute;rnoslo.   Tuvimos que utilizar terceras personas para que pudieran comprar el medicamento y mandarlo a La Habana.</P>
<P>Incluso, la Ley Torricelli trata de bloquear la mayor parte del alimento que nosotros compramos fuera de Estados Unidos, porque de todo lo que nosotros les compramos a subsidiarias norteamericanas en el exterior     —ellos lo saben muy bien— el 90% son alimentos, en primer lugar, y tambi&eacute;n medicamentos.</P>
<P>Esa Ley se hace para que no podamos adquirir alimentos en el mercado mundial y para que no podamos adquirir medicamentos en el mercado mundial, no ya en Estados Unidos.   Por eso digo que es c&iacute;nico afirmar que se pueden vender medicamentos.</P>
<P>Creo que la Ley Torricelli plantea en una cl&aacute;usula que, si se nos venden medicamentos en alg&uacute;n momento, tienen que haber inspectores de Estados Unidos aqu&iacute; en Cuba fiscalizando la forma en que se emplea un medicamento.   Me imagino que har&iacute;a falta un inspector en cada hospital y uno en cada cama de un hospital para ver, realmente, c&oacute;mo se usa un medicamento norteamericano.</P>
<P>Para comprar medicamentos hace falta dinero y el bloqueo tiende a privarnos de toda posibilidad de contar con recursos econ&oacute;micos para comprar los medicamentos.   El bloqueo no es simplemente la prohibici&oacute;n de las ventas, es la prohibici&oacute;n de las exportaciones del pa&iacute;s para privarlo del recurso econ&oacute;mico con qu&eacute; adquirir las cosas esenciales, suponiendo que hubiera un pa&iacute;s que aceptara comprar medicamentos y con el medicamento los inspectores para ver en qu&eacute; se iba a usar.   Es una cosa absurda, loca; es c&iacute;nica, verdaderamente c&iacute;nica.   Despu&eacute;s a&ntilde;adir que no, que los medicamentos no est&aacute;n incluidos en el bloqueo.</P>
<P>El bloqueo es mucho m&aacute;s duro, el bloqueo no ha sido simplemente las regulaciones; el bloqueo es una persecuci&oacute;n tenaz, incesante, contra toda operaci&oacute;n comercial que Cuba realice en cualquier parte.</P>
<P>Cuba produce n&iacute;quel, tiene de las m&aacute;s grandes reservas del mundo de n&iacute;quel, una producci&oacute;n relativamente importante de n&iacute;quel; pero es muy dif&iacute;cil vender el n&iacute;quel, no en Estados Unidos, sino en Jap&oacute;n, en Europa, en cualquier parte.  ¿Por qu&eacute;?   Porque Estados Unidos prohibe las importaciones de equipos o de aceros construidos con n&iacute;quel cubano.   Fig&uacute;rense, muchas de las principales f&aacute;bricas productoras de maquinarias tienen deseos de exportar a Estados Unidos equipos fabricados con determinados aceros, y, al prohibirles que contengan n&iacute;quel cubano, es muy dif&iacute;cil para Cuba vender el n&iacute;quel.   Pero ellos persiguen rigurosamente cada operaci&oacute;n comercial con nuestro pa&iacute;s, y hoy d&iacute;a todo el aparato gubernamental de Estados Unidos y todas las embajadas de Estados Unidos en el mundo se dedican a perseguir las operaciones comerciales de Cuba con el extranjero.  ¡Es incre&iacute;ble!, pareciera que las embajadas de Estados Unidos no se ocupan de otra cosa que no sea esa.</P>
<P>Esta situaci&oacute;n es m&aacute;s grave despu&eacute;s que desaparecen la URSS y el campo socialista.   Entonces todos los recursos, todos los medios, todos los aparatos que se dedicaban a combatir a la URSS, a combatir el campo socialista, que se dedicaban antes a combatir tambi&eacute;n a China y a otros pa&iacute;ses, todos esos recursos, todo ese inmenso, gigantesco aparato, se concentra en un solo pa&iacute;s:  en Cuba.   De modo que Cuba, aqu&iacute;, al lado de Estados Unidos, hoy tiene que soportar todo el peso de esa hostilidad concentrada en nuestro pa&iacute;s.   Lo que antes se dedicaba a combatir pa&iacute;ses que sumaban m&aacute;s de 1 000 millones de habitantes, hoy se dedica a combatir a un poquito m&aacute;s de 10 y medio millones de habitantes.   Somos el pa&iacute;s en el mundo que tiene m&aacute;s hostilidad per c&aacute;pita (RISAS), m&aacute;s dinero per c&aacute;pita para combatirlo, m&aacute;s recurso per c&aacute;pita en la campa&ntilde;a de hostilidad y de agresiones.   Es as&iacute; como se lo estoy diciendo.</P>
<P>Si cualquier empresario de cualquier parte del mundo quiere hacer una empresa mixta en Cuba, o alguna operaci&oacute;n de alg&uacute;n tipo —comercial o financiera—, o alguna inversi&oacute;n, muchas veces el embajador norteamericano lo llama por tel&eacute;fono y se re&uacute;ne con &eacute;l para presionarlo y para persuadirlo de que no haga la operaci&oacute;n con Cuba; para amenazarle, para presionarlo dici&eacute;ndole que despu&eacute;s no podr&aacute; hacer negocios en Estados Unidos.   Fig&uacute;rense, trat&aacute;ndose de un pa&iacute;s tan poderoso, tan rico, de un mercado tan grande, con la cantidad de tecnolog&iacute;a que tiene Estados Unidos, de cada 10 personas que quieren hacer operaciones con nosotros, 9 tienen que desistir de hacer las operaciones, por lo menos 9 de cada 10.   Siempre vienen de buena fe —como regla— estos industriales, hombres de negocios, que visitan a Cuba.   Nosotros les decimos:  &quot;No hablen, no le den divulgaci&oacute;n a lo que est&aacute;n haciendo.&quot; Porque a veces, por su buena fe, creen que es lo m&aacute;s legal del mundo, lo m&aacute;s moral del mundo y lo publican; inmediatamente detr&aacute;s viene la embajada norteamericana a presionarlos; y en reiteradas ocasiones se enteran aunque no lo publiquen, tienen esp&iacute;as en todas partes.</P>
<P>El bloqueo es algo m&aacute;s que prohibir la venta de mercanc&iacute;as de Estados Unidos, impedir comprar o vender en Estados Unidos, es una feroz presi&oacute;n y una feroz persecuci&oacute;n para evitar que nosotros hagamos operaciones comerciales de ning&uacute;n tipo, y todo ese poder&iacute;o inmenso est&aacute; concentrado hoy contra nuestro pa&iacute;s.</P>
<P>Hoy el bloqueo nos hace mucho m&aacute;s da&ntilde;o porque antes ten&iacute;amos asegurados los suministros de combustible desde la URSS, ten&iacute;amos asegurados los mercados de nuestras mercanc&iacute;as, ten&iacute;amos asegurados los suministros de alimentos, de muchos alimentos importantes, medicamentos, muchas cosas, y hoy tenemos que ir a buscarlos al mercado mundial.</P>
<P>Antes vend&iacute;amos el az&uacute;car a un precio razonable, a un precio justo.   El az&uacute;car en el mundo se comercializa, como regla, no al precio del mercado mundial; el mercado mundial es un mercado residual en que el az&uacute;car se vende por debajo del costo, pero, en realidad, la mayor parte del az&uacute;car que se comercializa en el mundo, se comercializa con precios especiales.</P>
<P>El az&uacute;car que compra Estados Unidos, que importa, no es mucho, antes importaba mucho m&aacute;s.   Cuando empez&oacute; el bloqueo contra Cuba, repartieron la cuota azucarera cubana y Estados Unidos importaba unos   5 millones de toneladas.   Despu&eacute;s, con medidas proteccionistas, incrementaron la producci&oacute;n de az&uacute;car, de ma&iacute;z, de remolacha, utilizando glucosa, utilizando fructosa para ir reduciendo las importaciones de az&uacute;car.   Al final les quitaron la cuota azucarera a casi todos los que se la hab&iacute;an dado despu&eacute;s que iniciaron el bloqueo contra Cuba, y hoy Estados Unidos importa apenas un mill&oacute;n de toneladas de az&uacute;car.</P>
<P>El az&uacute;car que se vende en Europa —el az&uacute;car que Europa importa de pa&iacute;ses que tuvieron relaciones con la Comunidad Econ&oacute;mica Europea— y el poco az&uacute;car que importa Estados Unidos se pagan a precios muy superiores.   Por eso el bloqueo ahora nos hace mucho m&aacute;s da&ntilde;o, porque casi el ciento por ciento de los productos hay que comprarlos en el mercado mundial y hay que pagarlos fundamentalmente con az&uacute;car, que tiene muy poco precio.</P>
<P>A esto se a&ntilde;ade otro problema, la relaci&oacute;n de precios entre el az&uacute;car y el petr&oacute;leo.   Al principio de la Revoluci&oacute;n, con una tonelada de az&uacute;car se compraban ocho toneladas de petr&oacute;leo; pero el petr&oacute;leo tiene hoy un precio de monopolio, y hoy con una tonelada de az&uacute;car, que cuesta much&iacute;simo trabajo producirla, se pueden comprar 1,4 toneladas de petr&oacute;leo.   Ese es uno de los problemas m&aacute;s serios que nosotros tenemos, la actual relaci&oacute;n de precios entre az&uacute;car y petr&oacute;leo.</P>
<P>Antes a nosotros nos pagaban el az&uacute;car en la Uni&oacute;n Sovi&eacute;tica a un precio justo, razonable, y, aunque pag&aacute;bamos el precio actual del petr&oacute;leo, lo pag&aacute;bamos con az&uacute;car a un precio alto.   Todo eso lo ten&iacute;amos asegurado, pero al desaparecer el campo socialista, al desaparecer la URSS, el 85% de nuestro comercio desaparece, y la seguridad de vender nuestros productos y adquirir las importaciones desaparece.   Pero como el gobierno de Estados Unidos ve&iacute;a que, a pesar de eso, nosotros busc&aacute;bamos f&oacute;rmulas, que nos apret&aacute;bamos el cintur&oacute;n, que hac&iacute;amos sacrificios para resistir y nos priv&aacute;bamos de muchas cosas, no les pareci&oacute; suficiente lo que ten&iacute;an e inventaron la Ley Torricelli para que no pudi&eacute;ramos adquirir ni alimentos ni medicamentos en el mercado mundial, porque muchas de estas empresas norteamericanas y las subsidiarias son las que controlan el comercio mundial de alimentos, y son las que controlan muchas de estas mercanc&iacute;as que compr&aacute;bamos fuera de Estados Unidos.   Y adem&aacute;s, otra cosa, que lo que podamos comprar o vender no podamos transportarlo:  usted no hace nada si compra trigo o soya en Argentina, o soya en Brasil, o cualquier otro alimento, si no tiene barcos para transportarlos.</P>
<P>Nosotros hemos desarrollado mucho la marina mercante, hemos multiplicado muchas veces la que exist&iacute;a antes de la Revoluci&oacute;n; pero tambi&eacute;n la flota de los pa&iacute;ses socialistas transportaba muchas de las mercanc&iacute;as a Cuba.   Ya esa flota no existe, no se sabe d&oacute;nde andan ahora esos barcos, y entonces nosotros tenemos que contratar barcos en el mercado mundial.   Luego la medida es leonina, el prohibirles a esos barcos que puedan entrar en Estados Unidos es para impedir que nosotros contratemos barcos que nos traigan las mercanc&iacute;as.</P>
<P>Realmente, no se puede concebir una pol&iacute;tica m&aacute;s atroz, m&aacute;s cruel.   Ese es el tipo de pol&iacute;tica aplicada contra nuestro pa&iacute;s en este momento.   Por eso digo que en este momento el bloqueo nos hace mucho m&aacute;s da&ntilde;o, porque antes nos apoy&aacute;bamos en aquellos factores y ahora no tenemos ninguno de esos factores; y la Ley Torricelli es como una especie de esfuerzo para darle un puntillazo a nuestro pa&iacute;s, liquidar a nuestro pa&iacute;s, es lo que significa.</P>
<P>Por eso en estos momentos, y despu&eacute;s de 30 a&ntilde;os, tiene para nosotros tanta importancia lo que ustedes han hecho, y tiene la especial importancia de que nace del propio pueblo de Estados Unidos.   Eso es decisivo, surge de una forma espont&aacute;nea del propio pueblo de Estados Unidos y adquiere una significaci&oacute;n especial.</P>
<P>Muchas veces nosotros hemos observado que los gobiernos de Estados Unidos no se preocupan en absoluto por lo que opinan en el resto del mundo, les puede ser indiferente lo que opina la gente en otras partes.</P>
<P>Recuerdo que cuando la guerra de Viet Nam —es un precedente— la opini&oacute;n mundial estaba contra esa guerra, pero los gobiernos de Estados Unidos empezaron a tomar en cuenta una soluci&oacute;n al problema de Viet Nam cuando es el propio pueblo de Estados Unidos quien toma cartas en el asunto y se desarrolla una poderos&iacute;sima opini&oacute;n p&uacute;blica contra la guerra de Viet Nam.   Es decir que lo que surge dentro del propio Estados Unidos adquiere un peso especifico especial con relaci&oacute;n a determinados problemas.</P>
<P>Nosotros vemos en la acci&oacute;n de ustedes un acto llamado a tener mucho peso y mucha importancia en la lucha contra esta injusticia.   Claro que ya el mundo tambi&eacute;n est&aacute; tomando conciencia, hay en una gran parte del mundo conciencia de esto y se comprenden estas cosas que yo estoy explicando, se incrementa la solidaridad en todas partes.</P>
<P>La Ley Torricelli es como la gota famosa que colma la copa (APLAUSOS), y se ha convertido en una especie de bumer&aacute;n, porque es que ya toca directamente no solo a Cuba, toca directamente a todos los pa&iacute;ses que comercian con Cuba, a todos los pa&iacute;ses donde hay subsidiarias norteamericanas; toca la dignidad, la soberan&iacute;a de muchos pa&iacute;ses, y muchos pa&iacute;ses incluso aliados de Estados Unidos, que no est&aacute;n dispuestos a aceptar esa merma de la soberan&iacute;a que les quiere imponer una ley norteamericana.   Por eso actuaron, protestaron.</P>
<P>¿Qu&eacute; justificaci&oacute;n puede tener todo eso cuando se dice que se acab&oacute; la guerra fr&iacute;a, cuando nada amenaza o puede amenazar la seguridad de Estados Unidos?   Muchos gobiernos en el mundo se dan cuenta de que eso no es justo.</P>
<P>Ellos hablan del aislamiento de Cuba, pero los hechos demuestran lo contrario.   Cada vez que hay una votaci&oacute;n p&uacute;blica —como se comportaba hasta ahora—, la gente ten&iacute;a mucho temor a levantar la mano, porque ven&iacute;an las represalias econ&oacute;micas.   En Naciones Unidas, los representantes del Departamento de Estado llevan la cuenta de las veces que un pa&iacute;s vota junto con la delegaci&oacute;n de Estados Unidos y las veces que vota diferente de la delegaci&oacute;n de Estados Unidos.   Todos los pa&iacute;ses tienen su expediente y ellos a cada rato les sacan la cuenta:  &quot;en 100 votaciones coincidieron ochenta veces con nosotros, pero hay veinte que no coincidieron con nosotros; hay diez veces, hay cinco veces, hay dos veces&quot;.   Es una presi&oacute;n terrible en Naciones Unidas.</P>
<P>Cuando las votaciones son p&uacute;blicas la gente tiene temor, y nosotros mismos no les queremos pedir que voten por algo que nos convenga a nosotros, por no situar a nuestros amigos en una situaci&oacute;n comprometedora, en una situaci&oacute;n perjudicial.   Usted a los amigos no les puede estar pidiendo todos los d&iacute;as que se sacrifiquen, no les puede estar diciendo que hagan algo que les est&aacute; perjudicando sus intereses.</P>
<P>Cuando las votaciones son secretas nosotros sacamos much&iacute;simos de estos votos, la mayor&iacute;a de los votos, es notable (APLAUSOS).</P>
<P>Cuando fuimos electos miembros del Consejo de Seguridad, la inmensa mayor&iacute;a de los pa&iacute;ses vot&oacute; por Cuba.   Cuando nos eligieron la primera vez en ECOSOC, la inmensa mayor&iacute;a vot&oacute; por Cuba.   Ahora, recientemente, nos eligieron tambi&eacute;n en ECOSOC, que es una de las organizaciones m&aacute;s importantes de Naciones Unidas, y una gran mayor&iacute;a vot&oacute; por Cuba, estuvieron all&iacute; hasta el final en la votaci&oacute;n.</P>
<P>Hay muchos pa&iacute;ses que tienen excelentes relaciones con nosotros y han visto que Cuba ha seguido siempre una pol&iacute;tica de principios y ha tratado de colaborar con muchos otros pueblos; porque a pesar del bloqueo, en la medida en que fue posible para Cuba, cuando apoy&aacute;bamos nuestro comercio y nuestra econom&iacute;a en las relaciones econ&oacute;micas con el campo socialista, nosotros ayudamos a muchos pa&iacute;ses:  hemos enviado m&eacute;dicos, profesores y t&eacute;cnicos gratuitamente a decenas y decenas de pa&iacute;ses.   Incluso, hemos derramado nuestra sangre en la lucha por la defensa de la independencia de los pa&iacute;ses, como la de los angolanos (APLAUSOS); hemos derramado nuestra sangre luchando contra las tropas del apartheid en Africa y los pa&iacute;ses africanos lo conocen.   Por eso el mayor n&uacute;mero de votos favorables en la resoluci&oacute;n vino de los pa&iacute;ses africanos.   Los hemos ayudado generosa y desinteresadamente durante 30 a&ntilde;os.   Nosotros ten&iacute;amos en Cuba m&aacute;s de 20 000 becados extranjeros y todav&iacute;a hay muchos miles de ellos a pesar del per&iacute;odo especial, y no hemos cambiado esos programas; se han ido reduciendo en cierta medida, de acuerdo con nuestras posibilidades, pero hay un n&uacute;mero elevad&iacute;simo —no podr&iacute;a citar ahora la cifra exacta—, debe haber alrededor de 15 000 becados extranjeros del Tercer Mundo en nuestro pa&iacute;s.   Hemos ayudado a formar decenas y decenas de miles de t&eacute;cnicos del Tercer Mundo.   Nuestra medicina ha ayudado a salvar cientos de miles de vidas en el Tercer Mundo y los pueblos tienen conciencia de eso.</P>
<P>Podr&iacute;a decir que, realmente, ning&uacute;n pa&iacute;s del mundo ten&iacute;a tantos becados extranjeros per c&aacute;pita como Cuba.   Cuando en la URSS, que ten&iacute;a casi 300 millones de habitantes, hab&iacute;a 80 000 becados, en Cuba hab&iacute;a 22 000.   Nosotros tenemos muchos m&aacute;s becados per c&aacute;pita que Estados Unidos, de pa&iacute;ses del Tercer Mundo, gratuitamente; esas becas no se pagan, esas becas las concede gratuitamente el Estado cubano.</P>
<P>Incluso ahora, en medio del per&iacute;odo especial, nosotros atendemos a mucha gente de Am&eacute;rica Latina y del Tercer Mundo que vienen a recibir servicios de salud.   Los que tienen dinero pagan, en ese caso nuestros servicios m&eacute;dicos han ido ganando mucho prestigio; pero hay gente que no pueden pagar y nos piden que los atendamos.   A veces son  enfermedades terribles, problemas de columna o problemas de invalidez o de otro tipo, y nosotros tenemos un centro de rehabilitaci&oacute;n y transplante nervioso que tiene un gran prestigio y al cual viene mucha gente; tenemos otras instituciones que curan, por ejemplo, el vitiligo; tenemos instituciones ortop&eacute;dicas muy buenas; tenemos una instituci&oacute;n que puede curar la retinosis pigmentaria.</P>
<P>Hoy mismo, por casualidad, cuando venia para ac&aacute;, ten&iacute;a pendiente saludar a un ni&ntilde;o ecuatoriano que me escribi&oacute; —creo que es campe&oacute;n de ajedrez de Ecuador— una carta muy bonita, que ya se marchaba y quer&iacute;a verme para darme las gracias.   Me dijeron que se iba ma&ntilde;ana y yo pas&eacute; unos minutos para ver a ese ni&ntilde;o que hab&iacute;a recibido atenci&oacute;n en una de estas instituciones.   Ah&iacute; mismo estaban una se&ntilde;ora uruguaya y su hija ciegas por la retinosis pigmentaria.   Ella escribi&oacute;, dec&iacute;a que no ten&iacute;a recursos para hacer los gastos de la operaci&oacute;n y les dijimos que vinieran.   Hoy dio la casualidad que me top&eacute; con ellas, estaban parando en el mismo lugar donde estaba el ni&ntilde;o, en un peque&ntilde;o hotelito, y la se&ntilde;ora hab&iacute;a recuperado bastante la visi&oacute;n; pero lo m&aacute;s interesante es la hija, que ten&iacute;a como 14 &oacute; 15 a&ntilde;os y adquiri&oacute; la normalidad en la vista.   Estaba ciega.</P>
<P>No nos olvidemos del milagro aquel que hizo Cristo de devolver la vista, porque, realmente, debo decir con satisfacci&oacute;n que en nuestro pa&iacute;s se le ha devuelto la vista a mucha gente como parte de ese esp&iacute;ritu de trabajo y de solidaridad que tenemos con el Tercer mundo.</P>
<P>Ahora mismo, cuando me dijeron que ustedes ven&iacute;an y que los iban a llevar a ver las instalaciones de los Panamericanos, dije:  &quot;Si viajan un poquito m&aacute;s pueden visitar el centro donde atendemos a los ni&ntilde;os de Chernobil.&quot;</P>
<P>De eso no hacemos propaganda, pero nosotros solos hemos atendido muchos m&aacute;s ni&ntilde;os de Chernobil que todo el resto del mundo junto (APLAUSOS).  ¡Diez mil ni&ntilde;os v&iacute;ctimas del accidente de Chernobil han pasado por Cuba!   Si se hace un recuento de los que han sido recibidos en el resto del mundo dudo que pasen de 1 000; estoy seguro de que de 2 000 no pasan, y en muchos casos no eran atenciones m&eacute;dicas, eran algunas vacaciones en un campamento, no la atenci&oacute;n m&eacute;dica, el examen riguroso que se les hace en Cuba y la atenci&oacute;n a cualquier tipo de enfermedad.   No todas son graves o muy graves, pero se detecta cualquier cosa, se ayuda a desintoxicar de las radiaciones, y los resultados han sido, realmente, excelentes.</P>
<P>Quise que ustedes fueran all&iacute; porque, teniendo en cuenta el gesto noble, generoso, que ustedes hacen por nosotros, nos gustaba que vieran c&oacute;mo nosotros a la vez, y aun en periodo especial, no hemos suspendido esa colaboraci&oacute;n con los ni&ntilde;os de Chernobil.   Ya desaparecieron la URSS y el campo socialista hace rato y nosotros seguimos atendiendo a los ni&ntilde;os de Chernobil, a pesar del bloqueo y a pesar del per&iacute;odo especial que estamos atravesando, por una cuesti&oacute;n de &eacute;tica, por una cuesti&oacute;n de moral, porque habr&iacute;a sido f&aacute;cil justificarnos y decir que no enviaran un ni&ntilde;o m&aacute;s.   Ahora los mandan muchas veces, incluso, cuando no son cuestiones de radiaciones, sino cuestiones de la piel, cuestiones de leucemia en casos que no tienen que ver con las radiaciones.   Hay un hospital aqu&iacute; que est&aacute; al servicio de esos ni&ntilde;os de una uni&oacute;n de rep&uacute;blicas que desapareci&oacute;.   As&iacute; que no solamente hemos sido solidarios con los del Tercer Mundo, sino, incluso, con los de pa&iacute;ses que ten&iacute;an un nivel de desarrollo como la Uni&oacute;n Sovi&eacute;tica.</P>
<P>Claro, todo esto se expresa cuando se libra una batalla como la de las Naciones Unidas, porque no fue solo que se trataba de una causa justa, no fue solo porque se trataba de un bloqueo que pretende aplicar extraterritorialmente las leyes de Estados Unidos, sino porque muchos de esos pa&iacute;ses reconocen la solidaridad de Cuba, la acci&oacute;n de Cuba y el esfuerzo de Cuba en favor de sus intereses, en todos los campos, no solo en el campo de la colaboraci&oacute;n en salud y en otras muchas cosas, sino en la defensa de los intereses de los pa&iacute;ses del Tercer Mundo, en el terreno econ&oacute;mico, en la defensa y la lucha por el Nuevo Orden Econ&oacute;mico Mundial —orden econ&oacute;mico que aprob&oacute; las Naciones Unidas hace m&aacute;s de 10 a&ntilde;os y que nunca se aplic&oacute;— y la Declaraci&oacute;n sobre los Derechos y Deberes Econ&oacute;micos de los Estados, que fue una propuesta mexicana adoptada en Naciones Unidas que tampoco se aplic&oacute; nunca.</P>
<P>Nosotros no hemos dejado en ning&uacute;n momento de luchar por todas esas causas, invariablemente.   Siempre hemos rehuido al oportunismo, nunca hemos ca&iacute;do en posiciones oportunistas en nuestra pol&iacute;tica internacional, y eso lo reconocen hoy mucha gente en Naciones Unidas; si esa votaci&oacute;n es secreta, sacamos mucho m&aacute;s de 100 votos, porque sab&iacute;amos todos los gobiernos que quer&iacute;an votar, pero no pod&iacute;an desafiar el poder de Estados Unidos.   Por eso hubo un n&uacute;mero alto de abstenciones; pero abstenerse, a pesar de la circular que pas&oacute; el gobierno de Estados Unidos, era un rechazo al bloqueo.   Irse de la sesi&oacute;n es como si ahora ustedes saben que les van a hacer una pregunta embarazosa, y muchos se vayan para que no les hagan la pregunta, o para no aceptar algo que les est&aacute;n pidiendo.   Entonces ustedes, en definitiva, est&aacute;n rechazando ese bloqueo.   Les ped&iacute;an que votaran por el bloqueo, que votaran contra la Resoluci&oacute;n cubana y se iban a buscar un problema, pero irse de all&iacute; era tambi&eacute;n un rechazo al bloqueo.   De manera que hay que contar no solo los que votaron en contra, sino a todos los que se abstuvieron y a todos los que se ausentaron.</P>
<P>Adem&aacute;s, en aquel lugar, los 18 que hablaron a favor de la Resoluci&oacute;n fueron aplaudidos.  Hab&iacute;a fiesta en el seno de las Naciones Unidas cuando s&eacute; aprob&oacute; la Resoluci&oacute;n.   Nosotros cre&iacute;amos que el n&uacute;mero de los que iban a votar a favor era mayor, pero apretado.   A nosotros mismos nos sorprendi&oacute; el resultado, porque no sab&iacute;an a d&oacute;nde iban a conducir las presiones.</P>
<P>No era una votaci&oacute;n secreta, era una votaci&oacute;n p&uacute;blica, y a pesar de eso 59 votaron a favor de la Resoluci&oacute;n y solo tres en contra, incluido Estados Unidos.   Fue algo, realmente, espectacular lo que ocurri&oacute; en Naciones Unidas, que desmiente todas las teor&iacute;as sobre aislamiento de Cuba.   Creo que fue una prueba tremenda, y pienso que la batalla de ustedes con esta marcha —es mi opini&oacute;n— ayud&oacute; a la votaci&oacute;n en las Naciones Unidas, ayud&oacute; a formar conciencia, estoy seguro de que eso tuvo un peso.</P>
<P>Distintos factores ayudaron, la propia Ley Torricelli ayud&oacute;.   Dicen que le preguntaron a Torricelli qu&eacute; opinaba y dec&iacute;a que era una victoria de Estados Unidos, porque mucha gente se hab&iacute;a abstenido (RISAS).   No dijo que solo tres votaron contra la Resoluci&oacute;n, dijo que solo 59 hablan votado a favor y no tuvo para nada en cuenta a los que se abstuvieron, o a los que se ausentaron de la sala.   Ese es un procedimiento, hay algunos que prefieren salir para no estar all&iacute; en el compromiso de tener que decir s&iacute; o no; es un invento que han hecho en Naciones Unidas cuando hay situaciones comprometidas de ese tipo.</P>
<P>Felizmente han coincidido las dos cosas:  la marcha de ustedes rompiendo el bloqueo, y la Resoluci&oacute;n en Naciones Unidas.   Estas dos cosas se suman, estas dos cosas se multiplican.</P>
<P>El d&iacute;a antes de la votaci&oacute;n yo hab&iacute;a hablado a los trabajadores en la CTC y dec&iacute;a:  &quot;Va a haber muchas abstenciones&quot;; aunque confi&aacute;bamos en que &iacute;bamos a tener mayor&iacute;a no quise arriesgarme a asegurarlo, porque no habr&iacute;a sido responsable decir, as&iacute;, seguro, que &iacute;bamos a obtener la mayor&iacute;a; pero dije que habr&iacute;a muchas abstenciones, desde luego, por toda esta situaci&oacute;n.</P>
<P>Ese mismo d&iacute;a yo estaba hablando de la Caravana de la Amistad, organizada por los Pastores por la Paz, con la ayuda de las dem&aacute;s organizaciones.</P>
<P>Hablaba de eso y hablaba tambi&eacute;n de la votaci&oacute;n; pero dio la casualidad de que al otro d&iacute;a ya se sab&iacute;an los resultados.   As&iacute; que son dos cosas hist&oacute;ricas —se lo digo as&iacute;, objetivamente—, la acci&oacute;n de ustedes, la caravana de ustedes, la marcha de ustedes y la rotura del bloqueo por parte de ustedes, y la Resoluci&oacute;n en Naciones Unidas.</P>
<P>Creo que esto crea mejores condiciones en el mundo para promover la solidaridad.</P>
<P>Una de las cosas que m&aacute;s admiro en la acci&oacute;n de ustedes, no es el n&uacute;mero de kil&oacute;metros recorridos, no son los esfuerzos f&iacute;sicos realizados, ya ni siquiera el heroico cruce del puente, porque creo que desde que Napole&oacute;n cruz&oacute; aquel puente de Arcole que se hizo famoso, nadie hab&iacute;a realizado en un puente una acci&oacute;n m&aacute;s audaz, m&aacute;s valiente y m&aacute;s heroica que la de ustedes (APLAUSOS).   Con muchas menos tropas tomaron el puente de Laredo, llevando como armas, en primer lugar, una Biblia, una silla de ruedas y medicamentos.   Es realmente una hermosa batalla.   Si se habla de batallas hist&oacute;ricas, esta es una batalla hist&oacute;rica.</P>
<P>Lo m&aacute;s importante es el valor moral de ustedes, puesto que cuando hay una gigantesca propaganda, un diluvio universal de propaganda, de mentiras y de manipulaciones en torno a las realidades de Cuba, y en torno a los principios, a las ideas y a la conducta de la Revoluci&oacute;n Cubana, ustedes desafiaron todo eso.   Yo digo que es m&aacute;s f&aacute;cil desafiar el poder&iacute;o del gobierno de Estados Unidos que desafiar el diluvio de mentiras, de calumnias y de campa&ntilde;as falsas que ustedes han desafiado.   Eso, a mi juicio, es lo que tiene m&aacute;s valor; porque el poder del gobierno de Estados Unidos se basa no solo en la fuerza militar, no solo en la cantidad de armas sofisticadas, aviones sofisticados, cohetes de todas clases, armas inteligentes y todas esas cosas, se basa mucho en la propaganda y se basa, debo decirlo realmente, en la mentira, puesto que siempre que se va a hacer algo, se le trata de buscar una justificaci&oacute;n moral.</P>
<P>Si es Viet Nam, hay que buscarle una justificaci&oacute;n moral a lo de Viet Nam, y hacer una guerra atroz all&iacute; y descargar 2 &oacute; 3 millones de toneladas de bombas, pero hay que buscarle una justificaci&oacute;n moral.</P>
<P>Si se invade a Granada, hay que buscarle una justificaci&oacute;n moral para invadir a Granada, e inventar que hab&iacute;a unos estudiantes norteamericanos que estaban corriendo peligro y cosas de esas, que nosotros sab&iacute;amos que era una mentira colosal, porque sab&iacute;amos, m&aacute;s o menos, lo que pasaba all&iacute;, estaban nuestros constructores en ese pa&iacute;s y sab&iacute;amos si hab&iacute;a peligro o no para los estudiantes.   Yo les puedo asegurar que la gente m&aacute;s segura que hab&iacute;a en toda Granada eran los estudiantes que estaban all&iacute;; pero para salvar del peligro a los estudiantes hab&iacute;a que mandar la Divisi&oacute;n Aerotransportada y no s&eacute; cu&aacute;ntas tropas a un pa&iacute;s que ni se ve en el mapa; es tan peque&ntilde;o que es dif&iacute;cil encontrarlo en el globo terr&aacute;queo e hicieron la invasi&oacute;n como si estuvieran invadiendo el planeta Marte o a un enemigo extraterrestre, siempre se busca una justificaci&oacute;n moral.</P>
<P>Hay pa&iacute;ses que desgraciadamente han contribuido a buscar esa justificaci&oacute;n moral con sus acciones en algunos casos, no quiero mencionarlos; pero para bloquear a Cuba, para hostigar a Cuba, para tratar de destruir a la Revoluci&oacute;n y todo lo que significa, hay que buscar una justificaci&oacute;n moral, esa se ha estado fabricando durante 30 a&ntilde;os.</P>
<P>Ustedes han desafiado m&aacute;s de 30 a&ntilde;os de mentiras, y es, a mi juicio, lo m&aacute;s valioso, lo m&aacute;s valiente del desaf&iacute;o de ustedes; adem&aacute;s, han sido inteligentes.   Hay que decir que no solo han actuado con una elevada convicci&oacute;n moral, con una fe profunda y una convicci&oacute;n absoluta de que lo que estaban haciendo era honesto, era correcto, sino que, adem&aacute;s, lo supieron hacer de una manera muy inteligente.   Debo decirlo porque nosotros hemos sido testigos de esa batalla.</P>
<P>Esa no sali&oacute; toda por televisi&oacute;n como la guerra de Iraq.   La guerra de Iraq fue anunciada de antemano, fue una guerra anunciada.   Nosotros dijimos en Naciones Unidas:  debemos buscar una posibilidad a la paz.  ¿Por qu&eacute; anunciar una guerra a plazo fijo?   Esa fue una guerra a plazo fijo que todo el mundo sigui&oacute; como en un estadio por televisi&oacute;n.</P>
<P>Esta batalla de ustedes no se sigui&oacute; por televisi&oacute;n, pero tiene m&aacute;s m&eacute;rito que la batalla de Iraq; ten&iacute;a menos fuerza, pero tiene mucho m&aacute;s m&eacute;rito que la batalla de Iraq (APLAUSOS), porque cuando se tienen muchas armas muy sofisticadas y los adversarios cometen todo tipo de errores, desde errores pol&iacute;ticos hasta errores militares, resulta f&aacute;cil ganar una batalla.</P>
<P>Pero ustedes, ¿con qu&eacute; ganaron la batalla?   Con la moral y con la inteligencia, porque demostraron ser buenos estrategas y buenos t&aacute;cticos.   Organizaron la operaci&oacute;n en todo Estados Unidos, por todas las ciudades, llegaron simult&aacute;neamente al mismo punto.   Hace falta el Pent&aacute;gono casi para organizar una operaci&oacute;n con esa precisi&oacute;n con que la organizaron ustedes y terminar simult&aacute;neamente en Laredo con toda esa caravana, con los 103 conductores y con todo el cargamento.</P>
<P>Adem&aacute;s, sab&iacute;an lo que estaban haciendo y c&oacute;mo ten&iacute;an que actuar.   Ustedes sab&iacute;an que ese &quot;no&quot; era muy poderoso; ustedes sab&iacute;an que ese &quot;no&quot; era m&aacute;s poderoso que un arma nuclear, porque era un arma moral de muchos kilotones:  de 100 kilotones, o de 1 000 kilotones, o de varios megatones.   El hecho es que ustedes sab&iacute;an c&oacute;mo ten&iacute;an que actuar.   Como explic&oacute; el reverendo Walker, aceptar la licencia era aceptar el bloqueo, era pedir permiso.   Ustedes comprendieron, adem&aacute;s, que para las autoridades de Estados Unidos era muy dif&iacute;cil oponerse, en definitiva, al paso de la caravana.</P>
<P>S&eacute;, incluso, que este asunto cobr&oacute; tal nivel internacional que los pa&iacute;ses de Europa le recomendaron al gobierno de Estados Unidos dejar pasar la caravana (APLAUSOS); m&aacute;s inteligentes, se daban cuenta de las consecuencias que ten&iacute;a el paro de esa caravana, o utilizar la represi&oacute;n contra la caravana, o enviarlos a ustedes a la c&aacute;rcel y juzgarlos por querer traer medicamentos, por querer traer sillas de ruedas, por querer traer bicicletas y, sobre todo, por querer traer Biblias a Cuba.   Desnudaban a las autoridades de tal forma que les hac&iacute;an imposible aplicar esas medidas cl&aacute;sicas de represi&oacute;n.   Ustedes desafiaron eso porque estaban dispuestos a que los arrestaran, a que los encausaran, a que tomaran medidas.</P>
<P>En eso consiste el hero&iacute;smo de ustedes, y supieron aplicarlo; la valent&iacute;a la supieron acompa&ntilde;ar de una gran inteligencia, de una gran psicolog&iacute;a, porque eso que hicieron de cruzar el puente con unos cuantos productos cuando les detuvieron los camiones fue, realmente, excelente.   Hay que felicitarlos no solo por la valent&iacute;a, sino tambi&eacute;n por la inteligencia.</P>
<P>Yo dir&iacute;a que la batalla de ustedes estaba ganada de antemano, la batalla de ustedes estaba ganada desde que fue concebida; pero adquiere un simbolismo enorme.</P>
<P>Como les dije a los trabajadores hace unos d&iacute;as, la importancia no est&aacute; en el volumen de cosas, para mi cada tonelada vale como un mill&oacute;n de toneladas; aprecio tanto o m&aacute;s que un mill&oacute;n de toneladas cada tonelada por el valor moral que tiene, por el s&iacute;mbolo que encierra, que nosotros sabemos apreciar y que nuestro pueblo sabe apreciar.</P>
<P>Adem&aacute;s, nos conviene mucho eso porque nosotros siempre hemos estado predicando que no tenemos nada contra el pueblo norteamericano; al contrario, siempre hemos hablado excelentemente bien del pueblo norteamericano.   Nunca hemos culpado al pueblo norteamericano del bloqueo, siempre hemos culpado a los gobiernos; siempre hemos tratado de educar a nuestro pueblo en sentimientos de amistad hacia el pueblo norteamericano.  ¿Y saben cu&aacute;l es el pa&iacute;s del mundo donde mejor tratan a un norteamericano?  ¿Saben cu&aacute;l?   Es Cuba (APLAUSOS), lo cual demuestra los sentimientos de nuestro pueblo y la pol&iacute;tica de principios seguida por la Revoluci&oacute;n, que ha educado al pueblo en una conciencia pol&iacute;tica elevada, en una idea clara de qui&eacute;n tiene la responsabilidad de cada cosa, en un sentimiento de amistad hacia el pueblo de Estados Unidos.   De modo que en 30 a&ntilde;os de Revoluci&oacute;n no creo que exista un norteamericano que pueda decir:  &quot;Me trataron mal en Cuba, me trataron sin respeto, me trataron despectivamente en Cuba.&quot;</P>
<P>Hay muchos lugares en el mundo en que al ciudadano norteamericano lo maltratan y no podemos estar de acuerdo.   No podemos estar de acuerdo cuando le echan culpas que no tiene el ciudadano.   Claro, es una especie de escape, no pueden hacer nada y la toman con un norteamericano individualmente.   Pero nosotros, que hemos luchado contra todo el poder, tenemos el alma tranquila, el &aacute;nimo tranquilo, y no tenemos por qu&eacute; vengar en un ciudadano norteamericano los agravios que hemos sufrido por parte del poder del gobierno de Estados Unidos.</P>
<P>Ahora, a nosotros esto nos ayuda en la educaci&oacute;n de nuestro pueblo, porque cuando nuestro pueblo ha visto que un grupo como ustedes hace lo que ha hecho, los sentimientos de simpat&iacute;a, de reconocimiento se multiplican, y la semilla de amistad que hemos sembrado germina, crece, fructifica.   A nosotros nos ayuda much&iacute;simo esta acci&oacute;n y nos ayuda a establecer en el seno, en la conciencia de nuestro pueblo, esa diferenciaci&oacute;n entre pueblo y gobierno.   Y las palabras son &uacute;tiles, los argumentos son &uacute;tiles, pero los hechos lo son todav&iacute;a m&aacute;s, y nosotros siempre estamos tratando de educar al pueblo en la realidad de la situaci&oacute;n de Estados Unidos.</P>
<P>Es por eso, realmente, que estamos tan reconocidos, estamos tan agradecidos, y yo ten&iacute;a tantos deseos de pod&eacute;rselo expresar personalmente con argumentos, con razones, sin exageraciones, sin halagos, sin falsas palabras, sino, realmente, como lo vemos, como lo veo yo, como lo ve el pueblo, como lo ve todo el mundo en nuestro pa&iacute;s; y esperamos que ahora, en las nuevas condiciones y con un mayor conocimiento de nuestras realidades, ustedes puedan seguir ayud&aacute;ndonos a romper el bloqueo.</P>
<P>Puede todo el mundo ponerse de acuerdo un&aacute;nimemente en que el bloqueo debe desaparecer, pero en tanto una parte importante del pueblo norteamericano no sea partidaria decidida de que el bloqueo desaparezca, el bloqueo no desaparecer&aacute;.   Es decir que la solidaridad internacional tiene que ser complementada por la solidaridad de los norteamericanos.   No estoy pensando, porque ser&iacute;a ut&oacute;pico, que todos los norteamericanos se van a oponer; pero tiene que haber muchos millones de personas como ustedes en Estados Unidos, y si ustedes logran movilizarlas, creo que ser&aacute; la garant&iacute;a m&aacute;s segura de que el bloqueo, m&aacute;s tarde o m&aacute;s temprano, desaparecer&aacute;.</P>
<P>Claro, la desaparici&oacute;n del bloqueo se convierte en una cuesti&oacute;n vital para nuestro pa&iacute;s, para la Revoluci&oacute;n, para la obra de la Revoluci&oacute;n.   Lo que importa no es la Revoluci&oacute;n, lo que importa es la obra de la Revoluci&oacute;n, y la Revoluci&oacute;n tiene una obra que presentar en el mundo, que es de lo cual hemos estado hablando aqu&iacute; esta noche.</P>
<P>Por eso yo veo en este movimiento de ustedes un factor decisivo y creo que realmente es la base, el pilar m&aacute;s s&oacute;lido en el que se pueden asentar las relaciones entre el pueblo cubano y el pueblo de Estados Unidos, y entre los pueblos del Tercer Mundo y Estados Unidos.</P>
<P>No creo que Cuba sea el &uacute;nico caso.   El mundo y el Tercer Mundo necesitan solidaridad, y les digo que el Tercer Mundo est&aacute; viviendo una enorme tragedia.</P>
<P>No quiero extenderme acerca de la situaci&oacute;n que est&aacute; padeciendo el resto de Am&eacute;rica Latina, que est&aacute; padeciendo el Africa, que est&aacute;n padeciendo muchos pa&iacute;ses de Asia, la situaci&oacute;n de pobreza, de miseria que est&aacute; sufriendo una gran parte del mundo, la angustia que viven muchos pueblos.</P>
<P>El Tercer Mundo necesita de la solidaridad del pueblo de Estados Unidos.   La paz necesita de la lucha del pueblo de Estados Unidos, y no decir que Estados Unidos es poderoso, porque al decir que Estados Unidos es poderoso se est&aacute; pensando en las armas nucleares, en los cohetes, en los aviones F-15, F-16, los acorazados, los submarinos, las divisiones y todas esas cosas.   Hay que poder decir un d&iacute;a en el mundo que Estados Unidos es poderoso porque tiene un pueblo poderoso y un pueblo justo (APLAUSOS).</P>
<P>Eso les pido a ustedes, no en nombre de Cuba; Cuba es chiquita.   Nuestra causa es justa, pero nosotros somos una parte peque&ntilde;a e insignificante del mundo.   Si tiene alguna importancia lo que nos ocurre a nosotros, es porque le puede ocurrir a cualquier otro pa&iacute;s.</P>
<P>Ahora mismo la radio daba noticias de que en El Salvador el FMLN hab&iacute;a denunciado la posibilidad de un golpe de Estado.   Como ustedes saben, la Comisi&oacute;n de Naciones Unidas hizo unas investigaciones y elabor&oacute; una lista de m&aacute;s de 100 altos jefes que tienen responsabilidades con cr&iacute;menes de guerra; a esos jefes tienen que sacarlos.</P>
<P>Ahora los del FMLN se est&aacute;n desarmando.   Todav&iacute;a no se han cumplido sus demandas y los compromisos del gobierno.  ¿Y si ma&ntilde;ana hay un golpe de Estado, qu&eacute; pasa?   Aquellos desarmados y los militares en las jefaturas, ¿qu&eacute; van a hacer?   La 82 Divisi&oacute;n no la van a mandar a El Salvador, porque all&iacute; habr&iacute;an mandado la 82 Divisi&oacute;n contra los revolucionarios, pero no contra los genocidas.   Ni tampoco queremos que manden divisiones a ninguna parte, nosotros lo que queremos es que dejen a cada pueblo resolver sus problemas, que dejen a cada pueblo luchar, que se respete la soberan&iacute;a y la independencia de cada pa&iacute;s, porque sin el apoyo de armas que recibieron del gobierno de Estados Unidos, no se hubieran podido cometer jam&aacute;s tantas masacres ni tantos cr&iacute;menes, esa es la verdad.</P>
<P>Cuando hablamos de lo que le ocurre a Cuba, estamos hablando ya de lo que le puede ocurrir a cualquier pa&iacute;s del mundo, sobre todo, a cualquier pa&iacute;s del Tercer Mundo.</P>
<P>Por eso la batalla que ustedes libran hoy por Cuba es una batalla que est&aacute;n librando por todo el mundo, que est&aacute;n librando por el Tercer Mundo y est&aacute;n librando por todas las naciones que est&aacute;n bloqueadas hace siglos, porque las hicieron colonias, las explotaron, esclavizaron a sus hijos.</P>
<P>El reverendo Walker hablaba de que sus abuelos eran esclavos.   C&oacute;mo podemos olvidarnos de eso, de que invadieron los pa&iacute;ses, cazaron a los hombres, los esclavizaron.   En este hemisferio los colonizadores y los conquistadores de una poblaci&oacute;n como de 80 millones de nativos que hab&iacute;a, liquidaron casi a 60 millones.   Ustedes saben, incluso, lo que ha pasado en el propio Estados Unidos con los restos de la poblaci&oacute;n nativa; ustedes lo saben, ustedes lo conocen perfectamente bien.</P>
<P>Entonces, ¿qu&eacute; ha sufrido el mundo?   Un bloqueo de 500 a&ntilde;os.  ¿Qu&eacute; es el neocolonialismo?   Es un bloqueo.  ¿Qu&eacute; son esas pol&iacute;ticas neoliberales y ultrarreaccionarias?   Un bloqueo que les exige a los gobiernos que cierren los hospitales, que cierren las escuelas, que lancen a la gente a la calle, que se quede la gente desamparada; y en nuestro pa&iacute;s ni siquiera en per&iacute;odo especial, cuando nuestras importaciones se han reducido al 25% de lo que eran, se ha cerrado una sola escuela, un solo c&iacute;rculo, un solo hospital, no se ha quedado nadie desamparado.   Cuando no tenemos otra tarea le damos un sueldo al trabajador, por lo menos le damos un sueldo, aunque tenga que ir para su casa, no lo dejamos abandonado.</P>
<P>Lo que tenemos se distribuye de la manera m&aacute;s equitativa posible, pero no se queda ni un solo ciudadano desamparado.   Sin el socialismo, ¿c&oacute;mo nosotros hubi&eacute;ramos podido hacer esto?   Con mecanismos capitalistas, ¿c&oacute;mo hubi&eacute;ramos podido mantener las escuelas abiertas?</P>
<P>Reverendo —y no es que yo est&eacute; tratando de adoctrinar en el socialismo, si quieren no digo socialismo—, sin la Revoluci&oacute;n, sin las medidas de la Revoluci&oacute;n, ¿c&oacute;mo hubi&eacute;ramos podido mantener abiertas las escuelas?</P>
<P>Esto que estamos haciendo, el milagro de lo que estamos haciendo con el 25% de las importaciones que recib&iacute;a el pa&iacute;s, no se podr&iacute;a hacer en una sociedad capitalista.   Por eso, pa&iacute;ses riqu&iacute;simos que no est&aacute;n bloqueados, pa&iacute;ses que en Am&eacute;rica Latina tienen ayuda del Banco Mundial y de otras instituciones financieras, y tienen exportaciones elevadas, mucho mayores que nosotros, han cerrado miles de escuelas, de hospitales, de instituciones sociales.   Eso es lo que est&aacute; sufriendo el mundo.</P>
<P>Por eso insisto en la idea de que luchar por esta causa de Cuba hoy, es luchar por algo mucho m&aacute;s que Cuba, es luchar por una causa justa para todo el mundo.   Estoy seguro de que los obst&aacute;culos que ustedes est&aacute;n venciendo se pueden comparar perfectamente con el Mar Rojo que cruz&oacute; Mois&eacute;s.</P>
<P>El Reverendo habl&oacute; de Mois&eacute;s, creo que es un excelente ejemplo, c&oacute;mo rompi&oacute; el bloqueo, c&oacute;mo cruz&oacute; el oc&eacute;ano, todo eso que nos cuenta la Biblia.</P>
<P>Yo digo que la batalla de ustedes, el mar que ustedes tienen que cruzar es mucho m&aacute;s amplio, el bloqueo es mar mucho m&aacute;s grande, y por eso incremento mis respetos hacia los norteamericanos, hacia todos los que participaron en este esfuerzo, hacia los creyentes y hacia los pastores norteamericanos, el que ustedes se inspiren en un ejemplo como aquel para hacer algo tan valiente y noble, y est&eacute;n escribiendo tambi&eacute;n una p&aacute;gina de la Biblia.   No voy a decir una p&aacute;gina de la historia, todav&iacute;a la Biblia no ha terminado de escribirse, y ustedes est&aacute;n escribiendo la Biblia de hoy, la Biblia moderna.   Lo que ustedes est&aacute;n haciendo es realmente b&iacute;blico (APLAUSOS).</P>
<P>Muchas gracias, mil veces gracias (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;¡Cuba s&iacute;, bloqueo no!&quot;)</P>
</FONT></BODY>
</HTML>
