<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL CONGRESO CONSTITUYENTE DEL SINDICATO NACIONAL DE </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL CONGRESO CONSTITUYENTE DEL SINDICATO NACIONAL DE TRABAJADORES DE LAS CIENCIAS, EFECTUADO EN EL PALACIO DE LAS CONVENCIONES, EL 28 DE MARZO DE 1992, "A&Ntilde;O 34 DE LA REVOLUCION</B>."</P>

<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS-CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>Tengo la impresi&oacute;n de que la familia creci&oacute; en la noche de hoy, fue creciendo a medida que se desarrollaba el congreso.</P>
<P>Hemos trabajado dos d&iacute;as con esp&iacute;ritu de contingente.  Admiro mucho a los hombres y mujeres que se pasan 10 horas, 12 horas, y a veces m&aacute;s tiempo trabajando, realizando labores f&iacute;sicas fuertes; sin embargo, creo que el trabajo que hemos desarrollado en estos dos d&iacute;as ha sido un trabajo muy intenso, tal vez, incluso, m&aacute;s dif&iacute;cil que trabajar 12 horas f&iacute;sicamente.  Creo que hemos hecho un gran esfuerzo mental, ya que ha habido un gran n&uacute;mero de intervenciones, se han abordado un gran n&uacute;mero de temas, todos de un enorme inter&eacute;s, y la atenci&oacute;n no decay&oacute; un solo minuto a lo largo de las horas.</P>
<P>Por lo general, cuando participo en los eventos de esta naturaleza, suelo estar todo el tiempo y no moverme, ya es una tradici&oacute;n.  Soy como Rosa Elena, esclavo de mis propios compromisos.  Ella lo hizo con el cigarro y yo lo tengo hecho con la Asamblea Nacional, a cuyas sesiones no he faltado ni un solo minuto desde que se cre&oacute;; pero creo que tampoco he faltado un solo minuto a las de ninguno de los congresos a los que he asistido.</P>
<P>Recuerdo esto para apoyar la idea de que puedo ser testigo de cuando se hace un esfuerzo grande, ya que he participado en muchos congresos y eventos de esta naturaleza, y creo que este fue uno de los que requiri&oacute; m&aacute;s esfuerzo mental.  Se explica por la importancia de las cuestiones que discut&iacute;amos, por el inter&eacute;s que todos sentimos por cada uno de los temas que aqu&iacute; se han abordado, por todo lo que est&aacute; relacionado con la ciencia, por la conciencia que existe de la enorme relaci&oacute;n que hay entre ciencia y soluci&oacute;n de los problemas de nuestro pa&iacute;s, y se explica tambi&eacute;n, desde luego, por el nivel intelectual de los aqu&iacute; presentes.</P>
<P>Hemos tenido muchos congresos nacionales, internacionales, a veces han sido congresos de maestros, de profesores, de m&eacute;dicos; pero realmente nunca hab&iacute;amos tenido un congreso de cient&iacute;ficos.</P>
<P>Ha sido esta una oportunidad excepcional en ocasi&oacute;n de la creaci&oacute;n del sindicato.  No quiere decir esto que no se pueda convocar un congreso espec&iacute;ficamente cient&iacute;fico, o que el sindicato un d&iacute;a lo pueda convocar, porque no pienso que vamos a estar tres, cuatro o cinco a&ntilde;os sin volvernos a ver todos juntos, porque a lo largo del a&ntilde;o uno se encuentra con muchos de ustedes, pero no as&iacute; todos juntos.</P>
<P>Es realmente la primera vez que en nuestro pa&iacute;s se re&uacute;ne un n&uacute;mero tan alto de cient&iacute;ficos entre delegados e invitados, y, naturalmente, una asamblea de este car&aacute;cter tiene un elevado nivel intelectual, no por la forma de expresi&oacute;n, porque si hab&iacute;amos llegado a la conclusi&oacute;n de que no por ser un eminente cient&iacute;fico se pod&iacute;a ser un eminente director, o no se deb&iacute;a nombrar como director a un eminente cient&iacute;fico por consideraci&oacute;n a &eacute;l, al trabajo, a los servicios que presta, ser cient&iacute;fico no necesariamente significa una capacidad de expresi&oacute;n o una elocuencia especial, aunque aqu&iacute; ha habido compa&ntilde;eros que han demostrado elocuencia, otros que han demostrado psicolog&iacute;a, inteligencia, y otros que se pon&iacute;an nerviosos.  Bueno, digamos que la mayor parte se pusieron nerviosos.</P>
<P>Tambi&eacute;n nos lo dijo el doctor Lorenzo, que se sent&iacute;a &eacute;l muy nervioso, y es un hombre valiente, audaz, que incursion&oacute; en el campo de la Cirug&iacute;a y trajo innovaciones muy importantes; sin embargo, no le gusta, por lo que se ve, hablar en p&uacute;blico, ni nosotros lo forzamos ni mucho menos, lo hemos tratado con todas las consideraciones, de manera que no le hemos pedido ni siquiera que diga unas palabras, aunque yo le pregunt&eacute; si le gustar&iacute;a.  El dijo:  "Yo prefiero las cosas de la cirug&iacute;a."  Yo mismo se lo pregunt&eacute;:  "¿T&uacute; prefieres la cirug&iacute;a?"  Y responde:  "Yo prefiero las cosas de la cirug&iacute;a."</P>
<P>Creo que el nivel intelectual estaba dado aqu&iacute; por el contenido de los temas que se abordaron y de las muy numerosas referencias que se han hecho al trabajo que ustedes est&aacute;n realizando.</P>
<P>Si pudi&eacute;ramos decir que nunca vimos tantas personas con miedo esc&eacute;nico y tantas personas nerviosas al hacer uso de la palabra, lo cual puede demostrar tambi&eacute;n el gran sentido de la modestia, o la modestia de nuestros investigadores, y de la forma en que se han dedicado abnegada y silenciosamente al trabajo sin mucha publicidad; puedo decir tambi&eacute;n que nunca hab&iacute;a visto tantas personas deseosas de hablar, de intervenir y de compartir con los dem&aacute;s lo que est&aacute;n haciendo.  Nunca vi tantas solicitudes de palabra, y est&aacute; probado que hab&iacute;a una contradicci&oacute;n evidente entre el tiempo disponible y la cantidad de personas que hab&iacute;an solicitado hablar; pero a pesar de eso era muy alto ese n&uacute;mero de personas, y cualquiera de ustedes pudiera comprender con un simple c&aacute;lculo aritm&eacute;tico que los 327 delegados no pod&iacute;an hablar en este evento, aunque los 327, de manera un&aacute;nime, casi pudi&eacute;ramos decir, llevando las cosas al extremo, quer&iacute;an hablar, y a pesar de que al mismo tiempo inventaron un mecanismo de defensa frente a los oradores, sobre todo si se prolongaban un minuto m&aacute;s.</P>
<P>Yo no pude dejar de re&iacute;rme cuando la compa&ntilde;era de pedagog&iacute;a      —porque fue realmente muy simp&aacute;tico, hab&iacute;a prometido hablar breve, y adem&aacute;s, no hab&iacute;a sido muy extensa— dijo:  "Yo espero por los aplausos para terminar", e instant&aacute;neamente se produjo un aplauso.  De modo que se cre&oacute; aqu&iacute; un mecanismo de defensa contra un fen&oacute;meno que ustedes mismos hab&iacute;an creado, y ese fen&oacute;meno ten&iacute;a dos aspectos:  el deseo universal de hablar y el deseo universal de extenderse, aunque hubo algunos que heroicamente hicieron uso de la palabra unos minutos nada m&aacute;s, y esos se encontraron entre los que cosecharon los mayores aplausos.</P>
<P>Llama la atenci&oacute;n, y meditaba que precisamente hacia falta este encuentro, era necesario, era imprescindible por qu&eacute; quer&iacute;an hablar todos, por qu&eacute; quer&iacute;an participar todos, y yo nunca hab&iacute;a visto eso en un evento, nunca.  Demuestra varias cosas, pero entre otras, la necesidad de que nos reuni&eacute;ramos, nos comunic&aacute;ramos e intercambi&aacute;ramos.  Demuestra el estado an&iacute;mico de ustedes, lo apasionado que est&aacute;n con lo que est&aacute;n haciendo, el apego, el amor que sienten por lo que est&aacute;n haciendo, la conciencia de la importancia de lo que est&aacute;n haciendo.  Demuestra tambi&eacute;n el enorme inter&eacute;s de ayudar al pa&iacute;s, porque ustedes saben que cada una de las cosas que expresaron aqu&iacute; tienen mucho que ver con la supervivencia de la Revoluci&oacute;n y del pa&iacute;s.  Todas esas cosas se hac&iacute;an evidentes.</P>
<P>Creo que nunca, en ninguna &eacute;poca, nuestro pa&iacute;s tuvo el privilegio de contar con un n&uacute;mero tan elevado de cient&iacute;ficos, y no solo con un n&uacute;mero tan elevado, sino con una calidad tan alta, tanto en el orden revolucionario como en el orden patri&oacute;tico, en el orden moral, en el orden humano.</P>
<P>A todos nos emocionaron las palabras del compa&ntilde;ero santiaguero cuando habl&oacute; de que aqu&iacute; se expresaba, realmente, el fruto de la Revoluci&oacute;n y que los aqu&iacute; presentes eran expresi&oacute;n del nuevo hombre, o del hombre nuevo —como quieran llamarlo.</P>
<P>Puedo decir tambi&eacute;n que s&eacute; que en ning&uacute;n pa&iacute;s herman&oacute; de Am&eacute;rica Latina cuentan con lo que nosotros contamos en el terreno de la ciencia, y me atrever&iacute;a a decir que muy pocos pa&iacute;ses en el mundo.  Podr&aacute;n tener un n&uacute;mero mayor de cient&iacute;ficos —sobre todo pa&iacute;ses con mucha m&aacute;s poblaci&oacute;n que el nuestro—, podr&aacute;n contar con m&aacute;s recursos, en muchos campos con m&aacute;s experiencia; pero de lo que estoy seguro es de que en ninguno cuentan con un personal de m&aacute;s calidad humana y de m&aacute;s calidad &eacute;tica, de m&aacute;s esp&iacute;ritu solidario y de m&aacute;s desinter&eacute;s que el de nuestros cient&iacute;ficos.  En ese aspecto estoy seguro de que ocupamos un primer&iacute;simo lugar.</P>
<P>Todos ustedes saben que no estoy exagerando, todos ustedes saben que no me estoy dejando arrastrar por ning&uacute;n sentimiento chovinista y que todo lo m&aacute;s que hago es expresar una realidad objetiva.  Creo que nuestro pa&iacute;s tambi&eacute;n est&aacute; consciente de eso, y no partimos de una base amplia o de una base s&oacute;lida en el terreno de la investigaci&oacute;n.</P>
<P>Han transcurrido los a&ntilde;os, desde luego.  ¿Cu&aacute;ntos cient&iacute;ficos ten&iacute;amos cuando triunf&oacute; la Revoluci&oacute;n?  ¿Cu&aacute;ntas instituciones cient&iacute;ficas hab&iacute;a en nuestro pa&iacute;s?   ¿Cu&aacute;ntos investigadores?  No ten&iacute;amos una base; si decimos que comenzamos de cero, ser&iacute;a correcto.  Nos queda    —como se mencion&oacute; al principio— la tradici&oacute;n de algunas personalidades cient&iacute;ficas muy destacadas en nuestro pa&iacute;s, pero cuando triunfa la Revoluci&oacute;n no exist&iacute;a una base para el desarrollo cient&iacute;fico.</P>
<P>Hay que decir que ese desarrollo cient&iacute;fico se ha alcanzado con la Revoluci&oacute;n, y no se alcanz&oacute;, desde luego, desde el primer d&iacute;a, hubo muchos tanteos, muchos esfuerzos.  Ya expliqu&eacute; c&oacute;mo trabaj&oacute; la Academia de Ciencias en un n&uacute;mero de a&ntilde;os, c&oacute;mo proliferaban las instituciones.  Pienso que en los &uacute;ltimos 10 &oacute; 12 a&ntilde;os, sobre todo, es qu&eacute; se empez&oacute; a desarrollar este impulso que tiene hoy la ciencia.</P>
<P>No han sido pocos los esfuerzos que se han hecho en esa direcci&oacute;n.  Hubo un tiempo en que ni siquiera hab&iacute;a una selecci&oacute;n.</P>

<P>Esas mismas universidades que hoy se jactan —me perdonan la palabra jactar, la digo con cierto humor— de ser formadores de cient&iacute;ficos, durante muchos a&ntilde;os fueron formadores de profesores para las mismas universidades, porque los mejores alumnos se quedaban con ellos los organismos tambi&eacute;n reclamaban el personal, y muchas veces dejaban el personal restante para ingresar en los centros de investigaci&oacute;n.  Desde luego, no todos, hab&iacute;a algunos que desde que eran estudiantes ya se interesaban por las investigaciones, ten&iacute;an vocaci&oacute;n de investigadores; pero durante muchos a&ntilde;os se enviaban graduados que no eran los mejores expedientes de las universidades, aunque, desde luego, entre los que ingresaban en el campo cient&iacute;fico hab&iacute;a primeros expedientes y gente con mucha vocaci&oacute;n y mucha capacidad.  Pero, en general, no ven&iacute;an en masa.</P>
<P>Pienso que a los centros de investigaci&oacute;n cient&iacute;fica deben ir los mejores estudiantes, los que tienen m&aacute;s capacidad, los que tienen m&aacute;s vocaci&oacute;n; debe ser esa una premisa para sostener este impulso que llevan las ciencias en nuestro pa&iacute;s.</P>
<P>Desde luego, ya les cont&eacute; c&oacute;mo durante un tiempo hicimos un gran esfuerzo para desarrollar las investigaciones en las universidades y se les dieron recursos de distinta &iacute;ndole, se les dio un gran apoyo, porque como sab&iacute;amos que se hab&iacute;an quedado en las universidades muchos de los mejores graduados, quer&iacute;amos que esos graduados participaran en las investigaciones.</P>
<P>Tambi&eacute;n durante un cierto tiempo nos preocup&oacute; bastante que los que iban de profesores no hab&iacute;an participado en la producci&oacute;n.  Muchos graduados de ingenier&iacute;a de distintas facultades se quedaban directamente como profesores, sin pasar por la producci&oacute;n o los servicios.  Eso fue motivo de preocupaci&oacute;n, pero result&oacute; una necesidad insoslayable, en dos palabras:  hab&iacute;a que dotar a las universidades de suficiente personal.  Ya despu&eacute;s se fueron ideando nuevas cosas:  c&oacute;mo rotaban o c&oacute;mo participaban los profesores en las actividades productivas, en los servicios, y c&oacute;mo tambi&eacute;n se incorporaban a la docencia profesionales con experiencia en la producci&oacute;n y los servicios.</P>
<P>Claro que todo no fue igual en todas las carreras, hay algunas que por tradici&oacute;n o por la forma en que fue concebida la formaci&oacute;n del personal, en ellas hab&iacute;a una estrecha relaci&oacute;n entre la docencia y los servicios, por ejemplo, medicina.  Y esa misma idea la fuimos desarrollando despu&eacute;s hasta que, al fin, todos los hospitales se convirtieron en hospitales docentes; los policl&iacute;nicos, con la instituci&oacute;n del m&eacute;dico de la familia, se convirtieron tambi&eacute;n en instituciones docentes; los hospitales municipales y rurales se convirtieron en docentes.  Antes hab&iacute;a un solo hospital docente, hoy en nuestro pa&iacute;s todos los hospitales son docentes, y hoy en nuestro pa&iacute;s con los programas de formaci&oacute;n el estudiante empieza, pr&aacute;cticamente, en los hospitales y toda su vida estudiantil transita por los hospitales.</P>
<P>Eso es m&aacute;s factible hacerlo en los servicios y, sobretodo, en los servicios m&eacute;dicos; es factible hacerlo en la educaci&oacute;n, en los servicios educacionales, donde pueden tener los estudiantes una participaci&oacute;n activa en la prestaci&oacute;n de los servicios y adquirir una gran experiencia.  Es m&aacute;s dif&iacute;cil hacerlo en determinadas carreras:  f&iacute;sica, qu&iacute;mica o matem&aacute;tica; pero aun as&iacute; se han creado las unidades docentes de la producci&oacute;n, que fue un avance importante que nos permiti&oacute;, realmente, ir obviando esta dificultad de que muchos de los profesores universitarios y muchos de los estudiantes no ten&iacute;an posibilidades en la pr&aacute;ctica.</P>
<P>Recuerdo algo m&aacute;s:  cuando aqu&iacute; se empez&oacute; a jugar al capitalismo con fuerza cuando a trav&eacute;s del Sistema de Direcci&oacute;n de la Econom&iacute;a se crearon determinados mecanismos, al pa&iacute;s y a las instituciones docentes del pa&iacute;s les costaba trabajo buscar un lugar donde entrenar a los estudiantes; bien fueran t&eacute;cnicos medios, obreros calificados o estudiantes universitarios, no los quer&iacute;an porque o les estorbaban, o les pod&iacute;an afectar algunos &iacute;ndices econ&oacute;micos.  As&iacute; fuimos viendo c&oacute;mo en un Estado socialista, donde el pueblo es propietario de las industrias, nuestros estudiantes pr&aacute;cticamente ya no pod&iacute;an entrar en las f&aacute;bricas porque, realmente, se cre&oacute; una contradicci&oacute;n entre aquellos mecanismos de corte capitalista y las necesidades vitales del pa&iacute;s de formar a su pueblo, y formarlo en aquellas instituciones que no eran de ning&uacute;n capitalista, de ning&uacute;n propietario privado, sino propiedades de todo el pueblo.</P>
<P>Se fueron venciendo todas esas dificultades, podemos decir que en muchos campos se han dado avances importantes.  Mencionaba aqu&iacute; a los maestros, a los profesores.  Hoy d&iacute;a todos los futuros profesores tienen que pasar por el nivel universitario, todos los maestros primarios tienen que pasar por el nivel universitario, tienen que estudiar en las universidades, y decenas de miles de los que ya se hab&iacute;an graduado con el anterior sistema hicieron despu&eacute;s los estudios universitarios.  Recuerden ustedes que no est&aacute;n lejanos aquellos tiempos en que un estudiante de maestro primario comenzaba con sexto grado; hoy tienen que entrar de preuniversitario y cursar cinco a&ntilde;os en la universidad, es un avance.  No nos damos cuenta, pero se han ido produciendo avances importantes.</P>
<P>Lo mismo ocurre con el personal de enfermer&iacute;a, ya los estudiantes de enfermer&iacute;a —en su mayor parte muchachas— realizan sus estudios en las facultades de medicina.  Va disminuyendo el n&uacute;mero de ingresos en medicina, pero va aumentando el n&uacute;mero de ingresos en licenciatura de enfermer&iacute;a, en esas excelentes instalaciones que tenemos en la mayor parte de las provincias para la ense&ntilde;anza de la ciencia m&eacute;dica.  Los he visto en los campamentos, en estos d&iacute;as hab&iacute;a 5 300 estudiantes de medicina en 24 campamentos, y casi 1 000 estudiantes de farmacia en otros tres.</P>
<P>Los movilizados al campo de esta quincena casi todos eran estudiantes universitarios, y qu&eacute; bien trabajaron; les correspondi&oacute; el per&iacute;odo m&aacute;s dif&iacute;cil de cosecha, que eran estos 15 d&iacute;as entre la mitad y fines de marzo.  Ellos terminan ya ma&ntilde;ana, pero han recogido cientos de miles de quintales de papa que fueron a guardarse en fr&iacute;o —porque hay que hacer como las abejas, guardar en este per&iacute;odo para despu&eacute;s.  Han hecho un excelente trabajo.</P>
<P>Todo esto nos hace meditar mucho.</P>
<P>No dejaba de admirarme el esp&iacute;ritu que pude observar en esos estudiantes.  Es cierto —como dec&iacute;a— que algunos de ellos no saben ni lo que es una buena dieta, y si no los ense&ntilde;an dudo que puedan despu&eacute;s recomendarle a un paciente una dieta adecuada; pero son unos trabajadores excelentes, en realidad.</P>
<P>Los vi tambi&eacute;n muy interesados en el deporte, ten&iacute;an sus competencias deportivas.</P>
<P>Creo que ma&ntilde;ana los compa&ntilde;eros de la FEU van a despedir a ese grupo de estudiantes, van a tener un acto simb&oacute;lico —no podr&aacute;n estar todos, porque est&aacute;n regados por la provincia—, por all&aacute; por Bataban&oacute; van a tener un encuentro con ellos; creo que les van a entregar lo recaudado con su trabajo al congreso de la juventud.</P>
<P>Les puedo asegurar —ya que he hablado con admiraci&oacute;n de este encuentro— que uno siente orgullo, siente admiraci&oacute;n cuando se topa con esos estudiantes.  Pero debo decir que no fueron solo los de medicina:  los de farmacia, los de tecnolog&iacute;a, los de otras carreras universitarias, los de derecho.  Todas las noticias que tengo de los estudiantes que se han movilizado por 15 d&iacute;as son muy buenas.</P>
<P>Ya hab&iacute;a llegado a o&iacute;dos nuestros que si el a&ntilde;o pasado, en algunos campamentos, a veces se quedaban fiestando hasta las 2:00 de la ma&ntilde;ana; ellos, claro, j&oacute;venes, van y se pasan la noche de fiesta y van a trabajar al otro d&iacute;a.  Estuvimos conversando con la FEU sobre cu&aacute;l deb&iacute;a ser la hora tope en que deb&iacute;a terminarse la m&uacute;sica, y se acord&oacute; las 11:00 de la noche, es decir que tienen su tiempo para hacerlo.  Yo les dec&iacute;a:  Por muy j&oacute;venes que sean ustedes, no se trabaja igual al otro d&iacute;a si se han dormido seis o siete horas, que si se han dormido dos o tres horas.  Todos tenemos experiencia en lo que es pasar malas noches; nosotros en las monta&ntilde;as tuvimos bastante experiencia sobre eso, a veces nos pas&aacute;bamos toda la noche caminando para llegar a un objetivo por sorpresa, y al otro d&iacute;a ten&iacute;amos que regresar y volver a caminar, y entonces sent&iacute;amos realmente el esfuerzo que hab&iacute;amos realizado en la noche y no est&aacute;bamos en las mismas condiciones f&iacute;sicas, a pesar de que est&aacute;bamos muy entrenados y &eacute;ramos j&oacute;venes.  A los estudiantes se lo digo.  Ellos van a trabajar de verdad, no van con esp&iacute;ritu de fiesta, pero, j&oacute;venes al fin y al cabo se entusiasman con la m&uacute;sica.  Pues hasta eso lo han organizado bien, lo han regulado y han tenido un comportamiento excelente.</P>
<P>Ayer explicaba mis preocupaciones.  En determinados momentos de la Revoluci&oacute;n, casi desde el principio, me parec&iacute;a ver desde entonces, con aquella universalizaci&oacute;n del estudio, que nos pod&iacute;amos convertir en una sociedad de intelectuales.  Pero realmente he visto en los estudiantes universitarios, que son la m&aacute;xima expresi&oacute;n, precisamente, de ese ciudadano que va a recibir una preparaci&oacute;n intelectual para un trabajo intelectual; he visto en ellos una conducta ante el trabajo f&iacute;sico excelente.</P>
<P>Fue la necesidad la que nos oblig&oacute; a promover las movilizaciones de ciudadanos de la capital a la agricultura, a crear contingentes en el campo, a enviar estudiantes; pero pienso que si realmente la necesidad no lo hubiera establecido, habr&iacute;a sido conveniente hacerlo, porque pocas cosas he visto ense&ntilde;ar a la gente como ense&ntilde;a ese trabajo.  Esas movilizaciones est&aacute;n ense&ntilde;ando a nuestra gente, que muchas veces no ten&iacute;a idea de c&oacute;mo era el trabajo en la agricultura de cultivos varios, ese trabajo que abandonaron casi todos los j&oacute;venes campesinos cuando tuvieron oportunidad de hacer otra cosa, porque era un trabajo duro.</P>
<P>¿Saben ustedes qui&eacute;nes hacen ese trabajo en Canad&aacute;?  Los inmigrantes.   ¿En Estados Unidos?  Los inmigrantes.  ¿En Espa&ntilde;a qui&eacute;nes creen ustedes que recogen la aceituna, el tomate empalado y todas esas cosas?  Los inmigrantes.  Los ciudadanos de esos pa&iacute;ses hay muchos trabajos que no hacen, de los famos&iacute;simos pa&iacute;ses superdesarrollados; son inmigrantes de Africa, de Asia los que hacen esos trabajos, como en el corte de ca&ntilde;a en el pasado, cuando la esclavitud, eran los esclavos los que hac&iacute;an ese trabajo; y durante mucho tiempo lo hicieron inmigrantes haitianos y jamaicanos, hasta que el crecimiento demogr&aacute;fico y la falta de empleo dieron lugar a que el cubano hiciera cola en los ca&ntilde;averales.  Pero tan pronto la Revoluci&oacute;n triunfa se acabaron aquellas colas, surgieron cientos de posibilidades para la gente y se iban de all&aacute;.</P>
<P>¿Cu&aacute;nta gente de la Sierra Maestra no vino con nosotros para ac&aacute;, para la capital?   ¿Y cu&aacute;ntos no vinieron por su cuenta detr&aacute;s de nosotros?  S&iacute;, usted le dio la propiedad de la tierra, cr&eacute;ditos y le dio todo, pero aquel hombre que se hab&iacute;a ido a vivir all&aacute; por la presi&oacute;n terrible del capitalismo, sus hijos se fueron a estudiar y ellos ten&iacute;an sus amigos por aqu&iacute; y por all&aacute;, y vinieron en masa para las ciudades y tambi&eacute;n para la capital.  Yo les digo que casi la mitad de la gente que hoy vive en la capital vinieron de las otras provincias, y muchos de oriente; los conozco por la fisonom&iacute;a, ya me he especializado en adivinar hasta de qu&eacute; provincia es el ciudadano.  No s&eacute; si ser&aacute; el sol, ser&aacute; algo, pero cada uno tiene un aire, sin o&iacute;rlo hablar, nada m&aacute;s de mirarlo, y me encuentro orientales o hijos de orientales.  De vez en cuando, cuando voy a alg&uacute;n campamento, me confundo, pero no tanto ya, cuando hay alg&uacute;n ecuatoriano o ecuatoriana, peruana, que se dan cierto aire oriental tambi&eacute;n, pero inmediatamente se aprende a distinguir que son estudiantes becados de alg&uacute;n pa&iacute;s latinoamericano.</P>
<P>En realidad, esos trabajos fueron abandonados por los j&oacute;venes y se cre&oacute; esta necesidad.  Ahora tenemos que ir m&aacute;s lejos, ahora nos correspondi&oacute; la parte critica del periodo especial que ha limitado mucho las disponibilidades materiales, pero tenemos que persistir en la idea y hacer cuanto s esfuerzos sean posibles para ir creando las condiciones de vivienda en esas &aacute;reas donde hoy tenemos los campamentos; pero sin duda se convirtieron en un factor de educaci&oacute;n tremendo.</P>

<P>Si uno analiza todas estas cosas a las que he estado haciendo referencia, asociadas con estos problemas de la ciencia, las universidades, todo eso, puede apreciar, realmente, que hemos dado pasos de avance considerables, y esos pasos son hoy m&aacute;s s&oacute;lidos de lo que fueron nunca antes, y se empiezan a observar algunos de esos resultados.</P>
<P>Quiero decirles que este mes en la Ciudad de La Habana est&aacute;n entrando 1 700 000 quintales de viandas, vegetales y frutas, incluidos, desde luego, c&iacute;tricos, que vienen en cantidades importantes de Jag&uuml;ey, porque tenemos una gran plantaci&oacute;n all&iacute; que est&aacute; atendida por estudiantes en su mayor parte, algunos c&iacute;tricos de la Isla de la Juventud, tomates que vienen de Pinar del R&iacute;o, en plantaciones que se hicieron con la idea de suministrar a la capital.  Pero es creciente el aporte que ya la provincia de La Habana est&aacute; haciendo a los suministros de la capital.</P>
<P>Claro, se est&aacute; guardando en fr&iacute;o, ya hay papa para cuatro meses guardada en fr&iacute;o, en este momento, en el d&iacute;a de hoy.  El d&iacute;a 31 de este mes habr&aacute; papa en fr&iacute;o para cinco meses, porque ayer hab&iacute;a m&aacute;s de     800 000 quintales guardados en los frigor&iacute;ficos.  Son los frigor&iacute;ficos que se han construido, ampliado y reparado en los &uacute;ltimos dos a&ntilde;os.  Eso equivale al suministro de 8 libras de papa per c&aacute;pita para mayo, junio, julio y agosto; el d&iacute;a 31 estar&aacute;n las de septiembre, y antes del 15 de abril estar&aacute;n las de octubre y noviembre.  Vamos a tratar de guardar el m&aacute;ximo, la cosecha viene muy buena, pero se ve el trabajo de la gente, se ve un cambio importante en la organizaci&oacute;n.  Hay muchas cosas que se est&aacute;n haciendo all&iacute; en la agricultura que est&aacute;n cambiando la faz de la agricultura, en esta provincia m&aacute;s que en ninguna.</P>
<P>Ya les explicaba que en el a&ntilde;o 1991, a pesar de que fue un a&ntilde;o malo clim&aacute;ticamente, las empresas estatales de la provincia de La Habana aportaron un 67,1% m&aacute;s de viandas y vegetales.  Esta es una noticia buena no solo para La Habana, sino para todo el pa&iacute;s, porque es que las provincias eran tributar&iacute;as de abastecimiento para la capital.  Claro, lo de Matanzas est&aacute; ah&iacute; pegado a la capital, y es tan grande esa plantaci&oacute;n de c&iacute;tricos que ahora cuando se produjeron dificultades en las exportaciones de algunas de esas frutas, pues ha venido una gran parte para ac&aacute;.  No sabemos qu&eacute; tiempo tendremos las plantaciones de tomate para la capital en Pinar del R&iacute;o, aunque hemos aumentado las &aacute;reas de producci&oacute;n de viandas y vegetales en la provincia de La Habana en m&aacute;s de 700 caballer&iacute;as.  Pero hay que tener en cuenta que tambi&eacute;n hemos ido introduciendo los bueyes; los bueyes necesitan &aacute;reas de pasto, necesitan alimento, as&iacute; que no son 750 caballer&iacute;as netas, para cultivos varios pueden ser unas 650.</P>
<P>Es posible que las plantaciones de tomate de Pinar del R&iacute;o, provincia vecina, en rotaci&oacute;n con el arroz, se mantengan m&aacute;s tiempo.  Pero las plantaciones de pl&aacute;tano en La Habana, precisamente con planticas producidas en las f&aacute;bricas productoras de vitroplantas, est&aacute;n creciendo; hay un crecimiento tremendo de las plantaciones de pl&aacute;tano y un crecimiento, se puede decir, vertical casi de las producciones de pl&aacute;tano que, aunque tiene el inconveniente de ser sensible a los ciclones, es la mejor planta que mejor se siente en los meses de calor y exceso de lluvias.</P>
<P>En realidad, esta ciudad la abastec&iacute;an insuficientemente las provincias, excepto las producciones tradicionales de papa, casi todas las dem&aacute;s viandas ven&iacute;an del resto de las provincias.  Por eso esto que estoy diciendo de la provincia de La Habana, donde la agricultura ha tenido que hacer el mayor esfuerzo, puesto que ten&iacute;a que abastecer a casi 3 millones de habitantes, que son los habitantes de las dos provincias, para lo cual se cuentan con 42 000 hect&aacute;reas, en fin, el &eacute;xito de la agricultura en esta provincia, es una buena noticia para todo el pa&iacute;s, aparte de que en todo el pa&iacute;s est&aacute;n trabajando.</P>
<P>En Santiago de Cuba est&aacute;n haciendo un gran esfuerzo tambi&eacute;n, a pesar de sus limitadas tierras.  Tienen una colonia agr&iacute;cola ahora en Ciego de Avila, les dieron tierra en Ciego de Avila y ellos mandaron santiagueros para all&aacute; y, por cierto, creo que ya empezaban a recibir papa y algunas cosas que produjeron los santiagueros en Ciego de Avila.  No hab&iacute;a suficiente tierra, pero est&aacute;n haciendo un gran esfuerzo all&iacute;, y todas las provincias est&aacute;n haciendo un gran esfuerzo; pero en la medida en que sea exitoso el esfuerzo de la capital, ellas salen beneficiadas, porque se liberan de los env&iacute;os que ten&iacute;an que hacer a la capital d&eacute; la rep&uacute;blica.</P>
<P>Puede haber circunstancias:  si viene un cicl&oacute;n —y eso no lo puede evitar nadie— podemos sufrir da&ntilde;os grandes en las plantaciones, en ese caso s&iacute; se justifica y se necesita la ayuda de otras provincias, como si otra provincia tiene un problema se justifica la ayuda de las dem&aacute;s; esos riesgos, naturalmente, tenemos que correrlos.  Pero los riesgos no destruir&iacute;an las plantaciones de pl&aacute;tano con microjet; todos esos sistemas de riego enterrados, todas esas tuber&iacute;as no se afectar&iacute;an, se perder&iacute;a la producci&oacute;n por un n&uacute;mero de meses, casi un a&ntilde;o, pero se restablecer&iacute;a; si se lleva algunos postes se pueden restituir.  Se llevar&aacute; otros materiales, mangueras y todo eso, pero tenemos calculado qu&eacute; hacer en caso de que se produzca un cicl&oacute;n.</P>
<P>Estamos desarrollando plantaciones importantes del centro del pa&iacute;s, en la regi&oacute;n de Ciego de Avila, para si se da un fen&oacute;meno de esta naturaleza calcular el combustible que hace falta para que esas producciones vengan y los excedentes que se produzcan all&aacute; exportarlos, si no hay una situaci&oacute;n de esa naturaleza.  Indiscutiblemente que el pl&aacute;tano, con ese sistema de riego, con esas t&eacute;cnicas, es altamente rentable desde el punto de vista de la exportaci&oacute;n, no es como el tomate; es de rendimientos mucho m&aacute;s elevados, es un producto alimenticio de gran calidad, de buena demanda, de altos precios; por eso debemos tratar de tener excedentes, y si no los necesitamos, exportarlos.</P>
<P>Me dio mucha satisfacci&oacute;n tambi&eacute;n encontrarme con el grupo Centro de Investigaciones Psicol&oacute;gicas y Sociol&oacute;gicas de la Academia de Ciencias, los vi trabajando all&iacute; con tremendo esp&iacute;ritu, en realidad me hizo muy buena impresi&oacute;n.</P>
<P>De modo que estas necesidades y estos problemas que se nos han creado, lejos de producir desmoralizaci&oacute;n en la gente que verdaderamente tiene conciencia y temple patri&oacute;tico, lo que ha hecho es elevar la moral y el esp&iacute;ritu de la gente.  Y he visto a mucha gente protestando porque no la mandan, algunos trabajadores de oficinas que no pueden por una raz&oacute;n o por otra, porque se les necesita, protestando.</P>
<P>Ahora, todo el mundo est&aacute; enviando personal, por ejemplo del Comit&eacute; Ejecutivo del Consejo de Ministros, del Consejo de Estado, todo el mundo; hasta tienen su campamento y lo han mantenido.</P>
<P>Hay que decir que de verdad el esfuerzo no es parejo, porque al lumpen y al holgaz&aacute;n tenemos que abastecerlos tambi&eacute;n, y no nos queda m&aacute;s remedio, no los vamos a dejar sin comer.  El lumpen y el vago no aportan, m&aacute;s bien andan viendo d&oacute;nde pueden robar, d&oacute;nde pueden hacer alg&uacute;n da&ntilde;o; sin embargo, los otros tienen que estar trabajando para ellos en esta econom&iacute;a en que, obligadamente, hemos tenido que caer, porque no hay alternativa a lo que estamos haciendo:  el reparto equitativo.  Es imposible hacer un censo de lumpen y de vagos, un conteo f&iacute;sico, se nos quedar&iacute;a fuera el que se vuelve lumpen o se vuelve vago de un d&iacute;a para otro; no podr&iacute;amos hacer Un censo de esa gente, no queda m&aacute;s remedio que alimentarlos.  Bueno, ustedes los cient&iacute;ficos tambi&eacute;n est&aacute;n trabajando para ellos y no se arrepienten, ninguno de nosotros se va a arrepentir.</P>
<P>Creo que en eso damos la prueba de un esp&iacute;ritu humanitario, que no la da ninguna sociedad, ning&uacute;n pa&iacute;s.  Porque lo que vemos en este mundo capitalista y neocapitalista, incluso en los pa&iacute;ses desarrollados, son millones de desempleados, millones de pobres y de hambrientos.  Para qu&eacute; voy a hablar de los pa&iacute;ses del Tercer Mundo, ah&iacute; los que est&aacute;n censados son los pobres y no reciben empleo, ni reciben alimentos, ni nadie trabaja para ellos; quieren trabajar y no pueden.  En nuestro caso tenemos los que, pudiendo trabajar, no quieren; y trabajamos para ellos.</P>

<P>Creo que si hay que hacer un trasplante de h&iacute;gado el doctor Lorenzo, o Noel, si tiene que hacer un trasplante del coraz&oacute;n, no van a preguntar qui&eacute;n se va a beneficiar, si es revolucionario, si no es; si es trabajador, si es lumpen.  All&iacute; lo que llega es un ser humano, sencillamente, y recibe la atenci&oacute;n m&eacute;dica m&aacute;s esmerada y m&aacute;s costosa.</P>
<P>En nuestra sociedad obligadamente igualitario en este per&iacute;odo, y m&aacute;s igualitario que nunca en este per&iacute;odo, es imposible distribuir en una forma distinta a como lo estamos haciendo.</P>
<P>No quiere decir esto que no se pueda hacer siempre algo, y muchas veces se hace algo; por esos mismos movilizados que est&aacute;n en la agricultura se hace un esfuerzo especial para que tengan una buena alimentaci&oacute;n, y as&iacute; se puede ir muchas veces mejorando las condiciones de vida de sectores enteros, de grupos, de colectivos de trabajadores, todas esas cosas.  Pero cuando llega la hora de repartir la papa, hay que repartir ocho libras por igual entre el trabajador cient&iacute;fico y el lumpen.</P>
<P>En ese reparto de bienes materiales estamos muy igualados, inevitablemente, y no ser&aacute;, ni mucho menos, para toda la vida, y tendr&aacute; que llegar el d&iacute;a en que la distribuci&oacute;n sea de acuerdo con el trabajo, que es la f&oacute;rmula verdaderamente socialista y la verdaderamente justa, porque estamos lejos de llegar al comunismo, aunque nosotros no hemos renunciado.  Digo, no hemos renunciado para nuestro pa&iacute;s, no hablamos de los que estamos aqu&iacute;; qui&eacute;n sabe cu&aacute;nto tiempo tenga que pasar, pero no renunciamos a nuestros ideales, a nuestros objetivos.  Lo que vemos all&iacute; es un ser humano que llega, y los lumpen tienen hijos.  A veces s&eacute;, por trabajadores sociales, los problemas que ocurren con las familias de gente lumpen.  Hay gente que se dedica a vender una parte de lo de la libreta, vive de eso, de vender una parte de lo que recibe por la libreta, y muchas veces se lo quita a los hijos, le quita una parte del alimento a la familia, a los hijos.  Esas cosas se hacen, ¿c&oacute;mo se evitan?</P>
<P>El Estado —porque este es el Estado m&aacute;s paternalista, m&aacute;s bondadoso y m&aacute;s humanitario que ha existido nunca— no deja a nadie abandonado en la calle, no deja a un enfermo, no deja a un ser humano abandonado a su suerte.  Y hay que ver que muchos ni&ntilde;os son hijos, incluso, de gente que no trabaja, y a esos ni&ntilde;os hay que llevarles la leche, hay que llevarles el medicamento, ¿qu&eacute; culpa tienen ellos?  </P>
<P>De modo que es ineludible esta forma de distribuci&oacute;n que tenemos en estos tiempos.</P>
<P>Nosotros no solo vemos las cosas desfavorables, las cosas negativas; vemos muchas de las cosas positivas que se est&aacute;n produciendo en estos momentos y el esfuerzo que est&aacute; haciendo nuestro pueblo con un comportamiento, pudi&eacute;ramos decir, admirable.</P>
<P>Est&aacute; probado que el acero no se desploma, est&aacute; probado que el acero no est&aacute; hecho con clara de huevo; el acero no se desmerenga, ¡y este es un pueblo de acero!   (APLAUSOS) Y frente a todos los pron&oacute;sticos el pa&iacute;s resiste y el pa&iacute;s se fortalece.</P>
<P>Alg&uacute;n d&iacute;a habr&aacute; que escribir con qu&eacute; escasos recursos est&aacute; resistiendo el pa&iacute;s, con qu&eacute; escasos recursos se est&aacute; fortaleciendo el pa&iacute;s y la agon&iacute;a de todos los d&iacute;as de cada centavo que aqu&iacute; entra, de cada producto que se exporta, de cada tonelada de az&uacute;car que aqu&iacute; se produce, y los precios en el mercado, porque todo es, hoy por hoy, a precio del basurero del mercado mundial; a ese precio nos pagan el az&uacute;car los que un d&iacute;a consum&iacute;an hasta 4 millones de toneladas de az&uacute;car de nuestra producci&oacute;n y los pagaban a precios verdaderamente justos.</P>
<P>Hoy muchas veces no se puede conseguir ni petr&oacute;leo con az&uacute;car en la antigua URSS, porque no tienen petr&oacute;leo.  Y es tan real lo que decimos del doble bloqueo, que los yankis hasta en eso tratan de dificultarlo todo, y llegaron a ofrecerle 2 millones de toneladas de az&uacute;car a cr&eacute;dito para quitarnos mercados a nosotros, para dificultarnos la venta de az&uacute;car.   ¡Nadie se imagina las dificultades que tenemos que vencer!, y la sangre fr&iacute;a, la ecuanimidad, la firmeza con que muchos compa&ntilde;eros est&aacute;n trabajando con tan escasos recursos para que no se apaguen las luces, para que no se pare el transporte que nos queda, para que no se detengan las caravanas de camiones que traen tomate, papa, pl&aacute;tano y alimentos a las ciudades, para que funcionen los frigor&iacute;ficas, para que funcionen las escuelas, para que funcionen los hospitales.</P>
<P>Como les dec&iacute;a a los parlamentarios latinoamericanos que vinieron a nuestro pa&iacute;s, cualquier otra sociedad que no fuera la cubana habr&iacute;a estallado en mil pedazos, ¡ninguna sociedad latinoamericana podr&iacute;a resistir!  Hay pa&iacute;ses latinoamericanos que est&aacute;n entre los m&aacute;s ricos del mundo por sus ingresos en divisas y tienen explosiones sociales y desestabilizaciones muy graves.  Es un problema serio, serio, serio, por eso decimos que no puede el imperialismo cantar victoria, porque este mundo es ingobernable, sencillamente.  Aunque se hayan quedado solos, no podr&aacute;n gobernar este mundo; es un mundo anonadado todav&iacute;a por lo que ha pasado, pero que empieza a reaccionar.  Empezar&aacute;n a desafiar el poder y las leyes del imperio, porque las leyes del imperio son sencillamente intolerables, y las medidas que el Fondo Monetario les obliga a aplicar a esos pa&iacute;ses los liquidan; les prestan miles y les cobran miles, y el dinero se les fuga, a pesar de que ninguno de esos pa&iacute;ses est&aacute; bloqueado por nadie.  Nosotros, bloqueados doblemente, resistimos.</P>
<P>Como les dec&iacute;a a los parlamentarios latinoamericanos, en nuestro pa&iacute;s no hay ning&uacute;n ni&ntilde;o que haya dejado de ir a la escuela porque se haya cerrado una escuela; no hay ning&uacute;n enfermo que haya dejado de ir a un hospital porque se haya cerrado un hospital, o un policl&iacute;nico, o una cl&iacute;nica rural, ¡nada de eso se ha cerrado!  No hay ning&uacute;n hombre abandonado sin ingreso.  Digo:  No solo eso, todos los a&ntilde;os se incorporan miles de nuevos m&eacute;dicos, de maestros y de profesores, los incorporamos aunque sea para que los otros estudien, si sobran.  Y si no podemos construir consultorios del m&eacute;dico de la familia al ritmo que &iacute;bamos, los enviamos para f&aacute;bricas, para campamentos, para centros de trabajo, para otros lugares y vamos regulando; aunque debemos tratar de construir un n&uacute;mero reducido de consultorios para seguir nuestro programa del m&eacute;dico de la familia en la comunidad, por la enorme importancia que, a todas luces, tiene.</P>
<P>Les explicaba y dec&iacute;a:  Incluso, algo de ingreso le garantizamos a cada t&eacute;cnico de nivel medio u obrero calificado, y la mayor parte de su salario se la garantizamos a aquellos que se quedan sin materia prima en la f&aacute;brica.  Y lo que recomiendan el Fondo Monetario y todas esas organizaciones internacionales de cr&eacute;dito bajo el dominio imperialista es despiadado, inhumano.  La m&aacute;s brutal violaci&oacute;n de los derechos humanos que pueda someterse es lanzar millones de hombres al hambre, y lo hacen con una tranquilidad y una sangre fr&iacute;a asombrosas, mientras enarbolan banderas humanitarias.   ¡Es una cosa incre&iacute;ble!  Y eso est&aacute; ocurriendo a los ojos de todo el mundo.  Pero ese mundo reaccionar&aacute;, eso es seguro, y se ve en la situaci&oacute;n que tienen los pa&iacute;ses, con dos veces m&aacute;s recursos de los que nosotros tenemos ahora.</P>
<P>Est&aacute; claro, esas sociedades estallan y siguen perennemente estalladas.  Si una sociedad en las condiciones nuestras estallara, queda convertida en mil pedazos, no hay quien vuelva a reunir m&aacute;s nunca todos esos pedazos.</P>
<P>El destino de un Puerto Rico, un Miami, el pa&iacute;s entero vendido, la renuncia a aquellos ideales y a aquellos objetivos, a aquella independencia por la que lucharon tantos cubanos desde la primera mitad del siglo pasado; porque la lucha por preservar la independencia del pa&iacute;s comenz&oacute; antes de 1868, comenz&oacute; por aquellos que se opusieron al movimiento anexionista en nuestro pa&iacute;s, cuando los estados esclavistas del sur de Estados Unidos quer&iacute;an sumar un estado esclavista m&aacute;s y desaparec&iacute;a Cuba, dejaba de ser naci&oacute;n, incluso.  Cuando todav&iacute;a Cuba no era naci&oacute;n ya hab&iacute;a cubanos luchando por la naci&oacute;n, es decir, por la oportunidad de ser un d&iacute;a naci&oacute;n, que fue lo que ocurri&oacute; m&aacute;s tarde, en 1868, que es ya cuando cuaja realmente el sentimiento de la nacionalidad cubana en una parte importante de nuestra poblaci&oacute;n.</P>
<P>Una sociedad como la nuestra que estallara en pedazos ser&iacute;a un rompecabezas que nadie m&aacute;s lo volver&iacute;a a armar, y buenas lecciones tenemos y hemos visto en estos a&ntilde;os, ¡c&oacute;mo han estallado otros en pedazos!  Es horripilante, es horrible lo que se puede apreciar:  ver un poder inmenso, un Estado del cual el mundo necesitaba como equilibrio del gran poder del imperio deshacerse en mil pedazos, y los pedazos siguen deshaci&eacute;ndose, porque nadie sabe cu&aacute;ndo termine ese proceso de desintegraci&oacute;n.  Es algo duro, amargo.  Una de las preguntas que habr&iacute;a que hacerse es:  ¿C&oacute;mo es posible que el imperio haya podido alcanzar ese objetivo?   ¿De qu&eacute; medios se vali&oacute;?   ¿Qui&eacute;nes colaboraron con &eacute;l?   ¿C&oacute;mo pudo ser destruida la primera experiencia socialista, y en un conjunto de naciones que adquirieron tantos m&eacute;ritos hist&oacute;ricos y que tantos servicios le prestaron a la humanidad?   ¿C&oacute;mo fue posible?   ¿Qu&eacute; es lo que hay que hacer para que eso ocurra, y qu&eacute; es lo que hay que hacer para que eso no ocurra?</P>
<P>Los que se confundieron con Cuba, lejos estaban de imaginarse que Cuba estar&iacute;a siendo testigo de todo un proceso que ha ocurrido en estos &uacute;ltimos a&ntilde;os, y c&oacute;mo ha ocurrido, y el destino incierto, terrible que espera a esos pueblos, para llegar al final a qu&eacute;:  a ser una especie de Centroam&eacute;rica, digamos, de Am&eacute;rica Latina, pa&iacute;ses del Tercer Mundo desunidos y en guerra unos con otros, y cada cual queriendo ser independiente, ya no solo por razones &eacute;tnicas, sino por razones de ego&iacute;smos locales, hasta los municipios queri&eacute;ndose hacer independientes.</P>
<P>Es algo verdaderamente terrible, y no s&eacute; c&oacute;mo en esas condiciones se puedan resolver los problemas.  Y pensar que eso ocurri&oacute; en el pa&iacute;s que a pie firme resisti&oacute; la invasi&oacute;n nazi; primero las intervenciones en la otra guerra, y no hab&iacute;an transcurrido mucho m&aacute;s de 20 a&ntilde;os cuando vuelven, lo destruyen y lo atacan con millones y millones de soldados de Europa entera.  Hoy ha conseguido el imperialismo lo que no pudo conseguir Hitler, y lo ha conseguido sin disparar un tiro.</P>
<P>Invito a que se medite sobre todo eso, ya que hay inquietudes sobre problemas y sobre cosas que tenemos que meditar.  Pero el hecho cierto es que estamos viendo el decursar del mundo, y nos sentimos con coraje suficiente y con virtudes suficientes para seguir resistiendo todo el tiempo que sea necesario.</P>
<P>Haber realizado este congreso constituyente del sindicato de las ciencias forma parte de nuestra batalla, es una parte importante de nuestra batalla por la importancia que tienen las ciencias.  Lo sab&iacute;amos desde hace mucho tiempo, pero lo ve&iacute;amos como algo l&oacute;gico, elemental; desde aquella vez que se dijo, hace como 30 a&ntilde;os, que el futuro de Cuba ten&iacute;a que ser, necesariamente, un futuro de hombres de ciencia, muchas veces hubo referencias a esta idea.</P>
<P>Dec&iacute;a que durante los &uacute;ltimos 10 &oacute; 12 a&ntilde;os se ha trabajado mucho en este sentido cuando est&aacute;bamos muy lejos de imaginarnos el per&iacute;odo especial, cuando las cosas que han ocurrido parec&iacute;an inconcebibles.  Ve&iacute;amos con claridad la importancia de la ciencia, como vimos con claridad la importancia de la educaci&oacute;n, como vimos con claridad la importancia de la salud y de otras muchas cosas, y observ&aacute;bamos, incluso, con preocupaci&oacute;n, los retrasos tecnol&oacute;gicos de los pa&iacute;ses socialistas.   Observ&aacute;bamos con preocupaci&oacute;n el hecho, porque investigaban y lograban &eacute;xitos, pero vend&iacute;an las patentes, no las aplicaban.  Y es que la ciencia y su aplicaci&oacute;n, lo mismo en un pa&iacute;s capitalista que en un pa&iacute;s socialista, en el mundo de hoy, debe ser tarea fundamental del gobierno, tarea fundamental del Estado.  Es una cosa elemental prestarle a la ciencia toda la atenci&oacute;n que requiere.  Algunos pa&iacute;ses capitalistas se la prestaron m&aacute;s que otros; otros se dedicaron a copiar lo que distintos pa&iacute;ses inventaban, les resultaron m&aacute;s baratos los avances tecnol&oacute;gicos, y los que descuidaron la ciencia se atrasaron.</P>
<P>Un pa&iacute;s socialista a lo que m&aacute;s atenci&oacute;n tiene que prestarle es a la ciencia.  No se concibe en el mundo de hoy, cualquiera que sea el sistema social, un progreso sin la ciencia, un avance sin la ciencia.  M&aacute;s todav&iacute;a si el pa&iacute;s est&aacute; bloqueado y hacen todo lo posible por evitar el acceso a los avances tecnol&oacute;gicos.  Pero bloqueado en ese sentido est&aacute; todo el Tercer Mundo.  Los pa&iacute;ses capitalistas desarrollados no hacen transferencia de tecnolog&iacute;a al Tercer Mundo; hacen inversiones, compran f&aacute;bricas, las modernizan y ah&iacute; aplican sus tecnolog&iacute;as, tanto en la rama de la producci&oacute;n como de los servicios, no la transfieren; y muchas veces el Tercer Mundo no est&aacute; ni siquiera en condiciones de asimilar transferencia de tecnolog&iacute;a.</P>
<P>En un pa&iacute;s del Tercer Mundo como Cuba, y bloqueado cuando se hunde el campo socialista, es l&oacute;gico que en esas condiciones todav&iacute;a sea mucho m&aacute;s importante el papel de la ciencia; pero quiero sostener que para nuestro Partido, para el Gobierno Revolucionario, la cuesti&oacute;n de la ciencia fue una preocupaci&oacute;n muy grande y un inter&eacute;s fundamental, por simple cuesti&oacute;n de conceptos, mucho antes de que viniera el per&iacute;odo especial.</P>
<P>Un d&iacute;a descubr&iacute; con asombro que en la Uni&oacute;n Sovi&eacute;tica la mortalidad infantil era tres veces m&aacute;s alta que en Cuba, y que pa&iacute;ses como Hungr&iacute;a, que tiene una industria farmac&eacute;utica desarrollada, que produce alimentos en cantidades grandes y que exporta, tiene magn&iacute;ficas tierras, padec&iacute;an una mortalidad infantil un 60% m&aacute;s elevada que la de Cuba, y digo:  Bueno, ¿pero en esos pa&iacute;ses nadie se ocup&oacute; de la salud p&uacute;blica?  Todos no, algunos ten&iacute;an relativamente buenas condiciones, pero la mayor&iacute;a de ellos estaban por debajo de nosotros en salud p&uacute;blica.</P>
<P>Nosotros avanzamos mucho luchando por la salud p&uacute;blica, luchando frente al bloqueo m&eacute;dico de Estados Unidos y el intento de llevarnos los m&eacute;dicos, como nos llevaron la mitad al triunfo de la Revoluci&oacute;n, como nos llevaron la mayor parte de los profesores de las escuelas de medicina al triunfo de la Revoluci&oacute;n.  Con los pocos profesores que nos quedaron aqu&iacute; y los pocos m&eacute;dicos que nos quedaron aqu&iacute;, empezamos a edificar este enorme programa de salud del cual se puede enorgullecer hoy nuestro pa&iacute;s (APLAUSOS).</P>
<P>No fue f&aacute;cil, es el resultado de una lucha a brazo partido contra el enemigo que nos quer&iacute;a sabotear todos nuestros programas y todos nuestros planes.  Lo hemos hecho a pesar de eso, y no lo hemos hecho con tecnolog&iacute;a importada, lo hemos hecho con la propia tecnolog&iacute;a, y hemos desarrollado nuestro programa de salud sin haberlo copiado de nadie.   Incluso, nuestros m&eacute;dicos se formaron aqu&iacute;; era un campo en que pod&iacute;amos, hay otros campos en que no pod&iacute;amos.  Hay numerosos campos en que fue necesario formar t&eacute;cnicos, formar personal fuera del pa&iacute;s, en muchos pa&iacute;ses socialistas, sobre todo, y nos alegramos y lo agradecemos, porque pase lo que pase, nunca podremos ser ingratos con lo que la vida nos dio, la historia nos dio, el socialismo nos dio, la Revoluci&oacute;n de Octubre nos dio (APLAUSOS).</P>
<P>No dejaremos de admirar a Lenin, y cada d&iacute;a lo admiraremos m&aacute;s.   ¡C&oacute;mo le echamos de menos!  No dejaremos de admirar la obra de Lenin, cuyo cad&aacute;ver todav&iacute;a ha sido respetado; es pr&aacute;cticamente lo &uacute;nico.</P>
<P>De modo que somos conscientes de lo que hemos recibido en aquellas &aacute;reas donde ten&iacute;amos que recibir preparaci&oacute;n y formaci&oacute;n.  Ahora todo eso tenemos que digerirlo bien, y, sobre todo, utilizarlo bien.</P>
<P>Si hab&iacute;a conciencia de la importancia de la ciencia desde hace rato, y cada vez m&aacute;s cada a&ntilde;o que pasaba, bien puede decirse que casi todos los programas estaban impulsados cuando viene el per&iacute;odo especial; pero, al venir el per&iacute;odo especial, se hace m&aacute;s evidente para todo el mundo la importancia de la ciencia y de la t&eacute;cnica.</P>
<P>Todos estos factores van a multiplicar tambi&eacute;n el ritmo de desarrollo de la ciencia en Cuba, y este congreso lo demuestra, lo expresa de una manera palpable, clara.   Ese enorme inter&eacute;s con que ustedes quer&iacute;an plantear lo que est&aacute;n haciendo por el pa&iacute;s, lo expresa este enorme esp&iacute;ritu de cooperaci&oacute;n que se va desarrollando.  Vean qu&eacute; gran ventaja que no puede tener un pa&iacute;s capitalista.</P>
<P>Si en un pa&iacute;s capitalista hay 185 unidades o centros de ciencia y t&eacute;cnica, los 185 est&aacute;n en competencia unos contra otros, y en guerra unos contra otros.  En nuestro pa&iacute;s son 185 cooperando unos con otros, trabajando unos con otros, intercambiando unos con otros.  Esa es la gran ventaja del socialismo que no la tiene ni la puede tener jam&aacute;s el capitalismo, que guarda secretos por aqu&iacute; y por all&aacute;.</P>
<P>Si nosotros guardamos secretos es para que no nos los roben ellos, sencillamente, porque quieren robarnos secretos, quieren robarnos t&eacute;cnicos y quieren robarnos cient&iacute;ficos, vamos a estar conscientes de eso.  Ellos saben el esfuerzo que estamos haciendo, ellos saben que estamos en primer&iacute;simo lugar dentro de los pa&iacute;ses del Tercer Mundo, y que estamos muy por encima de Am&eacute;rica Latina.  Si juntamos lo que tenemos nosotros, yo dir&iacute;a que es casi tanto como tienen los dem&aacute;s juntos, y, sobre todo, la consagraci&oacute;n con que se trabaja.  No es que no haya cient&iacute;ficos, hay muchos, y muy buenos y muy buenos trabajadores en esos pa&iacute;ses, nosotros conocemos algunos; pero cuando se destaca un buen cient&iacute;fico en un pa&iacute;s del Tercer Mundo se lo llevan, enseguida se lo llevan para las metr&oacute;polis o para las antiguas metr&oacute;polis.  No tienen en sus pa&iacute;ses ni laboratorios, ni recursos, ni posibilidades de investigaci&oacute;n muchos de ellos, la gran mayor&iacute;a.  Cuando descuellan, los pa&iacute;ses capitalistas desarrollados hacen todo lo posible por brindarles condiciones para la investigaci&oacute;n, brindarles condiciones de vida, brindarles todo para sustraerlos; en el capitalismo, les dec&iacute;a, es la lucha entre ellos y la competencia, igual que en los hospitales.  Todos esos hospitales privados compiten unos contra otros, viven en guerra unos contra otros, los m&eacute;dicos viven en guerra unos contra otros.</P>
<P>Conozco problemas de la salud muy serios en algunos pa&iacute;ses desarrollados, y privilegios.  De cierta forma corrompen a los trabajadores de la salud, incluso a los que trabajan con el Estado en muchos pa&iacute;ses les dan derecho a tener un n&uacute;mero de camas privadas dentro del hospital p&uacute;blico y, entonces, los clientes particulares del m&eacute;dico s&iacute; pueden ir r&aacute;pidamente a hacerse una operaci&oacute;n de cualquier cosa, mientras los otros tienen que esperar meses —y estoy hablando de pa&iacute;ses capitalistas muy desarrollados y con una medicina muy desarrollada.</P>
<P>Aqu&iacute; todos los hospitales cooperan unos con otros.  Los compa&ntilde;eros de Holgu&iacute;n —como se expres&oacute; ayer— le pidieron colaboraci&oacute;n al hospital "Ameijeiras" para poder aplicar las investigaciones que hab&iacute;an realizado.</P>
<P>Aprovecho para decir que en este resultado hay un m&eacute;rito muy grande del doctor Lorenzo, que tuvimos el privilegio de recibir hoy, que est&aacute; aqu&iacute; con nosotros (APLAUSOS).  Trabaj&oacute; solo y sin ning&uacute;n recurso.  Le pregunt&eacute; cu&aacute;ntas ovejas hab&iacute;a operado y dice que realizaron, desde 1987 hacia ac&aacute;, unas 60 operaciones a animales.  Pero dice que la tecnolog&iacute;a la ten&iacute;a lista desde el a&ntilde;o 1985, y las ovejas con las que trabaj&oacute; eran de &eacute;l.</P>
<P>Fig&uacute;rense, &eacute;l ten&iacute;a una idea y, bueno, no tuvo ning&uacute;n recurso, trabaj&oacute; con sus propios recursos.  Parece que no es h&aacute;bil en materia de obtener apoyo para lo que estaba haciendo, o siempre puede un cient&iacute;fico chocar con el escepticismo, con alguna cosa, o con gente que subestima la importancia que tiene aportar 10 ovejas.  Las primeras ovejas con que hizo los primeros experimentos eran de &eacute;l y las otras las consigui&oacute; con mucho trabajo, hasta que avanz&oacute; mucho.</P>
<P>Dice que la tecnolog&iacute;a estaba lista desde 1985, pero, claro, despu&eacute;s de 1987 pudo hacer muchas pruebas en animales y alcanzar un nivel de seguridad en lo que estaba haciendo, hasta que por fin ya logr&oacute; la cooperaci&oacute;n de algunos compa&ntilde;eros del hospital "Ameijeiras", de G&oacute;mez Cabrera y de Noel, y buen apoyo del &uacute;ltimo director del hospital "Lenin".  Organizaron esa muy exitosa, y yo dir&iacute;a que sensacional, operaci&oacute;n con una t&eacute;cnica nueva que —como aqu&iacute; se dijo— debe revolucionar el m&eacute;todo del trasplante de h&iacute;gado.</P>
<P>Ahora ya lo sabemos, estuvimos conversando con &eacute;l, con el Ministro, que digan qu&eacute; necesitan en el hospital, qu&eacute; ayuda requieren para que ellos puedan continuar su programa.</P>
<P>Me dec&iacute;a &eacute;l que esta t&eacute;cnica es muy importante, sobre todo en los ni&ntilde;os; dice que para los ni&ntilde;os es mucho m&aacute;s aplicable, de gran efecto.  Nosotros tenemos ahora que buscar recursos de donde sea y apoyarlos para que sigan sus programas.</P>
<P>Por cierto, me dec&iacute;an tambi&eacute;n que una de las cosas que necesitan  —que est&aacute; casi terminado— es que se haga un esfuerzo por concluir el nuevo hospital de Holgu&iacute;n, ya que el "Lenin" est&aacute; sobrecargado en este momento.  El "Lenin" es un monobloque, no es tan f&aacute;cil de ampliar.</P>
<P>En este esfuerzo por el desarrollo de la ciencia hemos buscado distintos mecanismos.  Hay que pensar que no vamos a tener solo el sindicato, el sindicato va a ser un factor m&aacute;s de integraci&oacute;n.  Le llamamos as&iacute;, la palabra integral, cooperar, buscar esa cooperaci&oacute;n que resulta tan posible y tan elemental en el socialismo.</P>
<P>Tenemos los polos cient&iacute;ficos, es un mecanismo excelente de trabajo.  No importa que Ross no est&eacute; todav&iacute;a totalmente al tanto de c&oacute;mo trabajan los polos.  Hemos hecho eso a partir de la experiencia del primer polo.  Nosotros estamos buscando formas de establecer una cooperaci&oacute;n estrecha entre todos los centros de investigaciones que estaban en un &aacute;rea.</P>
<P>El primer concepto fue geogr&aacute;fico, hab&iacute;a 10 &oacute; 12 centros.  Digo:  ¿Por qu&eacute; no ponerlos a cooperar?  La cooperaci&oacute;n entre esos centros comenz&oacute; hace dos o tres a&ntilde;os.  Despu&eacute;s buscamos otros centros de la misma esfera que no estaban geogr&aacute;ficamente cerca:  CENPALAB est&aacute; por Santiago de las Vegas; Biopreparado, una instalaci&oacute;n que est&aacute; termin&aacute;ndose, que debe empezar a trabajar pronto, en parte est&aacute; trabajando ya, una gran f&aacute;brica, est&aacute; por Bejucal; el ICIDCA est&aacute; en el este de La Habana, cerca de Guanabacoa; el ICA est&aacute; por Madruga; el CENSA est&aacute; por San Jos&eacute;.  Pero eran familiares.  Entonces, lo que empez&oacute; siendo una interrelaci&oacute;n a partir de la ubicaci&oacute;n geogr&aacute;fica, continu&oacute; siendo una interrelaci&oacute;n a partir de la materia en que estaban trabajando.</P>
<P>Hay un centro que es el ICID, que aparentemente no tendr&iacute;a nada que ver con la biotecnolog&iacute;a o las ciencias m&eacute;dicas, pero resulta esencial y aqu&iacute; se demostr&oacute; la importancia que tiene.  Vamos a desarrollar un gran centro, un buen centro.  Ellos ten&iacute;an unos proyectos de construcci&oacute;n all&aacute;, eran unos proyectos que se hab&iacute;an hecho con los sovi&eacute;ticos para un desarrollo electr&oacute;nico en el este de la ciudad, todo eso se fue a bolina      —como dir&iacute;a Roa—, y r&aacute;pidamente se elabor&oacute; un nuevo proyecto, se empez&oacute; a trabajar, y en menos de dos a&ntilde;os tendremos construido el centro de investigaciones y producci&oacute;n del ICID.  Y desde ahora, desde ya y hace rato que est&aacute;n apoyando los centros de investigaciones cient&iacute;ficas en todo lo que se refiere a la computaci&oacute;n, electr&oacute;nica, aparte de otras cosas importantes que hacen.</P>
<P>Ese centro de electr&oacute;nica pudiera parecer que no tiene relaci&oacute;n con la materia, pero tiene una enorme relaci&oacute;n con los centros.  Hoy vimos aqu&iacute; que puede ayudar a otros en el pa&iacute;s, y ser&iacute;a muy bueno que se convirtiera en un centro de apoyo a la atenci&oacute;n, mantenimiento, reparaci&oacute;n y desarrollo de otros centros.  En Bejucal, un centro tan importante ya que produce los animales de laboratorio, han hecho las partes autom&aacute;ticas y llevan los controles con equipos autom&aacute;ticos de humedad, temperatura, todo eso.  Es un trabajo muy importante que se hace.  Tengo la esperanza de que el ICID pueda ayudar a otros.</P>
<P>Fue muy interesante la conversaci&oacute;n aqu&iacute;, el debate sobre los equipos, los microscopios electr&oacute;nicos.  Creo que por primera vez vamos a saber, porque creo que ni Rosa Elena sab&iacute;a con exactitud cu&aacute;ntos microscopios electr&oacute;nicos hay aqu&iacute;.  Y siguen apareciendo.  Hoy por la tarde me dijeron que uno de los mejores y m&aacute;s modernos lo tiene cultura, est&aacute; asociado con restauraci&oacute;n y conservaci&oacute;n del patrimonio cultural.</P>
<P>Pues ya sabemos que cultura tiene un microscopio electr&oacute;nico.  As&iacute; que les doy la noticia.  Los que est&eacute;n cerca averig&uuml;en d&oacute;nde est&aacute; el microscopio, c&oacute;mo est&aacute;, qu&eacute; utilizaci&oacute;n tiene.  Esta gente de Cuba-9 puede ir en bicicleta, incluso, si es necesario; calcular cu&aacute;l queda m&aacute;s cerca, si el CENIC, o si un d&iacute;a el CENIC tiene alg&uacute;n problema...</P>
<P>Dicen que el mejor de Cuba lo recibi&oacute; como donaci&oacute;n el Ministerio de Cultura, tenemos uno m&aacute;s.   ¿T&uacute; sab&iacute;as, Rosa Elena, que ese exist&iacute;a?   ¿Est&aacute; entre los dieciocho?  A m&iacute; la cuenta me da m&aacute;s, porque muchos consiguieron por aqu&iacute;, por all&aacute;, fueron consiguiendo las cosas.</P>
<P>Est&aacute;, probado que hacen falta los servicios de ese centro.</P>
<P>Ahora estamos creando los polos, es verdad que —como dijo el compa&ntilde;ero de Villa Clara— la situaci&oacute;n de La Habana es diferente, hay grandes centros; pero en Villa Clara todo lo nuevo que estamos haciendo se lo asignamos a la universidad, es la verdad.  Ese problema hay que seguirlo discutiendo.</P>
<P>El grupo de Nilo tiene como 80 profesores, dispone de un importante grupo all&iacute;.  Es verdad que hay interrelaci&oacute;n entre las facultades, escuch&eacute; con mucha atenci&oacute;n sus argumentos, pero no debemos apurarnos; m&aacute;s vale ir despacio en todo para hacer las cosas bien hechas, que tomar decisiones precipitadas en esto.</P>
<P>Creo que est&aacute; hecho ya el polo cient&iacute;fico de Villa Clara, est&aacute; hecho el de Santiago de Cuba.  En occidente tenemos que hacer tres, por lo menos en La Habana, porque son muchos centros:  los de las &aacute;reas estas biotecnol&oacute;gicas, m&eacute;dicas, agr&iacute;colas, todos los que tienen que ver con la vida, con la biolog&iacute;a; los industriales, de ramas industriales, de los cuales no podemos olvidarnos; y el otro ser&aacute; de los centros de ciencias sociales.</P>
<P>Hay que ver ahora c&oacute;mo organizamos los centros, qu&eacute; hacemos porque no tienen el mismo desarrollo.  Algunos polos s&iacute; ser&aacute;n politos, no ser&aacute;n muy grandes.  El de Santiago va a ser m&aacute;s grande, el de Ciego de Avila o Sancti Sp&iacute;ritus m&aacute;s peque&ntilde;o; pero no por eso debemos dejar de hacerlos, hay que organizarlos, porque el polo garantiza a nivel local el m&aacute;ximo de colaboraci&oacute;n entre todos los centros, de apoyo y de intercambio.  Eso lo vamos a hacer.  Tenemos la Academia de Ciencias, pero dec&iacute;amos:  Un elemento integrador, los polos; otro elemento integrador muy importante, el foro nacional.  Este movimiento viene desde hace a&ntilde;os y ahora cobra una fuerza enorme.</P>
<P>Me doy cuenta un d&iacute;a en uno de los foros, donde est&aacute;n participando distintas instituciones, incluso las Fuerzas Armadas Revolucionarias —que tiene sus centros de investigaci&oacute;n tambi&eacute;n— y otras instituciones en que estaban trabajando innovadores, racionalizadores, de que no est&aacute;n los cient&iacute;ficos.  Tampoco estaban la mayor parte en el sindicato.  Y yo dec&iacute;a:  ¿Por qu&eacute; demonios se llamar&aacute; Sindicato Nacional de Trabajadores de la Educaci&oacute;n, la Ciencia y el Deporte, si solo una parte de los cient&iacute;ficos est&aacute; aqu&iacute;, y la mayor parte no est&aacute;?</P>
<P>Pude ver all&iacute; —como dec&iacute;a antes— la importancia que tuvo esa reuni&oacute;n sindical en relaci&oacute;n con la parte de los cient&iacute;ficos que estaban en ese sindicato, porque discutieron cosas interesant&iacute;simas, y hubo debates importantes.  All&iacute; es donde digo:  C&oacute;mo ser&iacute;a una reuni&oacute;n en que est&eacute;n todos los cient&iacute;ficos.</P>
<P>Dec&iacute;a que el foro era un elemento de integraci&oacute;n muy importante donde no estaban los cient&iacute;ficos, y ya empezaron a participar.   ¿C&oacute;mo se concibe ese movimiento sin una vanguardia, o sin una fuerza que es la vanguardia de la ciencia?  Eso ayuda much&iacute;simo al movimiento, pero el movimiento ayuda much&iacute;simo tambi&eacute;n a los centros de investigaci&oacute;n.</P>
<P>Ese impetuoso movimiento del foro se reun&iacute;a cada dos a&ntilde;os, y decidimos que se reuniera todos los a&ntilde;os, hay que ver la cantidad de aportes que est&aacute; haciendo.  Baste se&ntilde;alar que en el &uacute;ltimo hab&iacute;a 30 000 ponencias y 40 000 soluciones, ¿en qu&eacute; pa&iacute;s del mundo se da eso?  Ah&iacute; s&iacute; ya participan todos.  Ese es un movimiento muy amplio.  En &eacute;l deben estar todos los investigadores, todos los racionalizadores, los miembros de las Brigadas T&eacute;cnicas Juveniles, y todos los cient&iacute;ficos deben estar y participar con ellos, su incorporaci&oacute;n le da una gran fuerza.</P>
<P>Ah&iacute; tienen otro elemento integrador de la ciencia muy importante, porque ellos han desarrollado cantidad de cooperaciones, ¡ustedes no se imaginan!  S&eacute; de centros cient&iacute;ficos que estaban recibiendo una gran ayuda del foro:  soluci&oacute;n de problemas de calderas, problemas de todo tipo; ya estaban recibiendo ayuda de ese movimiento, y ahora los cient&iacute;ficos se incorporan.</P>
<P>De modo que tenemos tres elementos integradores por excelencia:  los polos, el foro y ahora el sindicato.  Por eso no hay que desesperarse si no estamos de repente todos, o algunos no est&aacute;n, puesto que tenemos tres elementos importantes con los cuales se est&aacute; trabajando, no solo el sindicato.  El sindicato es una fuerza integradora, una fuerza m&aacute;s.  Creo que con esto completamos, m&aacute;s o menos.</P>
<P>Ahora, el propio sindicato hay que seguir desarroll&aacute;ndolo.  Los polos hay que terminar de organizarlos.  Ya en los pr&oacute;ximos meses me imagino que est&eacute;n organizados, en lo cual est&aacute;n trabajando la compa&ntilde;era Rosa Elena y la Academia de Ciencias, porque la Academia de Ciencias, en cierta forma, tambi&eacute;n es un elemento integrador, pero, sobre todo, es un elemento dirigente.  Tiene un papel muy importante, creo que tiene el papel m&aacute;s importante, porque nunca cont&oacute; con los factores que hoy existen:  polos, foro y sindicato.  Es decir, hay muchas fuerzas.</P>
<P>Esta actividad est&aacute; priorizada, dentro de los escas&iacute;simos recursos que tiene el pa&iacute;s esta actividad tiene un apoyo especial.</P>
<P>Siempre que hemos sabido de alg&uacute;n grupo que est&aacute; investigando hemos ido all&iacute; a explorar, porque todos los grupos no son iguales.  Creo que debemos crear las condiciones para que los investigadores se ganen el derecho a estar en el polo y en el sindicato.  Si se re&uacute;nen ma&ntilde;ana 10 &oacute; 15 investigadores y no han hecho nada, no hay por qu&eacute; ubicarlos en un polo, no hay por qu&eacute; ingresarlos en el sindicato.   Debemos promover que en cierta forma se ganen el derecho a estar en el sindicato y en el polo, que luchen por eso (APLAUSOS), y no hacerlo sin que medie un esfuerzo que los haya hecho acreedores a eso.</P>
<P>Cada vez que hemos sabido que hay un grupo, dec&iacute;a, lo hemos localizado, hemos hecho contacto con ellos, hemos mandado compa&ntilde;eros a verlos dondequiera que est&aacute;n; porque, ciertamente, si nos hubi&eacute;ramos enterado de que en Holgu&iacute;n hab&iacute;a un compa&ntilde;ero o un grupo de compa&ntilde;eros haciendo un esfuerzo por una tecnolog&iacute;a revolucionaria en el trasplante de h&iacute;gado, con seguridad no les habr&iacute;a faltado ninguna oveja, seguro, y con seguridad no les habr&iacute;a faltado el m&iacute;nimo de recursos para que hicieran el trabajo, pero no lo sab&iacute;amos.</P>
<P>Yo, por lo menos, me enter&eacute; por los peri&oacute;dicos de la primera operaci&oacute;n; pero demuestra c&oacute;mo hay grupos trabajando y gente trabajando, e individuos trabajando, porque a veces el fruto ha sido resultado del esfuerzo de un colectivo, a veces ha sido resultado de esfuerzos individuales tambi&eacute;n, o de colectivos muy peque&ntilde;os.</P>
<P>Dentro de estas condiciones, cada vez que hemos sabido de alguna posibilidad, de alg&uacute;n trabajo, de alg&uacute;n esfuerzo , nos hemos interesado por saber qu&eacute; ayuda se les puede dar, pero bien pensada, qu&eacute; necesitan, o qu&eacute; colaboraci&oacute;n, o qu&eacute; conexi&oacute;n debe hacerse.</P>
<P>Est&aacute; demostrado que en la cooperaci&oacute;n est&aacute; el camino.  Imposible que nosotros podamos repetir tal equipo, tal equipo y tal equipo.  Hoy tenemos que trabajar con lo que tenemos, pero antes necesitamos el inventario completo.  Creo que hay una comisi&oacute;n, ¿pero eso se refiere al polo de La Habana o se refiere ya a todo el pa&iacute;s?   (Le responden que a todo el pa&iacute;s)  S&iacute;, hay que hacer el inventario de recursos y de equipos cient&iacute;ficos de todo el pa&iacute;s.</P>
<P>Pero creo que casos como el de Holgu&iacute;n, con los mecanismos que hemos creado y las instituciones que hemos creado, recibir&iacute;an m&aacute;s pronto ayuda, se conocer&iacute;a m&aacute;s pronto lo que est&aacute;n haciendo.  En la medida que vayamos sistematizando todo esto y abarcando todas estas actividades, ser&aacute; muy dif&iacute;cil que se d&eacute; un caso como el del doctor Lorenzo, que est&eacute; solo all&iacute; trabajando, sin apoyo.</P>
<P>Las ideas de nuestro propio sindicato hay que complementarlas.  Creo que hay que partir de las bases sobre las cuales hemos organizado el congreso, ser cuidadosos, ser cautelosos ahora y estudiar bien en detalle las situaciones.</P>
<P>Uno se da cuenta de que es cierto lo que se planteaba de Villa Clara; bueno, all&iacute; no hay centro grande, y no hay duda de que la universidad de Villa Clara es un importante centro cient&iacute;fico.  El compa&ntilde;ero dec&iacute;a que no va a haber all&iacute; un pilar fuerte cuando est&eacute; organizado nacionalmente el sindicato, pero por lo menos habr&aacute; un foro all&iacute;, y ustedes ven que el propio rector es el que preside el foro de Villa Clara.  Para que ustedes vean que donde algunas cosas no puedan tener mucho desarrollo, algunas de las otras instituciones pueden adquirir m&aacute;s desarrollo.</P>
<P>Nosotros seguiremos pensando todo esto con calma, no tenemos ninguna raz&oacute;n para precipitarnos.  Nuestro trabajo futuro no va a depender de que nos precipitemos en la ampliaci&oacute;n acelerada del &aacute;rea donde est&eacute; trabajando o de las instituciones que est&eacute;n dentro de este sindicato, m&aacute;s vale que vayamos despacio para llegar r&aacute;pido con relaci&oacute;n a este problema; pero nos quedan cosas todav&iacute;a por definir, por resolver.  Tendr&aacute; que trabajar el secretariado, el comit&eacute; nacional, para terminar de aplicar todas estas ideas que hemos discutido aqu&iacute; y alcanzar los prop&oacute;sitos que estamos buscando.</P>
<P>Me parece que se ha discutido bastante, casi todos los temas se analizaron.  Vuelvo a insistir en la idea de que si alguien se qued&oacute; con el deseo o la necesidad de plantear algo aqu&iacute; lo plantee por escrito, y nosotros nos comprometemos a leer, siempre y cuando no nos env&iacute;en 200 discursos, si env&iacute;an 200 discursos y me elaboran una gu&iacute;a telef&oacute;nica de discursos, no me puedo comprometer, honestamente, a verlos todos; pero si vienen 15, 20, 25, hasta 30 creo que puedo, o si no hago como ustedes con las biograf&iacute;as, que no todos se las leyeron hasta el final.  Eso se ve f&aacute;cil con un simple c&aacute;lculo matem&aacute;tico:  la primera mitad sac&oacute; un promedio de cinco votos m&aacute;s que la segunda mitad, y no creo que aqu&iacute; las cualidades o virtudes de los compa&ntilde;eros de la candidatura hayan sido utilizadas para poner la lista.  Se utiliz&oacute; el apellido por orden alfab&eacute;tico, a no ser que todos los que nos llamemos, digamos, Fern&aacute;ndez, o Castro seamos mejores que otros.  Valls no, porque es con uve y le toc&oacute; all&aacute; casi al final, a &eacute;l le afectaron dos cosas:  la proposici&oacute;n sobre el cigarro m&aacute;s el lugar all&aacute;, al final de la lista, y entonces la biograf&iacute;a de Valls yo no s&eacute;.  Se ve, desde luego, que hubo selecci&oacute;n, incluso, hasta el final, porque creo que hubo una compa&ntilde;era que al final sac&oacute; 311 votos; pero se vio que como tendencia —esa compa&ntilde;era debe ser muy conocida, y por muchos— el promedio, yo saqu&eacute; mi cuenta elemental r&aacute;pida, es como de cinco votos menos, desde la mitad hasta la Z, que con relaci&oacute;n a la otra mitad, la primera mitad de la lista de candidatos.</P>
<P>Les dec&iacute;a que hay cosas todav&iacute;a por definir, cosas por resolver, de las que se han discutido aqu&iacute;.  Les dec&iacute;a que se hab&iacute;an discutido ya muchos problemas.  Insist&iacute;a en la idea de que lo que se haya quedado en el tintero lo manden para ac&aacute;, porque ustedes son cient&iacute;ficos acostumbrados a hacer tesis.  No sean muy extensos cuando escriban; de ser posible, bueno, 10 p&aacute;ginas, que no pasen de 15, porque si 10 escriben 15 p&aacute;ginas son 150 y si 30 escriben 15 p&aacute;ginas son 450.  Desde luego, para m&iacute; ser&aacute; un material de gran inter&eacute;s.  Algunos me dec&iacute;an que quer&iacute;an que yo oyera las cosas; bueno, estoy dispuesto a leerlas y me comprometo a leerlas, de modo que las cosas que env&iacute;en los compa&ntilde;eros las leo (APLAUSOS).  Esa puede ser una soluci&oacute;n.</P>
<P>Nos alegramos mucho de que aqu&iacute; hayan participado todos los centros, tanto de ciencias naturales, mec&aacute;nicas, biol&oacute;gicas, exactas, como de las ciencias sociales.  Creo que aqu&iacute; se pudo percibir con claridad en las expresiones la importancia de las ciencias sociales, los aportes que pueden hacer a nuestro pa&iacute;s si trabajamos unidos, si estamos claros en lo que buscamos, si estamos claros en los objetivos.  Me parece que ha sido integrador esto.   Es la primera vez —repito— que se han reunido pr&aacute;cticamente todos los centros, los principales n&uacute;cleos de investigadores del pa&iacute;s, todas las ramas de la investigaci&oacute;n, por lo cual nos podemos sentir realmente satisfechos.</P>
<P>Es agradable que en v&iacute;speras del congreso de la juventud hayamos tenido tan buen congreso de cient&iacute;ficos.  Todos nos hemos sentido muy satisfechos, hemos sentido premiado el esfuerzo que hemos hecho.</P>

<P>Pienso que tambi&eacute;n los compa&ntilde;eros de la comisi&oacute;n organizadora deben sentirse satisfechos, les pregunt&eacute; la opini&oacute;n, estaban contentos.  Les dije:  Si no se desorganiza en la &uacute;ltima sesi&oacute;n de la tarde cuando se vaya a discutir qui&eacute;nes est&aacute;n y qui&eacute;nes no est&aacute;n y otros conceptos, creo que todo marcha muy bien.  Pero transcurri&oacute; la &uacute;ltima sesi&oacute;n de la tarde, y fue tambi&eacute;n &uacute;til, positiva, constructiva.</P>
<P>Realmente me falta solo una cosa por decir antes de que ustedes aplaudan demasiado (RISAS), y es darles las gracias por el esfuerzo realizado, por las intervenciones, por el trabajo desarrollado, por la satisfacci&oacute;n que hemos sentido en estos dos d&iacute;as, por el est&iacute;mulo que ha significado para todos nosotros lo que hemos visto y escuchado aqu&iacute;.</P>
<P>Sin triunfalismos, podemos decir que se est&aacute;n haciendo muchas cosas.  Con eterno esp&iacute;ritu de inconformidad, debemos decir que casi todo nos falta por hacer; de modo que, con m&aacute;s raz&oacute;n que nunca, debemos repetir:</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>

<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
