<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL 35 ANIVERSARIO DE LA ANAP Y EL 37 DE LA PR</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL 35 ANIVERSARIO DE LA ANAP Y EL 37 DE LA PROMULGACION DE LA LEY DE REFORMA AGRARIA, EFECTUADO EN LA PLAZA &quot;CAMILO CIENFUEGOS&quot;, DE CIEGO DE AVILA, EL 17 DE MAYO DE 1996, &quot;A&Ntilde;O DEL CENTENARIO DE LA CAIDA EN COMBATE DE ANTONIO MACEO&quot;.</P>
<P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Campesinas y campesinos;</P>
<P ALIGN="JUSTIFY">Avile&ntilde;os, y decir avile&ntilde;os es decir campesinos, porque esto no exist&iacute;a por aqu&iacute; mucho:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ciego de Avila —y espero que no se nos ponga bravo nadie— era una peque&ntilde;a aldea (RISAS), que despu&eacute;s de la divisi&oacute;n pol&iacute;tico-administrativa, y ya desde antes, empez&oacute; a crecer, y dispone hoy de instituciones comparables solo con las de la propia capital de la rep&uacute;blica (Del p&uacute;blico le dicen que no se oye).</P>
<P ALIGN="JUSTIFY">Dec&iacute;a que hoy disponemos de instituciones comparables a las de la capital por todo lo que surgi&oacute; y estaba surgiendo antes del per&iacute;odo especial.   Ahora mismo pasamos cerca de aqu&iacute; por algunas instalaciones, la polivalente en construcci&oacute;n y otras m&aacute;s; quedaron muchas edificaciones sin terminar, y con un gran esfuerzo las est&aacute;n terminando poco a poco.</P>
<P ALIGN="JUSTIFY">Recuerdo que hace unos d&iacute;as un visitante de una delegaci&oacute;n latinoamericana que estuvo en una de las provincias —creo que fue en Cienfuegos—, al ver el hospital de Cienfuegos dijo:  &quot;Ya quisi&eacute;ramos nosotros tener en la capital del pa&iacute;s un hospital como este.&quot;</P>
<P ALIGN="JUSTIFY">El hospital de aqu&iacute; s&eacute; que lo est&aacute;n ampliando y no han perdido la esperanza de ampliarlo; pero es que aqu&iacute;, como ustedes tienen tambi&eacute;n otra ciudad hist&oacute;rica, relativamente grande, que es la de Mor&oacute;n, ten&iacute;an que compartir determinadas cosas.   As&iacute; ocurr&iacute;a con algunas facultades universitarias, dec&iacute;amos:  ¿D&oacute;nde las ponemos, en Ciego o en Mor&oacute;n?, nos pasaba igual que en Granma, Manzanillo o Bayamo.   Hubo que repartir, pero no debemos preocuparnos por eso, de todas formas la capital de la provincia creci&oacute; y sigue creciendo; a la vez que aquella zona norte, igual que el resto de la provincia, igual que ustedes, se beneficiar&aacute;n extraordinariamente con el grandioso polo tur&iacute;stico que se est&aacute; desarrollando en las cayer&iacute;as del norte de Ciego de Avila.</P>
<P ALIGN="JUSTIFY">Muchos campesinos vinieron para la ciudad.   Si pensamos en la provincia de La Habana, y no solo en la provincia, en la Ciudad de La Habana, en parte podemos llamarla tambi&eacute;n campesina, porque muchos fueron a parar a la capital.   Lo sabemos, yo no vine a hacerles cr&iacute;ticas a ustedes ni mucho menos; s&iacute; le podemos hacer cr&iacute;ticas a la vida, sobre todo, a la vida pasada, injusta, dur&iacute;sima que vivieron nuestros campesinos.</P>
<P ALIGN="JUSTIFY">De las monta&ntilde;as, especialmente de las monta&ntilde;as orientales, ¿cu&aacute;ntos campesinos marcharon hacia occidente con el Ej&eacute;rcito Rebelde?  ¿Cu&aacute;ntos se fueron detr&aacute;s de los parientes?   No hab&iacute;a caminos, no hab&iacute;a escuelas, no hab&iacute;a hospitales, nada.   Eso no se pod&iacute;a resolver en un d&iacute;a, por lo menos lo de los caminos no se pod&iacute;a resolver en un d&iacute;a; pero casi en un d&iacute;a se resolvieron las escuelas, aunque no las edificaciones, sino las instituciones con sus maestros y sus libros.</P>
<P ALIGN="JUSTIFY">Era tal la pobreza que hab&iacute;a en el resto del pa&iacute;s, la falta de condiciones elementales de vida en todos los sentidos, que mucha gente, naturalmente, buscaba la esperanza en la ciudad.</P>
<P ALIGN="JUSTIFY">Pero en nuestro caso influye, de modo especial, el hecho de que una gran parte de nuestro ej&eacute;rcito era campesino y la hostilidad de nuestro poderoso vecino nos oblig&oacute; a desarrollar gigantescas fuerzas armadas, donde fueron a prestar sus servicios qui&eacute;n sabe cu&aacute;ntas decenas de miles, y aun cientos de miles, a lo largo de los a&ntilde;os, de j&oacute;venes campesinos.   Por eso algunas &aacute;reas sufrieron:  las del caf&eacute;, en las monta&ntilde;as; las del tabaco en algunas regiones, y algunos otros cultivos de ese tipo.</P>
<P ALIGN="JUSTIFY">Fue un movimiento a la inversa del que exist&iacute;a en un pa&iacute;s, donde las condiciones de vida eran tan duras y donde los campesinos, desempleados en sus propios campos, ten&iacute;an que ir a las monta&ntilde;as, sin ayuda de nadie, sin un solo centavo, para encontrar un poco de tierra; y esto hac&iacute;an los m&aacute;s decididos, los m&aacute;s audaces, que se fueron a buscar c&oacute;mo sobrevivir en las monta&ntilde;as.</P>
<P ALIGN="JUSTIFY">Claro, en las monta&ntilde;as sufrieron, indiscutiblemente, porque decenas de miles, cientos de miles de hect&aacute;reas fueron taladas; las maderas no hab&iacute;a c&oacute;mo utilizarlas, se quemaban, y all&iacute; ven&iacute;a la siembra de algunas viandas junto al caf&eacute; para que, al cabo de tres o cuatro a&ntilde;os, un reclamante de tierras obtuviera el t&iacute;tulo de propiedad y el campesino tuviera que emigrar de nuevo a crear otra plantaci&oacute;n cafetalera.</P>
<P ALIGN="JUSTIFY">Cuando surge nuestra &uacute;ltima guerra de liberaci&oacute;n, ya eso hab&iacute;a pasado en una buena parte de la Sierra Maestra y ya iban quedando cada vez menos lugares v&iacute;rgenes donde talar los montes.   Ustedes saben que donde se tala el monte y se quema, crece despu&eacute;s una manigua que la llamaban en la guerra una &quot;pel&uacute;a&quot;, eran unos lugares infernales por donde no se pod&iacute;a ni caminar, y despu&eacute;s puede tardar cientos de a&ntilde;os en reconstruirse el bosque; de modo que aquella situaci&oacute;n social no solo era criminal con el hombre, era criminal con la naturaleza.</P>
<P ALIGN="JUSTIFY">Puede decirse, asegurarse, de manera total, que la Revoluci&oacute;n se ocup&oacute; de las monta&ntilde;as; uno de los primeros planes de caminos y carreteras fue en la monta&ntilde;a, la Sierra Maestra se llen&oacute; de carreteras; el Escambray se llen&oacute; de carreteras, y as&iacute; tambi&eacute;n Pinar del R&iacute;o.</P>
<P ALIGN="JUSTIFY">Claro, ustedes saben c&oacute;mo son las cosas en las monta&ntilde;as:  un firme y un r&iacute;o, el pr&oacute;ximo r&iacute;o puede estar a cuatro o cinco kil&oacute;metros en l&iacute;nea recta, pero hay que subir 1 000 metros para llegar all&iacute;; en la monta&ntilde;a usted se cansa de hacer carreteras y siempre se encuentra con un relativo aislamiento.</P>
<P ALIGN="JUSTIFY">Durante m&aacute;s de 35 a&ntilde;os la Revoluci&oacute;n dio prioridad a las monta&ntilde;as y hasta en &eacute;poca de per&iacute;odo especial realiza grandes esfuerzos, all&iacute; y en el campo, sin embargo, la situaci&oacute;n no era igual; ahora sigue haciendo un esfuerzo en lo que pudi&eacute;ramos llamar repoblaci&oacute;n de las monta&ntilde;as, pero en qu&eacute; distintas condiciones.</P>
<P ALIGN="JUSTIFY">Lo primero que se hizo fue la alfabetizaci&oacute;n; pero antes que la alfabetizaci&oacute;n lo primero que se hizo fue crear 10 000 aulas, porque hab&iacute;a 10 000 maestros sin empleo y se cre&oacute; de una vez un plan de 10 000 aulas.   Despu&eacute;s, como no alcanzaban, se contrataron como maestros a estudiantes de bachillerato para que fueran a dar clases a los campos, porque el mismo problema de la monta&ntilde;a, aunque en menor escala, ocurr&iacute;a en los llanos:   no hab&iacute;a caminos, no hab&iacute;a servicios m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n conoci&oacute; aqu&iacute; un hospital en el campo, qui&eacute;n de los mayores?   No me refiero a los muchos j&oacute;venes que con satisfacci&oacute;n vemos aqu&iacute;, sino a los padres de ustedes, a los abuelos de ustedes.  ¿Qui&eacute;n de ellos conoci&oacute; un hospital en el campo?  ¿Qui&eacute;n de ellos conoci&oacute; un m&eacute;dico, aunque fuese ambulante, o un estomat&oacute;logo, que hab&iacute;a algunos por ah&iacute; con esos equipitos parecidos a los que se usaban para afilar tijeras, tratando de resolver el problema estomatol&oacute;gico en el campo?   Hab&iacute;a algunas escuelitas rurales —ya hablo no de las monta&ntilde;as, sino del llano—con un maestro, si iba el maestro, si hab&iacute;a sueldo para el maestro.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n, aunque todo el pa&iacute;s ten&iacute;a problemas, fue hacia el campo, donde estaban campesinos y trabajadores —no solo campesinos, sino campesinos y obreros agr&iacute;colas, obreros y trabajadores de los latifundios—, a llevarles all&iacute; esas cosas elementales para preservar la vida de las personas.</P>
<P ALIGN="JUSTIFY">¡Cu&aacute;ntos ni&ntilde;os no mor&iacute;an todos los a&ntilde;os, cada vez que ven&iacute;a una epidemia de gastroenteritis, de lo que fuera!, porque ven&iacute;an epidemias de todo tipo, y exist&iacute;an muchas enfermedades que hoy no existen en los campos.   Hay que ver que la Revoluci&oacute;n barri&oacute; con las enfermedades a tales niveles, que cuando hoy se dice que las muertes infantiles est&aacute;n por debajo de 10 por cada 1 000 nacidos vivos, eso no es solo en las ciudades, sino en los campos, y principalmente en los campos, porque se vive all&iacute; una vida al aire libre, puede decirse que m&aacute;s saludable; pero hac&iacute;a falta aquel complemento.   Y, claro, la salud no lleg&oacute; solo con los m&eacute;dicos, o con los hospitales, o con los caminos, lleg&oacute; tambi&eacute;n con las mejores condiciones de vida y de alimentaci&oacute;n que pudo recibir un campesino que antes ten&iacute;a que guardar el lechoncito y los alimentos para venderlos a cualquier precio en el momento en que se enfermara un familiar u ocurriera una novedad en la familia.</P>
<P ALIGN="JUSTIFY">Hablamos hoy del 37 aniversario de la firma de la Reforma Agraria, del 35 aniversario de la fundaci&oacute;n de la ANAP y del 50 aniversario del cruel asesinato de Niceto P&eacute;rez; pero hablamos casi con el mismo lenguaje al mismo p&uacute;blico de aquella &eacute;poca, tan habituados estamos a aquellos a&ntilde;os, a aquellos hechos, que no nos damos cuenta de que este mundo nuestro en los campos ha cambiado.</P>
<P ALIGN="JUSTIFY">Cambio es lo que puede decirse, cambio es lo que significan las brillantes palabras del Indio Nabor&iacute;, siempre afectuoso, siempre apasionado de la causa campesina, o las palabras de la compa&ntilde;era que habl&oacute; aqu&iacute; en nombre de los delegados visitantes, o de las excelentes palabras de Lugo.   Ellos enumeraban cosas, mientras yo pensaba:  &quot;No me queda nada por decir en este acto&quot;, aunque siempre hay algunas cosas que se pueden decir.</P>
<P ALIGN="JUSTIFY">Cuando ellos se&ntilde;alaban la obra de la Revoluci&oacute;n, empezaron detallando c&oacute;mo se viv&iacute;a, qu&eacute; fue la reforma agraria, a cu&aacute;ntos benefici&oacute;, cu&aacute;ntos recibieron la tierra.   Lugo recordaba las granjas del pueblo, que aseguraron el empleo a los cientos de miles de hombres que viv&iacute;an en el campo, sin tierra, percibiendo jornales miserables los d&iacute;as del a&ntilde;o que trabajaban; aquellos hombres que esperaban la zafra para hacer colas en los ca&ntilde;averales, y a lugares tan deshabitados como Camag&uuml;ey o algunas zonas de Camag&uuml;ey y de Ciego de Avila, ven&iacute;an hasta de La Habana a cortar ca&ntilde;a, compraban un pasaje, se albergaban en cualquier cobertizo y les daban una cuota de ca&ntilde;a a cortar.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; hoy se le pide una meta elevada, y mientras m&aacute;s corta, m&aacute;s le pagan y m&aacute;s lo aplauden; entonces le dec&iacute;an:  &quot;No corte m&aacute;s de 200 arrobas, o m&aacute;s de 150&quot;, porque en aquella situaci&oacute;n no hab&iacute;a ni ca&ntilde;a suficiente para el n&uacute;mero de brazos sin empleo.   Y aquellas zafras duraban dos meses y medio o tres, a veces un poco m&aacute;s y a veces un poco menos, y despu&eacute;s, los ajustes en los campos para limpiarlos.</P>
<P ALIGN="JUSTIFY">No, no hab&iacute;a un albergue, ¿alguno de ustedes oy&oacute; hablar en alguna ocasi&oacute;n de un albergue en un ca&ntilde;averal, de un comedor obrero en un ca&ntilde;averal, de un transporte en un ca&ntilde;averal, o de alguna cama con una colchoneta en un ca&ntilde;averal?  ¿Alguien oy&oacute; hablar de agua fr&iacute;a en un ca&ntilde;averal?   En aquellas condiciones trabajaban nuestros obreros en las zafras.</P>
<P ALIGN="JUSTIFY">Pero cosa curiosa, dec&iacute;a que en el llano pas&oacute; algo parecido a lo de las monta&ntilde;as, surgen montones de empleos, de todos tipos, por todas partes, y aunque las condiciones de vida en el llano, por duras que fuesen, no se pod&iacute;an equiparar con las de las monta&ntilde;as, en distancia y en todo eso, se habla con alguna frecuencia de los cementerios que est&aacute;n a lo largo de la Sierra Maestra, en la orilla de las costas, eran los que llevaban a sus familiares, muchas veces a sus hijos enfermos, esperando a que pasara una goleta para llevarlos al m&eacute;dico, y all&iacute; han quedado montones de cruces.   Cuando se hable de capitalismo, hay que decir:  capitalismo es eso, no autom&oacute;viles flamantes que tanto utilizan pa&iacute;ses industrializados que saquearon al mundo y construyeron su desarrollo a costa de la pobreza de los dem&aacute;s pueblos.   Cuando se piensa en el capitalismo hay tantas cosas que ver; pero, entre otras cosas, una lecci&oacute;n son esos peque&ntilde;os cementerios diseminados por los que tuvieron esperanzas de salvar a alguien que tal vez estar&iacute;a aqu&iacute; entre nosotros y hace muchos a&ntilde;os, decenas de a&ntilde;os que muri&oacute;.</P>
<P ALIGN="JUSTIFY">Hizo muchas cosas la Revoluci&oacute;n, pero principalmente dignific&oacute; al hombre.  ¿Qu&eacute; era un campesino?  ¿Qu&eacute; era un trabajador del campo, adem&aacute;s de un explotado?   Era un paria, un olvidado, un hombre o una mujer que muchas veces no sab&iacute;a ni firmar y ten&iacute;a que emplear la huella digital —creo que la Revoluci&oacute;n dej&oacute; las huellas digitales para el carn&eacute; de identidad o alguna de esas cosas—; que iba a votar, las huellas; que ten&iacute;a que firmar un papel y all&iacute; ten&iacute;an que buscarle una almohadilla de tinta para las huellas.   Era aquel hombre menospreciado por una clase rica y explotadora, explotado y menospreciado por un gobierno proimperialista que hab&iacute;a entregado hasta el &uacute;ltimo cent&iacute;metro cuadrado de la bandera de este pa&iacute;s, que tantas glorias alcanz&oacute; y que tanta sangre hab&iacute;a costado a nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Aquel hombre era visto como la &uacute;ltima carta de la baraja —como se dice—, maltratado a m&aacute;s no poder; pod&iacute;a considerar un honor que lo saludaran los terratenientes o los latifundistas, que no le diera un planazo un guardia rural, que no viniera un aspirante a propietario de sus tierras, que compraba cuando quer&iacute;a al precio que quer&iacute;a.   Ese era el real mercado que hab&iacute;a aqu&iacute;, cuando las cosas sobraban porque la gente, los trabajadores, las familias no ten&iacute;an dinero con qu&eacute; comprarlas.</P>
<P ALIGN="JUSTIFY">A ese hombre menospreciado en aquella sociedad, lo primero, lo mejor y lo m&aacute;s grande que hizo la Revoluci&oacute;n fue dignificarlo, no ten&iacute;a que ser rico ni millonario; pero adquiri&oacute; los privilegios que ten&iacute;an los hijos de los ricos y de los millonarios, porque la Revoluci&oacute;n envi&oacute; —cuando digo la Revoluci&oacute;n digo el pueblo, porque la Revoluci&oacute;n no es m&aacute;s que el pueblo en el poder— m&aacute;s de 100 000 alfabetizadores y cre&oacute; decenas de miles de escuelas para que les ense&ntilde;aran a leer y a escribir, y llegar al sexto grado y al noveno grado y al doce grado.   Cre&oacute; cientos de miles de becas donde fueron, en primer lugar, los hijos de los hombres y mujeres del campo, de las monta&ntilde;as y de los llanos, campesinos y obreros.</P>
<P ALIGN="JUSTIFY">Solamente en las casas de los grandes ricos de la capital se llegaron a albergar —sin que nadie botara a uno solo de sus due&ntilde;os, porque cogieron su caminito para Miami creyendo que eso era cosa de pocos d&iacute;as— y all&aacute; fueron a parar 100 000 hijas de familias del campo, de j&oacute;venes de las monta&ntilde;as, para aprender algo, no solo alfabetizaci&oacute;n, a coserse la ropa.  ¡Ni se sabe las decenas de miles de m&aacute;quinas de coser que se repartieron por este pa&iacute;s!   Me imagino que la mayor parte de las mujeres campesinas son capaces de hacerse un traje tan elegante que puede competir en las exposiciones de modas de esas que aparecen de vez en cuando.</P>
<P ALIGN="JUSTIFY">Pero aprendi&oacute; todo el mundo algo, todo lo que pod&iacute;a hacerse se hizo, se cre&oacute; otro hombre y otra mujer; y despu&eacute;s aquellos ni&ntilde;os que entraban a aquellas escuelas, que muchas veces eran de guano o eran debajo de una mata, estudiaron y fueron m&eacute;dicos, o fueron ingenieros, o fueron abogados, o fueron economistas, o fueron estomat&oacute;logos, o fueron maestros y profesores, u obreros calificados; o fueron oficiales en nuestras gloriosas Fuerzas Armadas Revolucionarias, o en nuestro Ministerio del Interior, o fueron al Estado a prestar un servicio u otro, porque ya entonces los cargos no se repart&iacute;an a cambio de c&eacute;dulas electorales, ni votos, ni papeles, ni cosas de esas como se hac&iacute;a antes.</P>
<P ALIGN="JUSTIFY">Muchas veces se llevaban a gente calificada para otra cosa, maestros que necesit&aacute;bamos en las escuelas, para una administraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Se convirtieron nuestros trabajadores y nuestros campesinos, de la ciudad y del campo, en administradores.   Al principio, un central de estos, nacionalizados, ten&iacute;a que administrarlo un compa&ntilde;ero con 10 &oacute; 12 grados, porque no hab&iacute;a administradores.</P>
<P ALIGN="JUSTIFY">¿D&oacute;nde estaban los administradores?  ¿D&oacute;nde aprendieron?   All&iacute; con los burgueses y los terratenientes, muchos con ellos se fueron, y se convirti&oacute; el pueblo en administrador; y el pueblo, claro, no ten&iacute;a mucha experiencia administrativa y se comet&iacute;an muchos errores de todo tipo en todas partes.</P>
<P ALIGN="JUSTIFY">De repente el pueblo se vio rico, due&ntilde;o de todo lo que hab&iacute;a:  tierras, f&aacute;bricas, instituciones de todo tipo, porque aqu&iacute; se dijo que esas escuelas y esos hospitales jam&aacute;s se privatizar&iacute;an.</P>
<P ALIGN="JUSTIFY">Surgieron otras muchas instituciones en todos los sentidos:  surgieron escuelas de arte en todo el pa&iacute;s, instructores de arte; surgieron deportistas, instructores de deportes, de modo que hoy nuestro pa&iacute;s, en este pa&iacute;s donde estamos ahora —que yo digo que no era el pa&iacute;s aquel que recordamos—, tiene el m&aacute;s alto n&uacute;mero de maestros per c&aacute;pita en el mundo —en el mundo, no digo en una parte del mundo—, tiene el mayor n&uacute;mero de m&eacute;dicos per c&aacute;pita en el mundo, tiene el mayor n&uacute;mero de instructores deportivos del mundo, un elevad&iacute;simo n&uacute;mero de cient&iacute;ficos  —no tengo datos para hacer una comparaci&oacute;n ahora— y alcanz&oacute; lugares cimeros en muchas cosas.</P>
<P ALIGN="JUSTIFY">A este pa&iacute;s que se le bloquea, ¿y por qu&eacute; se le bloquea?, el pa&iacute;s con m&aacute;s bajo &iacute;ndice de mortalidad infantil entre todos los pa&iacute;ses del Tercer Mundo y m&aacute;s bajo que el de muchos pa&iacute;ses industrializados; a este pa&iacute;s donde se erradic&oacute; el crimen, el abuso, el desalojo y todas aquellas arbitrariedades, las enfermedades, la ignorancia, ¿a este hay que bloquearlo, aplastarlo?   Aplastarlo como a una chinche, porque no es el pa&iacute;s donde se comet&iacute;an aquellos cr&iacute;menes y aquellas injusticias.   Y ahora, nuevas leyes contra el pa&iacute;s para aplastarlo.</P>
<P ALIGN="JUSTIFY">Por eso, al hablar de la reforma agraria, hay un punto que resulta imprescindible mencionar:  el hecho de que viv&iacute;amos en un pa&iacute;s que no era nuestro pa&iacute;s, que era de otros, de unos pocos miles de terratenientes y casatenientes, de un grupo numeroso de compa&ntilde;&iacute;as extranjeras, principalmente norteamericanas.  ¿De qui&eacute;nes eran todas esas tierras?  ¿Qui&eacute;nes eran los due&ntilde;os de las tierras de la mayor&iacute;a de los lugares donde ustedes trabajan?   Porque hab&iacute;a, desde luego, algunos campesinos peque&ntilde;os que hab&iacute;an logrado la propiedad de la tierra, no ten&iacute;an asegurado cr&eacute;ditos, o mercados, o precios; pod&iacute;an tener aseguradas muchas injusticias, pero, por lo menos, ten&iacute;an el t&iacute;tulo de la tierra.   Pero, ¿de qui&eacute;nes eran esas inmensidades, esos campos enormes que hoy vemos sembrados de ca&ntilde;a, o de c&iacute;tricos, o de arroz, que son del pueblo?   Eran de otros, no del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">La reforma agraria recupera todo eso para el pueblo, y, claro, aquello no lo pod&iacute;an perdonar ni los terratenientes, ni las empresas extranjeras que se hab&iacute;an apoderado de nuestras tierras, y ese mismo d&iacute;a que se aprob&oacute; la ley agraria, empezaron a preparar la invasi&oacute;n de Gir&oacute;n y el bloqueo econ&oacute;mico.</P>
<P ALIGN="JUSTIFY">El bloqueo fue el precio que tuvimos que pagar, la hostilidad y la decisi&oacute;n de destruir la Revoluci&oacute;n, porque una revoluci&oacute;n que empezaba por hacer aquel tipo de reforma agraria, ten&iacute;a que ser destruida en el concepto del imperialismo.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a unas empresas aqu&iacute; que ten&iacute;an 10 000 caballer&iacute;as, hab&iacute;a empresas que ten&iacute;an hasta 21 centrales en conjunto, con la tierra y los alrededores.   Hab&iacute;a algunos consorcios de Estados Unidos —consorcios que eran propietarios de numerosas empresas—, que sumaban m&aacute;s de un mill&oacute;n de hect&aacute;reas de tierra, ¡m&aacute;s de un mill&oacute;n de hect&aacute;reas de tierra!   As&iacute; que nuestro pa&iacute;s no era nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">El 17 de mayo de 1959 fue no solo el d&iacute;a de un gran acontecimiento, una gran revoluci&oacute;n en la agricultura, fue el d&iacute;a de la independencia del pa&iacute;s; el d&iacute;a en que empezamos a ser independientes (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Despu&eacute;s esos campos se transformaron.   Se han mencionado m&aacute;s de una vez los caminos y las carreteras, las presas y los canales que se han hecho, porque la Revoluci&oacute;n llen&oacute; al pa&iacute;s de presas, y de no ser por el per&iacute;odo especial, que nos limita las posibilidades de combustible, ¡cu&aacute;nto pod&iacute;amos estar produciendo ahora con toda el agua que hemos almacenado en las presas!</P>
<P ALIGN="JUSTIFY">Hab&iacute;amos construido ya una f&aacute;brica de m&aacute;quinas de riego Fregat, de esas que riegan hasta 70 y 80 hect&aacute;reas, que estaba proyectada para producir hasta 1 500 anuales.   En pleno proceso de rectificaci&oacute;n, iba a crecer el regad&iacute;o a un ritmo de m&aacute;s de 100 000 hect&aacute;reas por a&ntilde;o.   Unas posibilidades colosales.</P>
<P ALIGN="JUSTIFY">Sabemos el golpe que signific&oacute; tener que parar los planes que est&aacute;bamos haciendo del sistema ingeniero en el arroz, el drenaje parcelario en la ca&ntilde;a, todas esas cosas que ahora poco a poco empezamos de nuevo a levantar, en medio de un bloqueo m&aacute;s riguroso que nunca.</P>
<P ALIGN="JUSTIFY">Se construyeron casas en cantidades enormes.   Es verdad que es muy dif&iacute;cil hoy encontrar un boh&iacute;o con piso de tierra, por ah&iacute; el Partido y el gobierno en las provincias los busca para ver c&oacute;mo les pone fin, si quedan algunos, y nuevas ideas surgen:   viviendas decentes, decorosas, de bajo costo o de bajo consumo, y una serie de actividades de ese tipo que nos permiten, a&uacute;n en per&iacute;odo especial, hablar ya de decenas de miles de viviendas cada a&ntilde;o en los campos.</P>
<P ALIGN="JUSTIFY">Ha hecho muchas cosas la Revoluci&oacute;n —he hablado, principalmente, de las que m&aacute;s se asocian con el campo— y ha hecho cosas nuevas en pleno per&iacute;odo especial, cuando escasea el combustible y volvimos a utilizar el buey, ese buey que hab&iacute;amos olvidado en demas&iacute;a, porque antes todo era a base de buey:  la tracci&oacute;n, todo el trabajo, el transporte de la ca&ntilde;a y de los productos en carretas.   No se renuncia al empleo imprescindible de las m&aacute;quinas, pero el buey no se puede olvidar por la calidad de su trabajo aun despu&eacute;s del per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n humaniz&oacute; el trabajo, cre&oacute; las combinadas de ca&ntilde;a; se acabaron hasta los cortadores, solo quedan aquellos que van voluntariamente a cortar en esos lugares donde no pueden cortar las combinadas.</P>
<P ALIGN="JUSTIFY">Ahora la Revoluci&oacute;n ha hecho m&aacute;s cosas en estas condiciones       —ser&iacute;a muy largo de explicar, pero no quiero ser demasiado extenso—; pero, en realidad, se vio la conveniencia de establecer una asociaci&oacute;n m&aacute;s directa entre el obrero agr&iacute;cola y la producci&oacute;n agr&iacute;cola, y as&iacute; surgieron las unidades b&aacute;sicas de producci&oacute;n cooperativa, que son, a todos los efectos pr&aacute;cticos, muy similares a las cooperativas de producci&oacute;n agropecuaria.</P>
<P ALIGN="JUSTIFY">Las cooperativas de producci&oacute;n agropecuaria se hab&iacute;an creado unos cuantos a&ntilde;os antes —creo que fue en 1976 que empezaron a crearse—, tal vez debieron impulsarse antes.   Observamos, fuimos poco a poco, y las cooperativas de producci&oacute;n agropecuaria realmente, como regla, constituyeron un &eacute;xito.   Despu&eacute;s de atravesar una experiencia, como es l&oacute;gico; despu&eacute;s de someterse errores, como es l&oacute;gico, las cooperativas de producci&oacute;n agropecuaria le ense&ntilde;aron mucho a la Revoluci&oacute;n a ahorrar personal, a ahorrar recursos, a trabajar con eficiencia, a trabajar con productividad.</P>
<P ALIGN="JUSTIFY">Recuerdo lo que aqu&iacute; se dijo hoy de que se hab&iacute;a llegado a producir en Ciego de Avila el peso a un costo de 52 centavos.   Eso es excelente y podemos, con m&eacute;todos similares, obtener grandes resultados en las UBPC, con las cuales el Estado puso a disposici&oacute;n de los campesinos millones de hect&aacute;reas de tierra y los responsabiliz&oacute; con la producci&oacute;n, salvando el principio de la producci&oacute;n en gran escala; porque ustedes saben que una combinada —y menos esta que estamos modernizando o dise&ntilde;ando m&aacute;s moderna— no puede trabajar en pedacitos aislados de tierra para cosechar la ca&ntilde;a, o no puede trabajar la combinada de arroz en minifundios arroceros.   No habr&iacute;a brazos para cortar el arroz a mano.   Las combinadas tienen una productividad de m&aacute;s de 1 000 quintales en un d&iacute;a.</P>
<P ALIGN="JUSTIFY">Todas esas experiencias las hemos ido asimilando y las tuvimos muy en cuenta cuando se crearon las UBPC; pero hubo un principio que se les prometi&oacute; a los campesinos de que jam&aacute;s habr&iacute;a colectivizaci&oacute;n forzosa.</P>
<P ALIGN="JUSTIFY">Vean la experiencia de Cuba tan diferente a la de otros muchos pa&iacute;ses.   Se respet&oacute; como cosa sagrada la voluntad de los campesinos y su derecho a producir como productores independientes o como cooperativistas.   Eso es muy importante; es que no puede olvidarse, en un d&iacute;a como hoy, qu&eacute; fue en eso nuestra Ley de Reforma Agraria.</P>
<P ALIGN="JUSTIFY">Vean ahora qu&eacute; riqueza de experiencia:  campesinos independientes, cooperativas de producci&oacute;n agropecuaria, unidades b&aacute;sicas de producci&oacute;n cooperativa, unidades administradas y explotadas por el Ej&eacute;rcito Juvenil del Trabajo que est&aacute;n realizando un excelente esfuerzo, determinadas unidades que por sus caracter&iacute;sticas y circunstancias convienen que permanezcan como propiedades de producci&oacute;n estatal, pero a&ntilde;adi&eacute;ndoles nuevos conceptos, nuevas ideas, que parten de las experiencias de las CPA y de las UBPC, de modo que ahora tenemos cinco formas y funcionan.</P>
<P ALIGN="JUSTIFY">Hemos hecho, incluso, otras cosas:  hay cultivos que indiscutiblemente tienen un car&aacute;cter artesanal, familiar, como el cultivo del caf&eacute; en las monta&ntilde;as, de donde se hab&iacute;a ido —como dije— una parte de la gente y expliqu&eacute; las razones, y all&iacute; hemos estado dando en usufructo gratuito tierra a gente del campo, e incluso de la ciudad, porque algunos han sentido nostalgia por el campo y han vuelto.</P>
<P ALIGN="JUSTIFY">Se han dado todas las facilidades y se han creado lotes para la producci&oacute;n de caf&eacute;, para el autoconsumo en las &aacute;reas de caf&eacute;; en las &aacute;reas de tabaco tambi&eacute;n se han hecho numerosas entregas de tierra para la producci&oacute;n del tabaco, y eso est&aacute; marchando bien.   As&iacute; que estamos asimilando muchas experiencias, a partir de los a&ntilde;os que hemos vivido, que est&aacute;n dando resultados, y as&iacute; debemos seguir.   La vida es muy rica en experiencias, la vida es muy rica en ideas, y al hombre la naturaleza lo dot&oacute; de cerebro para pensar y para actuar.</P>
<P ALIGN="JUSTIFY">Hoy es variada la forma en que se explota la tierra, lo que no se puede decir es que hay explotaci&oacute;n del hombre por el hombre, ni decir que las empresas o las tierras son norteamericanas o de terratenientes (APLAUSOS), y el capitalismo es eso, como ya se ha dicho.   Capitalismo no solo son los montoncitos de crucecitas de madera a la orilla de la Sierra Maestra, que pongo por ejemplo, pero de las cuales estaba lleno el pa&iacute;s; el capitalismo es quitarle al pueblo todo lo que es suyo, quitarle la naci&oacute;n al pueblo y entreg&aacute;rsela a los terratenientes, a las grandes compa&ntilde;&iacute;as extranjeras.</P>
<P ALIGN="JUSTIFY">Esas tierras son de ustedes, cubanos, agricultores independientes; esas tierras son de los miembros de las CPA.   Esas tierras, a todos los efectos pr&aacute;cticos, son de las UBPC, porque tienen el usufructo gratuito de la tierra, son los due&ntilde;os de la producci&oacute;n y de importantes medios de producci&oacute;n.</P>
<P ALIGN="JUSTIFY">En esto tenemos que trabajar con mucho sentido com&uacute;n.   Como ustedes han visto, muchas veces hay que llevarse las m&aacute;quinas hacia una direcci&oacute;n, porque all&iacute; la ca&ntilde;a est&aacute; seca, no llovi&oacute;, y otras veces hay que llev&aacute;rselas en otra.   Hay que enriquecer los recursos, las posibilidades de todos los sectores de la agricultura; hay que saber los que se deben mantener unidos, bajo la direcci&oacute;n del Estado, para usarlos en la maniobra que tenemos que realizar constantemente, sobre todo, en las zafras.   Esas m&aacute;quinas tienen que moverse decenas, decenas de kil&oacute;metros, a veces tienen que ir de una provincia a otra, porque all&aacute; llovi&oacute; normal y en la otra llovi&oacute; mucho; y as&iacute; hoy en algunos lugares est&aacute;n trabajando los equipos de varias provincias, ayud&aacute;ndoles a terminar la zafra.</P>
<P ALIGN="JUSTIFY">Debo decirles que el resultado se ve.   Habr&iacute;a muchos temas, pero, repito, no quiero extenderme mucho.   Lugo toc&oacute; algunos de ellos, el de los mercados agropecuarios, el de la pol&iacute;tica a seguir con ellos; apel&oacute; al esp&iacute;ritu patri&oacute;tico de nuestros campesinos, a trabajar, a luchar, para elevar la oferta en esos mercados para hacer m&aacute;s accesible el valor adquisitivo del peso que se gana un trabajador, o un m&eacute;dico, o un maestro.  ¿Qu&eacute; har&iacute;amos sin el trabajo de ellos?  ¿Qu&eacute; har&iacute;amos sin el trabajo de los obreros de las f&aacute;bricas?  ¿Qu&eacute; har&iacute;amos sin los millones de obreros y empleados que tiene el pa&iacute;s?   Piensen en ellos tambi&eacute;n, es generoso, ellos lucharon junto a ustedes.</P>
<P ALIGN="JUSTIFY">Esta fue la Revoluci&oacute;n de los obreros y los campesinos, a la que se unieron los dem&aacute;s trabajadores.   Esta Revoluci&oacute;n es hija, es fruto de la alianza obrero-campesina que debe ser siempre preservada como algo sagrado (APLAUSOS).   Y es que en algunas de estas instituciones, como en las mismas UBPC, obreros y campesinos son pr&aacute;cticamente la misma cosa, se unen en la misma cosa, porque no hay diferencias esenciales entre una UBPC y una CPA, entre el servicio que prestan a la naci&oacute;n los agricultores independientes y el que prestan ellos.</P>
<P ALIGN="JUSTIFY">S&iacute;, el hombre tiene siempre una tendencia natural, un instinto de acumular recursos, preservar recursos, pero el hombre tambi&eacute;n tiene otra cosa m&aacute;s maravillosa que ese instinto y es el esp&iacute;ritu de solidaridad; sin esp&iacute;ritu de solidaridad no habr&iacute;a habido independencia (APLAUSOS); sin esp&iacute;ritu de solidaridad no habr&iacute;a habido Revoluci&oacute;n, no habr&iacute;amos podido defenderla, no habr&iacute;a podido sobrevivir la patria.   Ese esp&iacute;ritu es lo m&aacute;s importante, t&eacute;nganlo siempre muy presente cuando est&eacute;n all&iacute; bajo el rigor del trabajo:  pensar en ustedes, pensar en su familia, pensar tambi&eacute;n en aquellos que ayudan al pa&iacute;s, que los ayudan a ustedes, que ayudan a los familiares de ustedes.</P>
<P ALIGN="JUSTIFY">Esos conceptos b&aacute;sicos no podemos olvidarlos.   Y las cosas que no est&eacute;n bien hechas se pueden mejorar, siempre se pueden mejorar.</P>
<P ALIGN="JUSTIFY">Lugo mencion&oacute; a los intermediarios.   Desgraciadamente, en cualquier cosa, con las mejores ideas con que se puedan elaborar, puede surgir ese tipo de persona que no sea un real productor, sino un individuo que quiera ganar en un d&iacute;a dos veces o tres veces lo que gana un m&eacute;dico en un mes; sin embargo, es un hombre que va al m&eacute;dico gratuitamente, y all&iacute; lo atienden y le salvan la vida cueste lo que cueste, y le educan a sus hijos en las escuelas y van tambi&eacute;n a las universidades y tienen todas las posibilidades.</P>
<P ALIGN="JUSTIFY">Hay algunas personas que son indiscutiblemente ego&iacute;stas, que esas no perturben nuestro trabajo; que los que tienen que ver con eso piensen, mediten, que en finanzas les pusieron un impuesto a los intermediarios en el mercado agropecuario y no a los campesinos.</P>
<P ALIGN="JUSTIFY">Ya Lugo dijo que el pa&iacute;s necesita dinero, ¿con qu&eacute; va a pagar todo lo que tiene que hacer por el pueblo, incluso por la defensa del pa&iacute;s?   Pero son aquellos que ganen mucho, sobre todo cuando lo ganan mediante la especulaci&oacute;n, no mediante el trabajo, los que m&aacute;s deben contribuir; a esos se refer&iacute;a Lugo, a esos me refiero yo.</P>
<P ALIGN="JUSTIFY">Hay que incrementar la producci&oacute;n; ya se ha incrementado, se va incrementando, la de los campesinos y la de las dem&aacute;s formas:  los campesinos independientes, las cooperativas campesinas, las UBPC, las granjas integrales aumentaron de 1994 a 1995, ya aumentaron de 1995 a 1996, creo que han aumentado de 24 a 29 millones la producci&oacute;n de viandas, hortalizas y vegetales; tienen esperanzas este a&ntilde;o, en condiciones normales, de alcanzar 34 millones de viandas y vegetales.</P>
<P ALIGN="JUSTIFY">Han surgido, como ustedes saben, los organop&oacute;nicos.   En ciudades como esta est&aacute;n por la libre los vegetales casi todo el a&ntilde;o, ah&iacute; al lado, la gente va a all&iacute; a comprarlos frescos; los han organizado bien, deben seguir creciendo, y hay muchas formas de ir elevando las producciones.</P>
<P ALIGN="JUSTIFY">La cosecha de papas ha sido un &eacute;xito muy grande, y vamos a procurar ampliarla en distintas provincias que tienen menos superficie dedicadas a ello.</P>
<P ALIGN="JUSTIFY">Est&aacute;n estudi&aacute;ndose variedades de pl&aacute;tanos que resistan la sigatoka negra, enfermedad extra&ntilde;a que un d&iacute;a apareci&oacute; de manera &quot;extra&ntilde;a&quot; en este pa&iacute;s.  ¡Vaya usted a saber qui&eacute;n la introdujo!, porque est&aacute;bamos libres de ella como de otras, y contra nosotros m&aacute;s de una vez se ha usado la guerra biol&oacute;gica y as&iacute; hemos tenido que enfrentarnos a todos estos problemas con variedades nuevas que sean resistentes.   Hay decenas de millones de matas de pl&aacute;tano en este pa&iacute;s, usted lo ve en Holgu&iacute;n, en Las Tunas, en todas partes, que si no fuera por esa enfermedad, con un poco de fertilizante, aun en &eacute;poca de sequ&iacute;a, pod&iacute;an dar el triple o el cu&aacute;druple de lo que producen.</P>
<P ALIGN="JUSTIFY">Se hace un gran esfuerzo en la aplicaci&oacute;n de la t&eacute;cnica —como ya se mencion&oacute; aqu&iacute; tambi&eacute;n— y se avanza.  ¡Que no se detenga este avance!  ¡Que se puedan llevar m&aacute;s productos a los mercados agropecuarios y en especial a las placitas!</P>
<P ALIGN="JUSTIFY">Es m&aacute;s f&aacute;cil producir yucas en nuestro pa&iacute;s que producir un animal al que hay que darle ma&iacute;z, soya y trigo importado.   Hoy el trigo importado tiene que ser principalmente para pan; antes grandes cantidades se empleaban en pienso para la producci&oacute;n de cerdo, aves, para la producci&oacute;n de leche tambi&eacute;n, para la producci&oacute;n de huevos en empresas estatales eficientes.   En fin, ustedes saben que todos esos recursos, de repente, desaparecieron.   El milagro, el verdadero milagro es que el pa&iacute;s lo haya podido soportar, el honor y la dignidad con que lo ha hecho, la firmeza con que lo ha hecho, el creciente esp&iacute;ritu de hero&iacute;smo con que lo est&aacute; haciendo, el creciente esp&iacute;ritu de lucha con que se enfrenta a todos los diab&oacute;licos inventos de los que nos quieren destruir, sencillamente, por haber erigido un monumento a la justicia (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Si trabajamos as&iacute;, cada vez con m&aacute;s eficiencia, con m&aacute;s seriedad, saldremos m&aacute;s r&aacute;pido de estos tiempos dif&iacute;ciles y volveremos a tener lo que ten&iacute;amos ya alcanzado, y llegaremos a tener m&aacute;s que lo que ten&iacute;amos.   Lo que hay que preguntar no es cu&aacute;ndo, sino si la Revoluci&oacute;n y el socialismo pueden avanzar m&aacute;s r&aacute;pidamente, a pesar de las enormes dificultades que tenemos delante todav&iacute;a.   Si seremos lo suficientemente tenaces, valientes y heroicos para preservar en nuestra gloriosa lucha, porque es lo que nos llevar&aacute; a la victoria; si perdi&eacute;ramos la batalla, no quedar&iacute;a nada, porque el mero hecho de ser cubanos se convertir&iacute;a a los ojos del mundo imperial en un crimen.</P>
<P ALIGN="JUSTIFY">Tenemos que garantizar que esta generaci&oacute;n y las futuras generaciones, los hijos de ustedes, los m&aacute;s j&oacute;venes y los nietos y hasta los bisnietos de aqu&iacute; a 20, a 40, a 50, a 100 a&ntilde;os puedan decirles a los imperialistas:  ¡Aqu&iacute; estamos!  (APLAUSOS.) ¡Aqu&iacute; est&aacute; Cuba!  (APLAUSOS.) ¡Aqu&iacute; est&aacute; el socialismo y la Revoluci&oacute;n con su monumento a la justicia!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Aqu&iacute; est&aacute;n los que ser&iacute;an capaces de luchar como en el 68, o los que ser&iacute;an capaces de luchar como en el 95, o los que lucharon a lo largo de la rep&uacute;blica, o los que lucharon contra bandidos, los que lucharon en Gir&oacute;n, o los que cumplieron grandiosas misiones internacionalistas que con tanta justicia nos record&oacute; hoy Lugo.</P>
<P ALIGN="JUSTIFY">¡Aqu&iacute; est&aacute; el honor de este pa&iacute;s que es indestructible!  ¡Aqu&iacute; est&aacute; su libertad que es innegociable!  (APLAUSOS.) ¡Aqu&iacute; est&aacute; su derecho a defender su destino!  ¡Aqu&iacute; est&aacute; su derecho a ser internacionalista!</P>
<P ALIGN="JUSTIFY">Internacionalismo es lo que estamos haciendo hoy, m&aacute;s que nunca, luchando por salvar la patria, la Revoluci&oacute;n y las conquistas del socialismo, que quiere decir socialismo (APLAUSOS), tal como nos lo pidi&oacute; al hablar aqu&iacute; la compa&ntilde;era en nombre de los visitantes extranjeros, que mantengamos el ejemplo de Cuba, la voluntad de Cuba, la Revoluci&oacute;n Cubana; que con esta lucha no solo nos ayud&aacute;bamos a nosotros mismos, sino que tambi&eacute;n los ayud&aacute;bamos a ellos, porque una gran parte de los pa&iacute;ses del mundo o la inmensa mayor&iacute;a de los pa&iacute;ses del mundo viven como viv&iacute;amos nosotros en aquellos tiempos que mencion&aacute;bamos, y en muchos casos peor, porque el problema se agrava.</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; felices ser&iacute;an todos los hombres y mujeres del campo en tantos y tantos pa&iacute;ses, con tantas y tantas injusticias, con tanta pobreza, si pudieran tener lo que tenemos hoy y que hemos sabido preservar y preservaremos!</P>
<P ALIGN="JUSTIFY">No hay pueblo que pueda ser dominado, no importa qu&eacute; poderoso sea el enemigo ni cu&aacute;ntas tecnolog&iacute;as ni cu&aacute;ntos inventos tenga, porque lo que no se ha inventado nunca, ni se inventar&aacute;, es la forma de dominar un pueblo rebelde, un pueblo decidido a luchar y a morir por los valores que considera m&aacute;s sagrados (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ese pueblo somos nosotros hoy (APLAUSOS), y tenemos que ser cada vez mejores, s&iacute;, porque necesitamos ser cada vez mejores y cada vez m&aacute;s eficientes.   Mejores como lo hemos estado siendo este a&ntilde;o, con el enorme trabajo realizado por nuestros hombres del campo y de la ciudad, limpiando ca&ntilde;a, cultivando, sembrando, para poder decir que hoy tenemos un mill&oacute;n de toneladas de az&uacute;car por encima del a&ntilde;o pasado (APLAUSOS), que tenemos m&aacute;s tabaco que el a&ntilde;o pasado (APLAUSOS), que tenemos m&aacute;s viandas, vegetales y hortalizas que el a&ntilde;o pasado (APLAUSOS); que hemos roto el r&eacute;cord de producci&oacute;n de papa de toda la historia, con casi 8 millones de quintales (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Al hablar de papa es preciso felicitar de modo especial a esta provincia por su excelente rendimiento, por su gran producci&oacute;n (APLAUSOS); por haber llevado a cabo aquella idea, que parec&iacute;a un sue&ntilde;o, de ayudar a los santiagueros, que no ten&iacute;an tierras paperas, a que pudieran tambi&eacute;n comer papa.   Los santiagueros recibieron determinadas &aacute;reas de tierra apta para el cultivo de la papa en esta provincia, trabajaron excelentemente bien, con la fraternal cooperaci&oacute;n de los avile&ntilde;os, y han logrado una cosecha que les permitir&aacute; tener algunas papas por lo menos hasta febrero del pr&oacute;ximo a&ntilde;o (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Vean c&oacute;mo se pueden hacer muchas cosas:  los santiagueros no ten&iacute;an tierras, pero ten&iacute;an brazos.   Se combinaron las tierras avile&ntilde;as y tambi&eacute;n brazos avile&ntilde;os, la experiencia avile&ntilde;a, para lograr esos resultados.   Y en el congreso obrero hablaron los orientales con orgullo, con satisfacci&oacute;n infinita de lo que hab&iacute;an logrado en esa &aacute;rea para su abastecimiento que tienen aqu&iacute; en Ciego de Avila.</P>
<P ALIGN="JUSTIFY">Hemos estado entusiasmando a otras provincias, y les dec&iacute;amos:  &quot;Si ustedes quieren saber c&oacute;mo se siembra la papa, vayan a Ciego de Avila y pregunten en Ciego de Avila c&oacute;mo se obtienen grandes rendimientos de la papa&quot; (APLAUSOS).   As&iacute; que van a tener por aqu&iacute; tuneros, holguineros y de otras provincias aprendiendo, r&aacute;pidamente, qu&eacute; es lo que hay que hacerle a una mata de papa.</P>
<P ALIGN="JUSTIFY">Es excelente el esp&iacute;ritu, dec&iacute;a, con que se trabaj&oacute; en todo el cultivo de la ca&ntilde;a, el incremento notable de alrededor de un 30% que lograremos en la producci&oacute;n azucarera, y un 30% es cosa seria alcanzado en un tiempo r&eacute;cord; hay que mantener eso e incrementar otra vez al m&aacute;ximo posible la producci&oacute;n azucarera.   De la producci&oacute;n azucarera dependen alrededor de 2 millones de personas en este pa&iacute;s entre obreros agr&iacute;colas e industriales y sus familiares.</P>
<P ALIGN="JUSTIFY">Se trabaja mucho en esa direcci&oacute;n, y nos entusiasma ver con qu&eacute; esp&iacute;ritu de sacrificio han ido de las ciudades los trabajadores de estas provincias a ayudar a terminar esta zafra, interrumpida por las aguas en varias provincias, con el esp&iacute;ritu con que se han movilizado para cortar y se movilizan para sembrar y limpiar tambi&eacute;n.</P>
<P ALIGN="JUSTIFY">¡No podemos descansar!  ¡Nuestro descanso tiene que ser el trabajo!  ¡Nuestro descanso tiene que ser sobrevivir!  ¡Nuestro descanso tiene que ser la victoria!</P>
<P ALIGN="JUSTIFY">¡Nuestro descanso, primero que todo, debe ser honrar a los que durante tan largos a&ntilde;os lucharon por este maravilloso pa&iacute;s que tenemos hoy!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">¡Nuestro descanso es por todos los patriotas y revolucionarios ca&iacute;dos, por los campesinos ca&iacute;dos, por los obreros ca&iacute;dos como Jes&uacute;s Men&eacute;ndez en la lucha por los trabajadores!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Nuestro descanso es el honor y el orgullo con que somos capaces de realizar esfuerzos para que sobreviva la patria, para que seamos independientes, y para que se comprenda que hablamos muy en serio y con mucho honor y dignidad cuando decimos:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
