<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO DE SOLIDARIDAD DE LA VI CARAVANA DE AMISTAD ESTADOS UNIDOS-CUBA, EFECTUADO EN EL TEATRO DEL CENTRO DE INGENIERIA GENETICA Y BIOTECNOLOGIA, EL 19 DE SEPTIEMBRE DE 199</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO DE SOLIDARIDAD DE LA VI CARAVANA DE AMISTAD ESTADOS UNIDOS-CUBA, EFECTUADO EN EL TEATRO DEL CENTRO DE INGENIERIA GENETICA Y BIOTECNOLOGIA, EL 19 DE SEPTIEMBRE DE 1996.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Querido hermano Lucius Walker;</P>
<P ALIGN="JUSTIFY">Queridos hermanos ayunantes;</P>
<P ALIGN="JUSTIFY">Queridos hermanos del Movimiento de Pastores por la Paz, y dem&aacute;s miembros de la solidaridad y la amistad de Estados Unidos y de Canad&aacute;;</P>
<P ALIGN="JUSTIFY">Distinguid&iacute;simos invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Realmente acabamos de escuchar lo que nosotros llamar&iacute;amos una excelente conferencia pol&iacute;tica, &eacute;tica, moral, por la boca de nuestro hermano Walker.</P>
<P ALIGN="JUSTIFY">El nos contaba que reflexionaba mucho en los d&iacute;as del ayuno, y nosotros reflexion&aacute;bamos tambi&eacute;n mucho, y muy intensamente, en los breves minutos que nos habl&oacute;.  Podr&iacute;amos repetir lo que &eacute;l dijo con relaci&oacute;n al no creyente, cuando dijo que en su iglesia le gustar&iacute;a tener 50 no creyentes como aquel.  Del mismo modo, qu&eacute; honor tan grande ser&iacute;a para nosotros tener en nuestras filas mucha, much&iacute;sima gente como Lucius Walker; creyentes como Lucius Walker (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Vean c&oacute;mo a partir de sus principios y sus profundas convicciones religiosas llega a conclusiones similares a nuestras conclusiones, y cu&aacute;n alentador resulta escuchar esto en boca de ciudadanos norteamericanos, de pastores norteamericanos.</P>
<P ALIGN="JUSTIFY">Ellos acaban de escenificar lo que posiblemente sea el ayuno m&aacute;s grande de la historia, en que estuvieron privados de alimentos esenciales durante 94 d&iacute;as. </P>
<P ALIGN="JUSTIFY">Trato de recordar si ha habido alg&uacute;n ayuno mayor, y dir&iacute;a que s&iacute;: un ayuno moral, ayunos morales que han durado milenios, que han durado siglos.  ¿Qu&eacute; fue la esclavitud, sino un gigantesco ayuno moral?  ¿Qu&eacute; es la explotaci&oacute;n, qu&eacute; es la pobreza, los sufrimientos que les imponen los hombres, sino enormes ayunos morales?, y hemos conocido tambi&eacute;n nosotros durante m&aacute;s de 35 a&ntilde;os un enorme ayuno moral por parte de aquellos que han intentado destruir nuestra Revoluci&oacute;n, que han intentado matar por hambre e impedir cualquier progreso a nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo podemos llamar los intentos de asesinar a nuestra gente, a los propios dirigentes de la Revoluci&oacute;n; los atentados, los cr&iacute;menes, las amenazas; la introducci&oacute;n, incluso, de enfermedades; el prohibir vender aunque sea una aspirina?  Cuando les digo esto a algunos visitantes no lo quieren creer, que no se puede comprar una aspirina.  As&iacute; ocurre cada vez que vamos a comprar un equipo, cuando vamos a comprar algo para la salud del pueblo, lo proh&iacute;ben de manera categ&oacute;rica, total.  ¿Qu&eacute; constituye eso, sino una falta de moralidad gigantesca que ha durado decenas de a&ntilde;os?</P>
<P ALIGN="JUSTIFY">Por eso resulta para nosotros tan conmovedor y tan alentador escuchar palabras como las que hemos escuchado aqu&iacute;.  Esto y la solidaridad que hemos recibido, el apoyo de muchas partes del mundo, de gran parte del mundo, que se expresa en las Naciones Unidas en los &uacute;ltimos a&ntilde;os en la forma de votar contra el bloqueo, significa para nosotros, c&oacute;mo se podr&iacute;a calificar de otra forma, pan moral para nuestro pueblo y para todos nosotros. Gracias, Lucius; gracias, hermanos Pastores por la Paz, por ese pan que hemos recibido de ustedes. </P>
<P ALIGN="JUSTIFY">Me asombraba, realmente, cuando escuchaba a Lucius examinar cuestiones complejas, dif&iacute;ciles, porque no son f&aacute;ciles de captar as&iacute; con tanta precisi&oacute;n las maquinaciones contra nuestro pa&iacute;s, los distintos procedimientos: la famosa Torricelli, el Carril I —como le llaman ellos—, c&oacute;mo reblandecernos, c&oacute;mo destruirnos; o la Ley Helms-Burton.  En las m&aacute;s dif&iacute;ciles circunstancias de la historia del pa&iacute;s, est&aacute;bamos marchando frente a las m&aacute;s incre&iacute;bles circunstancias y dificultades.  ¡Qu&eacute; bien lo explic&oacute;!  ¡Con qu&eacute; sentido del honor, con qu&eacute; dignidad y con qu&eacute; claridad!  Al alcance de todos; palabras que estoy seguro de que nuestro pueblo no olvidar&aacute; nunca, porque nos ense&ntilde;an mucho a todos.</P>
<P ALIGN="JUSTIFY">Fue realmente tambi&eacute;n muy alentador la descripci&oacute;n que hizo sobre nuestros ni&ntilde;os y nuestro pueblo, porque eso es precisamente el fruto de la Revoluci&oacute;n; en eso y en todos los campos, en la salud de las personas, en la seguridad de las personas, de los ancianos, de los que no pueden trabajar, de los inv&aacute;lidos, de los que han sufrido mutilaciones, en la lucha de nuestro pa&iacute;s contra esa horrible actitud de indiferencia y olvido que vemos en todo el mundo. </P>
<P ALIGN="JUSTIFY">Entonces tambi&eacute;n, utilizando el m&eacute;todo de las preguntas, se le podr&iacute;a preguntar al gobierno de Estados Unidos por qu&eacute; bloquea a Cuba.  En primer lugar, no hay derecho de bloquear a nadie, de imponer la voluntad a ning&uacute;n pueblo; pero, ¿por qu&eacute; bloquear al pa&iacute;s que educa con tantos sacrificios a esos ni&ntilde;os y con un presupuesto de educaci&oacute;n que crece todos los a&ntilde;os, aun en estos a&ntilde;os?  ¿Por qu&eacute; bloquear al pa&iacute;s que tiene en todo el mundo mayor n&uacute;mero de maestros y profesores per c&aacute;pita?  ¿Por qu&eacute; bloquear al pa&iacute;s donde no se ha cerrado ni una sola escuela y que en estos tiempos abre nuevas escuelas?  ¿Por qu&eacute; bloquear al pa&iacute;s donde, incluso, se dan casos de un maestro con tres alumnos en las rec&oacute;nditas monta&ntilde;as, en zonas apartadas, e incluso de un maestro por un alumno para que ese alumno no se quede sin educaci&oacute;n?  ¿Por qu&eacute; bloquear a un pa&iacute;s al que le llevaron la mitad de los m&eacute;dicos, y hoy es el pa&iacute;s con mayor n&uacute;mero de m&eacute;dicos per c&aacute;pita en todo el mundo y sigue formando m&eacute;dicos? (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; bloquear al pa&iacute;s donde, a pesar de todas las dificultades, usted no se encuentra a los ni&ntilde;os descalzos por las calles; donde aun hemos podido mantener el uniforme, aunque lleguen tarde los cargamentos de telas con que haremos en los pr&oacute;ximos meses cientos de miles de nuevos uniformes?  ¿Por qu&eacute; bloquear al pa&iacute;s donde no se venden &oacute;rganos humanos para ganar dinero, donde no hay prostituci&oacute;n infantil, donde no hay escuadrones de la muerte, donde no ha habido en 37 a&ntilde;os un solo desaparecido, un solo asesinado, un solo torturado, a pesar de todas las calumnias que se han divulgado a montones contra Cuba; donde no se ha cometido un solo crimen de Estado, donde la justicia y la dignidad que nos ense&ntilde;&oacute; Mart&iacute; es la ley primera del hombre? </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quieren que seamos, lo que vemos por todas partes: la gente abandonada, los ni&ntilde;os abandonados, las drogas y todos los vicios habidos y por haber que nuestro pueblo no por la fuerza, sino por sus convicciones, su capacidad de buscar el consenso y la unidad los ha podido evitar?  Entonces, en vez de bloquear a Cuba habr&iacute;a que bloquear casi al resto del mundo, empezando por el propio Estados Unidos (APLAUSOS).  Y yo me pregunto:  ¿Aun en ese caso ser&iacute;a justo bloquearlos a ustedes, a gente tan excelente como ustedes y como tantos millones y decenas de millones de norteamericanos que muchas veces han sido enga&ntilde;ados a trav&eacute;s de los enormes recursos disponibles por los que ostentan el poder? </P>
<P ALIGN="JUSTIFY">Recordamos tambi&eacute;n aquello que dijo Lincoln de que se puede enga&ntilde;ar a todo el pueblo una parte del tiempo, a una parte del pueblo todo el tiempo, pero no se puede enga&ntilde;ar a todo el pueblo todo el tiempo (APLAUSOS).  Y eso ser&aacute; as&iacute;, Lucius, por la batalla de ustedes; ser&aacute; m&aacute;s pronto por la lucha de ustedes, de ustedes los creyentes de las iglesias norteamericanas y de los norteamericanos y canadienses que practican la solidaridad con Cuba.</P>
<P ALIGN="JUSTIFY">Canad&aacute; no nos bloquea, desde luego, los canadienses son los aliados de ustedes en la lucha contra el bloqueo; ellos no nos bloquean, por el contrario, han tenido siempre un gran respeto por nuestro pa&iacute;s, un ejemplar respeto por nuestro pa&iacute;s.  Nos alienta tambi&eacute;n la lucha de los no creyentes que ustedes mencionan y respetan, como ese no creyente cubano que Lucius encontr&oacute; en su camino; tiene que haber en Estados Unidos muchos como &eacute;l, aunque el pueblo norteamericano es un pueblo de profundas ra&iacute;ces religiosas, de ah&iacute; la fuerza que tienen la Biblia y el Testamento y los grandes principios que encierra en su enorme contenido de justicia y de dignidad para el hombre.  Por eso son respetados y por eso los pol&iacute;ticos tienen que escuchar esas palabras; no pueden rechazarlas, no pueden negarlas, y son palabras verdaderamente elocuentes, de una gran fuerza, que cuando las escuchamos en boca de personas como ustedes ayudan a esa unidad que nuestro pueblo quiere preservar en todos los sentidos, entre creyentes y no creyentes.</P>
<P ALIGN="JUSTIFY">Fuimos testigos, como explic&oacute; ya el Presidente del Instituto de Amistad con los Pueblos, de lo que ha sido la lucha de ustedes y sobre todo esta lucha de ocho meses, como dijo Lucius, desde enero hasta septiembre pr&aacute;cticamente. </P>
<P ALIGN="JUSTIFY">Hay an&eacute;cdotas, la gente sufr&iacute;a mucho, los compa&ntilde;eros sufr&iacute;an mucho y me ped&iacute;an que me dirigiera a Lucius y a los ayunantes, que hab&iacute;an hecho un enorme sacrificio, que cesaran en el ayuno.  Bueno, pensaba que ten&iacute;amos que enviarles saludos, expresarles nuestro reconocimiento, incluso nuestra preocupaci&oacute;n; pero pedirles a los ayunantes que cesaran, era pedirles algo que, a mi juicio, iba a lastimar su dignidad, su tenacidad, su sentido del honor y sus convicciones.  Digo:  Estar&iacute;a haciendo algo con lo que no estar&iacute;a de acuerdo que me pidieran a m&iacute; en circunstancias semejantes.  Si hemos dicho:  ¡Resistamos todo el tiempo que sea necesario!, resistamos m&aacute;s de 35 a&ntilde;os, resistamos cien a&ntilde;os antes que plegar las banderas una vez que se ha tomado una decisi&oacute;n,  ¿por qu&eacute; los iba a lastimar pidi&eacute;ndoles que cesaran en el ayuno? Por ello, no deb&iacute;a hacer eso y no lo hice.  Deseaba explicarlo. </P>
<P ALIGN="JUSTIFY">Yo conoc&iacute;a a Lucius, creo que lo conoc&iacute; casi desde los primeros momentos: sus convicciones, su firmeza, su humildad; Lucius es un hombre muy humilde, y yo sab&iacute;a que cuando &eacute;l dec&iacute;a:  Esto es lo justo, por ah&iacute; segu&iacute;a.</P>
<P ALIGN="JUSTIFY">Vean c&oacute;mo les ense&ntilde;&oacute; la forma en que &eacute;l lo analiza todo a partir de sus principios, de sus ideas, y fundamentalmente de la propia Biblia, c&oacute;mo &eacute;l saca sus conclusiones, que es lo mismo que les pedimos a todos los revolucionarios:  constantemente pensar, meditar, incluso autocriticarse. </P>
<P ALIGN="JUSTIFY">No s&eacute; si ser&aacute;n muchos, Lucius, los no creyentes nuestros que se autocritican; pero tambi&eacute;n los principios de la Revoluci&oacute;n deben ser para nosotros como una Biblia, en la que tenemos que meditar y pensar para ser mejores.</P>
<P ALIGN="JUSTIFY">S&eacute; que muchos de nosotros, muchos, no rezamos; pero sabemos que ustedes rezan por nosotros (APLAUSOS), y les damos las gracias, y estaremos juntos en esos principios y en esos valores, que son tan parecidos que no se diferencian unos de otros.  Y nos sentimos orgullosos de tener compa&ntilde;eros en esa lucha por la justicia y la hermandad del hombre como ustedes.  Adem&aacute;s tenemos, como ustedes, una gran fe en que esos principios deber&aacute;n prevalecer y m&aacute;s tarde o m&aacute;s temprano prevalecer&aacute;n, aunque no sean muchos los que vean hoy claro el camino a seguir para resolver la monta&ntilde;a de problemas que actualmente agobian al mundo, expres&aacute;ndose de todas formas y, sobre todo, en forma de violencia y de problemas que crecen en todas partes y que no se pueden resolver con guerras ni con armas nucleares; nadie sabe para qu&eacute; las quieren, sobre todo cuando se dice ya que no hay guerra fr&iacute;a.  ¡Qu&eacute; enga&ntilde;o, qu&eacute; gran enga&ntilde;o para el mundo!  "Proh&iacute;ban las pruebas", pero no "proh&iacute;ban las armas nucleares" que tienen el equivalente de un mill&oacute;n de toneladas de TNT cualquiera de ellas; que "proh&iacute;ban esto".  Hay una situaci&oacute;n de inigualdad en el mundo muy grande, muy grande.</P>
<P ALIGN="JUSTIFY">En aquellos d&iacute;as del ayuno de que habl&aacute;bamos, realmente, admiramos la tenacidad, el hero&iacute;smo de los ayunantes, y sabemos que eso no fue en vano.  Gracias a eso est&aacute;n aqu&iacute; las computadoras de uso m&eacute;dico; gracias a eso el Movimiento de Pastores por la Paz fue mucho m&aacute;s conocido, y su causa, su lucha, se extendi&oacute; a muchos sectores y es un movimiento que tiene ya mucha fuerza.</P>
<P ALIGN="JUSTIFY">Por tanto, nuestras dos paciencias se unir&aacute;n, nuestras dos tenacidades se unir&aacute;n, nuestras dos capacidades de resistir se unir&aacute;n y un d&iacute;a ser&aacute;n mayor&iacute;a, amplia mayor&iacute;a; y ya hoy son muchos los que piensan igual que ustedes, a pesar de que en esos d&iacute;as fuimos v&iacute;ctimas nosotros de una grosera provocaci&oacute;n, que fue la que aqu&iacute; se mencion&oacute; del incidente de las avionetas.  Nosotros no ten&iacute;amos ning&uacute;n inter&eacute;s en ning&uacute;n incidente, y mucho menos en momentos en que ustedes estaban librando aquella batalla del ayuno.</P>
<P ALIGN="JUSTIFY">Recuerdo que el ayuno empez&oacute; el 21 de febrero, y entonces se realiz&oacute; contra Cuba una verdadera y una grosera provocaci&oacute;n.  A medida que se ven&iacute;an repitiendo, repitiendo y repitiendo las violaciones del espacio a&eacute;reo de nuestro pa&iacute;s, cada vez m&aacute;s descaradamente  nos situaban en la necesidad de impedir aquello, porque si no ya no se podr&iacute;a volar sobre la Ciudad de La Habana.  Los dejas, se lo permites una vez, dos veces y tres veces; pero es que ah&iacute; ni siquiera ese elemento de que volaran una vez m&aacute;s, o dos o tres sobre la ciudad era el elemento fundamental, porque paciencia hemos tenido durante mucho tiempo; lo fundamental que origina el incidente es que el gobierno de Estados Unidos nos asegur&oacute; que no volver&iacute;an a repetirse esas violaciones del espacio a&eacute;reo.</P>
<P ALIGN="JUSTIFY">Mecanismos que hab&iacute;an sido creados desde varias semanas antes al advertirles a las fuerzas de la defensa antia&eacute;rea que no se pod&iacute;a permitir ese tipo de hechos —se establecieron los mecanismos autom&aacute;ticos, porque esas cosas ocurren en cuesti&oacute;n de minutos o de segundos—, al recibir nosotros la seguridad de que eso no se iba a repetir, nos confiamos que por parte del gobierno de Estados Unidos se impedir&iacute;a, entonces nadie se acord&oacute; m&aacute;s de los mecanismos establecidos.  Cuando vinieron con nuevas violaciones del espacio a&eacute;reo, de lo cual amenazaban constantemente cometiendo ilegalidades, solicitando rutas de vuelos para otro lugar y despu&eacute;s variando la ruta poniendo en peligro la aviaci&oacute;n civil por toda esta zona con esas trampas y esas mentiras, a pesar de eso nosotros habr&iacute;amos sido capaces de seguir insistiendo ante las autoridades de Estados Unidos como lo hab&iacute;amos hecho muchas veces; pero realmente nuestro error fue creer que las &oacute;rdenes de un presidente de Estados Unidos ser&iacute;an respetadas, ser&iacute;an acatadas, ser&iacute;an cumplidas, pero con ese descaro caracter&iacute;stico de la extrema derecha de Miami, insistieron, insistieron, hasta provocar el incidente que deseaban.</P>
<P ALIGN="JUSTIFY">Coincide precisamente con el momento del ayuno; coincide, adem&aacute;s, con la campa&ntilde;a electoral, y ya saben ustedes lo que son las campa&ntilde;as electorales, cualquier cosa se hace por ganar unas elecciones, hasta disparar una bomba at&oacute;mica en alg&uacute;n sitio si lo consideran conveniente.  Cuando llega la hora de la demagogia electoral, las vidas humanas no importan para nada, las consecuencias que puedan tener las irresponsabilidades no importan.  Ya se sabe que por hacer el papel de gente firme con fines simplemente electorales, hay quienes piensan que matar, tirar bombas y hacer guerra es cuesti&oacute;n conveniente. </P>
<P ALIGN="JUSTIFY">Este sistema, que ha ejercido tan gran influencia en la vida de nuestro pueblo y en nuestra gente, sin que hayamos llegado a la perfecci&oacute;n ni mucho menos, es al parecer intolerable para alguna gente dentro de Estados Unidos.  No nos quieren perdonar que hayamos resistido despu&eacute;s que desapareci&oacute; el campo socialista y despu&eacute;s que se desintegr&oacute; la URSS.</P>
<P ALIGN="JUSTIFY">Yo siempre dec&iacute;a:  Alg&uacute;n d&iacute;a se ir&aacute; conociendo toda la verdad de lo que est&aacute; pasando all&aacute;, y recientemente apareci&oacute; un art&iacute;culo escrito por     el hijo de Gromiko, que fue un destacado veterano de la diplomacia sovi&eacute;tica —evidentemente una persona bien informada el que escribe ese art&iacute;culo—, que se titula "C&oacute;mo se vendi&oacute; a una gran potencia", y est&aacute; la historia de c&oacute;mo introdujeron como 10 carriles II, 10 carriles I para corroer por dentro a aquel pa&iacute;s, para desbaratarlo, para desunirlo, para desintegrarlo.  ¿Qui&eacute;n gan&oacute; con eso?  Hoy nos llegan noticias muy duras acerca de lo que signific&oacute; el establecimiento de un sistema capitalista      —perd&oacute;nenme, eso no se llama capitalista ahora, se llama econom&iacute;a de mercado, precio de mercado, etc&eacute;tera—, donde hasta el alma se puede vender en cualquier tienda.  Le han impuesto al pueblo condiciones terribles, esa es la verdad.</P>
<P ALIGN="JUSTIFY">Hay otros que han hecho cambios, han hecho reformas de forma prudente y cuidadosa; sin embargo, es triste leer una historia como aquella, bien documentada, de todos los pasos que se dieron por los adversarios del socialismo, c&oacute;mo se hicieron y cu&aacute;nto se gastaron en hacer lo que hicieron, c&oacute;mo lo hicieron y los principales responsables de lo que se hizo. </P>
<P ALIGN="JUSTIFY">Claro que este es un tema que a nosotros nos toca de cerca, porque los acontecimientos destruyeron la base de nuestro comercio, en medio del bloqueo.  Sin bloqueo nosotros marchar&iacute;amos adelante a muy buen ritmo; el bloqueo es el obst&aacute;culo fundamental al desarrollo econ&oacute;mico del pa&iacute;s y, a pesar de haber desaparecido la URSS y el campo socialista, hemos demostrado la posibilidad de marchar adelante.</P>
<P ALIGN="JUSTIFY">Como dec&iacute;a recientemente, son posibles dos cosas: primera, que ning&uacute;n otro pa&iacute;s, si no existieran las condiciones de uni&oacute;n que hay en Cuba, las convicciones profundas que defender, la justicia de nuestra causa y la comprensi&oacute;n del pueblo, habr&iacute;a podido resistir lo que nosotros hemos resistido; segunda, que ning&uacute;n pa&iacute;s con menos hace m&aacute;s.</P>
<P ALIGN="JUSTIFY">Bueno, si se dan decenas de miles de millones a tal pa&iacute;s, y al otro tanto —no quiero mencionar pa&iacute;ses para que no se vaya a interpretar de una manera incorrecta—, en cualquier caso son  decenas de miles, cientos de miles de millones que se dan,  ¿por qu&eacute; hay ni&ntilde;os descalzos?  ¿Por qu&eacute; hay enfermos sin hospitales?  ¿Por qu&eacute; hay comercio sexual de ni&ntilde;os?  ¿Por qu&eacute; hay droga?  ¿Por qu&eacute; hay corrupci&oacute;n?  ¿C&oacute;mo puede significar eso democracia, donde los pueblos de la noche a la ma&ntilde;ana se despiertan con leyes rigurosas, que lo mismo lanzan al desempleo a millones de personas que dejan sin pensiones a los ancianos? </P>
<P ALIGN="JUSTIFY">En algunos pa&iacute;ses no se pagan ni los salarios —nunca hab&iacute;a visto cosa semejante, no es que se diga en tal pa&iacute;s o en m&aacute;s cual—, hace cinco meses que no se pagan los salarios.  Lucius, millones de ayunos forzosos, porque ni los salarios se pagan en muchos lugares. </P>
<P ALIGN="JUSTIFY">En este pa&iacute;s todo lo que hemos hecho, ¡todo!, cada medida econ&oacute;mica que se ha tomado, se ha discutido muchas veces con todos los trabajadores, con todos los campesinos, con todos los estudiantes, en la Asamblea Nacional, y se ha vuelto a discutir todo, sobre la base de la comprensi&oacute;n y del consenso de la poblaci&oacute;n, porque ese ha sido el estilo (APLAUSOS).  Eso no se ve en ninguna parte, y eso es lo que se quiere barrer. </P>
<P ALIGN="JUSTIFY">Pero ahora tenemos por delante el hecho real de imaginarnos c&oacute;mo es que el mundo puede ser gobernado, porque el mundo, con todos estos problemas, se hace cada vez m&aacute;s ingobernable; no hay quien lo gobierne.  </P>
<P ALIGN="JUSTIFY">La administraci&oacute;n norteamericana quiere gobernar al mundo y no se puede gobernar a s&iacute; misma (APLAUSOS).  Bueno, Estados Unidos necesita gobierno, es la realidad (RISAS).  ¿Es gobernar hacer leyes que les arrebaten los derechos a los ancianos, a los enfermos?  ¿Se puede gobernar promulgando la xenofobia y las diferencias &eacute;tnicas, oprimiendo a las minor&iacute;as, no ya solo la hist&oacute;rica opresi&oacute;n de la poblaci&oacute;n negra de Estados Unidos, sino de cualquier otra procedencia, hispanos, indios?  Bueno, realmente debo ser justo: a los indios no se les puede oprimir porque ya no hay indios, quedaron unos pocos, en unas reservaciones, sobre las cuales todav&iacute;a se discute si debe invertirse en ellas, arrasarlas    o no. </P>
<P ALIGN="JUSTIFY">Esas leyes no son justas, las leyes antinmigrantes.  Yo no creo que es un ejemplo mundial —que no es un ejemplo bueno, en mi opini&oacute;n— que se est&eacute; construyendo un muro entre Latinoam&eacute;rica y Estados Unidos, all&iacute; en la frontera de M&eacute;xico, donde los mexicanos tratan de pasar de una parte de su territorio a la parte del territorio que les quitaron hace ciento y tantos a&ntilde;os (APLAUSOS), en aquella famosa guerra, que sabemos que fue una guerra de expansi&oacute;n.  La historia es conocida, la pobreza, la explotaci&oacute;n.  El muro que quieren construir es trescientas veces m&aacute;s grande, realmente, que el de Berl&iacute;n y m&aacute;s sofisticado, y todos los d&iacute;as muere gente all&iacute; tratando de pasar ese muro.</P>
<P ALIGN="JUSTIFY">Cada d&iacute;a hay m&aacute;s medios y m&aacute;s t&eacute;cnicas en ese muro, mientras la pobreza, el desempleo y la miseria crecen en todo el resto de Am&eacute;rica Latina.  Son esas situaciones las que impulsan la emigraci&oacute;n; se convierten en migraciones econ&oacute;micas, son gente que no tiene forma de resolver los problemas y emigran.</P>
<P ALIGN="JUSTIFY">Y uno lee un cable que refleja la forma en que se quiere ya gobernar al mundo.  Dice un cable de hace algunos d&iacute;as que el gobierno norteamericano envi&oacute; 40 agentes para garantizar la seguridad del Presidente de Hait&iacute;.  Bueno, al pa&iacute;s lo invadieron no hace mucho, y ahora tienen que enviar —f&iacute;jense si es dif&iacute;cil gobernar el mundo— 40 agentes para defender a la gente que tiene que garantizar la vida del Presidente.  Es como si ma&ntilde;ana, de repente, haya que enviar a Cuba 40 agentes para preservar a cualquiera de nosotros.</P>
<P ALIGN="JUSTIFY">Yo me alegro de que la vida del Presidente de Hait&iacute;, que es una persona sobre la que tengo un buen concepto, que preside un pa&iacute;s muy pobre, con muchas dificultades, con muchos problemas sea preservada.  Parece, sin embargo, una forma absurda.  De la soberan&iacute;a no ir&aacute; quedando absolutamente nada; pero, bueno, esa es una manifestaci&oacute;n, en detalle, de lo que significa el gobierno del mundo que pretende el gobierno de Estados Unidos.  Por ese camino terminar&aacute;n enviando agentes de seguridad para que cuiden a muchos presidentes en muchos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">¿Esa es la v&iacute;a de encontrar la paz, la v&iacute;a de garantizar el progreso humano?  Durante a&ntilde;os armaron hasta los dientes a gobiernos militares que llegaron al poder mediante golpes de Estado sangrientos y genocidas, y ahora se discute que hay que venderles armas sofisticadas a los pa&iacute;ses de Am&eacute;rica Latina. </P>
<P ALIGN="JUSTIFY">Por un lado, las intervenciones de la ONU cada vez que hay una guerra, un rollo, un problema, una crisis; y, por otro lado, los productores de armas de Estados Unidos y otras potencias vendiendo cada vez m&aacute;s y m&aacute;s armas, globalizaci&oacute;n de la econom&iacute;a mundial y a competir vendi&eacute;ndoles armas a pa&iacute;ses que no tienen hospitales, que no tienen escuelas, que reducen el n&uacute;mero de maestros, el n&uacute;mero de m&eacute;dicos, el n&uacute;mero de escuelas y hospitales, lo reducen todo.  Es una contradicci&oacute;n.</P>
<P ALIGN="JUSTIFY">Realmente, Estados Unidos necesita sus agentes de seguridad; los necesita all&iacute; para que las avionetas no se tiren contra la Casa Blanca, o para que los tipos no disparen desde la acera de esa mansi&oacute;n y todas esas cosas.  Hacen falta agentes de seguridad.</P>
<P ALIGN="JUSTIFY">Lo que quiero decir, en dos palabras, es que Estados Unidos tiene que gobernarse mejor a s&iacute; mismo antes de intentar gobernar al mundo, y les puedo asegurar que el mundo es ingobernable (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Aunque me he extendido un poco, no quiero dejar de se&ntilde;alar algo.  Cuando quiero expresar nuestra emoci&oacute;n, nuestro agradecimiento y nuestro reconocimiento a lo que ustedes han hecho y hacen, entonces digo:  ¿C&oacute;mo se ha comportado Cuba en materia de solidaridad?  Y recordaba que nuestro pueblo revolucionario ha practicado, en una enorme escala, la solidaridad; que m&aacute;s de 500 000 cubanos han cumplido misiones internacionalistas, como maestros, como profesores, como constructores, como m&eacute;dicos, como ingenieros.  ¡M&aacute;s de quince mil m&eacute;dicos cubanos han cumplido misiones internacionalistas en los lugares m&aacute;s apartados, m&aacute;s dif&iacute;ciles!  </P>
<P ALIGN="JUSTIFY">Recuerdo que para Nicaragua, cuando necesitaron maestros, nosotros pedimos voluntarios y se ofrecieron 30 000 maestros cubanos; se enviaron los que ellos ped&iacute;an para los lugares m&aacute;s apartados, 2 000, y en medio de la guerra sucia que hab&iacute;a.  Cuando asesinaron a alguno de aquellos maestros, se ofrecieron  100 000.  Creo que es una medida del potencial moral de nuestro pa&iacute;s, del potencial internacionalista de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Soldados tambi&eacute;n para defender la soberan&iacute;a y la independencia de otros pueblos.  Alrededor de 2 000 compatriotas dieron su vida en acciones de solidaridad internacional; y nunca podremos olvidar —y ello nos produce hoy un especial  orgullo— el papel que desempe&ntilde;aron nuestros combatientes en la lucha contra el apartheid y en la lucha contra el racismo (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Este pa&iacute;s que bloquean es el &uacute;nico cuyos hijos lucharon contra el fascismo y el racismo; de eso no se habla.  Mandela ahora es bueno, antes era malo, un terrible terrorista que estuvo  26 a&ntilde;os en la c&aacute;rcel —la condena era todav&iacute;a mayor.  Cuando nuestros hombres luchaban en el sur de Angola, contra las fuerzas del apartheid, ya Sud&aacute;frica ten&iacute;a de seis a siete armas nucleares; de eso no se habl&oacute; nunca, de las armas nucleares que ten&iacute;a Sud&aacute;frica.  ¿Nos pueden decir ahora que nadie en Estados Unidos sab&iacute;a que Sud&aacute;frica ten&iacute;a armas nucleares?  Pero como hab&iacute;a cubanos all&iacute;, no le faltar&iacute;a a alguna gente deseos de que los sudafricanos lanzaran alg&uacute;n arma nuclear contra los cubanos.  Pero nosotros present&iacute;amos, sospech&aacute;bamos que ten&iacute;an armas nucleares, y tomamos las medidas pertinentes, todas las medidas y todas las previsiones posibles para evitar que pudieran hacer mayores estragos, o, incluso, para evitar que llegaran a donde estaba nuestra gente.  Pero de eso no se habla, Lucius.</P>
<P ALIGN="JUSTIFY">Recordaba esas cosas, meditaba; les dec&iacute;a que meditaba intensamente mientras t&uacute; hablabas y recordaba todas esas cosas, y pensaba que lo que ustedes hacen hoy por nosotros, nos alienta mucho, nos hace sentir m&aacute;s satisfechos de la pol&iacute;tica seguida por la Revoluci&oacute;n a lo largo de estos a&ntilde;os.  Es decir, ustedes no est&aacute;n luchando contra un bloqueo que se impone a un pa&iacute;s ego&iacute;sta, sino a un pa&iacute;s realmente generoso, que ha salvado muchas vidas fuera de las fronteras de su tierra, que ha educado a muchos ni&ntilde;os, que ha curado a muchos enfermos, que ha creado, incluso, facultades de medicina en diversos pa&iacute;ses; no es la pol&iacute;tica del ego&iacute;smo, que es lo que hoy realmente prevalece entre los pol&iacute;ticos, que hoy es la doctrina econ&oacute;mica y pol&iacute;tica que se le ha impuesto al mundo.</P>
<P ALIGN="JUSTIFY">Por eso pens&aacute;bamos que no ten&iacute;amos que abochornarnos de nuestro papel y que, al menos, todo lo que ustedes hacen por nosotros es algo que est&aacute; en sinton&iacute;a con nuestra historia y con nuestra conciencia.</P>
<P ALIGN="JUSTIFY">Hace unos d&iacute;as me reun&iacute; con ustedes, el primer d&iacute;a que llegaron     —hay algunos que ya tuvieron que regresar—, realmente me admir&oacute; la nobleza de los sentimientos, que dejaron en m&iacute; una huella inolvidable al ver hombres y mujeres de otro pa&iacute;s, el m&aacute;s jovencito y el mayor de edad, de todas las edades, algunos casi adolescentes, otros adultos con muchos a&ntilde;os, de diversas iglesias, algunos no creyentes tambi&eacute;n —porque no te preocupabas si tra&iacute;as, posiblemente, algunos no creyentes—, t&uacute; lo dijiste, cuando hablabas de los cientos de miles que cooperaron con ustedes por dondequiera que pas&oacute; la caravana.  Y hay algo que no puedo olvidar, que creo que es un reflejo de qui&eacute;nes son ustedes: cuando me saludaban, antes de que yo pudiera decirles nada, me dec&iacute;an:  "Gracias, gracias por la lucha del pueblo de Cuba, porque Cuba existe."  Esto es lo que nunca hab&iacute;a visto, que en el momento en que ten&iacute;amos que ser nosotros los que di&eacute;ramos las gracias, fueran ustedes los que estuvieran d&aacute;ndonos las gracias a nosotros, ¡qu&eacute; ejemplo de humildad, Lucius, de nobleza! (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">La lista que tra&iacute;a aqu&iacute; era la distribuci&oacute;n de los equipos, de las computadoras para uso m&eacute;dico; est&aacute;n procediendo los compa&ntilde;eros a revisarlas r&aacute;pidamente para instalarlas, y ya las tienen distribuidas:  Para policl&iacute;nicos principales con servicios de urgencia van 45; para farmacias principales municipales, 169, porque eso combina la cuesti&oacute;n de la atenci&oacute;n m&eacute;dica a la poblaci&oacute;n con el stock de medicamentos y saber r&aacute;pidamente d&oacute;nde est&aacute; cualquier medicina, en qu&eacute; lugar; para hospitales de zonas rurales van 41; para centros municipales de informaci&oacute;n van 20; al resto de la red de INFOMED, 160.  As&iacute; que ya est&aacute;n distribuidas, esperamos que puedan informarlo a los donantes.</P>
<P ALIGN="JUSTIFY">Hay que ver c&oacute;mo andamos de piezas de repuesto, porque tenemos que darles mantenimiento, y c&oacute;mo las mantenemos.  Pero a lo mejor un d&iacute;a en una caravana viene un poco de piezas de repuesto para estas computadoras para que est&eacute;n completas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Felicito al hermano Lucius, a los hermanos ayunantes, por esa gran proeza que hicieron, por ese gran ejemplo que han dado al mundo y que nos aporta la convicci&oacute;n de que esta dura batalla, librada con las armas de los principios, de la fe, de la moral y de la &eacute;tica, se ganar&aacute;; porque la &eacute;tica, la moral y la fe no pueden ser destruidas con nada (APLAUSOS).  Podr&aacute;n destruir ciudades, podr&aacute;n matar, pero no podr&aacute;n liquidar jam&aacute;s los mejores valores que el coraz&oacute;n y la inteligencia humana han ido desarrollando, han ido creando.</P>
<P ALIGN="JUSTIFY">Los felicito por esa magn&iacute;fica interpretaci&oacute;n que ustedes hacen de los textos b&iacute;blicos, y esos principios, esas interpretaciones no podr&aacute; destruirlos nada ni nadie.</P>
<P ALIGN="JUSTIFY">Los felicito, hermanos del Movimiento de Pastores por la Paz norteamericanos, canadienses.  Los felicito a todos y les expreso mi m&aacute;s profundo reconocimiento y nuestra eterna gratitud.</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P>
<P ALIGN="JUSTIFY"><A NAME="QuickMark"></A> (OVACION)</P></FONT></BODY>
</HTML>
