<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA CLAUSURA DEL II CONGRESO DE LOS PIONEROS, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 20 DE JULIO DE 1996.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA CLAUSURA DEL II CONGRESO DE LOS PIONEROS, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 20 DE JULIO DE 1996.</P>
</B>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>

<P>Querid&iacute;simos pioneros (APLAUSOS);</P>
<P>Estimad&iacute;simos profesores y gu&iacute;as de pioneros (APLAUSOS);</P>
<P>Distinguidos invitados (APLAUSOS);</P>
<P>Compa&ntilde;eros de la presidencia que han tenido el privilegio de participar en este congreso:</P>

<P>Quiz&aacute;s ustedes hayan escuchado, m&aacute;s de una vez, que a veces yo pronuncio discursos largos; no es exactamente una calumnia (RISAS).  En ocasiones he tenido que hablar mucho, porque siempre me gusta explicar las cosas, tratar de persuadir a las personas a las que me dirijo.</P>
<P>Quiz&aacute;s tambi&eacute;n piensen que para m&iacute; es muy f&aacute;cil hacer la clausura de un congreso.</P>
<P>Quiero decirles, porque tal vez no lo sospechen, que uno de los m&aacute;s dif&iacute;ciles de clausurar es este.</P>
<P>A los ni&ntilde;os me he dirigido muchas veces, a los adolescentes y a los j&oacute;venes, por ah&iacute; anda un librito, lo he visto alguna vez con un discurso que hice no s&eacute; si a los pioneros, o m&aacute;s bien a los ni&ntilde;os; pero es que despu&eacute;s de un d&iacute;a como el de hoy, despu&eacute;s de todo lo que he visto, he escuchado y de lo que me han contado acerca de las reuniones de las comisiones, es muy dif&iacute;cil que pueda hablarles a ustedes como ni&ntilde;os —aunque hay ni&ntilde;os aqu&iacute; entre los delegados—,  o como adolescentes.</P>
<P>¿Cu&aacute;nta gente en el mundo pensar&aacute; que los ni&ntilde;os o los adolescentes o los j&oacute;venes no entienden?  Y me pregunto:  ¿De qu&eacute; temas podr&iacute;a habl&aacute;rseles a ustedes que no fuesen capaces de entenderlos?</P>
<P>Ra&uacute;l dec&iacute;a que no quer&iacute;a absolutizar, cuando hablaba elogiosamente de su impresi&oacute;n sobre lo que hab&iacute;a escuchado, o sobre el esp&iacute;ritu, el car&aacute;cter y la seriedad de esta reuni&oacute;n; no es necesario absolutizar, basta ser objetivo y poder tener la seguridad, como la tenemos, de que no es posible en el mundo de hoy, que conocemos tan bien, en ninguna parte, un congreso de esta naturaleza, de este car&aacute;cter, de esta incre&iacute;ble calidad.</P>
<P>Todos los a&ntilde;os transcurridos de Revoluci&oacute;n no servir&iacute;an para ser capaces de imaginarse de lo que ustedes son capaces.  ¡Qu&eacute; va, nada puede compar&aacute;rsele a esa profundidad con que ustedes han actuado, con que ustedes se han expresado y han organizado lo que hemos visto!</P>
<P>Nosotros, a quienes ustedes tan generosamente conceden tantos m&eacute;ritos y otorgan tan enorme respeto, estamos realmente maravillados, asombrados; y nosotros, que tambi&eacute;n necesitamos est&iacute;mulos morales, porque de eso hemos vivido, de eso se han alimentado nuestros esp&iacute;ritus, hemos recibido de ustedes hoy un grandioso est&iacute;mulo.</P>
<P>Nosotros, que cre&iacute;amos saber algo, e incluso bastante, sobre los pioneros, recibimos una influencia tremenda al participar en un congreso como este.  No son capaces de imaginarse ustedes cu&aacute;nto pueden influir en nosotros, como tal vez nosotros no hab&iacute;amos sido capaces de imaginar tampoco cu&aacute;nto han avanzado ustedes.</P>
<P>Es inevitable recordar cu&aacute;ndo surge esta organizaci&oacute;n, muy acorde con la idea de que el pueblo, las masas, estuvieran organizadas en todas partes, y ve&iacute;amos en la instituci&oacute;n de los pioneros la organizaci&oacute;n de los ni&ntilde;os; no de todos los ni&ntilde;os, de los ni&ntilde;os a partir de cierta edad y de los adolescentes.  Incluso puede haber influido, y seguramente influy&oacute;, la tradici&oacute;n socialista de organizaciones de este tipo.  Pero ya hoy la organizaci&oacute;n de pioneros no tiene nada que ver con la influencia de otras experiencias; la organizaci&oacute;n de pioneros, a mi juicio, es hoy mucho m&aacute;s que lo que nosotros mismos imagin&aacute;bamos.</P>
<P>No hay que repetirles a ustedes todo lo que ha pasado en el mundo del campo socialista europeo en los &uacute;ltimos a&ntilde;os, porque ustedes han demostrado que lo conocen bien, muy bien; pero queda nuestra Revoluci&oacute;n, queda nuestra patria m&aacute;s independiente que nunca, m&aacute;s s&oacute;lida que nunca; queda nuestro Partido, quedan nuestras organizaciones de masa y quedan ustedes (APLAUSOS).</P>
<P>Se han debatido una gran diversidad de temas, porque dentro  de cada uno de los cuatro temas principales hab&iacute;a otros muchos subtemas, y, realmente, nuestro asombro es ver c&oacute;mo se ha desarrollado el talento entre nuestros pioneros, c&oacute;mo se ha desarrollado la capacidad, c&oacute;mo se han desarrollado los conocimientos, el car&aacute;cter, el esp&iacute;ritu de organizaci&oacute;n, la conciencia de lo que representan, de lo que son hoy y de lo que ser&aacute;n ma&ntilde;ana.  Y no se trata de simples frases, sino de ideas que est&aacute;n expresadas en ese pensamiento de Mart&iacute;, como en aquella frase que pronunci&eacute; un d&iacute;a en un discurso:  Ustedes est&aacute;n conscientes de que son el futuro, y el futuro no ser&aacute; nada f&aacute;cil.</P>
<P>Ustedes nos admiran a nosotros, que fuimos pioneros de esta Revoluci&oacute;n; nosotros los admiramos m&aacute;s a ustedes, porque a la generaci&oacute;n de ustedes le corresponder&aacute;n tareas m&aacute;s dif&iacute;ciles que las que nos correspondieron a nosotros (APLAUSOS).</P>
<P>Una pionerita habl&oacute; de las cosas en la historia de la Revoluci&oacute;n en las que no hab&iacute;an estado, y habl&oacute; tambi&eacute;n de las cosas en que est&aacute;n ahora; pero ustedes son los pioneros del per&iacute;odo especial, y nos llena de aliento y de est&iacute;mulo ver c&oacute;mo se portan estos pioneros del per&iacute;odo especial, uno de los per&iacute;odos m&aacute;s dif&iacute;ciles que ha atravesado la vida de la patria, de esa patria a la que ustedes no se resignar&iacute;an nunca a perder; de esa independencia, de esa dignidad, de esa justicia, de ese honor al que ustedes no estar&iacute;an dispuestos a renunciar jam&aacute;s.  Tales ideas, tales sentimientos, tales convicciones, hemos percibido en las intervenciones de ustedes, y nos decimos:  Qu&eacute; magn&iacute;fica generaci&oacute;n es esta que habr&aacute; de enfrentarse ma&ntilde;ana a tareas tan dif&iacute;ciles.</P>
<P>Y digo tareas tan dif&iacute;ciles, porque tenemos una idea de la situaci&oacute;n del mundo en que vivimos, y tenemos la idea clara de que los problemas del mundo se agravan; aparte de nuestra batalla particular como naci&oacute;n en nuestra lucha heroica contra el monstruo imperialista que no quiere acabar de desistir en su intento de destruir nuestra patria, de destruir nuestra independencia, de destruir nuestra Revoluci&oacute;n, que significar&iacute;a destruirlo todo; aparte de esa lucha que estamos librando, y estamos librando con &eacute;xito, porque todo el mundo crey&oacute; que la Revoluci&oacute;n Cubana se derrumbaba a la semana del desastre, mencionado antes, que ocurri&oacute; por all&aacute; en el campo socialista, y a los pocos d&iacute;as de la desaparici&oacute;n de la URSS, cuando nos quedamos solos —solos, pioneros— contra el bloqueo, las amenazas de agresiones de la potencia imperialista m&aacute;s poderosa que ha existido jam&aacute;s en la historia, con un caudal de recursos enormes: recursos econ&oacute;micos, recursos pol&iacute;ticos, recursos militares, recursos t&eacute;cnicos, due&ntilde;os pr&aacute;cticamente de los medios de divulgaci&oacute;n masiva m&aacute;s importantes que hay en el mundo, sin embargo, en ning&uacute;n verdadero revolucionario cubano se alberg&oacute; jam&aacute;s la duda de que no fu&eacute;semos capaces de resistir, o no fu&eacute;semos capaces de luchar.  </P>
<P>Por eso es que el mundo mira con simpat&iacute;a y admiraci&oacute;n creciente a nuestro pueblo que libra batallas en toda la l&iacute;nea y en todos los frentes, cuando nos quieren aplastar con el bloqueo y con las enormes dificultades que signific&oacute; para nosotros perder los aliados de nuestra Revoluci&oacute;n, o    —mejor dicho— los Estados aliados a nuestra Revoluci&oacute;n, porque lo que no hemos perdido nunca, ni perderemos, ser&aacute; la alianza de los pueblos y de los hombres y mujeres honestos de este mundo (APLAUSOS) ¡jam&aacute;s!; cuando fallaron los Estados aliados y qued&oacute; nuestro pa&iacute;s bloqueado rigurosamente, sin la menor posibilidad de recibir combustible, materias primas, alimentos, todo lo que durante m&aacute;s de 30 a&ntilde;os hab&iacute;a constituido las relaciones econ&oacute;micas entre Cuba y los pa&iacute;ses socialistas de Europa, con los cuales ten&iacute;amos casi el 80% del comercio.</P>
<P>Qu&eacute; lucha tan dif&iacute;cil ha sido.  Ning&uacute;n pa&iacute;s —eso s&iacute; podemos decirlo de manera absoluta— se tuvo que enfrentar a los riesgos, las amenazas y los peligros que esto significaba para la existencia de nuestro pa&iacute;s como naci&oacute;n independiente y de nuestra Revoluci&oacute;n como la causa m&aacute;s justa que pueda concebirse.</P>
<P>Ellos creyeron que era el momento de desmoralizar a todos, de confundirlos a todos y ahora han pasado los a&ntilde;os y Cuba est&aacute; aqu&iacute;, est&aacute; y estar&aacute;, como dir&iacute;an ustedes.  Estamos y ustedes con nosotros, y estar&aacute;n ustedes con nosotros, y nosotros con ustedes, aun cuando no existamos los que ahora ostentamos las responsabilidades superiores en el seno de nuestra Revoluci&oacute;n, porque seguiremos all&iacute; junto a ustedes como toda idea justa, como toda causa justa, que siempre perdurar&aacute;.</P>
<P>Y si alguno lo dudara, ten&iacute;a que haber estado aqu&iacute; hoy para comprender que una revoluci&oacute;n que cuenta con nuevas generaciones como ustedes, que cuenta con hombres y mujeres como ustedes, que cuenta con las convicciones que tan apasionada e inteligentemente han expuesto hoy aqu&iacute;, no podr&aacute; ser vencida jam&aacute;s (APLAUSOS).</P>
<P>Les dec&iacute;a que el mundo en que ustedes habr&aacute;n de vivir, no cuando tengan la edad m&iacute;a, o la del compa&ntilde;ero que invit&oacute; la direcci&oacute;n del congreso, no cuando tengan ustedes 40 a&ntilde;os, 50 a&ntilde;os, sino desde ahora mismo casi pr&aacute;cticamente, es un mundo cada vez m&aacute;s complejo, cada vez m&aacute;s cr&iacute;tico, cada vez m&aacute;s con m&aacute;s problemas.</P>
<P>Es indiscutible que ustedes leen peri&oacute;dicos y es indiscutible que ustedes, cuando menos, escuchan los noticieros de la televisi&oacute;n, las noticias internacionales y saben lo que est&aacute; pasando en todas partes       —cu&aacute;ntas im&aacute;genes de brutalidades, como aquella con que tratan a los mexicanos que quieren volver a su territorio, porque aquel territorio era de ellos, cuando quieren cruzar pac&iacute;ficamente la actual frontera de Estados Unidos, construida sobre tierras que eran mexicanas—, cuando tienen ideas y noticias de la pobreza terrible que reina en todas partes de este hemisferio; cuando ven la falta de empleo, seguridad social, salud y educaci&oacute;n; cuando ven ese cuadro terrible y que se mantiene por la fuerza, no por el convencimiento de los ciudadanos, sobre la base de represiones feroces, de m&eacute;todos inconcebibles de manipulaci&oacute;n de la opini&oacute;n p&uacute;blica y hasta de la mente de los ciudadanos, c&oacute;mo los enga&ntilde;an, c&oacute;mo los olvidan, c&oacute;mo los traicionan en medio de un carnaval politiquero terrible y de sociedades fragmentadas en mil pedazos, no esta sociedad nuestra tan unida.</P>
<P>Me pregunto si en tales circunstancias podr&iacute;a haber una organizaci&oacute;n como esta de los pioneros, o un congreso como este.  Si fuera posible, ¿c&oacute;mo?  Donde todos los medios de divulgaci&oacute;n est&aacute;n al servicio de intereses particulares, de fracciones determinadas, de la gente m&aacute;s rica y m&aacute;s poderosa, no podr&iacute;a celebrarse un congreso de pioneros cada cinco a&ntilde;os, ni cada 50, ni cada 500 a&ntilde;os, porque no puede, es absolutamente imposible en cualesquiera de estos pa&iacute;ses donde el imperialismo se ha empe&ntilde;ado en imponer su sistema.</P>
<P>¿C&oacute;mo pudiera existir una organizaci&oacute;n que tiene casi mill&oacute;n y medio de ni&ntilde;os y adolescentes?, para usar la palabra relativa a la edad, no ya la relativa al talento, a la preparaci&oacute;n, a la conciencia de esos ni&ntilde;os y adolescentes, porque las poblaciones adultas no saben lo que ustedes saben, y hoy todo el mundo lo reconoce y se refiere a la obra de la Revoluci&oacute;n, a la obra humana de la Revoluci&oacute;n.</P>
<P>Cuando se menciona el tema de la educaci&oacute;n, de las escuelas, en todos esos pa&iacute;ses donde el imperialismo ha impuesto su dominio, sus caprichos y sus intereses, es imposible que haya educaci&oacute;n.</P>
<P>El Ministerio de Educaci&oacute;n nos ofrece cifras de cu&aacute;ntos alumnos est&aacute;n matriculados, cu&aacute;ntos perseveraron en los estudios y no desertaron, cu&aacute;ntos continuaron los estudios en el nivel superior —es decir, de sexto grado a secundaria b&aacute;sica, todo eso—, y son cifras asombrosas que incluyen casi el ciento por ciento de los ni&ntilde;os.  En otros pa&iacute;ses desertan la mitad de los alumnos de las escuelas; desertan, incluso, hasta las dos terceras partes; no hay continuidad alguna en el estudio, se cierran escuelas y se quitan presupuestos para la educaci&oacute;n, o la salud, o actividades similares de tanta importancia.</P>
<P>¿C&oacute;mo puede explicarse el milagro, el verdadero milagro, de que a pesar de todo lo ocurrido y del per&iacute;odo especial, en Cuba no se haya cerrado una sola escuela, un solo c&iacute;rculo infantil, un prescolar, un palacio de pioneros —salvo que tenga alg&uacute;n problema de tipo constructivo, mientras se  repara—, un centro de exploradores, una biblioteca, un museo? (APLAUSOS.) </P>
<P>¿C&oacute;mo puede explicarse que un pa&iacute;s bloqueado, al que se le trata de matar de hambre, no haya dejado un solo maestro en la calle, un solo profesor, y que cada d&iacute;a haya m&aacute;s profesores, m&aacute;s maestros, con m&aacute;s experiencia y con m&aacute;s nivel pedag&oacute;gico?</P>
<P>¿C&oacute;mo se explica que se puedan obtener esos &eacute;xitos de que nos ha hablado el Ministro de Educaci&oacute;n acerca de los &iacute;ndices escolares en nuestro pa&iacute;s, a pesar de andar escasos de libros, de cuadernos, de papel, de l&aacute;pices y de tantas cosas que se necesitan para mantener esta brillante instituci&oacute;n educacional, este brillante movimiento educacional como el que hay en Cuba, y que no poseen otros pa&iacute;ses riqu&iacute;simos del Tercer Mundo, a los que la naturaleza brind&oacute; fabulosas riquezas, m&aacute;s f&aacute;ciles de obtener que la que se obtiene cortando ca&ntilde;a y cargando ca&ntilde;a, incluso, bajo la lluvia, limpi&aacute;ndola a mano o con guatacas como lo han hecho ustedes?  Pa&iacute;ses superricos no tienen nada que se parezca a esto, y es el sistema, y ese sistema se llama capitalista.  Todas esas tragedias las han empezado a vivir los que abandonaron el socialismo, cualesquiera que fueran los errores por rectificar que tuviera este sistema, para pasarse, a estas horas, ¡a estas horas!, al bando y a la corrupci&oacute;n del capitalismo, al caos y a la locura del capitalismo.</P>
<P>Este milagro de que hablo se llama Revoluci&oacute;n (APLAUSOS); este milagro de que hablo se llama socialismo.</P>
<P>Vean que en condiciones tan dif&iacute;ciles que un pa&iacute;s com&uacute;n y corriente no habr&iacute;a podido resistir una semana, en cambio todo lo que tiene que ver con el pueblo y se hizo para el pueblo se mantiene a toda costa y a cualquier precio: en la educaci&oacute;n, en la salud, en la seguridad social, en el deporte.</P>
<P>Hoy mismo vimos aqu&iacute; algunas escenas de la olimpiada.  C&oacute;mo se explica que pueda estar all&iacute; Cuba revolucionaria, con una numerosa delegaci&oacute;n que est&aacute; considerada por su calidad deportiva entre las cinco o seis primeras de los que asisten a las olimpiadas, a pesar del esfuerzo del imperialismo por convertir en profesionales a nuestros atletas, por comprar atletas, invirtiendo millones y millones.  Ya que no nos pueden derrotar en el campo de la lucha, en muchas disciplinas deportivas nos quieren derrotar mediante el m&eacute;todo repugnante de invertir millones en comprar atletas que form&oacute; la Revoluci&oacute;n, que prepar&oacute; la Revoluci&oacute;n.</P>
<P>Y los principios del olimpismo de que tanto se habla, han sido transformados en pol&iacute;ticas comerciales alrededor del deporte, mercantilizando el deporte, y ni siquiera con eso han podido impedir que Cuba haga lo que hace.</P>
<P>¿Qui&eacute;n les iba a decir hace cinco a&ntilde;os que estar&iacute;a all&iacute; en  Atlanta, enarbolando la bandera cubana, aquella numerosa y brillante delegaci&oacute;n de atletas?  Ellos creer&iacute;an que no participar&iacute;amos como pa&iacute;s independiente y socialista en esta olimpiada y en ninguna m&aacute;s, pero es que no contaron con ese milagro que se llama Revoluci&oacute;n, con ese milagro que se llama Socialismo (APLAUSOS); dejaron de contar con un hecho extraordinario: que ese Socialismo y esa Revoluci&oacute;n estuvieran defendidos por un pueblo como este, con una juventud como esta, con unos pioneros como estos (APLAUSOS).  Se olvidaron de lo que &eacute;ramos, y se olvidaron de lo que somos y de que dispon&iacute;amos no solo de un partido aguerrido, sino de un pueblo todo convertido en poderosas e invencibles Fuerzas Armadas Revolucionarias y dem&aacute;s instituciones que tienen que ver con la seguridad del pa&iacute;s. </P>
<P>Un ej&eacute;rcito sin pueblo puede ser derrotado; un pueblo convertido en ej&eacute;rcito no puede ser derrotado jam&aacute;s (APLAUSOS), en especial, cuando se defiende la m&aacute;s justa, la m&aacute;s honorable y humana de todas las causas.</P>
<P>Impresiona la forma en que ustedes han captado esta realidad hist&oacute;rica.  Yo les digo que esta realidad es una realidad que ser&aacute; cada vez m&aacute;s compleja; lo digo y lo repito, que el mundo del futuro es un desaf&iacute;o tremendo, para el cual ustedes tendr&aacute;n que estar preparados en todos los sentidos, no solo como exploradores capaces de empu&ntilde;ar un fusil, ya que ustedes han hablado de que quieren aprender a manejar armas, que quieren m&aacute;s que lo que les han ense&ntilde;ado, que debe haber m&aacute;s pioneros exploradores, y ustedes echan de menos que no haya podido hacerse m&aacute;s o no se haya hecho m&aacute;s hasta ahora, y es evidente que se va a hacer m&aacute;s.  Pero ustedes tienen un arma m&aacute;s poderosa todav&iacute;a que todos los fusiles que pudieran manejar, porque esa arma, que se ha hecho tan evidente en un d&iacute;a como hoy, es el arma de la conciencia (APLAUSOS), es el arma del patriotismo, es el arma de la pureza de las ideas,  es el arma de los valores que en ustedes han echado ra&iacute;ces.</P>
<P>Esa arma, sobre todo, la ve&iacute;amos hoy:  los conocimientos de ustedes, la capacidad de conocer la realidad de los problemas del pa&iacute;s y del mundo.  Por ello, aunque el tiempo no alcanzaba, recalco la importancia de lo que plantearon sobre el estudio y la exigencia de ustedes sobre la calidad de los estudios, la disciplina, la aplicaci&oacute;n, la consagraci&oacute;n, los laboratorios, el trabajo de profesores y maestros.  Lo recalco, porque en el mundo de ma&ntilde;ana no podr&iacute;a sobrevivir una revoluci&oacute;n, una sociedad nueva, una sociedad justa, sin un dominio total, o, digamos, un dominio m&aacute;ximo de los conocimientos; porque el mundo del futuro es un desaf&iacute;o cient&iacute;fico y tecnol&oacute;gico sobre el cual poseen pr&aacute;cticamente el monopolio los pa&iacute;ses ricos y desarrollados que explotan al mundo.</P>
<P>Somos una excepci&oacute;n entre los pa&iacute;ses del Tercer Mundo en materia cient&iacute;fica, por lo que hemos trabajado, por lo que hemos hecho, por los centros de investigaci&oacute;n de que disponemos y seguiremos disponiendo, por las decenas y decenas de miles de cient&iacute;ficos.</P>
<P>Ese desaf&iacute;o implica un dominio, por ejemplo, de la  computaci&oacute;n.  No se podr&aacute; sobrevivir sin ese dominio de la computaci&oacute;n, de la electr&oacute;nica, de los medios de comunicaci&oacute;n. </P>
<P>Nadie se imagina lo que significan esos Joven Club que se han creado en toda la rep&uacute;blica y donde tantos miles y miles de j&oacute;venes han aprendido a manejar las computadoras.  Nadie se imagina lo que valen los programas que realiz&oacute; la Revoluci&oacute;n para introducir la computaci&oacute;n, primero en los centros superiores, despu&eacute;s continuarla en otros centros, y tenemos que hacer el mismo esfuerzo para llevarla hasta los niveles totales de la ense&ntilde;anza.</P>
<P>Para ese mundo futuro con el que ustedes tendr&aacute;n que lidiar, los conocimientos tienen una importancia trascendental.</P>
<P>Duele —como dec&iacute;a hace unos minutos antes de empezar esta fase final del acto— que nos falten materiales para cuadernos.  Quiero que sepan que el Estado tiene priorizado todo eso y que muchas donaciones que el pa&iacute;s recibe las dedica a eso enteramente.</P>
<P>Duele que se diga que no existen suficientes cuadernos de ortograf&iacute;a.  Y nos alentaban las palabras del Ministro de Educaci&oacute;n sobre los prop&oacute;sitos de llevar a cabo un especial esfuerzo en materia de ortograf&iacute;a, porque donde hay tanto talento y tantos conocimientos ser&iacute;a triste que no se dominara la ortograf&iacute;a.  Creo que todos tenemos que suscribirnos a ese esfuerzo, porque el que m&aacute;s y el que menos necesita un diccionario.</P>
<P>Otro ejemplo:  C&oacute;mo duele no tener a disposici&oacute;n de cada uno de los estudiantes un diccionario, aunque sea modesto.  Pero lo que ustedes hagan, lo que ustedes vayan a crear para llevar a cabo esa batalla contra las faltas de ortograf&iacute;a, le va a ser &uacute;til a todo el pueblo, a todos.  Ya les digo, los adultos, nosotros, todos, nos beneficiaremos.  No s&eacute; si hay alguno tan privilegiado que no necesite de cuando en cuando consultar un diccionario.</P>
<P>Recuerdo que de muchacho, en la escuela, nos ense&ntilde;aron todas las reglas posibles, pero hay cosas en nuestro idioma que se van de las reglas; cuando menos las reglas tienen que ser conocidas, pero un diccionario hay que utilizarlo como auxiliar.  Leer mucho —como dec&iacute;an ustedes— ayuda, la cultura mientras m&aacute;s amplia mejor.</P>
<P>Pero, ¿qu&eacute; no podremos lograr con nuestro pueblo?  Una de las cosas que me llamaba la atenci&oacute;n hoy es que pr&aacute;cticamente todos los delegados son oradores, pero oradores con una soltura que usted no ve ni puede ver en los congresos de adultos, la capacidad de expresi&oacute;n incre&iacute;ble, de s&iacute;ntesis, de brevedad; de lo contrario no se habr&iacute;a podido cumplir el horario, ni habr&iacute;an podido expresar sus ideas tantas personas.  Pero me admir&oacute; especialmente la impresi&oacute;n que uno recibe de que todos los delegados son poetas (APLAUSOS), o al menos aman o est&aacute;n muy familiarizados con la poes&iacute;a, algo in&eacute;dito realmente.  Faltar&iacute;a por decir que todos los delegados son artistas, tienen alma de artista.</P>
<P>Ciertamente, compa&ntilde;eritos —debiera decir compa&ntilde;eritas, porque la inmensa mayor&iacute;a de los delegados son compa&ntilde;eras, pero uso el estilo habitual y para no repetir--, pienso que no todo nuestro pueblo sabe lo que tiene en ustedes, ni comprende suficientemente la importancia de la organizaci&oacute;n de pioneros, su influencia en el pa&iacute;s; porque aqu&iacute; ya se discutieron, a lo largo del proceso y en las comisiones, un gran n&uacute;mero de temas y de cuestiones de gran valor para el trabajo en nuestra sociedad, para el trabajo en las instituciones educacionales, y con ustedes se han discutido problemas claves, fundamentales, sobre los que han dado opiniones, y opiniones inteligentes.  De modo que el sistema de educaci&oacute;n de Cuba no podr&iacute;a concebirse sin ustedes, sin las ideas y la experiencia de ustedes (APLAUSOS).</P>
<P>Realmente, le auguramos un brillante porvenir a la organizaci&oacute;n, por lo que han hecho, por lo que son, por la madurez que han alcanzado, por las ideas que han elaborado, por las proposiciones que han hecho, y que ser&aacute;n, como dec&iacute;a el compa&ntilde;ero Ra&uacute;l, analizadas cuidadosamente.  Creo, adem&aacute;s, por la &eacute;poca en que tenemos este congreso, por lo que ha demostrado este congreso, que el Segundo Congreso de los pioneros ser&aacute; hist&oacute;rico (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, Fidel!&quot;  &quot;¡Viva el Segundo Congreso!&quot;).</P>
<P>Ojal&aacute; la prensa radial, o televisada, o escrita pudieran reflejar el m&aacute;ximo de lo que hemos visto nosotros en el d&iacute;a de hoy (APLAUSOS Y CONSIGNAS).</P>
<P>Realmente sabemos que podemos confiar en ustedes, confiamos much&iacute;simo; confiamos en ustedes m&aacute;s que en nadie en el mundo (APLAUSOS Y EXCLAMACIONES).  Debo decir algo m&aacute;s:  Nos sentimos orgullosos de ustedes, nos sentimos premiados por ustedes.  Hablaban de obsequios, de presentes, de sorpresas, pero ning&uacute;n regalo es tan grande como el que ustedes le han hecho a nuestra generaci&oacute;n en este congreso (APLAUSOS Y CONSIGNAS).</P>
<P>Al verlos podr&iacute;amos sentir envidia de ustedes, la sentimos.  ¿No nos gustar&iacute;a haber vivido cuando &eacute;ramos estudiantes, cuando est&aacute;bamos en la escuela, lo que ustedes viven hoy?  ¿No nos gustar&iacute;a haber tenido los conocimientos que ustedes tienen hoy, la personalidad que ustedes tienen hoy?  Nos gustar&iacute;a, nos habr&iacute;a gustado mucho; pero en este caso nos sentir&iacute;amos felices y no tristes de nuestra envidia.  Felices, porque eso es precisamente lo que quer&iacute;amos, es precisamente lo que so&ntilde;&aacute;bamos; envidia por el futuro, s&iacute;, c&oacute;mo nos gustar&iacute;a tener la edad de ustedes para seguir luchando o empezar de nuevo la lucha que empiezan ustedes (APLAUSOS), para participar f&iacute;sica y mentalmente en esa lucha.</P>
<P>Ya dije que los acompa&ntilde;ar&iacute;amos siempre en las ideas y en la influencia que podamos tener los que pasaron antes que nosotros y nosotros en los j&oacute;venes.  Solo podr&iacute;amos lamentarnos de no haber hecho m&aacute;s o de no haber hecho mejor todo lo que pudimos hacer.  S&iacute; es posible afirmar categ&oacute;ricamente que lo hicimos, los hombres y mujeres de nuestra generaci&oacute;n, con todo el amor de que pueda ser capaz el ser humano, verdaderamente con infinito amor.</P>
<P>Y hoy no son ustedes los que tienen que darnos las gracias, somos nosotros los que tenemos que darles las gracias a ustedes (APLAUSOS).  Han sido, adem&aacute;s, tan afectuosos, tan cari&ntilde;osos con nosotros, han tenido expresiones tan fraternales, tan familiares que, realmente, nos conmovieron.</P>
<P>Ustedes han estado hablando, muchos hablaron, me felicitaron por el 70 aniversario.  Realmente nunca hemos celebrado los aniversarios, siempre han pasado discretamente, ni siquiera en los peri&oacute;dicos se mencionaba.  Solo en los &uacute;ltimos tiempos algunos se tomaron la libertad, a veces indirectamente, de recordar el cumplea&ntilde;os de algunos de nosotros; pero siempre hemos hecho resistencia a todo lo que sea celebraciones oficiales; tampoco va a haberla esta vez.  Hay expresiones de amigos, de fuera, de dentro.  Hay amigos que han hecho concursos internacionales y le dan una gran importancia a esa fecha.  Les aseguro que jam&aacute;s imagin&eacute; que iba a vivir 70 a&ntilde;os, y ahora estoy recibiendo el castigo de esa autosuficiencia que suele tener la gente joven, que cree que la vida es eterna, aunque no nos importe sacrificarla en cualquier instante, que todo est&aacute; por delante para hacer cosas, y ahora, de repente, uno descubre que casi todo qued&oacute; por detr&aacute;s y que la vida  tiene sus l&iacute;mites.</P>
<P>Cr&eacute;anme que no resulta f&aacute;cil adaptarse mentalmente a la idea de los 70 a&ntilde;os, y recuerdo los montones de veces en que o&iacute; hablar de 70 y dec&iacute;a:  ¡Pero qu&eacute; viejo est&aacute; este hombre! (RISAS.)  He llamado viejo ya no a los de 70, a los de 60, a los de 50; hubo &eacute;pocas en que los de 30 nos parec&iacute;an viejos.  Tengan en cuenta que cuando empezamos la revoluci&oacute;n armada, y desde antes, todos nosotros ten&iacute;amos muy poca edad, cuando el Moncada y la Sierra Maestra.  Es necesario que la mente se adapte, y nosotros no nos olvidemos de que no tenemos la edad de ustedes.  Pero ahora, con tantas cosas que me han dicho del 70 aniversario, voy a adaptarme de verdad a la idea (APLAUSOS).</P>
<P>Debo decirles, realmente, que por encima de estas sutilezas humanas, me siento muy feliz, y es lo que voy a tener m&aacute;s presente ese d&iacute;a en que lleg&oacute; la hora de cumplir 70 a&ntilde;os, primero que todo, por ustedes, por la multitud de gente joven preparada, inteligente con que cuenta hoy la Revoluci&oacute;n.</P>
<P>Para dondequiera que miremos, lo mismo a un centro de investigaci&oacute;n que a un espacio como aquel donde est&aacute;n sentados los gu&iacute;as, que tan justo reconocimiento recibieron hoy, como lo recibieron los maestros (APLAUSOS)...  Porque me falt&oacute; decir que todo aquel milagro de la educaci&oacute;n no habr&iacute;a sido posible ni pensarlo sin el trabajo abnegado y heroico de nuestros maestros y profesores (APLAUSOS).  A pesar de que el pa&iacute;s no ha dispuesto de los recursos para estimular, mejorar la vida de esos maestros y profesores, jam&aacute;s podr&aacute; olvidarse lo que hicieron en este per&iacute;odo especial (APLAUSOS).  Ellos, todos los trabajadores de la educaci&oacute;n, como los m&eacute;dicos, las enfermeras y los t&eacute;cnicos, que hicieron posible que en este per&iacute;odo especial mantuvi&eacute;ramos la mortalidad infantil por debajo de 10 y que este a&ntilde;o estemos por debajo de 9 (APLAUSOS); mucho menos mortalidad infantil y muchas m&aacute;s perspectivas de vida que en la capital de Estados Unidos (APLAUSOS).</P>
<P>Me siento feliz —y en este caso estoy hablando personalmente, ya que est&aacute;bamos tratando el asunto del cumplea&ntilde;os— y debo a&ntilde;adir que me siento feliz, como nos sentimos todos, de que un gran n&uacute;mero de nuevos cuadros hayan ido ocupando el lugar de la primera generaci&oacute;n de esta etapa de la Revoluci&oacute;n.</P>
<P>Nos sentimos felices porque est&aacute;n en manos s&oacute;lidas y firmes la direcci&oacute;n del Partido y la direcci&oacute;n del Estado, que son los responsables o tienen la responsabilidad fundamental en los destinos del pa&iacute;s.  Nos sentimos felices por la calidad humana y revolucionaria de la inmensa mayor&iacute;a de nuestro pueblo.  Nos sentimos felices porque las semillas que hemos sembrado han fructificado plenamente (APLAUSOS).</P>
<P>Los hombres pasan, los pueblos quedan; los hombres pasan, las ideas quedan.  Los hombres pasan, pero el sentido de la justicia, de la hermandad y de la igualdad entre los seres humanos, el derecho a defender sus valores, a defender sus esperanzas, a defender su alegr&iacute;a, como dicen ustedes, en nuestro pueblo, no pasar&aacute; jam&aacute;s (APLAUSOS).</P>
<P>Estaremos preparados para los desaf&iacute;os del mundo de que les hablaba, estaremos preparados para el futuro.  No nos derrotar&aacute;n —como dec&iacute;an ustedes— ni hoy, ni ma&ntilde;ana, ni nunca (Aplausos y exclamaciones de: &quot;¡Pa’ lo que sea Fidel, pa’ lo que sea!&quot;).  Somos un pa&iacute;s peque&ntilde;o, pero sentimos la convicci&oacute;n en estos tiempos dif&iacute;ciles, para nosotros y para el mundo.</P>
<P>Para no ser extenso, no quise ni enumerarles siquiera los problemas que est&aacute; afrontando la humanidad:  del medio ambiente, del calentamiento de la atm&oacute;sfera, de cat&aacute;strofes clim&aacute;ticas crecientes como consecuencias cada vez m&aacute;s graves; los problemas de la explosi&oacute;n demogr&aacute;fica, los problemas del hambre del mundo, los problemas de las necesidades alimentarias para una poblaci&oacute;n que ha crecido en 100 a&ntilde;os seis veces m&aacute;s que lo que hab&iacute;a crecido cuando surge el ser humano.</P>
<P>Tengo en la mente la experiencia de las reuniones internacionales en que se hablaba de los problemas del medio ambiente, o de los problemas de los derechos sociales de los pueblos, o los problemas de los asentamientos humanos, que tuvieron lugar, por ejemplo, en R&iacute;o de Janeiro, Copenhague, Estambul.  Pronto habr&aacute; una conferencia convocada por la FAO sobre los problemas de la producci&oacute;n de alimentos en el mundo.</P>
<P>Los m&eacute;todos impuestos en este mundo unipolar por el hegemonismo de Estados Unidos empeoran la situaci&oacute;n en todas partes.  Obligaron a los gobiernos a vender todas las propiedades del pueblo o del Estado; no les queda nada a muchos Estados, lo han vendido todo, se ha puesto en manos de grandes corporaciones privadas nacionales e internacionales.</P>
<P>Saben ustedes que hemos tenido que tomar medidas para enfrentar estas dif&iacute;ciles situaciones, hemos tenido que hacer aperturas, y haremos las que sean necesarias.  Hemos tenido que hacer cosas que no nos agradan, algunas cuyas consecuencias ustedes han expresado aqu&iacute;; pero es que resulta vital resistir, adoptar medidas inteligentes, pr&aacute;cticas.  Sin embargo, el rumbo principal no se abandon&oacute; nunca, y nunca dejaremos de defender nuestras ideas, ni dejaremos de defender nuestro sistema.  He insistido en eso, porque quiero que ustedes tengan conciencia de eso, aunque nosotros podamos ir mejorando progresivamente.</P>
<P>Los pueblos tiemblan hoy no por la situaci&oacute;n de Cuba, tiemblan por lo que puede pasarles a ellos, cuando ven a Estados Unidos dando un certificado de buena conducta a los pa&iacute;ses.  Ellos son los jueces morales, los que dicen:  &quot;Este pa&iacute;s act&uacute;a mal, este act&uacute;a bien&quot;, golpe&aacute;ndolos, porque cada una de esas medidas no constituyen simple ret&oacute;rica, les crea problemas de todas clases a los pa&iacute;ses cuando ellos extienden un certificado de buena o de mala conducta; o les suprimen el derecho a entrar a Estados Unidos a jefes de Estado en ejercicio.</P>
<P>Los embajadores yankis act&uacute;an cada vez m&aacute;s como proc&oacute;nsules, interfiriendo en todos los temas internos de todos los pa&iacute;ses.  Hacen leyes tan brutales como esta de Helms-Burton, que ha escandalizado al mundo; lo ha atemorizado, incluso, porque es una violaci&oacute;n flagrante de la soberan&iacute;a no de un pa&iacute;s —contra nuestra soberan&iacute;a han actuado durante m&aacute;s de 35 a&ntilde;os—, ahora han actuado contra la soberan&iacute;a de los dem&aacute;s y est&aacute;n sentando precedentes que los otros pueblos no aceptan, no se resignan a aceptar.</P>
<P>No habl&eacute; m&aacute;s de estos temas, porque —repito— no quer&iacute;a ser demasiado extenso, pero est&aacute;n incluidos en lo que pienso y en las cosas que nos preocupan cuando vemos el cuadro internacional, por eso he querido que ustedes tengan conciencia plena de ello.</P>
<P>Y lo recordar&aacute;n, ya lo ven.  Eso que llaman por ah&iacute; el neoliberalismo —ustedes deben haberlo o&iacute;do mencionar muchas veces y saben de qu&eacute; se trata—, que el Estado lo venda todo, capitalismo puro, ni una sola propiedad del pueblo, todo propiedad de las transnacionales y de los intereses particulares, el desempleo creciente, la disminuci&oacute;n de los presupuestos de la seguridad social, de las escuelas, de los hospitales, todos esos fen&oacute;menos se est&aacute;n viendo, y nosotros por nuestro trabajo lo estamos viendo todos los d&iacute;as.</P>
<P>Es necesario, repito, que ustedes tengan conciencia de eso y no pierdan oportunidad de informarse de tal situaci&oacute;n.  Estoy seguro de que la ni&ntilde;a ecuatoriana que habl&oacute; aqu&iacute; podr&iacute;a hablar de estas experiencias; estoy seguro de que muchos de los invitados extranjeros de ustedes podr&iacute;an explicar lo que pasa en sus pa&iacute;ses, como lo han hecho aqu&iacute; en las reuniones internacionales.  Cada vez que se re&uacute;nen los maestros, o se re&uacute;nen los m&eacute;dicos, o representantes de otros sectores, realmente pintan un cuadro sombr&iacute;o de lo que est&aacute; sucediendo.  De ah&iacute; la necesidad de que ustedes est&eacute;n bien conscientes de todo, aunque nosotros lucharemos, avanzaremos y derrotaremos las conjuras, las conspiraciones y los bloqueos; pero no vivimos solos en el mundo, vivimos en un continente azotado por toda clase de tragedias y de miserias, rodeados en el planeta de un universo de cat&aacute;strofes, violencia y miseria que afectan una gran parte de la Tierra.</P>
<P>Ustedes entrar&aacute;n en ese mundo armados con poderosas ideas, con una preparaci&oacute;n insuperable y confiados en s&iacute; mismos, confiados en el pueblo, y si algo me faltara por decir para resumirlo todo, nos marchamos de este encuentro con una infinita confianza en la Revoluci&oacute;n, con una infinita confianza en el pueblo, con una infinita confianza en el futuro no importa cu&aacute;n dif&iacute;cil sea, y una infinita confianza en la victoria.</P>
<P>¡Gracias, pioneros, gracias!</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P><A NAME="QuickMark"></A>(OVACI&Oacute;N)</P></FONT></BODY>
</HTML>
