<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO POR EL CUMPLIMIENTO DEL PLAN DE AZUCAR DEL CENTRAL “FERNA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO POR EL CUMPLIMIENTO DEL PLAN DE AZUCAR DEL CENTRAL &quot;FERNANDO DE DIOS&quot;, EFECTUADO EN LA PROVINCIA DE HOLGUIN, EL 28 DE MAYO DE 1996, &quot;A&Ntilde;O DEL CENTENARIO DE LA CAIDA EN COMBATE DE ANTONIO MACEO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros del central &quot;Fernando de Dios&quot; y de Tacaj&oacute;:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy es el d&iacute;a de Holgu&iacute;n —es como un cumplea&ntilde;os, y, adem&aacute;s, un cumplea&ntilde;os m&uacute;ltiple—, porque est&aacute; celebrando realmente sus &eacute;xitos.   Sabemos que hace unos d&iacute;as ustedes cumplieron la meta azucarera de  44 285 toneladas, y en esa ocasi&oacute;n algunos compa&ntilde;eros los visitaron y tuvieron un acto.</P>
<P ALIGN="JUSTIFY">Otros centrales han cumplido tambi&eacute;n.   No hace mucho estuvimos en el &quot;Urbano Noris&quot;, para entregar un trofeo parecido a este.   Bueno, ustedes dir&aacute;n:  &quot;A ‘Urbano Noris’ lo visitan porque es un coloso, porque produce no s&eacute; tantas toneladas de az&uacute;car, porque sobrecumpli&oacute; el plan; pero a nosotros, los de ‘Fernando de Dios’, no nos visitan.   Nadie se acuerda de nosotros&quot;, dir&aacute;n ustedes de una manera injusta; porque, por lo menos, acordarse del &quot;Fernando de Dios&quot; eso s&iacute;:  no se puede hablar de zafra en la provincia de Holgu&iacute;n sin recordar mucho al &quot;Fernando de Dios&quot; (APLAUSOS).   No es un coloso, un gigante en la producci&oacute;n material de ca&ntilde;a y de az&uacute;car; pero es un coloso en lo moral, es un coloso como ejemplo de lo que es capaz de hacer un colectivo de hombres y mujeres con sentido de la disciplina, de la responsabilidad y con un fuerte sentimiento patri&oacute;tico.</P>
<P ALIGN="JUSTIFY">Es verdad que este central est&aacute; en una regi&oacute;n apartada de Cuba, pudi&eacute;ramos decir; las regiones orientales eran las m&aacute;s apartadas desde siempre.</P>
<P ALIGN="JUSTIFY">Ahora, toda la zona que incluye la provincia de Holgu&iacute;n ha avanzado mucho en diversos aspectos, pero hemos tenido tiempos m&aacute;s f&aacute;ciles y tiempos m&aacute;s dif&iacute;ciles.   Estamos viviendo una &eacute;poca dura, un tiempo dif&iacute;cil en que hay que hacer un esfuerzo mayor.</P>
<P ALIGN="JUSTIFY">Ustedes participaron ya en otras epopeyas, como fue la zafra de 1970; tienen, en general, buenos r&eacute;cords hist&oacute;ricos.   Yo le preguntaba a Sierra qu&eacute; influ&iacute;a en que el rendimiento fuese m&aacute;s alto o m&aacute;s bajo, el recobrado mayor o menor, y &eacute;l recordaba distintos factores; uno de ellos fue, por ejemplo, el cambio de variedades de ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Recuerdo aquella formidable ca&ntilde;a, la 4362, de madurez temprana, que rend&iacute;a mucho az&uacute;car; pero vino la plaga —plaga que no se sabe bien c&oacute;mo vino y por qu&eacute; vino— y acab&oacute; pr&aacute;cticamente con esa ca&ntilde;a, con la cual comenz&aacute;bamos la zafra.   Ese es un factor que influye.</P>
<P ALIGN="JUSTIFY">El clima es otro factor que influye.   Vean ustedes qu&eacute; a&ntilde;o hemos tenido con las lluvias, que mantuvo parado a este central en total m&aacute;s de 20 d&iacute;as durante la zafra, lo que los oblig&oacute; a moler muchas veces bajo la lluvia o con la tierra muy h&uacute;meda; y tarda tiempo lograr variedades nuevas resistentes a las plagas, resistentes a la sequ&iacute;a, que sean ca&ntilde;as, mecanizables.</P>
<P ALIGN="JUSTIFY">A prop&oacute;sito de eso, &eacute;l me explicaba tambi&eacute;n que a medida que se fue incrementando la mecanizaci&oacute;n de la ca&ntilde;a, la cantidad de productos extra&ntilde;os, de paja y de todo eso, influ&iacute;a en el rendimiento en az&uacute;car y en el recobrado de la ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Es incuestionable, de igual modo, que muchos trabajadores experimentados se fueron retirando, la gente joven se fue para las universidades, para los institutos, disminuy&oacute; el personal experto en los centrales, y ese es el tipo de problemas que ahora estamos recuperando.   Y como somos amigos y debemos decir la verdad, la disciplina tecnol&oacute;gica en la producci&oacute;n se perdi&oacute; tambi&eacute;n, en cierta medida; pero ahora vamos de nuevo cuesta arriba recuperando esas cosas, en la medida en que sea posible recuperarlas.</P>
<P ALIGN="JUSTIFY">Por ejemplo, ya estamos dise&ntilde;ando un modelo de combinada que lleva cortacogollo, para no mezclar el cogollo con la ca&ntilde;a y para no llenar las carretas de cogollo o de paja.   Esas m&aacute;quinas, adem&aacute;s, cortan el trozo m&aacute;s peque&ntilde;o, lo cual facilita la expulsi&oacute;n de la paja; tienen motores m&aacute;s potentes, son hidr&aacute;ulicas.   Al mismo tiempo estamos haciendo un esfuerzo, estudiando sobre todo lo que podemos hacer en nuestra industria, para aumentar el n&uacute;mero de remolcadores, de carretas; es decir, para aumentar el transporte, pues muchas veces la combinada tiene que detenerse all&iacute; esperando por el transporte.</P>
<P ALIGN="JUSTIFY">Con los motores nuevos que estamos utilizando o empezamos a utilizar, aunque todo no se puede hacer en dos a&ntilde;os, esas m&aacute;quinas tienen menos roturas y con los implementos hidr&aacute;ulicos hacen m&aacute;s humana la vida del cortador de ca&ntilde;a.   Hay, pues, un conjunto de factores que nos pueden permitir ir elevando el rendimiento en az&uacute;car y el recobrado.   Del mismo modo tenemos que trabajar en la agricultura; continuar, en la medida de lo posible, el incremento de las tierras de regad&iacute;o en estas regiones del Nicaragua, del &quot;L&oacute;pez Pe&ntilde;a&quot; y de este central, para obtener mayores rendimientos agr&iacute;colas.   Mientras mayores sean los rendimientos agr&iacute;colas, mayor el recobrado y mientras menos d&iacute;as perdidos, se produce m&aacute;s barata la ca&ntilde;a y se produce tambi&eacute;n m&aacute;s barato el az&uacute;car, sobre todo, en los per&iacute;odos de zafra.   No es lo mismo trabajar 80 d&iacute;as que 125 d&iacute;as, 130 &oacute; 140 d&iacute;as.   El personal es el mismo, el gasto que hay que hacer en salarios es el mismo, en general, en los centrales azucareros; de modo que todas las medidas que estamos aplicando en este proceso de recuperaci&oacute;n de la industria azucarera y de la agricultura azucarera van a ir dando sus frutos.</P>
<P ALIGN="JUSTIFY">Pero lo m&aacute;s importante es el hombre.   En nuestra opini&oacute;n se ha producido un incremento del &aacute;nimo, de la voluntad, de la disposici&oacute;n de trabajo del factor humano, y creo que esa ha sido una de las cosas m&aacute;s importantes de esta zafra, en este per&iacute;odo especial, tiempo verdaderamente dif&iacute;cil.</P>
<P ALIGN="JUSTIFY">Necesit&aacute;bamos esto y el pueblo lo ha comprendido y ha hecho su m&aacute;ximo esfuerzo por hacer una buena zafra, y entre los colectivos que m&aacute;s se han destacado en el pa&iacute;s, est&aacute; este colectivo de &quot;Fernando de Dios&quot; (APLAUSOS), por eso ni fueron olvidados en el pasado, y mucho menos pueden ser olvidados hoy.</P>
<P ALIGN="JUSTIFY">Este dato que aqu&iacute; se dio de que ustedes durante 57 veces sobrecumplieron la norma potencial de molida es un hecho verdaderamente extraordinario, y tenemos que decirles a muchos colectivos azucareros que es conveniente venir a &quot;Fernando de Dios&quot; para aprender c&oacute;mo hay que hacer las cosas en la zafra (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Recuerdo que a cada rato llegaban noticias, &quot;tal central moli&oacute; a tanto, tal a tanto, tal a tanto; ‘Fernando de Dios’ al 102, al 103&quot;, estaban por encima de 100 varias veces, y eso nos produc&iacute;a a todos un gran aliento.   Se demostraba lo que pod&iacute;a hacerse.</P>
<P ALIGN="JUSTIFY">Otra cosa que nos impresionaba es que ustedes reaccionaban muy r&aacute;pido.   Hubo alg&uacute;n problema mec&aacute;nico, o hubo problemas clim&aacute;ticos y r&aacute;pidamente, en muy breve tiempo, se levantaba de nuevo la producci&oacute;n del &quot;Fernando de Dios&quot;, hasta que vinieron unos golpes de agua donde era absolutamente imposible cortar y trasladar la ca&ntilde;a.   Eso fue lo que retras&oacute; a la provincia, lluvias excepcionales en una regi&oacute;n que no se caracteriza por esas precipitaciones exageradas; eso fue lo que atras&oacute; a esta provincia, igual que lo que ocurri&oacute; con Las Tunas.</P>
<P ALIGN="JUSTIFY">En Las Tunas llovi&oacute; en un punto determinado hasta 600 mil&iacute;metros en 24 horas.  ¿Qui&eacute;n ha visto eso de caer 600 mil&iacute;metros en 24 horas en un punto?  ¡Ni cuando el Flora, que todo el mundo recuerda y era en el mes de octubre, ni cuando el Flora llovi&oacute; tanto como llovi&oacute; en marzo, mes de zafra, por la zona de Las Tunas!, y tambi&eacute;n, por supuesto, mucho en la regi&oacute;n holguinera.</P>
<P ALIGN="JUSTIFY">Gracias a esa reacci&oacute;n r&aacute;pida de ustedes, gracias a esa capacidad de sobreponerse a las dificultades es que han logrado el &eacute;xito obtenido, las 44 285; pero no se vayan a olvidar ahora de lo que les falta (RISAS).</P>
<P ALIGN="JUSTIFY">Pero, bueno, han logrado ese &eacute;xito, y por eso se pueden proponer ayudar a otros centrales a cortar toda la ca&ntilde;a, porque tengo entendido que piensan producir casi 3 000 toneladas m&aacute;s de az&uacute;car.   As&iacute; que el &eacute;xito de ustedes, el obtenido en esta zafra, lo van a mejorar y no tenemos la menor duda de que lo van a cumplir.   Espero que no venga un Florita por ah&iacute;, un golpe de agua de esos devastador que nos impida hacerlo.</P>
<P ALIGN="JUSTIFY">Creo que esa especie de extrapl&aacute;n, ese compromiso que hicieron para ayudar al pa&iacute;s y para cortar hasta la &uacute;ltima ca&ntilde;a molible, lo van a cumplir.   Por eso no quer&iacute;a dejar pasar esta ocasi&oacute;n en que, como dec&iacute;a, se cumplen varias cosas, porque cumplieron ustedes, cumpli&oacute; ya la provincia de Holgu&iacute;n 495 000 toneladas (APLAUSOS) y el pa&iacute;s lleg&oacute; a las 4 400 000 toneladas de az&uacute;car (APLAUSOS).   De modo que son muy buenas noticias azucareras que estamos celebrando hoy en la provincia de Holgu&iacute;n, lo que es motivo de satisfacci&oacute;n para todo el pa&iacute;s, es motivo de admiraci&oacute;n hacia ustedes, es motivo de simpat&iacute;a, de cari&ntilde;o y de agradecimiento hacia los trabajadores azucareros y hacia el pueblo de Holgu&iacute;n, porque se tuvo que movilizar intensamente para poder cortar en condiciones dif&iacute;ciles.</P>
<P ALIGN="JUSTIFY">Apenas quedan unos d&iacute;as, si el tiempo no se portara muy mal, y ya se ha portado bastante mal para que siga fastidiando en estos d&iacute;as de finales de zafra; ya dentro de algunos d&iacute;as la provincia habr&aacute; concluido, despu&eacute;s de un trabajo brillante, despu&eacute;s de una estrategia inteligente:  cortar all&iacute; donde se pod&iacute;a cortar, acelerar el sur; mientras se oreaba la tierra aqu&iacute; y en otros lugares del norte de la provincia, hacer un esfuerzo final muy duro, aunque arriesgado, porque, ¿qui&eacute;n puede predecir el tiempo?   Lo pueden predecir por dos o tres d&iacute;as y, a veces, hasta se equivocan los predictores del tiempo, porque ellos no son adivinos.   Ellos estudian las corrientes de aire, la humedad, las altas presiones, las bajas presiones y no pueden decir con exactitud lo que pueda pasar en una semana.   Hay algunos pron&oacute;sticos un poco m&aacute;s dilatados, pero seg&uacute;n dijeron recientemente vamos a tener unos d&iacute;as de oreo, casi casi lo que ustedes necesitan para cumplir el compromiso, que quiere decir, realmente, sobrecumplir los planes, tanto &quot;Fernando de Dios&quot; como la provincia.</P>
<P ALIGN="JUSTIFY">Creo que todos ustedes se van a sentir muy orgullosos de ser holguineros si la ca&ntilde;a que les falta por moler la muelen con un rendimiento razonable, que est&aacute; perfectamente al alcance de ustedes.   Dentro de unos d&iacute;as quedar&aacute;n moliendo los &uacute;ltimos, que ser&aacute;n el &quot;Frank Pa&iacute;s&quot;, porque est&aacute; en las monta&ntilde;as —es una &eacute;poca m&aacute;s o menos hist&oacute;rica en que ellos hacen su zafra—, y por esta zona, en este llano, quedar&aacute; el Nicaragua.   Pero hay que darles &aacute;nimo tambi&eacute;n, porque les queda ca&ntilde;a por cortar y porque pudieran permitir que la provincia que este a&ntilde;o produjera m&aacute;s az&uacute;car, aunque fuera una tonelada m&aacute;s, sea la provincia de Holgu&iacute;n, a pesar de todos los inconvenientes mencionados (APLAUSOS).</P>
<P ALIGN="JUSTIFY">De veras que se merecen ustedes la m&aacute;s calurosa felicitaci&oacute;n por el esfuerzo realizado.   Estoy seguro de que a lo que queda no le faltar&aacute; el entusiasmo de ustedes, ni el coraz&oacute;n de ustedes, ni el valor de ustedes, y que a los ca&ntilde;eros no les faltar&aacute; el machete mamb&iacute;, porque con machete mamb&iacute;, combatiendo y luchando es como se alcanza la victoria; trabajando duro es como se alcanza la victoria; trabajando duro y con inteligencia, con constancia, con sentido patri&oacute;tico es como nosotros podremos vencer a esa gran potencia que pretende hundirnos con su embargo, que pretende matarnos de hambre.</P>
<P ALIGN="JUSTIFY">Pero una vez m&aacute;s a lo largo de la historia, como ya lo hemos hecho desde el triunfo de la Revoluci&oacute;n, en la lucha frontal que ellos han mantenido contra nosotros, les estaremos demostrando c&oacute;mo somos los cubanos de firmes, decididos y patri&oacute;ticos.   Desde la Punta de Mais&iacute; hasta el Cabo de San Antonio, todos somos uno en la unidad, en la lucha y en el patriotismo, con ese especial patriotismo que nace de los obreros, con ese especial patriotismo que nace de aquellos que tienen que ejercer el trabajo duro y el m&aacute;s duro de los trabajos, y entre los m&aacute;s duros de los trabajos est&aacute;, precisamente, la zafra, la ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">En el pasado trajeron hombres y los esclavizaron, como muchos de ustedes saben, para cortar la ca&ntilde;a.   Hoy nuestra ca&ntilde;a es m&aacute;s honesta, es m&aacute;s digna, es m&aacute;s dulce, porque lo sostenemos con el esfuerzo y el sudor de los cubanos, no tiene nadie que venir a cortarla.   Vendr&aacute;n los voluntarios, y vendr&aacute;n especialmente las m&aacute;quinas que, como les dec&iacute;a, ser&aacute;n cada vez mejores y m&aacute;s eficientes; cada vez perder&aacute;n menos tiempo, cada vez tendremos un poco m&aacute;s de medios de transporte, porque si hay medios de transporte —ustedes lo saben— se puede perder uno o dos d&iacute;as, pero cuando escampa se corta como lo han hecho ustedes, al ciento por ciento.   Si la norma general es 76% u 80%, hay que tener m&aacute;s medios para recuperar los d&iacute;as que se pierdan, porque la mecanizaci&oacute;n es una gran ventaja; pero no es tan f&aacute;cil como la ca&ntilde;a que se tiraba con bueyes o la ca&ntilde;a que se cortaba a mano.</P>
<P ALIGN="JUSTIFY">Las lluvias no paraban antes los centrales.  ¿C&oacute;mo resolver eso?   M&aacute;s medios de transporte para que las combinadas no pierdan tiempo; m&aacute;s medios de corte, aunque sean menos m&aacute;quinas pero mucho m&aacute;s eficientes, para que las combinadas no pierdan tiempo esperando por las carretas, los camiones y los trailers.   Por esa v&iacute;a esperamos haber iniciado un camino, aunque duro, dif&iacute;cil, porque hay que hacerlo casi todo nuevo, las combinadas hay que hacerlas nuevas; todo eso cuesta, cuesta mucho, cuesta combustible, cuesta metal, cuesta trabajo.</P>
<P ALIGN="JUSTIFY">Los centrales hay que seguirlos mejorando, a los centrales hay que mejorarles las comunicaciones.   Ya pensamos que para el pr&oacute;ximo a&ntilde;o los pelotones de combinadas tengan comunicaciones, las UBPC tengan las comunicaciones, el central tenga las comunicaciones y no tenga que salir un hombre corriendo un mont&oacute;n de metros, a toda velocidad, como un campe&oacute;n ol&iacute;mpico, para avisar que se cay&oacute; la presi&oacute;n o que el gas tiene esto o lo otro, todos esos problemas.   Pensamos para el pr&oacute;ximo a&ntilde;o —ya se est&aacute;n dando los pasos pertinentes— establecer un sistema completo de comunicaci&oacute;n en la industria y en la agricultura, para las gestiones que hay que hacer.   Eso nos va a dar tiempo tambi&eacute;n, nos va a permitir elevar la capacidad de molida, la norma potencial.</P>
<P ALIGN="JUSTIFY">Es decir, nos iremos modernizando y cada vez que surja alguna idea, alguna innovaci&oacute;n, alguna invenci&oacute;n que ayude al recobrado de az&uacute;car y al rendimiento, trataremos de buscarlo sea como sea, porque esta es nuestra industria hist&oacute;rica y de esta industria y sus producciones viven alrededor de 2 millones de personas en nuestro pa&iacute;s; no se trata solo del valor econ&oacute;mico, sino del valor social y humano.   Y hemos visto cu&aacute;nto quieren los azucareros sus centrales, porque el d&iacute;a que por hache o por be un central cierra por un a&ntilde;o, aparte de las consecuencias negativas de los que se retiran ya desalentados, est&aacute; la atm&oacute;sfera de luto que se produce en un central cuando se para.</P>
<P ALIGN="JUSTIFY">Es dif&iacute;cil encontrar otro sector que sienta tanto amor por su industria y por su tarea como el de los obreros azucareros; por tanto, es para nosotros un honor reunirnos hoy aqu&iacute; unos minutos con hombres y mujeres como ustedes.</P>
<P ALIGN="JUSTIFY">En nombre de la patria les damos las gracias por el ejemplo que han dado, por la esperanza que significa, por lo que ayuda a fortalecer y consolidar la Revoluci&oacute;n y la independencia de nuestro pa&iacute;s, porque nos demuestra cu&aacute;n justificado y con cu&aacute;nta sinceridad y seguridad saben exclamar ustedes:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
