<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en la clausura del XVII Congreso de la CTC, efectuada en el Palacio </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en la clausura del XVII Congreso de la CTC, efectuada en el Palacio de las Convenciones, el d&iacute;a 30 de abril de 1996.</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No resulta tan f&aacute;cil hacer la clausura de un congreso como este, en momentos como este, en situaciones complejas como las que vivimos; pero s&iacute; resulta para cualquier persona un honor muy grande que tal privilegio se le conceda, porque pienso que es uno de los mejores congresos que he visto.</P>
<P ALIGN="JUSTIFY">Es, en primer lugar, un congreso pol&iacute;tico —como ya se se&ntilde;al&oacute; el primer d&iacute;a—, un congreso revolucionario, un congreso ideol&oacute;gico. Se dijeron cosas muy certeras y profundas cuando se expres&oacute; aqu&iacute; que no era un congreso de los trabajadores por cuota de poder o por el poder, sino un congreso de los trabajadores en el poder.</P>
<P ALIGN="JUSTIFY">Mucho hemos aprendido en estos a&ntilde;os de intensa lucha revolucionaria, pero aqu&iacute; hemos aprendido cosas nuevas, porque esa misma impresi&oacute;n de lo que es el pueblo en el poder nunca se hab&iacute;a visto as&iacute;, con tanta claridad y con tanta importancia, por lo menos para m&iacute;, como la he visto en este congreso.</P>
<P ALIGN="JUSTIFY">No es que se trate solo de los trabajadores en el poder, sino de los trabajadores que llevan 37 a&ntilde;os en el poder, y viven, expresan la obra realizada en esos a&ntilde;os.  Y hemos visto unos cuantos congresos obreros, los n&uacute;meros lo expresaban: tantos graduados de nivel universitario entre los delegados, tantos graduados de nivel medio superior y tantas otras cosas que podr&iacute;an decirse, menos una: sin un solo analfabeto, sin una sola persona que no sepa lo que hace y por qu&eacute; lo hace, y solo en tales circunstancias se pod&iacute;a lograr algo tan emocionante y tan estimulante como este congreso.</P>
<P ALIGN="JUSTIFY">Se re&uacute;ne tambi&eacute;n la experiencia acumulada durante a&ntilde;os.  Eso se manifest&oacute; desde el primer d&iacute;a, porque —como bien se dijo— no es el congreso de cuatro d&iacute;as, es el congreso de un a&ntilde;o, y en un a&ntilde;o los sindicatos cubanos trabajaron de una forma verdaderamente admirable para realizar este evento desde el primer d&iacute;a.  No es que vinieran de un per&iacute;odo de vacaciones, porque ya ustedes en este per&iacute;odo especial han tenido que participar en actividades y en procesos de suma importancia, en tareas muy duras como parte de esta gran batalla por la supervivencia de la Revoluci&oacute;n y de la patria, primero, con los parlamentos obreros; despu&eacute;s con las asambleas por la eficiencia.</P>
<P ALIGN="JUSTIFY">No podemos olvidarnos de que nos ve&iacute;amos enfrentados a resolver problemas pr&aacute;cticamente insolubles, ¿y c&oacute;mo hacerlo? ¿C&oacute;mo, si de repente el pa&iacute;s que se qued&oacute; solo, lo perdi&oacute; todo de la noche a la ma&ntilde;ana: mercados, materias primas, fertilizantes, combustibles, cr&eacute;ditos; adem&aacute;s, bloqueados; por encima de eso, moralmente golpeados, porque fue un golpe muy duro para todos nosotros ver c&oacute;mo se derrumbaban aquellos que hab&iacute;an sido nuestros aliados en la lucha, mientras el imperio emerg&iacute;a m&aacute;s fuerte, m&aacute;s rico y m&aacute;s influyente que nunca?</P>
<P ALIGN="JUSTIFY">En esa tarea ten&iacute;amos el deber sagrado de defender muchas cosas sagradas: hab&iacute;a que defender la patria, la historia del pa&iacute;s, la Revoluci&oacute;n, la independencia, la dignidad y hasta la vida del pa&iacute;s, porque ¿algunos de ustedes conciben la vida sin la Revoluci&oacute;n? (Exclamaciones de: ¡No!&quot;)  ¿Y los millones y millones de patriotas que han luchado durante tanto tiempo podr&iacute;an concebir la vida sin la Revoluci&oacute;n? (Exclamaciones de:  "iNo!&quot;) Luego, hasta la vida de un pueblo estaba en juego en el mundo unipolar, en una peque&ntilde;a isla sin grandes r&iacute;os, sin combustible propio, sin grandes recursos naturales, y vecina de alguien que no se resignaba f&aacute;cilmente a la existencia de este pa&iacute;s, a la valent&iacute;a de este pa&iacute;s, al desaf&iacute;o de este pa&iacute;s y a las victorias de este pa&iacute;s, y que no renunci&oacute; nunca a la idea de destruir la Revoluci&oacute;n y su obra.</P>
<P ALIGN="JUSTIFY">Hoy, todos los d&iacute;as aparecen nuevas noticias, sobre todo cuando publican algunos archivos y documentos de cu&aacute;ntas cosas hicieron contra nosotros.  Este pueblo ha tenido que enfrentarse a la doma no de un tigre, dos tigres o tres tigres, sino a la doma de mil tigres.  Alguien dijo una vez que era un tigre de papel, y en sentido estrat&eacute;gico lo es, porque alg&uacute;n d&iacute;a dejar&aacute; de ser due&ntilde;o del mundo; pero para un pueblo peque&ntilde;o que ha tenido que luchar todos los d&iacute;as, desde el lro de Enero de 1959, durante la guerra fr&iacute;a frente a esa monstruosa fuerza, equivale a la necesidad de tener que domar a la bestia no se sabe cu&aacute;ntas veces y a cu&aacute;ntas bestias.</P>
<P ALIGN="JUSTIFY">Pienso que en el fondo, aunque tienen la arrogancia, la prepotencia y la tendencia de despreciar a los dem&aacute;s, a este pa&iacute;s y a este pueblo no lo desprecien.  Pero, sin duda, tendremos que seguir haciendo nuestro papel de domadores durante mucho tiempo; y creo que los domadores y las domadoras que vienen, como ese ni&ntilde;o que conocimos hoy o tal vez como la nieta de Vilma —que por fin fue nieta (Aplausos)—, sean mejores domadores que nosotros.  Esa es nuestra esperanza, y esa esperanza se afianza cuando tenemos la posibilidad de participar en un evento como este.</P>
<P ALIGN="JUSTIFY">En estos largos a&ntilde;os no se sabe a cu&aacute;ntas medidas han acudido.  Nos consta y tenemos la m&aacute;s profunda convicci&oacute;n de que han acudido, incluso, a guerras bacteriol&oacute;gicas contra nuestro pa&iacute;s que han afectado plantas, han afectado animales y han afectado personas.</P>
<P ALIGN="JUSTIFY">¡C&oacute;mo tiene que dolerles que se hable en este congreso de mortalidad infantil de menos de 10, incluso de menos de 9, y despu&eacute;s de cinco a&ntilde;os, como m&iacute;nimo, de per&iacute;odo especial!  ¡C&oacute;mo tiene que dolerles la noticia de que aumenta la perspectiva de vida; de que, a pesar de la escasez de recursos y de medicamentos, nuestros m&eacute;dicos alcanzan cada vez mayores logros!</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo podr&iacute;an comparar ese milagro cubano con lo que sabemos que ocurre en el resto del mundo y, sobre todo, en Am&eacute;rica Latina?  Y han querido destruir a este pa&iacute;s, lo han querido acusar hasta de violaciones a derechos humanos, cuando alrededor de un mill&oacute;n de ni&ntilde;os y j&oacute;venes han salvado su vida por la obra de la Revoluci&oacute;n.  Esa reducci&oacute;n de la mortalidad infantil en el primer a&ntilde;o de vida de 60 a menos de 10 significa cientos de miles de ni&ntilde;os salvados, a lo que se a&ntilde;aden los cientos de miles salvados tambi&eacute;n de m&aacute;s de un a&ntilde;o, y las personas y las vidas que han sido salvadas por la Revoluci&oacute;n, y la elevaci&oacute;n de las perspectivas de vida en alrededor de 20 a&ntilde;os para nuestros compatriotas.</P>
<P ALIGN="JUSTIFY">Ellos, que apoyaron todos los reg&iacute;menes sanguinarios que desaparecieron a decenas de miles —y hay quienes afirman que a cientos de miles, porque hay pa&iacute;ses en que luego de la intervenci&oacute;n imperialista han desaparecido m&aacute;s de 100 000, como fue el caso de Guatemala, y lo que pas&oacute; en Sudam&eacute;rica—, con armas de ellos, con instructores de ellos, campeones en la tortura, en la aplicaci&oacute;n de m&eacute;todos inconcebibles que aprendieron en la guerra contra Viet Nam y se los transmitieron a las fuerzas represivas en Am&eacute;rica Latina para que no hubiera otra Revoluci&oacute;n Cubana.  A ellos no les importaba si 100 ni&ntilde;os de cada mil mor&iacute;an por a&ntilde;o, en algunos pa&iacute;ses m&aacute;s, con un promedio elevad&iacute;simo.</P>
<P ALIGN="JUSTIFY">Se puede decir que si nosotros tenemos derecho a hablar de haber salvado la vida de cientos de miles de ni&ntilde;os, podemos tambi&eacute;n decir que gracias a la pol&iacute;tica imperialista, en los a&ntilde;os de la Revoluci&oacute;n Cubana, en Am&eacute;rica Latina murieron decenas de millones de ni&ntilde;os, y siguen muriendo, no es que eso ces&oacute;, viven en condiciones de vida cada vez peores, con enfermedades viejas y nuevas.</P>
<P ALIGN="JUSTIFY">Destruir esto para promover aquello, destruir esto para defender aquello. ¿Puede haber alguna comparaci&oacute;n moral entre el socialismo que con tanta abnegaci&oacute;n y hero&iacute;smo hemos estado construyendo, y el imperialismo y el capitalismo que ellos representan?  Tiene que dolerles mucho todo eso, as&iacute; como las comparaciones con las cosas que pasan en otros muchos lugares del mundo, de este mundo unipolar.</P>
<P ALIGN="JUSTIFY">Recientemente todos ustedes leyeron que un n&uacute;mero de personas se enfermaron en Inglaterra con una enfermedad que ataca el cerebro.  Es una enfermedad que es m&aacute;s o menos conocida, que afecta tambi&eacute;n a otras especies, como, por ejemplo, los carneros, el ganado vacuno —se dice eso, es una especie de mol&eacute;cula, para no usar otro nombre t&eacute;cnico—, pero es una enfermedad que aparece con rareza en el ser humano —en las mol&eacute;culas del ovino y del bovino, hay cosas que son comunes—, y al producirse un n&uacute;mero de 10 &oacute; 12 casos en personas j&oacute;venes, se desat&oacute; un p&aacute;nico terrible en Europa y casi en el mundo, y se habla de sacrificar millones de cabezas de ganado en Inglaterra, etc&eacute;tera, solo por una teor&iacute;a.</P>
<P ALIGN="JUSTIFY">En ese mismo per&iacute;odo, desde que llegaron las primeras noticias de esa enfermedad en aquel pa&iacute;s, han muerto de meningitis en el oeste de Africa entre 8 000 y 10 000 personas, sin vacunas, sin atenci&oacute;n m&eacute;dica. ¿Qu&eacute; ser&iacute;a en Europa si mueren en unas cuantas semanas 8 000 &oacute;        10 000 personas de una enfermedad similar?  Sin embargo, de eso que sucedi&oacute; en Africa pr&aacute;cticamente ni se habla. ¿A tal situaci&oacute;n de ego&iacute;smo se ha llegado en el mundo, de falta de solidaridad, que ocurren estas cosas?</P>
<P ALIGN="JUSTIFY">As&iacute;, enfermedades como el SIDA y otras se expanden; el c&oacute;lera, la tuberculosis, asociada esta &uacute;ltima tambi&eacute;n a estos fen&oacute;menos del SIDA, y se presentan problemas terribles de ese tipo.  Eso no les importa nada.</P>
<P ALIGN="JUSTIFY">C&oacute;mo tienen que sufrir al pensar que a pesar de su bloqueo de tanto tiempo, del derrumbe del campo socialista y del per&iacute;odo especial, como yo dec&iacute;a ayer, les hemos podido garantizar, de una forma o de otra, el litro de leche a todos los ni&ntilde;os menores de 7 a&ntilde;os, y unas cantidades de yogur a los ni&ntilde;os que tienen entre 7 y 13, a precios absolutamente asequibles para la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">C&oacute;mo tienen que sufrir si escuchan la historia que ayer nos hac&iacute;a el compa&ntilde;ero de &quot;Amancio&quot; sobre la forma en que ha creado una UBPC.</P>
<P ALIGN="JUSTIFY">Hay odio y a la vez respeto, dec&iacute;a.  Desprecio no puede haber, pero hay odio contra este pa&iacute;s que cre&iacute;an que se derrumbar&iacute;a al cuarto d&iacute;a del derrumbe del campo socialista y de la URSS, y ven que pasan los a&ntilde;os y no se derrumba, sino que, todo lo contrario, y, sin exageraci&oacute;n, es m&aacute;s fuerte; y todo lo contrario, sin exageraci&oacute;n, est&aacute; empezando a avanzar y avanza.  Tiene que ser, verdaderamente, insoportable.</P>
<P ALIGN="JUSTIFY">Se inventan leyes y medidas: la Ley Torricelli, destruirnos por dentro, o destruirnos por hambre, por asfixia econ&oacute;mica total; incluso, no faltan locos que piensen tambi&eacute;n en la idea de destruirnos, en todo caso, por la fuerza, sin el menor sentido de la responsabilidad del avispero implacable e indetenible no solo cubano, sino estoy seguro que continental, que van a desatar si la locura de acciones militares contra nuestro pa&iacute;s se llevara alg&uacute;n d&iacute;a a cabo.  Una nueva ley, un bloqueo m&aacute;s riguroso, nuevas medidas, grandes presiones contra el mundo, todo, menos renunciar a la idea obsesiva de liquidar a la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Claro que todo esto nos hace pensar, nos ayuda a explicar las causas.  Y ahora, cuando son m&aacute;s soberbios y arrogantes que nunca, m&aacute;s irresponsables que nunca, incluso, no acaban de resignarse a lo que tendr&aacute;n un d&iacute;a que resignarse.</P>
<P ALIGN="JUSTIFY">Este sentimiento de nuestros trabajadores y de nuestro pueblo se ha expresado aqu&iacute; con firmeza, con patriotismo, con disposici&oacute;n de lucha, con disposici&oacute;n de trabajo, con una comprensi&oacute;n muy grande del per&iacute;odo hist&oacute;rico que est&aacute; viviendo nuestro pa&iacute;s, de la batalla tan dif&iacute;cil que tiene que librar.</P>
<P ALIGN="JUSTIFY">Todo eso se expresaba en el congreso y en las ideas claras como las que expresaba Ross con el apoyo un&aacute;nime de ustedes, y que se discutieron en las tesis y que se apoyaron en las asambleas, que lo que estamos haciendo es socialismo, que lo que queremos es socialismo y que lo que defendemos es el socialismo (Aplausos), para que no le quede ninguna duda a nadie (Exclamaciones de: &quot;¡Viva Cuba socialista!&quot; &quot;¡Viva!&quot;); esa Cuba socialista, este poder del pueblo, esta obra de la Revoluci&oacute;n es lo que estamos defendiendo.  Coincido con lo que dijo esta tarde una compa&ntilde;era de que la primera conquista fue precisamente la Revoluci&oacute;n misma, el poder del pueblo.  Ese sentimiento se expres&oacute; hoy aqu&iacute; como nunca.</P>
<P ALIGN="JUSTIFY">Cu&aacute;nto nos hemos recuperado ya en lo moral, en lo pol&iacute;tico, en la conciencia, de aquel golpe anonadante que recibimos hace cinco o seis a&ntilde;os; lo que ha demostrado, de paso —y haciendo otra alusi&oacute;n ol&iacute;mpica—, que nuestro pa&iacute;s como boxeador tiene un cuello duro, duro, duro, que es imposible de noquear (Aplausos), aguant&oacute;, aguant&oacute; el golpe en lo ideol&oacute;gico y fue capaz de aguantar con hero&iacute;smo el tremendo golpe en lo material que recibi&oacute;.  Y eso se ve claro y se palpa en el tono, en el esp&iacute;ritu y en la dignidad con que se ha hablado aqu&iacute;, por lo cual una primer&iacute;sima conclusi&oacute;n es que la Revoluci&oacute;n en este momento es m&aacute;s fuerte que nunca (Aplausos).</P>
<P ALIGN="JUSTIFY">Este congreso ha sido tambi&eacute;n un congreso de alta importancia econ&oacute;mica y social.  En este proceso de un a&ntilde;o, y hasta hoy, se ha discutido todo y se ha discutido de todo, y problemas de gran trascendencia, programas de gran importancia.  Se ha discutido a lo largo y ancho de la isla c&oacute;mo marchaba la recuperaci&oacute;n ca&ntilde;era, la siembra, la limpia, la zafra, todo eso.  Se han sacado muchas ideas, se han adquirido muchos conocimientos y se ha levantado un esp&iacute;ritu.  Realmente el esp&iacute;ritu con que trabaj&oacute; nuestro pueblo en el per&iacute;odo de los &uacute;ltimos seis a siete meses, o m&aacute;s, desde junio, julio, sembrando, limpiando, moviliz&aacute;ndose constantemente en esa tarea, es un esp&iacute;ritu que hac&iacute;a mucho tiempo no se ve&iacute;a, si es que se hab&iacute;a visto en grado tan alto alguna vez; el esp&iacute;ritu con que han reaccionado los trabajadores en la zafra, una zafra todav&iacute;a con muchas dificultades que se acumularon en los a&ntilde;os previos, en ca&ntilde;averales que no se cortaron hasta en cuatro o cinco a&ntilde;os.  Es que donde ni las mejores combinadas pod&iacute;an cortar, all&aacute; han estado los hombres y las mujeres cortando ca&ntilde;a en esta dif&iacute;cil zafra.</P>
<P ALIGN="JUSTIFY">¡No se gana en un d&iacute;a esa batalla!  Ten&iacute;amos que enfrentarnos a no se sabe cu&aacute;ntas m&aacute;quinas sin piezas, sin repuestos; combinadas con muchos a&ntilde;os que no recib&iacute;an reparaci&oacute;n, ni acero para las reparaciones, ni acero para los centrales azucareros, o recursos para comprar motores y sustituir motores.  Se ha logrado con las posibilidades que nos hemos ido ganando, porque hemos resistido, ya que no se derrumb&oacute; al cuarto d&iacute;a la Revoluci&oacute;n y los hombres de negocio y el mundo fueron adquiriendo confianza en Cuba, y en la capacidad de Cuba de luchar y de resistir, y empezaron a aparecer recursos, que en los primeros a&ntilde;os no pod&iacute;amos ni pensar: financiamientos para el tabaco, para la ca&ntilde;a, para el arroz y cada vez para m&aacute;s nuevos productos, financiamientos de cierta importancia, de cierto volumen, aunque, realmente, tenemos que pagarlos caro, tenemos que pagarlos con intereses m&aacute;s altos.  Ning&uacute;n pa&iacute;s del mundo tiene que pagar los intereses que pagamos nosotros por esos financiamientos.  Ese es el bloqueo, esas son las presiones, es el precio que tenemos que pagar en cada una de estas medidas que adoptamos para obtener recursos, pero lo hacemos, y as&iacute; hemos empezado a levantar producciones con recursos m&iacute;nimos.</P>
<P ALIGN="JUSTIFY">Pero vean lo que se hace hoy con una tonelada de combustible, con una tonelada de acero; con las m&aacute;quinas de que disponemos se hace tres veces lo que se hac&iacute;a antes.  Esos espacios y esas posibilidades los hemos ido ganando con nuestra fortaleza, con nuestra resistencia, y eso los desespera.</P>
<P ALIGN="JUSTIFY">En otros pa&iacute;ses han gastado cientos de miles de millones para barrer el socialismo, y han prestado, y han donado, y han regalado y, en cambio, la producci&oacute;n ha ca&iacute;do, ca&iacute;do y ca&iacute;do.  La nuestra tuvo que soportar en un momento que faltara todo, combustible, materias primas, para la industria textil, para la industria mec&aacute;nica, para numerosas producciones, la producci&oacute;n de leche, de carne, de huevos; el pienso que importaba nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">F&aacute;bricas enteras se quedaron paradas porque no ten&iacute;an electricidad, termoel&eacute;ctricas completas; ni materiales para repararlas, ni combustible suficiente para el m&iacute;nimo de necesidades.  Cu&aacute;ntas f&aacute;bricas en el pa&iacute;s se pararon.</P>
<P ALIGN="JUSTIFY">El transporte.  Tuvimos que ver c&oacute;mo de casi 30 000 viajes diarios en la Ciudad de La Habana se fueron reduciendo a 6 000 &oacute; 7 000.  Dos millones de bicicletas ha tenido que adquirir o fabricar el pa&iacute;s para enfrentar el problema del transporte de los trabajadores, de los estudiantes, de las personas que ten&iacute;an que moverse, ¡dos millones de bicicletas!, ponernos a improvisar f&aacute;bricas de bicicletas —como se vio ayer para producir una parte de ellas—, buscar soluciones de todas clases.</P>
<P ALIGN="JUSTIFY">P&eacute;rdida de materias primas para el calzado, para la ropa, para todo.  No se pod&iacute;a, realmente, concebir un golpe semejante en lo material.</P>
<P ALIGN="JUSTIFY">Vean c&oacute;mo han ido echando a andar f&aacute;bricas que estaban paradas, han ido apareciendo materias primas; c&oacute;mo la industria mec&aacute;nica se levanta; c&oacute;mo la industria del n&iacute;quel se levanta; c&oacute;mo la producci&oacute;n ca&ntilde;era se levanta; c&oacute;mo la producci&oacute;n de alimentos se levanta; c&oacute;mo el transporte hace milagros, porque lo que nos contaron ayer de las contribuciones del transporte, del gasto que ten&iacute;a, lo que hab&iacute;a ahorrado y lo que est&aacute;n aportando ahora es pr&aacute;cticamente incre&iacute;ble, y que le est&eacute;n pidiendo ya 60 millones en divisa para las medicinas.  C&oacute;mo han trabajado los cient&iacute;ficos, los investigadores, los racionalizadores, buscando soluciones de todas clases, desde medicamentos hasta mecanismos, piezas, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Todas esas son cosas visibles; sin embargo, a m&iacute; hay una que me llama m&aacute;s la atenci&oacute;n: la reacci&oacute;n del pueblo, c&oacute;mo ha ido evolucionando de los momentos m&aacute;s cr&iacute;ticos, de terapia intensiva, al estado alentadoramente saludable que se empieza a observar; lo que ha aprendido el pueblo y c&oacute;mo ha calado la idea de la eficiencia econ&oacute;mica, uno de los frutos m&aacute;s importantes, m&aacute;s decisivos de este congreso: los controles, el ahorro, la eficiencia, la reducci&oacute;n de las p&eacute;rdidas, el incremento de las utilidades, de la rentabilidad, la lucha por la rentabilidad de las empresas, que ya se empieza a observar la tremenda batalla por salvar una f&aacute;brica, para que no se cierre por su importancia econ&oacute;mica y social; el esp&iacute;ritu de estudiarlo todo, ese proceso que se ha dado en llamar de reordenamiento de la fuerza laboral y la palabra famosa que usan ustedes de redimensionamiento de las empresas.</P>
<P ALIGN="JUSTIFY">Podemos hablar de todo eso sin pena ni verg&uuml;enza, por la forma en que lo hemos hecho, ante todo eso de que hablaba, solitos aqu&iacute;.  Cuando digo solitos no incluyo los simpatizantes, las organizaciones de trabajadores, pol&iacute;ticas, de todo tipo, que tanto han expresado solidaridad y simpat&iacute;as hacia Cuba; solitos como pa&iacute;s frente a esa situaci&oacute;n, que yo no creo que se haya presentado en ning&uacute;n otro pa&iacute;s, en ninguna otra parte y en ninguna otra &eacute;poca de la historia.</P>
<P ALIGN="JUSTIFY">C&oacute;mo se han enfrentado los problemas.  Fue al rev&eacute;s de lo que hacen por todas partes y de lo que aconsejan por todas partes el Banco Mundial, el Fondo Monetario, Estados Unidos: todas esas teor&iacute;as del neoliberalismo que ustedes conocen, todas esas pr&aacute;cticas, lanzar decenas de millones de trabajadores a la calle, cerrar escuelas, cerrar hospitales, liquidar servicios p&uacute;blicos imprescindibles, sin consultar con nadie, sin hablar con nadie.</P>
<P ALIGN="JUSTIFY">Podr&iacute;amos decir que en todo este proceso del per&iacute;odo especial no se tom&oacute; medida alguna que no se consultara con todo el pueblo y especialmente con los trabajadores.  Fue un proceso largo; ha sido largo el proceso a enfrentar de la etapa anterior a este momento, y c&oacute;mo hemos tenido que adaptarnos nosotros mismos a realidades que nos desagradan, que nos hacen sufrir como tambi&eacute;n hacen sufrir a un enfermo en una terapia intensiva, o en un estado de crisis grave.</P>
<P ALIGN="JUSTIFY">Nosotros tambi&eacute;n ten&iacute;amos que resignarnos a muchas cosas a las cuales nuestras mentes no se adaptaban, nuestras mentes educadas en un gran esp&iacute;ritu de equidad, de igualdad, de posibilidades para todos por igual, que durante un n&uacute;mero de a&ntilde;os pudimos disfrutar, en aquella etapa en que estaba viviendo el mundo.</P>
<P ALIGN="JUSTIFY">Ram&oacute;n y otros hablaron de bloqueo mental; pero es que en la mente ten&iacute;amos cantidad de cosas, e incluso cantidad de cosas buenas.  Ese esp&iacute;ritu de solidaridad de este pueblo no tiene paralelo, su generosidad, su disposici&oacute;n a ayudar, a dar, su amor a la justicia; ese esp&iacute;ritu comunista de nuestro pueblo, porque ten&iacute;amos esp&iacute;ritu comunista sin econom&iacute;a que pudiera permitir el comunismo, y por eso siempre se habl&oacute; y se dijo que una cosa era el socialismo y otra cosa era el comunismo.</P>
<P ALIGN="JUSTIFY">Ahora estamos aplicando mucho m&aacute;s consecuentemente las ideas del socialismo, porque antes tambi&eacute;n hab&iacute;a idealismo, ¿no?  Y hab&iacute;a posibilidades, hab&iacute;a tantos recursos que muchas veces se derrochaban los recursos; pero la gente cre&oacute; un esp&iacute;ritu de igualdad, de justicia, una conciencia de sus derechos como ciudadano, como hombre.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n no fall&oacute; nunca en su af&aacute;n de apoyar al pueblo, y de hacer todo lo que pudiera por el pueblo y por cada uno de los ciudadanos del pueblo, e incluso m&aacute;s de lo que pod&iacute;amos.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n logr&oacute; todas las cosas de que hemos hablado, que no ha logrado ning&uacute;n otro pueblo del Tercer Mundo y que no han logrado, por supuesto, muchos pueblos; en lo social, desde luego, no lo logr&oacute; casi ning&uacute;n pueblo del mundo.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; no puedo olvidar a Viet Nam, no puedo olvidar a China, pa&iacute;ses que hicieron enormes esfuerzos, como los que hicimos nosotros, en condiciones dif&iacute;ciles; ¿pero qu&eacute; pa&iacute;s capitalista logr&oacute; el nivel de seguridad social, de justicia social que hab&iacute;a logrado nuestro pa&iacute;s; de respeto al pueblo que se hab&iacute;a logrado en nuestro pa&iacute;s; la seguridad social?</P>
<P ALIGN="JUSTIFY">Algunos muy ricos —y que se hicieron ricos a costa del subdesarrollo, como regla, del resto del mundo— dispon&iacute;an de tanto dinero y les ten&iacute;an tanto temor al comunismo y al socialismo, que trataban de redistribuir mejor los recursos que ten&iacute;an.  Eso era antes, ¿no?  Ahora se acab&oacute; la guerra fr&iacute;a, ahora se derrumb&oacute; el campo socialista, y ahora s&iacute; que las medidas van y vienen sin contemplaci&oacute;n de ninguna clase, y de tal manera exageran los capitalistas y el imperialismo en sus abusos con las medidas neoliberales, que hasta el Fondo Monetario hoy habla de desarrollo social, porque est&aacute;n viendo que el mundo se convierte en un volc&aacute;n y que la situaci&oacute;n se hace insoportable.</P>
<P ALIGN="JUSTIFY">Esos sentimientos los vemos cuando nuestros visitantes nos narran lo que ocurre, se aprecia que los explotadores empiezan a tener miedo otra vez: miedo a los estallidos sociales, a las explosiones sociales, miedo al caos; miedo que hab&iacute;an perdido cuando creyeron que ya las injusticias se pod&iacute;an cometer con m&aacute;s libertad que nunca en este mundo, y que empiezan a tenerlo de modo tal que el Fondo Monetario, el Banco Mundial y otras instituciones hablan de que hace falta dedicar algo al desarrollo social.</P>
<P ALIGN="JUSTIFY">El neoliberal&iacute;smo, la globalizaci&oacute;n de la econom&iacute;a, la pol&iacute;tica hegem&oacute;nica, el ego&iacute;smo y el monopolio de todos los recursos son cuestiones incompatibles con cualquier medida de desarrollo social.  Y a decir verdad, nadie sabe qu&eacute; pasa con el dinero que estas instituciones, como regla, pretenden dedicar al desarrollo social, porque en el mundo, adem&aacute;s, se ha desatado una ola enorme de corrupci&oacute;n que ya no es solo de pa&iacute;ses latinoamericanos, o africanos —como se dec&iacute;a antes—, sino de Europa y de pa&iacute;ses desarrollados; igual que se desatan las olas de violencia, se desata el consumo de las drogas, se desatan las medidas sociales para buscar equilibrio presupuestario y reducen tambi&eacute;n a los trabajadores las pensiones, los gastos de salud p&uacute;blica a los jubilados, a los ancianos.  Ese problema lo vemos por Europa bastante, y a sangre y fuego quieren equilibrar los presupuestos a costa de los derechos sociales.</P>
<P ALIGN="JUSTIFY">En Estados Unidos hay una ola b&aacute;rbara de medidas contra los beneficios sociales del pueblo norteamericano y en detrimento de los jubilados, de los ancianos, de los enfermos, de todos.  Est&aacute;n barriendo con todo lo que huela a progresismo en todos esos pa&iacute;ses, para imponer un capitalismo salvaje y despiadado, con una fe fan&aacute;tica en que las leyes del mercado lo van a resolver todo.  Por eso ya no tienen el estado de euforia y de esperanza que ten&iacute;an hace cinco a&ntilde;os, ahora est&aacute;n llenos de preocupaciones porque no saben realmente qu&eacute; es lo que va a pasar.</P>
<P ALIGN="JUSTIFY">Ahora, ¿qu&eacute; diferencia de lo que ha ocurrido en Cuba durante el per&iacute;odo especial, qu&eacute; diferencia de procedimientos para adoptar medidas?  Hab&iacute;a que adoptar medidas, muchas medidas y duras medidas, que en todos esos pa&iacute;ses, como dijo alguien aqu&iacute; ayer —uno de los que intervinieron en nombre de las delegaciones extranjeras—, se re&uacute;nen unos pocos, toman unas medidas y se las aplican al pueblo de todas formas despiadadamente, con los caballos en las calles, los gases lacrim&oacute;genos, los carros de polic&iacute;a.  Eso lo vemos por la televisi&oacute;n todos los d&iacute;as, cuando percibimos por televisi&oacute;n un poco de noticias extranjeras; eso es lo que pasa, y as&iacute; imponen las medidas. ¡Qu&eacute; diferente de la forma en que lo hizo la Revoluci&oacute;n para resolver situaciones econ&oacute;micas tremendas!  Primero que todo no dej&oacute; a nadie en la calle, como aqu&iacute; se dijo, y los trabajadores de las f&aacute;bricas que se cerraron siguieron cobrando, si no el ciento por ciento, una parte importante del ingreso, al menos suficiente para las pocas cosas que pod&iacute;an comprarse; no hubo desamparo.</P>
<P ALIGN="JUSTIFY">La situaci&oacute;n financiera que se creaba era naturalmente muy dif&iacute;cil, porque si no se lanza a la gente a la calle hay que pagarle, y eso promov&iacute;a una situaci&oacute;n de incremento del dinero circulante muy grande, eso era inevitable.  Unica otra forma: lo hacen los pa&iacute;ses capitalistas: la gente para la calle y millones de desamparados.  Eso no lo hace ni lo puede hacer una revoluci&oacute;n, y hacerlo no solo ser&iacute;a, podemos decir que contrarrevolucionario, sino, por lo menos, est&uacute;pido.  Una revoluci&oacute;n, y menos esta, no pod&iacute;a adoptar medidas de ese tipo, y ninguno de nosotros estaba dispuesto a adoptar medidas de ese tipo.  En el momento en que llov&iacute;an consejeros aqu&iacute; de todas clases nos mantuvimos firmes, hicimos las cosas como cre&iacute;amos que deb&iacute;an hacerse, se discutieron: se discutieron en la Asamblea Nacional, se discutieron en la calle, se volvieron a traer a la Asamblea Nacional, se volvieron a llevar a la calle, todas las medidas y las aperturas econ&oacute;micas, las empresas mixtas, las posibilidades de inserci&oacute;n extranjera y todo el conjunto de actividades que hemos realizado para enfrentar la situaci&oacute;n de la forma en que consider&aacute;bamos correcta enfrentarla, con medidas de todo tipo.</P>
<P ALIGN="JUSTIFY">Ahora, la situaci&oacute;n financiera ya hab&iacute;a llegado a un punto cr&iacute;tico, no daba m&aacute;s: 12 000 millones de pesos en la calle, y en el momento en que necesit&aacute;bamos m&aacute;s que nunca trabajar, mucha gente dejando de trabajar, porque alcanzaba el dinero de uno para satisfacer las necesidades de un n&uacute;cleo; y en el momento en que se necesitaba trabajar, gente que abandonaba su puesto aqu&iacute;, all&aacute;; sumado todo eso a la crisis del transporte, era una cosa terrible.  Y se empez&oacute; a ganar la batalla con estos m&eacute;todos revolucionarios, democr&aacute;ticos, y se empez&oacute; a reducir el circulante.</P>
<P ALIGN="JUSTIFY">Pero recuerden cu&aacute;ntas medidas discutimos y cu&aacute;ntas tuvimos que tomar, y cu&aacute;ntos millones de personas expresaron sus criterios, y c&oacute;mo, en definitiva, se tomaron las medidas que hab&iacute;an sido discutidas y que hab&iacute;an logrado un consenso amplio, dur&iacute;simas algunas de ellas, pero no fue con relaci&oacute;n a los alimentos, fue con los cigarros, con las bebidas alcoh&oacute;licas; se suprimieron gratuidades.  Hay cosas que duelen y tienen su influencia.</P>
<P ALIGN="JUSTIFY">Bueno, no es mucho el dinero que se recauda en nuestros centros deportivos, no vale 20 pesos un juego de pelota entre industriales y pinare&ntilde;os, pero educaba.  Ten&iacute;a que dolernos mucho cobrar aunque fuera una bober&iacute;a, una peseta o lo que fuera por un almuerzo escolar; no resolv&iacute;an el problema, eran peque&ntilde;as cantidades, muchas medidas que se tomaron.  Otras s&iacute; daban muchos ingresos, como el cigarro y las bebidas alcoh&oacute;licas.  Hab&iacute;a 12 000 millones de pesos en la calle.</P>
<P ALIGN="JUSTIFY">Se adoptaron otras medidas como el mercado agropecuario para impulsar la producci&oacute;n de alimentos, para buscar posibilidades de que se pudieran comprar algunas cosas, que, en medio de la situaci&oacute;n que ten&iacute;amos, no era posible, aunque, claro, tampoco eran las medidas de antes, cuando pod&iacute;amos repartir el cerdo, el pollo, el huevo, la leche y todo eso, a precios m&iacute;nimos eran mejores.  Tampoco ten&iacute;amos recursos para establecer mercados paralelos que recaudaran para el Estado.  Hab&iacute;a que buscar, sin embargo, la manera de hacer circular un poco ese dinero, recoger un poco de dinero, y, adem&aacute;s, porque hab&iacute;a mucha gente absolutamente convencida de que el mercado agropecuario resolv&iacute;a y porque quien ten&iacute;a mucho dinero en el bolsillo y no ten&iacute;a nada que hacer con &eacute;l, dec&iacute;a: &quot;Es mejor que haya alguien que pueda suministrarme algo a cualquier precio.&quot;  Por eso del mercado se quejan, pero, seg&uacute;n tengo entendido, muchos de los que se quejan del mercado lo defienden.</P>
<P ALIGN="JUSTIFY">Para m&iacute; no es, ni mucho menos, f&oacute;rmula ideal, pero era un camino, era un camino, una medida que hab&iacute;a que tomar, con sus ventajas y sus inconvenientes: Surg&iacute;a el intermediario inevitablemente, y est&aacute; ah&iacute; porque ese es un personaje asociado al libre mercado.</P>
<P ALIGN="JUSTIFY">Muchos dicen: Hay que bajar el precio.  Desde el momento en que te pongas a regular el precio all&iacute; hay que ver c&oacute;mo son las cosas, es como regular la bolsa negra, o se establece esa medida y los precios son libres, o no se establece.  Efectivamente, mucha gente empez&oacute; a recoger mango, guayaba, productos y cosas que no se recog&iacute;an, para venderlos en el mercado agropecuario.</P>
<P ALIGN="JUSTIFY">La situaci&oacute;n hab&iacute;a llegado a un punto en que un d&oacute;lar val&iacute;a 150 pesos, ¡incre&iacute;ble!, y lo cambiaban en la calle.  Ahora hay unos lugares donde se cambia libremente el d&oacute;lar y el peso; se tomaron sus medidas, se hicieron algunos ensayos, se estableci&oacute; el peso convertible tambi&eacute;n que se utiliza en determinadas formas de estimulaci&oacute;n, y otras medidas.  Se fueron tomando muchas medidas, haciendo pruebas con algunas de estas cosas; nadie sab&iacute;a a veces lo que iba a pasar.</P>
<P ALIGN="JUSTIFY">Claro, una cosa era inevitable: la gente empez&oacute; a gastar dinero y el primer a&ntilde;o se recogieron casi 2 000 millones, creo que fueron 1 953 millones; el segundo a&ntilde;o fueron alrededor de 700 millones, ya fue casi un tercio, porque, naturalmente, el dinero se iba gastando.  Una parte relativamente importante la recog&iacute;a el Estado, era antinflacionaria; otra parte mucho menor, en los mercados agropecuarios o en los trabajos por cuenta propia a trav&eacute;s de impuestos y otras medidas la recog&iacute;a el Estado; otra parte minoritaria la recog&iacute;an las UBPC, como organizaciones nuevas; otra, las empresas estatales, era conveniente, recog&iacute;an dinero.  Pero, desde luego, una de las cosas sagradas que ten&iacute;amos que defender era garantizar ese m&iacute;nimo de vegetales, de viandas, de los productos que fueran posibles —y una parte importante son alimentos importados— que corresponde a la cuota que le queda a la poblaci&oacute;n.  Y as&iacute;, garantizando el arroz, garantizando determinadas cantidades de granos con lo importado, m&aacute;s el 80% de la producci&oacute;n de las UBPC, de las cooperativas y de las empresas estatales que quedaban, iban para la poblaci&oacute;n, para las llamadas placitas, que este a&ntilde;o han visto el milagro de ver productos por la libre, aunque sea col y papa.</P>
<P ALIGN="JUSTIFY">Los organop&oacute;nicos empezaron a producir por todas partes, se impulsaron en casi todos los lugares del pa&iacute;s; se vieron aparecer vegetales frescos a buenos precios, como consecuencia de todas esas medidas; pero la mayor parte de lo que se vend&iacute;a en los mercados agropecuarios era de los particulares y recogida por intermediarios, que hasta ahora no pagaban impuestos, y tendr&aacute;n que pagar impuestos.</P>
<P ALIGN="JUSTIFY">Sobre los impuestos hay leyendas y confusiones creadas por esos sectores que no quieren pagar impuestos y es de que los impuestos encarecen; lo que encarece es el robo, no los impuestos. ¿Y acaso esa col que estaba vendi&eacute;ndose ya a 15 centavos, o ese pl&aacute;tano burro que se vend&iacute;a a 5 centavos, de los que se habl&oacute; ayer aqu&iacute;, alg&uacute;n impuesto los ha encarecido?  Es la producci&oacute;n la que pod&iacute;a reducir los precios.</P>
<P ALIGN="JUSTIFY">Con el mercado agropecuario, lo mismo que con ciertos productos de los mercados industriales y otras formas de elevados aportes de fondos a personas individuales, se ha establecido una importante diferenciaci&oacute;n de ingresos de la poblaci&oacute;n, y el dinero circulante que se ha recogido, en parte se ha concentrado en un sector de nuevos ricos que surgen.</P>
<P ALIGN="JUSTIFY">El impuesto es muy l&oacute;gico y es just&iacute;simo, no permitan nunca que se enga&ntilde;e a un trabajador ech&aacute;ndoles la culpa a los impuestos de lo que es robo, para no querer pagar impuestos.  Y bien arreglados estamos si permitimos que surja un sector rico, que puede llegar a tener, si nos descuidamos, hasta millones, y nosotros el deber de pagar los c&iacute;rculos infantiles, las escuelas, los hospitales, los policl&iacute;nicos, el m&eacute;dico de la familia y todos los servicios sociales que presta la Revoluci&oacute;n, a los cuales no se resignar&iacute;a a renunciar (Aplausos).  Nos resignamos mucho m&aacute;s a que no surjan millonarios.</P>
<P ALIGN="JUSTIFY">Tengan la seguridad de que ninguno de nosotros derrama una l&aacute;grima porque no haya millonarios, aunque conocemos campesinos honrados que trabajando durante muchos a&ntilde;os en la Revoluci&oacute;n, cumplidores de las leyes del pa&iacute;s, que son eficientes y no especulan ni roban, han hecho ingresos elevados.  Los precios justos que pag&oacute; siempre el Estado lo hac&iacute;a posible sobre todo en los que pose&iacute;an tierra suficiente para ello.  No nos preocupa que esos n&uacute;cleos tengan un nivel elevado.  Una persona puede trabajar honradamente y adem&aacute;s cumplir con gusto sus deberes m&aacute;s elementales con la sociedad.  Pero hay personas que cobran cualquier cosa por cualquier producto, por cualquier servicio, los hay y se hacen ricos.  Y ahora su dinero se valora tambi&eacute;n, porque el que antes ten&iacute;a 150 pesos pod&iacute;a adquirir un d&oacute;lar y ahora con 22 &oacute; 23 pesos tiene un d&oacute;lar.  Nuestros ricos se hacen m&aacute;s ricos con las medidas que inevitablemente hemos tenido que tomar, eso debemos comprenderlo, saberlo; pero se hacen m&aacute;s ricos tambi&eacute;n porque se est&aacute; valorizando el peso, y no es malo que se valorice el peso, lo preocupante es que los ricos que adquirieron el peso f&aacute;cil se hagan m&aacute;s ricos, eso s&iacute;.  Debemos se&ntilde;alar, sin embargo, que el salario que gan&oacute; el trabajador con su sudor tambi&eacute;n se valoriza, aunque recibe muchos menos pesos que el rico.  No tenemos nada contra los ricos, lo que queremos es que no le roben al pueblo y paguen impuestos.</P>
<P ALIGN="JUSTIFY">Algunos dicen: &quot;¿Por qu&eacute; no les ponen un precio a sus productos y servicios?&quot; ¿Qui&eacute;n le va a poner un precio si el individuo va a arreglar un problema por ah&iacute; y trata en la casa con una persona y le pide lo que quiera y se ponen de acuerdo? ¿Qui&eacute;n va a estar regulando el arreglo de un bastidor o de un cacharro?  Ahora, s&iacute; podemos decir: Hay que pagar impuestos.  El impuesto es el camino de recoger el exceso abusivo de dinero que adquieren algunas personas y bajo declaraci&oacute;n jurada.</P>
<P ALIGN="JUSTIFY">Y, claro, a todos ustedes y a nosotros nos duele que el salario que podemos pagarles a muchos trabajadores en este pa&iacute;s es inferior al que gana gente aqu&iacute; en un d&iacute;a.  Hay gente aqu&iacute; que gana hasta 500 pesos en un d&iacute;a, y m&aacute;s; o un due&ntilde;o de un veh&iacute;culo que por una mudada deja desvalijada a una familia completa, que casi tiene que dejar los muebles en el carro para poder pagar lo que le cobran, y de esos ustedes saben que hay.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a, por eso, que hemos introducido medidas que son duras, que no se adaptan a nuestra mentalidad, ni a nuestros conceptos, ni a nuestras cosas, pero que son inevitables, hab&iacute;a que establecerlas.</P>
<P ALIGN="JUSTIFY">Bueno, se acabaron los &oacute;mnibus en Las Tunas, aparecieron los cocheros; resolv&iacute;an el problema, pero cobraban un peso por un viaje en coche de 10 minutos y recog&iacute;an 3 000 &oacute; 4 000 pesos al mes.  All&aacute; estaban los del Poder Popular queriendo cobrar m&aacute;s impuestos, de acuerdo con lo que se hab&iacute;a establecido; porque lo de los impuestos que les menciono es un trabajo dif&iacute;cil, tiene que ser muy bien organizado, muy bien controlado, muy bien estudiado, y estas medidas hubo que tomarlas antes de tener toda una organizaci&oacute;n para el cobro de los impuestos.  Pero se ha estado organizando y se ha estado preparando para captar, y tenemos que captar, porque, precisamente, c&oacute;mo le vamos a mejorar el sueldo a alguien si todo el dinero se acumula en unas pocas manos y en poco tiempo, a partir de las grandes necesidades que tenemos ahora, porque no en todo pasa como con el pl&aacute;tano burro o la col; un d&iacute;a pasar&aacute; con muchas cosas.</P>
<P ALIGN="JUSTIFY">Pero s&iacute; hay una cosa cierta ya, a medida que mejoran las producciones de las UBPC, de las cooperativas, de los campesinos, incluso, los huertos, los autoconsumos, los organop&oacute;nicos, y es que los precios en el mercado agropecuario, como ustedes saben, han estado bajando, y han estado bajando no solo porque hay m&aacute;s producciones, sino tambi&eacute;n porque hay menos dinero, y el que compraba un mango por 20 pesos el primer d&iacute;a, ahora, si se lo venden a m&aacute;s de un peso, no lo compra, porque la gente dec&iacute;a: Lo que tengo aqu&iacute; son papeles, d&eacute;jame convertir los papeles en mangos o en fruta bomba, o en una libra de carne de puerco.  Esos productos c&aacute;rnicos son los m&aacute;s dif&iacute;ciles, porque esos no se producen en organop&oacute;nicos, necesitan alimentos, otras cosas m&aacute;s dif&iacute;ciles; pero aun algunas carnes han bajado de precio por esas dos razones: hay aumento de producci&oacute;n y se ha reducido el dinero.  Sin embargo, es muy importante que ustedes comprendan que el dinero no se ha reducido suficientemente.  Les dije que fueron el primer a&ntilde;o casi 2 000 millones, el segundo como la mitad; en definitiva, se han recogido, de los casi 12 000 millones, alrededor de 2 800 millones de pesos.</P>
<P ALIGN="JUSTIFY">Naturalmente, despu&eacute;s las ventas que hac&iacute;a el Estado, que recaudaban m&aacute;s, empezaron a bajar, empez&oacute; a bajar la venta de cigarros, la obsesi&oacute;n pas&oacute;, el dinero se redujo, la oferta se mantuvo y la salud mejor&oacute;, no digo la salud financiera, pero s&iacute; la salud humana, tanto que se habla del cigarro, del c&aacute;ncer y otras enfermedades.</P>
<P ALIGN="JUSTIFY">Ahora se recauda la mitad o menos de la mitad con los cigarros, y menos de la mitad con las bebidas y con otras muchas cosas.  Surgen otras f&oacute;rmulas.  Bueno, el cobro de impuesto no compensa, porque todav&iacute;a no se est&aacute; cobrando impuestos as&iacute;, y se han dejado de cobrar qui&eacute;n sabe cu&aacute;ntos porque no hab&iacute;a tiempo de preparar y organizar el cobro de esos impuestos a decenas de miles de trabajadores por cuenta propia y a decenas de miles de gente que ten&iacute;an un tipo de negocio u otro, intermediarios, lo que apareciera.  No era f&aacute;cil, y eso se est&aacute; organizando.</P>
<P ALIGN="JUSTIFY">Una de las cuestiones que debemos introducir en la conciencia de nuestros compatriotas es el impuesto, algo a lo que no est&aacute;n acostumbrados en este pa&iacute;s, y mucho menos despu&eacute;s de 37 a&ntilde;os de Revoluci&oacute;n.  No estoy hablando del impuesto a todo, no es lo importante; se discuti&oacute; bastante en la CTC por la cuesti&oacute;n de la seguridad social, que ustedes han visto como crece, si un aporte de los trabajadores era imprescindible.  Incluso se acord&oacute;.  No hemos querido apurarnos en nada de eso, sobre todo en una situaci&oacute;n en que el dinero escasea m&aacute;s; pero lo hemos tenido ah&iacute;, esa medida no se ha aplicado con premura.</P>
<P ALIGN="JUSTIFY">Son problemas, sin embargo, que debemos resolver.  De alguna manera a la seguridad social habr&aacute; que ayudarla, porque la seguridad social es algo que cuesta cada vez m&aacute;s caro, y algo de lo cual, incluso, se ha abusado.</P>
<P ALIGN="JUSTIFY">Con dolor escuch&aacute;bamos y conoc&iacute;amos c&oacute;mo se elev&oacute; extraordinariamente el n&uacute;mero de casos de personas jubiladas por invalidez total.  Se ha estado pensando hasta en la idea de hacer una revisi&oacute;n, aunque sea como medida educativa, de un n&uacute;mero de a&ntilde;os, porque eso de que un tercio de los jubilados ya eran incapacitados totales antes de cumplir la edad de jubilaci&oacute;n, demuestra desorganizaci&oacute;n, demuestra descontrol, demuestra inmoralidad de algunos facultativos que firman un certificado, la falta de un mecanismo adecuado para que realmente se d&eacute; la jubilaci&oacute;n por invalidez total en casos necesarios, en casos justos.  Son de esas cosas que hacemos los cubanos y que despu&eacute;s cuestan muy caro y acumulan una enorme cantidad de millones.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; se habl&oacute; de todas las personas que reciben ayuda, n&uacute;cleos que reciben ayuda por la seguridad social, y necesitamos ingresos.</P>
<P ALIGN="JUSTIFY">Se han buscado otras f&oacute;rmulas: determinadas ventas, determinados productos; tiendas que se han establecido para recaudar, que venden algunos productos de estos de moneda convertible en peso, a un precio m&aacute;s alto, y todav&iacute;a se est&aacute; recogiendo, pero cada vez se recoge menos.</P>
<P ALIGN="JUSTIFY">Hay algo de lo cual debemos estar convencidos todos: es imposible volver a la situaci&oacute;n que tuvimos en un momento dado.  Es imposible volver a los 12 000 millones, es imposible renunciar a la necesidad de reducir el circulante a las cantidades necesarias, si queremos que el peso contin&uacute;e revalu&aacute;ndose, si queremos que tengan confianza en nosotros los inversionistas, que pueden ser nuestros socios.</P>
<P ALIGN="JUSTIFY">Ese era un movimiento que estaba adquiriendo mucha fuerza, la demanda de inversiones, avanzando r&aacute;pido; como les explicaba tambi&eacute;n ayer que crec&iacute;an el turismo y otras cosas, no obstante las presiones y las medidas infatigables del imperialismo.</P>
<P ALIGN="JUSTIFY">Se produc&iacute;a una cosa &uacute;til al revalorizarse el peso, la confianza que creaba en estos cr&eacute;ditos, en estos pr&eacute;stamos y todo eso; porque, adem&aacute;s, quiero que sepan que ning&uacute;n pa&iacute;s ha logrado lo que hemos logrado en materia de revalorizar la moneda nacional en a&ntilde;o y medio.</P>
<P ALIGN="JUSTIFY">Ahora es que viene a cumplirse casi el segundo a&ntilde;o de eso, este a&ntilde;o 1996.  Ning&uacute;n pa&iacute;s lo ha logrado, y cuando a los visitantes, a los hombres de negocios se les explica que el pa&iacute;s logr&oacute; eso, casi no quieren creer c&oacute;mo puede haberse revalorizado el peso en grado tan alto.</P>
<P ALIGN="JUSTIFY">Cuando empezaron estas medidas, el d&eacute;ficit del presupuesto era el equivalente al 34% del Producto Interno Bruto —un fen&oacute;meno colosal—, y este a&ntilde;o, casi con toda seguridad, queda por debajo del 5%.  Vean qu&eacute; esfuerzo en ese otro campo, no solo recoger, sino ahorrar, presionar, persuadir, todo, para reducir los subsidios a las f&aacute;bricas, a la agricultura, a la industria en general; y se han reducido miles de millones, porque si no, por un lado recog&iacute;amos y por otro est&aacute;bamos lanzando dinero a la circulaci&oacute;n.  ¿Se puede decir miles de millones, Jos&eacute; Luis?  (Jos&eacute; Luis le contesta.)  Dice Jos&eacute; Luis que el d&eacute;ficit presupuestario baj&oacute; de 5 000 millones a 500.  Cuando les contamos eso a los extranjeros, no entienden, ni se lo pueden explicar, no les entra en la cabeza.  Es por todas esas v&iacute;as que hemos ido logrando revalorizar, reducir circulante y no lanzar, si no echamos a perderlo todo.</P>
<P ALIGN="JUSTIFY">Eso da confianza, eso estimula los pr&eacute;stamos, los financiamientos, las sociedades mixtas y todo ese conjunto de actividades con las que nos estamos defendiendo.</P>
<P ALIGN="JUSTIFY">Claro, hay factores que nos ayudan: los vecinos del Norte, porque estos son cada vez m&aacute;s enemigos de todo el mundo, son cada vez m&aacute;s hegem&oacute;nicos, prepotentes y se ganan la mala voluntad y la incomprensi&oacute;n de todo el mundo.  Y el mundo no quiere que lo gobiernen tan mal como lo est&aacute;n gobernando, porque Estados Unidos est&aacute; gobernando al mundo, pero lo est&aacute; gobernando muy mal, y cada d&iacute;a tiene m&aacute;s gente decidida a no hacerle caso, a desafiarlo, a luchar.</P>
<P ALIGN="JUSTIFY">Esto no quiere decir subestimar su fuerza, es muy grande, influye mucho.  Pero nosotros vemos crecer como la espuma el n&uacute;mero de los disgustados en el mundo, y gente inventando f&oacute;rmulas para hacer, de un modo o de otro, inversiones en Cuba y negocios con Cuba.  Como cada vez son m&aacute;s absurdas las medidas, este sentimiento, repito, lo vemos crecer en el mundo.</P>
<P ALIGN="JUSTIFY">La Ley Helms-Burton tiene el prop&oacute;sito de cortar todo esto, que no haya quien se atreva a prestar un centavo, que no haya quien se atreva a hacer una inversi&oacute;n.</P>
<P ALIGN="JUSTIFY">Cosa parad&oacute;jica, pensaba yo hoy:  ¡Caramba!, esta gente, Helms-Burton, est&aacute;n defendiendo el socialismo en Cuba.  Digo:  Est&aacute;n defendiendo el socialismo, porque una empresa mixta no deja de tener parte de capitalismo y parte de inversi&oacute;n de capitales, y muchas de estas operaciones comerciales, de un tipo y de otro, son de cierta forma capitalistas; pero Helms-Burton y compa&ntilde;&iacute;a quieren un socialismo ciento por ciento puro en Cuba, no quieren que nadie invierta (Risas y aplausos).</P>
<P ALIGN="JUSTIFY">Ahora se dar&aacute; esta gran batalla hist&oacute;rica tambi&eacute;n, porque en esta no estamos saliendo, estamos entrando casi, qu&eacute; va a pasar con todo ese mont&oacute;n de medidas y qu&eacute; va a pasar en Cuba, qui&eacute;n gana esa batalla y c&oacute;mo se gana esa batalla, despu&eacute;s de una ley monstruosa que lesiona la soberan&iacute;a del resto del mundo, de todas las dem&aacute;s naciones del mundo, algo a lo cual son muy celosas, aunque, digo, est&aacute;n siendo gobernadas, pero quieren un m&iacute;nimo de autonom&iacute;a, los pa&iacute;ses m&aacute;s pobres aspiran a menos, los que tienen m&aacute;s poder aspiran a m&aacute;s autonom&iacute;a.</P>
<P ALIGN="JUSTIFY">Luego, tambi&eacute;n existen serias contradicciones que se desarrollan entre las grandes potencias econ&oacute;micas.  Esa es una ley que fue descubierta por Lenin hace mucho tiempo, las contradicciones econ&oacute;micas entre estos pa&iacute;ses, que a veces lo que crean es una pelea de perros por los mercados y por las materias primas.</P>
<P ALIGN="JUSTIFY">Nadie piense que la vida es feliz, y —como les dec&iacute;a antes— si en un tiempo estaban supereuf&oacute;ricos por lo que pasaba, ahora ya est&aacute;n m&aacute;s deprimidos por lo que ha pasado, a pesar de todo el dinero que gastaron en el desmantelamiento del socialismo, al ver que las producciones no suben, que las producciones se caen, que cuestan cada vez m&aacute;s caro esas ilusiones, que el capitalismo no resuelve nada; que no solo all&iacute; donde hab&iacute;a socialismo, sino donde hab&iacute;a capitalismo, est&aacute;n marchando hacia la ruina.  Entonces, est&aacute;n amargados por esas cosas; pero tambi&eacute;n est&aacute;n amargados por sus contradicciones y sus luchas intercapitalistas.</P>
<P ALIGN="JUSTIFY">Todos esos fen&oacute;menos se est&aacute;n dando y, mientras tanto, la Revoluci&oacute;n Cubana sigue y puede hablar de las cosas que hemos estado hablando en estos d&iacute;as, o hemos estado hablando esta noche: ni una sola escuelita cerrada, ni un solo c&iacute;rculo, ni un solo asilo, ni un solo prescolar, ni un solo instituto o centro de educaci&oacute;n, ni un solo centro cient&iacute;fico, hay muchos m&aacute;s centros cient&iacute;ficos ahora —lo que nos est&aacute;n sobrando ahora, incluso, capacidades escolares en algunos lugares; claro que nosotros hubi&eacute;ramos seguido construyendo escuelas para sustituir las viejas por las nuevas, pero ahora funcionan esas, las que tenemos—; ni un solo policl&iacute;nico, hospital, ¡nada!; ni un solo m&eacute;dico de la familia, ¡nada!; al contrario, lo incre&iacute;ble, m&aacute;s m&eacute;dicos de la familia, como dijo hoy aqu&iacute; el compa&ntilde;ero que habl&oacute; por el sector de la salud.  Hemos reducido el n&uacute;mero de ingresos en las escuelas de medicina, porque antes ten&iacute;amos tambi&eacute;n otros c&aacute;lculos, cu&aacute;nto costar&iacute;a la ayuda exterior, a pesar de que nos est&aacute;n pidiendo m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">Un pa&iacute;s como Sud&aacute;frica ha solicitado 600 m&eacute;dicos, pagados; claro, a precio razonable, justo, porque un m&eacute;dico por ah&iacute; no se sabe lo que costar&iacute;a en un pa&iacute;s como Sud&aacute;frica.  Ya est&aacute;n all&aacute; los primeros —creo que hay 70— y pronto habr&aacute; unos cuantos cientos de m&eacute;dicos; van a aportar tambi&eacute;n a la salud p&uacute;blica una parte de los ingresos.</P>
<P ALIGN="JUSTIFY">Con los m&eacute;dicos se puede hacer como con los maestros y profesores, los cursos de superaci&oacute;n, convertir esa fuerza t&eacute;cnica en instrumento de superaci&oacute;n del personal m&eacute;dico para recalificarlo, para prepararlo m&aacute;s, todo eso.  Esa idea la ten&iacute;amos nosotros tambi&eacute;n en el pasado con otras carreras universitarias, lo que la situaci&oacute;n que sobrevino la hizo imposible.</P>
<P ALIGN="JUSTIFY">Si hay un excedente de profesionales, pueden servir para ayudar a la recalificaci&oacute;n de los dem&aacute;s, para un a&ntilde;o sab&aacute;tico, para todas esas cosas; como dec&iacute;a antes, por la tarde o ayer, mucho m&aacute;s razonable es tener a un hombre graduado de m&eacute;dico, que a un lumpen en la calle que no sepa nada.  Claro, est&aacute;n ingresando muchos menos, porque hemos tenido que poner l&iacute;mite a los ingresos en la situaci&oacute;n en que estamos; un poco cambiamos cantidad por calidad, puesto que hacemos m&aacute;s exigentes los requisitos para ingresar en las universidades.</P>
<P ALIGN="JUSTIFY">Pero, bueno, todas esas cosas que hemos conseguido —les  repito—, al lado de lo que est&aacute; ocurriendo en el mundo, en este pa&iacute;s que lo dejaron sin nada, absolutamente sin nada.  Y vuelvo a preguntar qu&eacute; dir&iacute;an si hubieran escuchado a los que aqu&iacute; hablaron: el corte de marab&uacute; a mano.  Oigame, si la ca&ntilde;a se diera como el marab&uacute;, pod&iacute;amos inundar el mundo de az&uacute;car, ¡ese crece solo! (Risas.)</P>
<P ALIGN="JUSTIFY">A m&iacute; me daban ganas de preguntarles a los compa&ntilde;eros cuando hablaban de por all&aacute;, de Guant&aacute;namo y de todos los dem&aacute;s lugares: ¿Qui&eacute;n sembr&oacute; ese marab&uacute;?, porque parece que durante cinco o seis a&ntilde;os nos hubi&eacute;ramos dedicado a sembrar el marab&uacute;. ¡Pero qu&eacute; batalla valiente enfrentar el marab&uacute; con machete y con hacha! ¡Qu&eacute; idea inteligente utilizarlo como energ&iacute;a, como madera, como le&ntilde;a para las cocinas, para todas esas cosas! ¡Qu&eacute; trabajo valiente!</P>
<P ALIGN="JUSTIFY">Realmente las cosas que nosotros escuch&aacute;bamos hoy aqu&iacute; eran admirables.  Por eso hablaba de la importancia econ&oacute;mica y social de todo lo que ustedes han discutido durante todo este a&ntilde;o, y, sobre todo, en este congreso.</P>
<P ALIGN="JUSTIFY">A m&iacute; me admiraba, realmente, lo que escuchaba del contingente santiaguero que est&aacute; en Ciego de Avila, lo que han hecho, c&oacute;mo lo han hecho a fuerza de voluntad, de tes&oacute;n; lo que ha hecho la Divisi&oacute;n Mambisa de Holgu&iacute;n, en relativamente breve tiempo y en medio de golpes de agua; o lo que dec&iacute;an los compa&ntilde;eros de Guant&aacute;namo sobre lo que estaban haciendo; lo que dec&iacute;a el compa&ntilde;ero de la UBPC, del que hablamos antes, y de las otras UBPC, los que hablaron aqu&iacute;.  Hemos escuchado cosas que nunca hab&iacute;amos escuchado, y yo s&eacute; que ese esp&iacute;ritu reina en todo el pa&iacute;s, y muy especialmente en las restantes provincias del pa&iacute;s.  Siempre es un poco m&aacute;s dura, m&aacute;s dif&iacute;cil, la lucha en la capital, m&aacute;s problemas.  Pero en las visitas que se hacen a las provincias por los compa&ntilde;eros del Bur&oacute; Pol&iacute;tico, todos traen una impresi&oacute;n tremenda.  A algunos les gusta salir a las provincias para ver ese esp&iacute;ritu que reina en las mismas, qu&eacute; levant&oacute;n tremendo ha dado la gente.</P>
<P ALIGN="JUSTIFY">Antes no se pod&iacute;a concebir ning&uacute;n plan de esos sin buld&oacute;cer.  De todas maneras no podemos mandar a Antillana de Acero los buld&oacute;ceres que dice Jord&aacute;n que le quedan.  Que les busque piezas, &eacute;l sabe cu&aacute;ntas piezas hay que buscarles para ponerlos en condiciones.  Y a algunas de estas provincias que hacen esfuerzos de ese tipo, cuando se les pueda ayudar con alg&uacute;n buldocito se les debe ayudar, es justo, hay que tenerlos disponibles.</P>
<P ALIGN="JUSTIFY">Quiero que sepan ustedes que todos esos marabuzales los buldoce&oacute; la Revoluci&oacute;n y los sembr&oacute; de pasto, los sembr&oacute; de arroz, los sembr&oacute; de ca&ntilde;a y los sembr&oacute; de muchas cosas, pero todos.  A&uacute;n recuerdo aquella Brigada Invasora que con cientos de buld&oacute;ceres lleg&oacute; hasta Pinar del R&iacute;o, igual que construy&oacute; la Revoluci&oacute;n las presas y todas las cosas que hizo; pero hab&iacute;a muchos recursos, mucho combustible, mucho cami&oacute;n, mucha pieza y hab&iacute;a dinero.  El milagro es que est&eacute;n haciendo las cosas que est&aacute;n haciendo con los recursos que tenemos y con la conciencia de que se puede hacer mucho m&aacute;s y de que se puede ser m&aacute;s eficiente.</P>
<P ALIGN="JUSTIFY">Digo realmente que estamos siguiendo el camino correcto, y es un placer enorme ver c&oacute;mo eso lo comprende nuestra clase obrera (Aplausos).  Eso significa tener ganada la batalla, porque es lo que hace falta y que, parejamente con ello, el mismo esp&iacute;ritu se desarrolle en la administraci&oacute;n del Estado y en los Poderes Populares, que est&aacute;n actuando tambi&eacute;n con nuevos m&eacute;todos de trabajo establecidos por el Partido.  Eso se logra en la medida en que el Partido asuma cada vez m&aacute;s y m&aacute;s y con m&aacute;s experiencia sus obligaciones, su apoyo, sus controles de todo lo que se est&eacute; haciendo, y la aplicaci&oacute;n de la experiencia.</P>
<P ALIGN="JUSTIFY">Hay que ir todav&iacute;a m&aacute;s r&aacute;pido —aqu&iacute; lo dijeron algunos compa&ntilde;eros, alguna compa&ntilde;era t&eacute;cnica o cient&iacute;fica—, y si hay una experiencia en Ciego de laboreo sencillo, como le llaman ustedes, laboreo m&iacute;nimo, hay que aplicar la experiencia en otras provincias para ver qu&eacute; resultado tiene, pero r&aacute;pidamente, no se puede esperar dos o tres a&ntilde;os.</P>
<P ALIGN="JUSTIFY">No todas las tierras son iguales, no todos los cultivos son iguales.  Creo que Jord&aacute;n se mueve mucho en eso, como tambi&eacute;n el compa&ntilde;ero Nelson, en llevar a las dem&aacute;s provincias cualquier experiencia positiva.  No volvernos locos y decir que todo lo vamos a hacer en un a&ntilde;o; pero no perder un minuto en extender las experiencias positivas.  Una experiencia muy positiva en la ca&ntilde;a es la rehabilitaci&oacute;n del campo, no se sabe lo que eso ahorra y lo que significa.</P>
<P ALIGN="JUSTIFY">Ayer habl&aacute;bamos de cientos de millones de arrobas adicionales necesarias; una buena parte de esos cientos de millones est&aacute; en la hierba que crece junto con la ca&ntilde;a, aparte de caballer&iacute;as m&aacute;s o menos a sembrar —y hay que sembrar las m&aacute;s posibles—, la forma en que se haga, la profundidad con que se haga, se aplique el fertilizante y el herbicida, y se aplique el drenaje dondequiera que sea posible, aparte de todas esas medidas y con todas esas medidas, se pueden encontrar esos cientos de millones de arrobas.  Las hay, est&aacute;n ah&iacute;, ahora eso depende mucho de nosotros, de nuestro esfuerzo.</P>
<P ALIGN="JUSTIFY">Este mes de mayo que nos cae es tremendo.  Ahora unas lluviecitas inoportunas se han estado apareciendo por ah&iacute;, reduciendo el ritmo de corte y de zafra en casi todas las provincias —no estaban anunciadas por el Observatorio Nacional, pero no podemos pedirle que sea adivino el Observatorio, ayudan bastante, ayudan todo lo que pueden—; pero hay que roturar y terminar de roturar y preparar tierra con las m&aacute;quinas; hay que sembrar, hay que limpiar, hay que fertilizar, hacer todas las tareas que se mencionaron aqu&iacute;, y, adem&aacute;s, terminar la zafra.</P>
<P ALIGN="JUSTIFY">La zafra anda con estas dificultades que les menciono.  Puedo darles un dato que es positivo, y es que hoy hab&iacute;a ya 4 150 000 toneladas (Aplausos).  Quiere decir que con 350 000 toneladas m&aacute;s de az&uacute;car llegamos a la meta m&iacute;nima que nos hab&iacute;amos impuesto; dijimos que esta es la m&iacute;nima, todo depende ahora del clima, las circunstancias.  Ca&ntilde;a hay para un poco m&aacute;s; pero si vienen las lluvias no solo estorban el trabajo, sino que reducen los rendimientos en az&uacute;car.  No es lo mismo moler con 12% que moler con 10% de rendimiento en az&uacute;car.  Esos elementos est&aacute;n presentes, pero de todas maneras tenemos que hacer un esfuerzo y lo m&aacute;s r&aacute;pido posible, y combinarlo con todo lo dem&aacute;s que hay que hacer, porque en estos d&iacute;as que ha sesionado el congreso han estado llamando a los compa&ntilde;eros en las provincias sobre las cosas relativas a la siembra y a los cultivos.  Por eso no ha estado Nelson aqu&iacute;, que hubiera podido respondernos, porque le damos mucha importancia a eso.</P>
<P ALIGN="JUSTIFY">Es imprescindible que se alcancen esas metas propuestas, porque juegan tambi&eacute;n con todas las dem&aacute;s cosas que expliqu&eacute;; la confianza, los financiamientos, que los necesitamos much&iacute;simo.  Por eso este mes de mayo va a ser un mes de mucho trabajo y muy duro; junio tambi&eacute;n y los otros, pero este va a ser decisivo, porque hay que cultivar esa ca&ntilde;a sembrada en abril, que se puede cortar; cu&aacute;nta se puede sembrar en la primera quincena de mayo, es muy importante.</P>
<P ALIGN="JUSTIFY">Esa es, m&aacute;s o menos, la situaci&oacute;n que tenemos en la ca&ntilde;a.  Ahora, el problema es tambi&eacute;n, como dec&iacute;a, para el pr&oacute;ximo a&ntilde;o tener otro crecimiento importante, y podemos tenerlo si se trabaja con el esp&iacute;ritu que aqu&iacute; se reflej&oacute; y que fue expresado por muchos compa&ntilde;eros —y vuelvo a repetir—, cosas impresionantes y algunos resultados impresionantes.</P>
<P ALIGN="JUSTIFY">Ya estamos ansiosos por ver qu&eacute; hacen los santiagueros en Ciego de Avila con su pepino, con su col, con su papa temprana y todas esas cosas (Aplausos).  Ver c&oacute;mo marchan las pruebas en el tabaco, en otras provincias, para producir capas.  Hay tremenda demanda de los puros cubanos, ¡tremenda!, no alcanza la oferta, y lo que necesitamos es capa, hay que sembrarla, porque un producto de alto valor es la capa, no el tabaco corriente.  Ver c&oacute;mo marchan todos los programas arroceros en que estamos enfrascados ahora para elevar ya en parte importante la producci&oacute;n, porque el arroz est&aacute; escaso, se ha puesto casi a 500 d&oacute;lares la tonelada en el mercado mundial lo que val&iacute;a 240 &oacute; 250, y a veces ni con dinero se consigue.  As&iacute; que hay que trabajar con una gran velocidad en todas esas arroceras y necesitamos algunos recursos.</P>
<P ALIGN="JUSTIFY">En el c&iacute;trico se est&aacute; avanzando tambi&eacute;n, han aparecido una serie de f&oacute;rmulas y vamos a seguir buscando f&oacute;rmulas que nos permitan buscar m&aacute;s empleo, buscar m&aacute;s recursos para el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Hemos sacado la impresi&oacute;n de una excelente reacci&oacute;n por parte de los constructores, que fueron sensibles a los se&ntilde;alamientos que se hicieron, y se ve una perspectiva clara en todo eso.</P>
<P ALIGN="JUSTIFY">Han reaccionado excelentemente los azucareros, a quienes se les hicieron tambi&eacute;n se&ntilde;alamientos.  Y lo que quer&iacute;amos decir es que no se gana esta lucha, no se derrota este per&iacute;odo especial si hacemos tonter&iacute;as, o nos descuidamos, o nos desmoralizamos.  Realmente no ten&iacute;an por qu&eacute; haber desaparecido los bancos de semillas y otras cosas que ocurrieron y que pudieron preservarse.</P>
<P ALIGN="JUSTIFY">As&iacute; que tenemos en nuestro haber en estos a&ntilde;os, que fueron duros y de cierta desmoralizaci&oacute;n, que hubo errores, cosas que se hicieron mal, y las hay y se seguir&aacute;n haciendo; pero la lucha nuestra tiene que ser implacable, salir de este congreso como un ej&eacute;rcito valiente, que ha sabido discutir y ha discutido cualquier cosa.  Y no hubo vacilaci&oacute;n en discutir lo de los salarios, aunque sabemos lo que sienten muchos trabajadores en este momento, tienen necesidades, tienen menos dinero; ahora, los productos un poco m&aacute;s baratos en los mercados agropecuarios, hay que trabajar dur&iacute;simo para que se pongan m&aacute;s baratos y no para que vuelvan a subir de precio.</P>
<P ALIGN="JUSTIFY">Nosotros nos hemos cansado de hacer c&aacute;lculos.  Hay sectores que nos duele mucho el esfuerzo que hacen sin una retribuci&oacute;n mayor, por ejemplo, los mismos maestros, el sector de la salud.  El sector de la salud y el de la educaci&oacute;n deben tener alrededor de 700 000 trabajadores en las diversas categor&iacute;as, entre m&eacute;dicos, enfermeras, t&eacute;cnicos, personal que trabaja en los hospitales, entre 700 000 y 800 000 trabajadores.  Una modesta mejor&iacute;a significar&iacute;an cientos de millones de pesos a la circulaci&oacute;n cada a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Nos alegra saber que con las medidas tomadas en per&iacute;odo especial y nuevas formas de pago, o f&oacute;rmulas socialistas, f&oacute;rmulas de remuneraci&oacute;n socialistas, con las cosas que hicimos en la agricultura, la creaci&oacute;n de las UBPC y la mejora en el trabajo de las granjas del Estado, se pueda o&iacute;r decir que un obrero agr&iacute;cola gan&oacute; 11 000 pesos en un a&ntilde;o trabajando y produciendo mucho, y que se haya elevado, en muchos casos, de forma considerable el ingreso de cientos de miles de obreros agr&iacute;colas, que eran, adem&aacute;s, los peores pagados de este pa&iacute;s; error cometido en otros tiempos, cuando algunos sectores como la agricultura ten&iacute;an de m&iacute;nimo —recuerdo, y no hace muchos a&ntilde;os— como 80 pesos mensuales, y eso, claro, ayudaba al &eacute;xodo del campo a la ciudad.</P>
<P ALIGN="JUSTIFY">Ahora la situaci&oacute;n ha cambiado.  Es muy buena noticia que se hayan incorporado tantos miles a las UBPC, a las granjas, a los distintos planes y que est&aacute;n haciendo casas, que son capaces de hacerlas hasta de marab&uacute;, y que estamos produciendo un poquito m&aacute;s de cemento, y que estamos produciendo un poquito m&aacute;s de cabillas, y que nuestras aspiraciones de construir alrededor de 50 000 viviendas de bajo consumo se cumplan.  Esa no era una meta, era una idea, pero que se reg&oacute; r&aacute;pido, y tenemos que ver ahora c&oacute;mo avanzamos.</P>
<P ALIGN="JUSTIFY">Ya ustedes vieron lo que hicieron los de la UBPC de Las Tunas, las casas que han hecho, c&oacute;mo resuelven, c&oacute;mo se han mudado.  A m&iacute;, realmente, lo que m&aacute;s me hizo gracia fue cuando explic&oacute; c&oacute;mo &eacute;l se mud&oacute;, teniendo una buena vivienda por all&iacute; por el pueblo, y c&oacute;mo mud&oacute; despu&eacute;s al del sindicato, y c&oacute;mo despu&eacute;s al secretario del n&uacute;cleo del Partido lo mud&oacute; tambi&eacute;n.  Haciendo eso se gana la pelea, no hay duda (Aplausos).  El hizo lo que ten&iacute;a que hacer para sembrar decenas de kil&oacute;metros de cercas bot&aacute;nicas cuando no tenemos alambre, es cosa importante; recoger las vacas que andaban sueltas y garantizar la leche de un pueblo que tiene cientos de ni&ntilde;os, eso es una proeza y demuestra qu&eacute; podemos hacer con lo que tenemos: no hay cerca, hay plantas, y hay otras muchas f&oacute;rmulas que es lo que nuestro pueblo ha estado inventando y descubriendo en estos a&ntilde;os de per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">¡Cuidado no haya que hacerle un d&iacute;a un monumento al periodo especial!  Si nosotros seguimos aprendiendo como estamos aprendiendo, si dos o tres congresos m&aacute;s son como este, habr&iacute;a que ir poniendo la primera piedra realmente para el monumento al per&iacute;odo especial (Aplausos), por ense&ntilde;arnos a vivir de lo nuestro, ¡ense&ntilde;arnos a vivir de lo nuestro!, a aprovechar mucho mejor todo lo que ten&iacute;amos, ese tesoro invalorable que es la inteligencia de nuestra gente, sus conocimientos, su preparaci&oacute;n. ¿Cu&aacute;nto vale todo eso y qui&eacute;n lo tiene?  Al Fondo Monetario cu&aacute;nto dinero le hace falta buscar para que cualquier pa&iacute;s de Am&eacute;rica Latina tenga el nivel de educaci&oacute;n, de cultura y de salud que tiene hoy Cuba, a pesar del per&iacute;odo especial (Aplausos).  Para hacerlo solo en Am&eacute;rica Latina no le alcanzar&iacute;an los fondos que tiene esa instituci&oacute;n, y nosotros lo tenemos, y hay que conservarlo, hay que buscar todos los d&iacute;as un centavo m&aacute;s para esa obra, que antes la hac&iacute;amos porque hab&iacute;a recursos y la quer&iacute;amos hacer, desde luego, pero el recurso no era el limitante; el limitante era nuestra falta de eficiencia administrativa en la inversi&oacute;n, en las cosas, otras faltas.</P>
<P ALIGN="JUSTIFY">Tampoco hab&iacute;a la experiencia de ahora, dig&aacute;moslo, en realidad, para aprender a vivir de lo que tenemos, de lo nuestro, de lo que hemos creado, de los valores que se han desarrollado en estos a&ntilde;os de Revoluci&oacute;n.  S&iacute;, en nuestro pa&iacute;s, con lo que sea, y qui&eacute;n sabe cu&aacute;ntas cosas m&aacute;s falten por ver, por descubrir, y vivir de lo nuestro.  Puede vivir de lo suyo un pa&iacute;s que tenga, sobre todo, inteligencia, sin eso no hay escape para nadie; la hemos acumulado.  No quiere decir que nos sobrestimemos; hay que estar conscientes, como aqu&iacute; se se&ntilde;al&oacute;, de que hay que superarse mucho todav&iacute;a, y hay que superarse todos los d&iacute;as.  Y no hay que botar al italiano antes de echar a andar el horno ese, es la verdad —y me perdonan mis amigos de Antillana, yo soy amigo de verdad de ustedes; pero a veces nos pasa eso, nos ha pasado en montones de cosas, y a veces es a la inversa, un complejo de inferioridad con respecto al t&eacute;cnico extranjero; las dos cosas nos han pasado: ¡Ah!, si no est&aacute; el otro no lo puedo hacer.</P>
<P ALIGN="JUSTIFY">Vean ustedes c&oacute;mo ha avanzado este pa&iacute;s en medicina, es posiblemente en lo que m&aacute;s ha avanzado desde el punto de vista cient&iacute;fico.  ¿Y qui&eacute;n nos ense&ntilde;&oacute;?  Nosotros mismos.  Claro, esto no significa renunciar a muchas posibilidades, si hay una tecnolog&iacute;a nueva para ensanchar una arteria, aplicarla inmediatamente; o en cirug&iacute;a cardiovascular de ni&ntilde;os hubo extranjeros que nos ayudaron, muy pocos, algunos, nunca los botamos, pero tuvimos confianza en nuestra medicina, en nuestros m&eacute;dicos, en nuestros cient&iacute;ficos, organizamos centros de investigaci&oacute;n, adquirimos bibliograf&iacute;as, todos los medios, hicimos todas las universidades que hicieron falta para eso, y adelantamos.</P>
<P ALIGN="JUSTIFY">Somos una potencia m&eacute;dica.  Somos una potencia cultural, resultado de los modestos esfuerzos que empezaron haci&eacute;ndose al principio de la Revoluci&oacute;n con las escuelitas de arte y todo eso.  Somos una potencia educativa, y lo hicimos principalmente a partir de nuestras propias experiencias y nuestros propios profesores.  Tenemos todas las universidades que queramos, nos sobran casi las universidades.  Todos los profesores universitarios que quedaron —no voy a decir que nos sobran porque se pueden sentir lastimados— pueden trabajar y ayudarnos con sus conocimientos, su ciencia.  Como se ha demostrado aqu&iacute; en este congreso, en muchas cosas lo somos, en otras no lo somos.</P>
<P ALIGN="JUSTIFY">No tenemos una cultura industrial, aunque hemos avanzado mucho; los otros tienen la ventaja de contar con una cultura industrial en h&aacute;bitos, en disciplina, en respeto a las normas tecnol&oacute;gicas.  No tenemos una cultura en la administraci&oacute;n y en la eficiencia, y tenemos que adquirirla a toda costa y desarrollarla a toda velocidad.</P>
<P ALIGN="JUSTIFY">Necesitamos promover hombres que tengan iniciativas, porque alguien dec&iacute;a: ¡Ah!, si hubiera 1 000 compa&ntilde;eros como el de Las Tunas... Yo estoy seguro de que en este pa&iacute;s hay miles de compa&ntilde;eros como el de Las Tunas, como el de Ciego, como el de Holgu&iacute;n, como el de Guant&aacute;namo, como el de cualquier provincia del pa&iacute;s; los tenemos, hay que descubrirlos, hay que promover a esos hombres que tienen iniciativas, ideas, voluntad, car&aacute;cter y vocaci&oacute;n para tratar con los hombres, porque en esos esfuerzos de que se habl&oacute; aqu&iacute; el elemento subjetivo jug&oacute; un papel muy importante; ganarse la voluntad de los que estaban en eso.</P>
<P ALIGN="JUSTIFY">Nosotros pasamos una experiencia, fue la de la guerra.  La guerra es dura, subir y bajar monta&ntilde;as es duro y los sacrificios son grandes, sin embargo, mucha gente se sumaron a una cosa tan dif&iacute;cil; no se habr&iacute;a podido ganar la guerra si no se gana a la gente.  El que quiera ganar una batalla, cumplir un objetivo, lo primero que tiene que hacer es ganarse a la gente, y el est&iacute;mulo moral no es solamente concederle un diploma, sino dar los buenos d&iacute;as, preguntar por un familiar que est&aacute; enfermo.</P>
<P ALIGN="JUSTIFY">Los capitalistas, que explotan a los obreros, han estudiado bastantes t&eacute;cnicas de c&oacute;mo ganarse la simpat&iacute;a del obrero, las han estudiado.  Nosotros, socialistas, que vemos el trabajo como un deber, no nos preocupamos gran cosa o, en general, no se preocup&oacute; el socialismo gran cosa de esa atenci&oacute;n al hombre.  Ahora nosotros estamos combinando mucho mejor el est&iacute;mulo material con el est&iacute;mulo moral.  Pero no s&eacute; con qu&eacute; dinero este compa&ntilde;ero habr&iacute;a podido hacer las cosas que hizo si no conquista a los que iban a hacer las cosas con &eacute;l; &eacute;l ha tenido que conquistar all&iacute; hasta el cari&ntilde;o de las vacas, que van a darle leche al pueblo de Guayabal.</P>
<P ALIGN="JUSTIFY">Durante un tiempo fuimos demasiado optimistas en la idea, casi el centro era lo moral, y en realidad muchas cosas las hicimos con lo moral.  Lo que ha hecho este pueblo es tremendo.  ¿Y a los 500 000 ciudadanos que han pasado por las misiones internacionalistas, con qu&eacute; les hemos pagado?  Digo esto porque no podemos subestimar en lo m&aacute;s m&iacute;nimo lo moral, incluido, repito, los buenos d&iacute;as.  Con fuerzas morales e impulsos morales ha hecho este pueblo grandes cosas.</P>
<P ALIGN="JUSTIFY">Ahora creo que estamos combinando de una manera feliz, en la retribuci&oacute;n del trabajo, por lo menos, los conceptos.  No s&eacute; si habr&aacute; hoy la misma preocupaci&oacute;n por ese est&iacute;mulo moral que la que hay por utilizar los incentivos materiales; pero, por lo menos, en cuanto a las ideas, a los conceptos, estamos claros de que hay que combinarlos.</P>
<P ALIGN="JUSTIFY">Ahora, yo estoy seguro de que no hay est&iacute;mulo moral comparable al que experimentaron esos compa&ntilde;eros y compa&ntilde;eras que hablaron aqu&iacute;  —muchos de ellos— al exponer lo que han hecho, el orgullo que sent&iacute;an.  Eso es como los mambises, todo lo que hac&iacute;an lo hac&iacute;an por honor, por patriotismo, por orgullo.</P>
<P ALIGN="JUSTIFY">Combinemos las dos cosas: la satisfacci&oacute;n del hombre por lo que ha hecho, con los beneficios que &eacute;l y su familia puedan obtener con lo que han hecho.  Creo que eso tambi&eacute;n es una lecci&oacute;n importante del per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Los caminos, realmente, est&aacute;n claros.  Ahora, yo no quiero dejar de mencionar cu&aacute;nto nos conmovieron a todos distintos ejemplos que vimos aqu&iacute;, y que me permitir&iacute;an decir que el congreso ha sido de una gran calidad moral y humana.</P>
<P ALIGN="JUSTIFY">Casi tiembla una persona de pensar en este obrero que entreg&oacute;      —los completaba hoy— 71 000 pesos ganados con trabajo voluntario para defender la patria (Aplausos).  Hasta fue un golpe al exceso de circulante.  El no los fue a gastar —y no es que est&eacute; criticando el que vaya a gastar cualquier cosa en un mercado agropecuario—, los entreg&oacute;.  F&iacute;jense qu&eacute; ejemplo.</P>
<P ALIGN="JUSTIFY">Igualmente de conmovedor fue el caso de la compa&ntilde;era aquella de Holgu&iacute;n que entreg&oacute; los 16 000 d&oacute;lares.  El de la Ci&eacute;naga, que ha entregado 20 000 d&oacute;lares (Aplausos).</P>
<P ALIGN="JUSTIFY">¿Ustedes no creen que esos ejemplos quedar&aacute;n para la historia y que simbolizan esta &eacute;poca?  Y no es que estemos exhortando a los ciudadanos a que hagan lo que ellos hacen, no ser&iacute;a concebible, no es que estemos exhortando; pero se siente orgullo, se siente admiraci&oacute;n por la especie humana cuando se encuentra a personas tan desinteresadas, tan desprendidas, tan generosas.</P>
<P ALIGN="JUSTIFY">Del mismo modo pude ver mucho sentimiento, mucha moral en gran n&uacute;mero de los compa&ntilde;eros que hablaron; yo podr&iacute;a decir que en todos, en general, pero algunos impresionaban quiz&aacute;s por la vocaci&oacute;n que tienen para trasmitir lo que llevan dentro, mientras la compa&ntilde;era que dio los      16 000 d&oacute;lares no quiso hablar, dijo:  &quot;Quiero hacer m&aacute;s que hablar&quot; (Aplausos).  Pero muchos compa&ntilde;eros trasmitieron aqu&iacute; sentimientos realmente profundos, admirables.  Constituyen un verdadero ejemplo para todos nosotros.  Saber que hay hombres y mujeres as&iacute;, debe ser una raz&oacute;n m&aacute;s para que todos los que tenemos responsabilidades hagamos m&aacute;s que lo que hacemos, luchemos m&aacute;s que lo que luchamos, porque vale realmente la pena.</P>
<P ALIGN="JUSTIFY">Es admirable c&oacute;mo las ideas tienen tanta fuerza que resultan realmente invencibles.  Por eso nosotros aqu&iacute;, serenos, ecu&aacute;nimes, vemos las maniobras del enemigo, lo que puede pensar, y a veces sabemos tambi&eacute;n lo que piensa; pero nos podemos tomar el lujo de analizarlas con ecuanimidad, serenidad.  Sabemos que sufre por lo que hemos hecho, por lo que hemos resistido.  Sabemos que le da rabia; la rabia puede ser peligrosa.</P>
<P ALIGN="JUSTIFY">Ese pa&iacute;s anda tambi&eacute;n en un proceso electoral que es la locura.  La politiquer&iacute;a reina, eso los hace peligrosos.  No brilla en este momento la presencia de hombres con todo el car&aacute;cter necesario.  A veces vemos s&iacute;ntomas de debilidades que resultan asombrosas.  El mero hecho de que esta administraci&oacute;n se sumara al final a la cruel, inhumana, brutal y est&uacute;pida ley Helms-Burton, demuestra una incuestionable debilidad de car&aacute;cter y una falta de &eacute;tica.</P>
<P ALIGN="JUSTIFY">No vine aqu&iacute;, o no es mi prop&oacute;sito exaltar los &aacute;nimos; todo lo contrario, vine a exhortarlos a ustedes y a nosotros mismos, a ser serenos, a ser ecu&aacute;nimes, a tener paciencia, a mezclar la paciencia con la inteligencia.</P>
<P ALIGN="JUSTIFY">Si algo deben saber nuestros enemigos, se sintetiz&oacute; una vez en una frase que dec&iacute;a:  &quot;A la inteligencia no le faltar&aacute; el valor y al valor no le faltar&aacute; la inteligencia.&quot;  Conf&iacute;en en el Partido, en la serenidad y en la ecuanimidad del Partido, porque vemos claras todas las maniobras de provocaciones con el prop&oacute;sito de crear conflictos, o, si es posible, un conflicto al no poder soportar la heroica resistencia de Cuba.  Digamos que es un mal del coraz&oacute;n.</P>
<P ALIGN="JUSTIFY">Al parecer, todo lo que Cuba ha hecho en estos a&ntilde;os, la prueba que est&aacute; dando, los &eacute;xitos que empieza a alcanzar producen dolores muy agudos en el coraz&oacute;n, producen infartos.  ¡Y tan buenos medicamentos que tenemos nosotros para el infarto, producidos en nuestros laboratorios!  La estreptoquinasa es excelente y no deja ni co&aacute;gulo (Risas).</P>
<P ALIGN="JUSTIFY">Ahora, superpotentes, siempre prepotentes, sin —repito— el car&aacute;cter necesario en determinadas circunstancias, sin &eacute;tica, son peligrosos.</P>
<P ALIGN="JUSTIFY">El prop&oacute;sito de esta Revoluci&oacute;n no es ganar guerras, no.  El prop&oacute;sito es ganarlas si nos las imponen; pero no tenemos prop&oacute;sitos de promover guerras, ni de dejarnos provocar.</P>
<P ALIGN="JUSTIFY">La situaci&oacute;n de este pa&iacute;s est&aacute; muy lejos de ser desesperada, y por eso estamos tranquilos, esperanzados, no tenemos ninguna necesidad de conflictos.  Nosotros podemos ganar nuestras batallas sin conflictos.  Es decir, no queremos guerras; pero m&aacute;s valdr&iacute;a que a nadie se le ocurriera la descabellada idea de realizar acciones militares contra Cuba, incluso ilusionado en sus recursos tecnol&oacute;gicos.  M&aacute;s valdr&iacute;a que nadie se hiciera jam&aacute;s la ilusi&oacute;n de que pudiera poner de rodillas a este pueblo.  M&aacute;s valdr&iacute;a que no se dejaran llevar jam&aacute;s por la ilusi&oacute;n de que este pa&iacute;s puede ser doblegado, o por la ilusi&oacute;n de que no ser&iacute;amos capaces de luchar 100 a&ntilde;os y los a&ntilde;os que hagan falta (Aplausos).</P>
<P ALIGN="JUSTIFY">Nosotros queremos paz y es la paz que necesitamos para seguir este trabajo heroico; pero no se le ocurra a nadie interrumpir este esfuerzo que estamos haciendo, no se le ocurra a nadie interrumpir o tratar de destruir la obra que estamos realizando, no se le ocurra a nadie provocarnos, porque si hemos hecho las proezas realizadas hasta hoy, este pueblo es capaz de proezas mucho m&aacute;s grandes todav&iacute;a (aplausos).</P>
<P ALIGN="JUSTIFY">Esto define nuestra pol&iacute;tica.  Nuestro Partido, nuestro pa&iacute;s tiene un excelente equipo de direcci&oacute;n, tanto en el Partido como en el gobierno, en la CTC, en las organizaciones de masa.  Tenemos todo lo necesario para alcanzar nuestros objetivos y tenemos la voluntad de alcanzarlos.</P>
<P ALIGN="JUSTIFY">Queremos que todos esos millones de ni&ntilde;os puedan disfrutar la obra que estamos haciendo hoy.  Quien ataque los intereses de Cuba no ataca nuestros intereses.  No es por nosotros que luchamos principalmente, luchamos por ni&ntilde;os como ese que vimos hoy aqu&iacute;; luchamos por nuestra juventud, luchamos por nuestros estudiantes, nuestros j&oacute;venes, y queremos tener el sue&ntilde;o de que un d&iacute;a puedan vivir en un pa&iacute;s como el pa&iacute;s que sabemos que somos capaces de construir.  Acariciamos la ilusi&oacute;n de que todas esas esperanzas que nos trasmitieron nuestros ilustres visitantes no sean nunca traicionadas y que este s&iacute;mbolo en que se ha convertido Cuba, no porque se propusiera convertirse en un s&iacute;mbolo; este s&iacute;mbolo en que nos han convertido el deber y la necesidad, la hostilidad y el odio de nuestros enemigos por querer hacer lo que consideramos m&aacute;s justo y m&aacute;s noble, porque lo que queremos es lo mejor no solo para nuestro pueblo, sino para todos los pueblos, se mantendr&aacute;.</P>
<P ALIGN="JUSTIFY">Por eso nos satisface tanto llamarnos internacionalistas, llamarnos socialistas, llamarnos comunistas (Aplausos prolongados).  A los que duden de lo que hacemos, de las cosas que queremos hacer y la forma en que lo estamos haciendo, sin pretender ser sabios, que no les quepa duda de que seguiremos siendo socialistas y comunistas.  Y nos van a respetar m&aacute;s porque a los que cambian de bandera no se les respeta.  A los que traicionan sus ideales jam&aacute;s se les respeta, a los que traicionan sus principios jam&aacute;s se les ha respetado ni se les respetar&aacute;; por tanto, estamos seguros de que a Cuba se le respetar&aacute;, a los cubanos, a nuestro pueblo (Aplausos prolongados).</P>
<P ALIGN="JUSTIFY">Hay tres cosas que nos fortalecen, que han quedado muy claras despu&eacute;s del pleno del Comit&eacute; Central y despu&eacute;s de este congreso: la expresi&oacute;n de lo que hemos querido ser, de lo que somos y de lo que seguiremos siendo siempre (Aplausos).</P>
<P ALIGN="JUSTIFY">Con verdadero orgullo por eso podemos decir hoy todos, y para que nadie lo dude:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n.)  </P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
