<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Frammento del discorso nella Scalinata dell'Università del'Avana in cui si riferisce alla guerra nella Iugoslavia (04/05/1999)</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Frammento del discorso pronunciato dal compagno Fidel Castro nella Scalinata dell'Universit&agrave; del'Avana, il 4 maggio 1999, in manifestazione massiva in cui si riferisce alla guerra nella Iugoslavia</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</B><P ALIGN="JUSTIFY">C'&egrave; un altro conflitto molto pi&ugrave; importante. In questo momento in Europa stanno accadendo brutali attacchi aerei, brutali e distruttivi, nel proprio centro dell'Europa, che seminano desolazione, morte e terrore in una popolazione di milioni di persone. Ha inasprito i conflitti religiosi ed etnici in modo tremendo, che insieme al terrore delle bombe e alla guerra stanno generando emigrazioni massive di centinaia di migliaia di uomini, donne e bambini. La realt&agrave; &egrave; che alle soglie del prossimo millennio, l'Europa, anzi la NATO e i suoi membri, compresi gli Stati Uniti, sono impegnati in ci&ograve; che si pu&ograve; definire, gli piaccia o meno, genocidio, perch&eacute;, tagliare l'elettricit&agrave; e il riscaldamento in inverno, in solo una notte, ad un milione di persone; interrompere le comunicazioni e distruggere tutte le fonti di energia e di trasporto; distruggere i centri civili che offrono servizi vitali a tutta la popolazione e rovinare tutti i mezzi di vita creati da una nazione, e, al tempo stesso, nella loro furia distruttiva, per sbaglio o per irresponsabilit&agrave;, uccidere direttamente o ferire miglia di civili mentre distruggono i mezzi d'informazione e intensificano la guerra psicologica cercando di fare loro arrendere mediante tecnologie e bombe, cio&egrave; senza possibilit&agrave; di risposta, &egrave; un grande genocidio.</P>
<P ALIGN="JUSTIFY">L'Europa &egrave; coinvolta in un conflitto pericoloso perfino per la propria Europa e per il mondo. Si sta creando un gravissimo precedente di disubbidienza alle leggi internazionali e all' Organizzazione delle Nazioni Unite, che rende ancora pi&ugrave; difficile la situazione.</P>
<P ALIGN="JUSTIFY">La nostra opinione &egrave; che in tale situazione solo &egrave; possibile una soluzione politica, non militare, sulla base del rispetto ai diritti umani di tutte le nazioni della regione, alle loro religioni, alle loro etnie e culture; una soluzione per i serbi e per i kossovari. Sono assolutamente convinto che mediante la forza non si risolver&agrave; il problema. Ho la pi&ugrave; assoluta convinzione che tutte le tecnologie militari si frantumeranno contro la volont&agrave; di resistere di qualunque popolo deciso a lottare. Ho la convinzione, come ce l'ho nei confronti del nostro popolo, che nessuna potenza, per quanto forte, potr&agrave; far arrendere un popolo disposto a lottare.</P>
<P ALIGN="JUSTIFY">Gli attaccanti della Serbia hanno pensato che sarebbe stato facile, una avventura di solo tre giorni e che i serbi dopo le prime bombe si sarebbero arresi. Sono passati pi&ugrave; di 40 giorni, sono state lanciate migliaia e migliaia di bombe, e noi che abbiamo l&igrave; tre rappresentanti diplomatici di Cuba, con un telefono cellulare -l'unica comunicazione - per farci sapere cosa accade a Belgrado ogni giorno, non percepiamo alcun sintoma d'indebolimento della loro volont&agrave; di lotta; ci spiegano la straordinaria morale del popolo serbo in generale e del popolo di Belgrado in particolare, dove continuamente gli aerei passano volando a bassa altezza, intronando il cielo, seminando il terrore, traumatizzando bambini - centinaia di migliaia e milioni di bambini e adolescenti, forse per il resto della loro vita - giovani, donne e anziani, a causa dello strepito delle bombe e gli attacchi incessanti che diventano ogni giorno pi&ugrave; violenti. Ribadisco ancora una volta che seguendo tale via non risolveranno il problema. Sono convinto che a tutti loro non resta altra alternativa che la ricerca della soluzione politica, e ci&ograve; &egrave; possibile usando un po' di senso comune e di razionalit&agrave;.</P>
<P ALIGN="JUSTIFY">Quando abbiamo visto che s'iniziavano quegli attacchi, abbiamo capito subito che sarebbero stati inutili e che avrebbero provocato una catastrofe.</P>
<P ALIGN="JUSTIFY">Conosciamo la storia della Seconda Guerra Mondiale, l'invasione della Iugoslavia dalle truppe naziste e come hanno resistito per anni. Adesso gli attaccanti non vogliono neanche impegnare le truppe terrestri, perch&eacute; credono che le bombe intelligenti e i missili comandati risolvono li problema, e il problema non si risolve con i missili, n&eacute; con bombe, nemmeno con truppe terrestri, perch&eacute; un popolo deciso a lottare, lotta ovunque e da tutte le direzioni, ogni casa pu&ograve; diventare una fortezza, ogni uomo o donna pu&ograve; trasformarsi in un combattente isolato; non &egrave; un problema di divisioni corazzate, n&eacute; di gruppi di artiglieria, n&eacute; di flotte navali e aeree.</P>
<P ALIGN="JUSTIFY">Noi sappiamo molto bene come dobbiamo eseguire la lotta nel nostro paese in condizioni simili e qui milioni di persone lo sanno, nessuno di quei procedimenti servirebbe a nulla. Questo paese non lo pu&ograve; conquistare nessuno, nessuno pu&ograve; conquistare un paese disposto a lottare. E' un errore. E' gi&agrave; successo con il Viet Nam e si sono convinti soltanto dopo aver perso 50 000 uomini, dopo aver ucciso 4 milioni di vietnamita. Ebbene, l&igrave; hanno una situazione simile che pu&ograve; diventare pi&ugrave; dificile se i serbi di tutte le parti decidono di essere solidali con i serbi della Serbia. In tali circostanze, la situazione politica della Russia diverrebbe insostenibile perch&eacute; i legami etnici tra entrambi i popoli sono forti.</P>
<P ALIGN="JUSTIFY">Gli altri popoli ne trarranno le prorie conclusioni. Immagino che anche i russi, considerando tutto quanto &egrave; accaduto loro e tutto quanto pu&ograve; accadere nell'avvenire, guardando come piombano le bombe di una alleanza militare ogni giorno pi&ugrave; arrogante, superba, e infuriata dalla resistenza che non immaginarono. L'Europa e la NATO sono diventati ostaggi di un fattore soggettivo: la decisione che adottino o meno i serbi, &egrave; da supporre che non essendo proclivi ad arrendersi dopo la totale distruzione del loro paese decidano di resistere fino alla fine. Per noi era ovvio che sarebbe accaduto ci&ograve; che sta accadendo oggi. E questo non significa essere contro i diritti di qualcuno, appoggiamo tanto i diritti dei serbi quanto quelli dei kossovari.</P>
<P ALIGN="JUSTIFY">Quando recentemente ci &egrave; stato informato che accoglierebbero 20 000 rifugiati del Kossovo nella base navale di Guant&aacute;namo siamo stati d'accordo subito, e credo sia stata l'unica volta nella vita in cui siamo stati d'accordo con qualcosa fatta dagli Stati Uniti in quella base: non &egrave; che richiedessero della nostra autorizzazione e del nostro permesso per farlo, in realt&agrave; hanno avuto la semplice gentilezza d'informarci che pensavano di fare ci&ograve; e hanno spiegato gli scopi, che sarebbe stato per un periodo de tempo limitato mentre cercavano di risolvere il conflitto, ecc. e ci&ograve; che non si aspettavano - non conoscono questo nostro paese - &egrave; stata la nostra risposta: non soltanto siamo d'accordo con la vostra decisione di accogliere 20 000 rifugiati del Kossovo, o ancora di pi&ugrave;, siamo perfino disposti a collaborare il possibile nell'assistenza di quei rifugiati, a offrire i nostri servizi ospedalieri, se fossero necessari, medici, qualunque aiuto possibile.</P>
<P ALIGN="JUSTIFY">Alla fine non li hanno inviati ed &egrave; stato intelligente ripensarci perch&eacute; si sarebbero guadagnati molte critiche, perch&eacute; in realt&agrave; nessuno di quelli della NATO, che tante bombe hanno lanciato l&agrave;, vuole veramente accogliere i rifugiati. C'&egrave; molta xenofobia ed egoismo in Occidente. Hanno detto che accoglierebbero 80 000 o 100 000 rifugiati e hanno ricevuto soltanto poche migliaia, perch&eacute; non vogliono avere rifugiati kossovari nei loro territori, non hanno fatto niente significativo. Era un errore politico; ma ci hanno informato e abbiamo detto: d'accordo.</P>
<P ALIGN="JUSTIFY">Vi dir&ograve; di pi&ugrave;; c'&egrave; un'istituzione umanitaria internazionale che si dedica all'attenzione dei rifugiati, si chiama Comunit&agrave; di Sant'Egidio, che ha rapporti con la Chiesa Cattolica e lavora molto nelle attivit&agrave; di supporto ai rifugiati ogni volta che ci sono problemi.</P>
<P ALIGN="JUSTIFY">Noi che condanniamo con energia i brutali e micidiali attacchi contro la popolazione di Serbia, condividiamo, tuttavia, le sofferenze delle centinaia di migliaia di rifugiati che sono il risultato di diversi fattori, non soltanto storici, di lunga data, ma anche della disintegrazione della Iugoslavia, che ha vissuto in pace durante 40 anni dopo la Seconda Guerra Mondiale.</P>
<P ALIGN="JUSTIFY">Coloro che hanno disintegrato la Iugoslavia e attizzato i conflitti nazionali etnici e religiosi sono in gran parte responsabili di quanto sta accadendo l&agrave; adesso; la responsabilit&agrave; dell'Europa in questo processo &egrave; conosciuta da molti dei suoi statisti e uomini pubblici. Coloro che adesso hanno accordato in modo irresponsabile di utilizzare tutta la loro immensa e sofisticata tecnologia militare contro ci&ograve; che rimaneva dell'antica Iugoslavia, hanno una responsabilit&agrave; molto grande nei confronti di quanto sta accadendo e delle sofferenze delle centinaia di migliaia di rifugiati.</P>
<P ALIGN="JUSTIFY">Quando parliamo di soluzioni, ci riferiamo a soluzioni per tutti: per i rifugiati, per i cittadini del Kossovo, per i serbi che vivono l&igrave; e per altre nazionalit&agrave;, e per tutte le nazioni che integrano oggi quel che resta della Iugoslavia. Vale a dire, dal punto di vista umano siamo solidali con tutti quelli che soffrono l&igrave;, e in modo tale, che alla Comunit&agrave; di Sant'Egidio, i cui dirigenti ci hanno visitato alcune settimane fa, nei primi giorni di aprile, e ci hanno spiegato ci&ograve; che stavano facendo per assistere e aiutare quei sofferenti rifugiati, con l'aiuto di circa 30 medici - ebbene, ci&ograve; che vi dir&ograve; non &egrave; stato reso pubblico e lo dir&ograve; per la prima volta qui, &egrave; sucesso settimane fa -, abbiamo detto: sentite, non abbiamo molte risorse, ma abbiamo un capitale umano. Se per assistere le centinaia di migliaia di rifugiati che vivono in precari accampamenti sono necessari medici, il nostro paese sarebbe disposto a collaborare con l'invio di 1 000 medici, in modo assolutamente gratuito, per assistere i rifugiati kossovari (Applausi).</P>
<P ALIGN="JUSTIFY">Sappiamo, per nostra lunga esperienza, che la lingua non &egrave; ostacolo in tali casi. Un bambino di sei mesi non parla alcuna lingua e, tuttavia, pu&ograve; essere perfettamente assistito da un medico. Questa offerta l'abbiamo comunicata alla direzione della Comunit&agrave; di Sant'Egidio esattamente la notte del 5 aprile, cio&egrave;, 12 giorni dopo l'inizio degli attacchi della NATO. </P></FONT></BODY>
</HTML>
