<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, chiusura del I Congresso Internazionale di Cultura e Sviluppo, tenutosi al Palazzo dei Congressi (11/06/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discorso pronunciato dal Comandante Fidel Castro Ruz, Primo Segretario del Comitato Centrale del Partito Comunista di Cuba e Presidente dei Consigli di Stato e dei Ministri, in occasione della chiusura del I Congresso Internazionale di Cultura e Sviluppo, tenutosi al Palazzo dei Congressi, in data 11 giugno 1999, "Anno del 40° anniversario della vittoria della Rivoluzione".</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Egregi ministri e dirigenti della cultura dei Paesi dell'America Latina ed iberico-americani,</P>
<P ALIGN="JUSTIFY">Distinti invitati,</P>
<P ALIGN="JUSTIFY">Cari delegati al I Congresso Internazionale di Cultura e Sviluppo,</P>
<P ALIGN="JUSTIFY">Per quattro giorni, voi, partecipanti al congresso, avete lavorato e, per una favorevole coincidenza, il vostro sforzo &egrave; coinciso con la riunione dei ministri e responsabili di cultura, tenutasi i giorni 10 e 11, che precede il Vertice iberico-americano di novembre. Noi abbiamo cercato di avere un'idea delle tematiche e della modalit&agrave; dei dibattiti.</P>
<P ALIGN="JUSTIFY">Mi sembra che gli organizzatori siano soddisfatti dello svolgimento di questi due incontri.</P>
<P ALIGN="JUSTIFY">Tra i numerosi e importanti temi discussi, ve ne sono alcuni che mi hanno richiamato particolarmente l'attenzione, e si potrebbe dire che personalmente devo includerli tra i temi riguardanti la cultura e la politica, che apprezzo molto. Ad esempio: gli Stati devono favorire una corretta politica di educazione ambientale; l'importanza della storia nella trasmissione di valori e la difesa dell'identit&agrave; dei popoli; la necessit&agrave; di respingere i modelli colonialistici ovvero egemonici; il turismo non deve danneggiare l'identit&agrave; nazionale; il bisogno di ripensare il mondo attuale, capacit&agrave; di formare consenso nell’opinione pubblica e trasmettere idee - penso che la trasmissione di idee &egrave; una questione fondamentale -; bisogno urgente di favorire, mediante l'educazione e l'articolazione di politiche culturali giuste, una vera rivoluzione etica nell'uomo. Per la prima volta viene posto veramente il tema con tale precisione.</P>
<P ALIGN="JUSTIFY">Infine, vi &egrave; il punto 12, sul quale non so se tutti saremo totalmente d'accordo, io perlomeno sono d'accordo, e dice: L'economia capitalistica non garantir&agrave; lo sviluppo futuro dell'umanit&agrave; giacch&eacute; non tiene conto delle perdite culturali e umane della propria espansione. Direi di pi&ugrave;: non solo non garantir&agrave; lo sviluppo futuro dell'umanit&agrave;, ma, come sistema, mette a rischio l'esistenza dell'umanit&agrave;.</P>
<P ALIGN="JUSTIFY">Voi mi avete sollecitato con insistenza perch&eacute; pronunciassi alcune parole il giorno dell'apertura del congresso ed affrontai allora un punto essenziale, quello riguardante la trasmissione delle idee.</P>
<P ALIGN="JUSTIFY">Non so quanto abbiate discusso le forme per mettere in pratica tale principio, comunque so che avete posto come elemento fondamentale, come politica fondamentale dell'integrazione di cui si parla, la necessit&agrave; di dare alla cultura un posto prioritario tra gli obiettivi di tale integrazione.</P>
<P ALIGN="JUSTIFY">Uniti saremo la somma di svariate e ricche culture; cos&igrave;, quando pensiamo alla nostra America come la denominava Mart&iacute;, quell'America che comincia al fiume Bravo, anche se sarebbe dovuta cominciare ai confini del Canada, visto che quella parte apparteneva alla nostra America fino al momento in cui alcuni vicini, avidi espansionisti, si sono impadroniti di tutta la parte ovest, attualmente territorio degli Stati Uniti, parlo di quest'integrazione, compresi i Caraibi che ancora non partecipano ai Vertici iberico-americani. Per la prima volta tutti i paesi latinoamericani e caraibici si riuniranno con l'Unione Europea a Rio de Janeiro i giorni 28 e 29 del mese in corso. Abbiamo gi&agrave; cominciato ad allargare la famiglia. In genere, i caraibici erano dimenticati tra i dimenticati, perch&eacute; anche i latinoamericani lo eravamo e continuiamo ad esserlo ancora.</P>
<P ALIGN="JUSTIFY">La somma di tutte le nostre culture farebbe un'enorme cultura ed una molteplicazione delle nostre culture. L'integrazione non deve colpire, ma arricchire la cultura dei singoli paesi.</P>
<P ALIGN="JUSTIFY">In tale senso, quando parliamo di unione, lo facciamo ancora in modo ristretto. Direi di pi&ugrave;: penso all'unione di tutti i paesi del mondo, all'unione di tutti i popoli del mondo ed alla libera unione, veramente libera; non la fusione, ma la libera unione di tutte le culture, in un mondo veramente giusto, in un mondo veramente democratico, in un mondo dove si possa applicare la globalizzazione di cui parl&ograve; allora Karl Marx e della quale parla oggi Giovanni Paolo II nell'esprimere l'idea della globalizzazione della solidariet&agrave;.</P>
<P ALIGN="JUSTIFY">Dobbiamo precisare bene cosa significa la globalizzazione della solidariet&agrave;, e, se portiamo alle estreme conseguenze questo pensiero, scopriremo che il punto 12 &egrave; una realt&agrave;, perch&eacute; mi chiedo se il sistema capitalistico sar&agrave; in grado di garantire la globalizzazione della solidariet&agrave;. Non si parla della globalizzazione della carit&agrave;, che, nel frattempo, farebbe molto bene, magari arrivi il giorno in cui la carit&agrave; non sia pi&ugrave; necessaria, allora questo stesso giorno la solidariet&agrave; sar&agrave; universale e lo spirito della solidariet&agrave; sar&agrave; globalizzato.</P>
<P ALIGN="JUSTIFY">Quanto sopra detto &egrave; per precisare che non ho un sentimento nazionalistico in senso stretto n&eacute; sciovinista, e che ho un concetto pi&ugrave; alto dell'uomo e ho sogni pi&ugrave; ambiziosi per il futuro della specie umana, che ha fatto molti sforzi per arrivare a quella che &egrave; oggi, per avere le conoscenze di oggi, per non essere ancora neanche meritevole del qualificativo di una specie veramente umana.</P>
<P ALIGN="JUSTIFY">Ci&ograve; di cui parliamo &egrave; ancora molto lontano; ma a volte, pi&ugrave; distante ci sembrer&agrave; pi&ugrave; vicino si trover&agrave;, giacch&eacute; questa umanit&agrave; vive una crisi colosale, e solo dalle crisi colosali possono venire le grandi soluzioni.</P>
<P ALIGN="JUSTIFY">E' questo che ci ha insegnato finora la storia: gli enormi progressi della scienza, della tecnica, delle comunicazioni, rendono possibile ed inevitabile la vera globalizzazione, alla quale pochi anni fa non si faceva neppure riferimento. Le persone possono comunicarsi in pochi secondi, ovunque si trovino.</P>
<P ALIGN="JUSTIFY">Basterebbe dire che ho pi&ugrave; difficolt&agrave; a sentire il nostro Ministro degli Affari Esteri del nostro ambasciatore presso le Nazioni Unite. Quest'ultimo possiede un telefonino, e se si trova all'interno della sala accanto al suo collega, l'ambasciatore statunitense, con una sedia di mezzo vuota, pu&ograve; parlare; o come oggi, quando gli ho telefonato, e quando gli ho chiesto se si trovava nella sede diplomatica, nella residenza o presso le Nazioni Unite, mi ha risposto: "Sono in macchina". Io gli ho detto: "Come, in macchina, e si sente benissimo!". E lui mi ha risposto: "Si, adesso sono fermo davanti al semaforo", e abbiamo parlato alcuni minuti; &egrave; veramente incredibile.</P>
<P ALIGN="JUSTIFY">I progressi tecnologici spiegano la precisione dei satelliti nel guidare i missili e le armi intelligenti, che non sono tanto tanto intelligenti da non sbagliarsi con preoccupante frequenza, se, in realt&agrave;, invece di errori non fossero errori intenzionali.</P>
<P ALIGN="JUSTIFY">Quello capitato all'ambasciata cinese pareva cos&igrave; strano che, quando cercarono di spiegarlo hanno detto che facevano i bombardamenti servendosi di mappe non aggiornate. E avrebbe potuto cadere anche un'altra qui, nella sala riunioni, a causa di mappe non aggiornate.</P>
<P ALIGN="JUSTIFY">Con la stessa velocit&agrave; circola il denaro e con la stessa velocit&agrave; si fanno operazioni speculative con le monete per un milioni di milioni di dollari ogni giorno, e non sono le soli operazioni speculative che si verificano, n&eacute; capita soltanto con le monete.</P>
<P ALIGN="JUSTIFY">All'epoca di Magellano, ci volevano non so quanti mesi per girare il mondo, ed oggi lo si pu&ograve; fare in appena 24 ore.</P>
<P ALIGN="JUSTIFY">Anch'io ho girato il mondo poco tempo fa, facendo scalo in Danimarca, Cina, Vietnam, Giappone, Canada, e poi all'Avana. Ho cominciato a giocare con i numeri e a fare calcoli. Volando verso est, in un aereo sempre pi&ugrave; veloce, si pu&ograve; partire dalla Cina al’alba di luned&igrave; notte ed arrivare all'Avana domenica sera. </P>
<P ALIGN="JUSTIFY">In alcuni decenni il mondo si &egrave; trasformato.</P>
<P ALIGN="JUSTIFY">Se siete d'accordo io introdurrei un argomento, cos&igrave; come voi ne avete inseriti molti, il tema in questione si potrebbe denominare: Cultura e sovranit&agrave;.</P>
<P ALIGN="JUSTIFY">Mi baser&ograve; su fatti concreti; non sono elucubrazioni teoriche ma questioni palesi che anche i miopi possono vedere: Senza sovranit&agrave; non vi &egrave; cultura. Abel spiegava come un piccolo numero di note personalit&agrave; hanno salvato a Cuba la cultura nazionale di fronte al neocolonialismo e all'egemonia degli Stati Uniti.</P>
<P ALIGN="JUSTIFY">Vi &egrave; un altro paese che ha, ancora, pi&ugrave; meriti di noi, Puerto Rico: colonia yankee da 100 anni e non sono riusciti a distruggere la lingua e la cultura portoricana, favoloso! (Applausi).</P>
<P ALIGN="JUSTIFY">Oggi l'imperialismo dispone di mezzi molto pi&ugrave; potenti per distruggere, stabilire e omogeneizzare culture; molto pi&ugrave;. Forse oggi in 10 anni pu&ograve; esercitare pi&ugrave; influenza che negli ultimi 100 anni; il suddetto esempio d&agrave; un'idea della capacit&agrave; dei popoli di resistere e del valore della cultura. Loro sono stati privati di ogni sovranit&agrave; e, malgrado questo, hanno resistito.</P>
<P ALIGN="JUSTIFY">Anche se vi sono esempi che dimostrano che ci pu&ograve; essere cultura o che si pu&ograve; preservare un certo livello di cultura senza sovranit&agrave;, ci&ograve; che &egrave; inconcepibile e non immaginabile nel mondo attuale e nel futuro &egrave; la sovranit&agrave; senza cultura.</P>
<P ALIGN="JUSTIFY">Mentre voi, i delegati al congresso, i ministri e dirigenti governativi della cultura iberico-americana discutevate ieri in questa sede, alle Nazioni Unite vi era una colossale battaglia per la sovranit&agrave; e, potremmo dire, anche per la cultura. S&igrave;, perch&eacute; quelli che hanno il dominio economico e quasi politico del mondo, dispongono oggi di mezzi molto pi&ugrave; potenti che in passato.</P>
<P ALIGN="JUSTIFY">Questa colossale battaglia aveva luogo nella riunione del Consiglio di Sicurezza per discutere una bozza di risoluzione sulla guerra scatenata contro la Iugoslavia, soprattutto contro la Serbia. Per me, una battaglia storica, perch&eacute; infatti, l'imperialismo e i suoi alleati -e meglio ancora l'imperialismo e quelli che l'appoggiano, anche contro i loro stessi interessi- portano avanti una lotta colossale, un'impressionante offensiva contro il principio della sovranit&agrave;.</P>
<P ALIGN="JUSTIFY">Era ovvio. Quando ebbe luogo il crollo del campo socialista e la disintegrazione dell'URSS e rimane al mondo un'unica superpotenza, si capiva che tale superpotenza, le cui origini sono ben conosciute, e i cui principi e metodi diabolici sono conosciutissimi, si sarebbe servita del suo enorme potere per imporre le proprie regole ed interessi nel mondo, dapprima tramite mezzi prudenti e dopo tramite mezzi sempre pi&ugrave; crudi.</P>
<P ALIGN="JUSTIFY">Adesso vi &egrave; un imperialismo che esercita tutto il suo potere e la sua forza per spazzare via gli ostacoli. La cultura &egrave; per loro un grosso ostacolo; per&ograve; loro sono i padroni della maggior parte delle reti di comunicazione, cio&egrave; possiedono il 60% della rete mondiale di comunicazione; le catene pi&ugrave; potenti di televisione che non hanno rivali; quasi il monopolio dei film che si vedono nel mondo.</P>
<P ALIGN="JUSTIFY">La Francia, laddove vi &egrave; una battaglia quasi eroica per preservare nella misura del possibile la propria cultura dall'invasione culturale statunitense, &egrave; l'unico paese in Europa, che io sappia, dove i film americani non raggiungono il 50%; negli altri paesi del Vecchio Continente tale cifra supera il 50%, arriva al 60%, 65%, 70%, 80% in alcuni dei paesi. Dei serial televisi il 60%, 70%, 80%, 90%, in modo che un 70% dei serial trasmessi e il 75% delle videocassette che circolano sono statunitensi, cifre che sicuramente avete letto. Ramonet ne ha fatto riferimento. E' un monopolio quasi assoluto.</P>
<P ALIGN="JUSTIFY">Vi sono importanti paesi latinoamericani dove il 90% dei film e dei serial sono statunitensi, e sapete che cosa producono loro. Dall'Europa arrivano poche cose. Una totale colonizzazione culturale statunitense in questo campo.</P>
<P ALIGN="JUSTIFY">Per noi &egrave; molto difficile procurarci film di un certo valore, con qualit&agrave; morale e culturale. Come sfuggire ai film quasi esclusivamente di violenza, di mafia, di sesso?. Come sfuggire ai film alienanti e al veleno che distribuiscono per il mondo?. Per noi &egrave; difficile; per la nostra TV, che non ha pubblicit&agrave;, come vi dicevo, salvo eccezioni, &egrave; molto difficile trovare un film per il venerdi e per il sabato. E sono frequenti le critiche della popolazione alla programmazione televisiva. Anche se vengono copiati perch&eacute; dobbiamo dire sinceramente che con l'embargo ci hanno bloccato ogni tipo d'importazione e siamo stati costretti a copiare. </P>
<P ALIGN="JUSTIFY">Vi sono delle cose facili da copiare, tra cui i film, e penso che i compagni del nostro prestigioso ICAIC, nei primi anni - e con ragione, &egrave; un merito storico- si sono specializzati nel copiare film statunitensi, quando ce n'erano alcuni buoni; prima ve n’erano di pi&ugrave; di qualit&agrave;, cos&igrave; come europei. Si potevano vedere.</P>
<P ALIGN="JUSTIFY">Lo spirito commerciale si &egrave; inserito in un modo tale che &egrave; veramente schiacciante per la cultura. Quale paese dell'Europa pu&ograve; spendere 300 milioni o pi&ugrave; in un film?. Quale paese dell'Europa pu&ograve; avere guadagni di 500 milioni, commercializzare 1 200 milioni in un film? Queste sono delle aziende che spremono tutto: con la vendita di articoli su un film costoso e molto pubblicizzato, i guadagni sono superiori a quelli ottenuti con la proiezione del film.</P>
<P ALIGN="JUSTIFY">Oltre al fatto che tali film, solo con il mercato degli Stati Uniti, coprono tutti i costi e producono alti profitti. Calcolate, possono venderli successivamente a pi&ugrave; buon mercato in qualunque parte dell'Europa o nel mondo. Chi pu&ograve; fargli la concorrenza?</P>
<P ALIGN="JUSTIFY">E anche quei paesi europei, alcuni con un vero trauma culturale, altri relativamente indifferenti al fenomeno, che aspirano con la loro unit&agrave; ed integrazione a sviluppare le loro possibilit&agrave; economiche, tecnologiche, scientifiche e culturali, come una questione quasi di sopravvivenza - e non si tratta di piccoli paesi, isolotti, o nazioni molto povere, sottosviluppate, che hanno 200 o 300 dollari annui di Prodotto Interno Lordo pro capite, ma di paesi che hanno 20 000, 25 000, 30 000, ed alcuni fino a 40 000 dollari pro capite di Prodotto Interno Lordo-, che appoggiano la politica imperialistica, appoggiano oggi la politica di spazzare via i principi della sovranit&agrave;.</P>
<P ALIGN="JUSTIFY">Ovviamente, nell'unirsi cominciano a cedere sovranit&agrave; nazionali, aprono le frontiere, applicano la libera circolazione del capitale, dei lavoratori, dei tecnici e di enti comuni che apportano vantaggi esclusivamente ai paesi europei; quelli del sud devono arrivare in battelli ed entrare illegalmente.</P>
<P ALIGN="JUSTIFY">Quei paesi cominciano a rinunciare alla moneta nazionale, e in buona logica, per adottare una moneta comune, che non &egrave; lo stesso che adottare una moneta straniera retta dal Sistema della Riserva Federale degli Stati Uniti, cio&egrave; quasi l'annessione del paese agli Stati Uniti.</P>
<P ALIGN="JUSTIFY">Che fine avremo fatto noi che, almeno, abbiamo dimostrato che si pu&ograve; resistere ad un doppio embargo e ad un periodo cos&igrave; difficile come quello che stiamo vivendo in questi anni; come sarebbe stato possibile se non avessimo avuto la nostra moneta?, e, tra parentesi, posso aggiungere che abbiamo fatto sette rivalutazioni della moneta. Dal 1994 quando 1 dollaro era pari a 150 pesos, al 1999, o fine 1998 -quasi cinque anni, bisogna contare tutto l'anno 1994-, l'abbiamo rivalutato sette volte. E oggi 1 dollaro si pu&ograve; acquistare per circa 20 pesos. Nessun paese ha fatto questo, ve lo dico, nessuno! </P>
<P ALIGN="JUSTIFY">Tutte le formule e ricette imposte dal Fondo Monetario, dove portano?, voi lo sapete molto bene. Ad accumulare quantit&agrave;, a volte enormi, di riserve monetarie per proteggere la propria moneta e che, malgrado tutto, in pochi giorni, o in poche settimane, tali riserve, risultato di risparmi o privatizzazioni, possono scomparire. E' capitato in pochi giorni. Noi non possediamo n&eacute; abbiamo bisogno di queste enormi riserve. Quelli che le hanno le perdono.</P>
<P ALIGN="JUSTIFY">Vi &egrave; soltanto un paese al mondo, uno solo!, che non ha bisogno delle riserve perch&eacute; &egrave; quello che emette le banconote che circolano al mondo; il paese che -come abbiamo detto altre volte- prima ha convertito l'oro in carta il giorno che unilateralmente sospese la libera conversione delle proprie banconote, il cambio dell'oro delle proprie riserve per carta moneta che emettevano, accettata da tutti in virt&ugrave; del suo valore pari a quello dell'oro, e successivamente, quando fece diventare la carta in oro, quel miracolo al quale aspiravano dal Medioevo gli alchimisti; cio&egrave; stampano una carta che circola come se fosse oro. Sto spiegando il fenomeno in modo semplice anche se la procedura &egrave; pi&ugrave; complessa.</P>
<P ALIGN="JUSTIFY">Loro si servono di buoni della tesoreria e applicano diversi meccanismi, ma, in sostanza, possono permetterselo, sono quelli che coniano la moneta che circola al mondo, quelli che emettono le banconotte delle riserve delle banche di tutti i paesi del mondo. Stampano la carta, l’acquistano, e quelli stessi la custodiscono - la gran parte, non tutta, ovviamente. Per tale motivo sono quelli che coniano la moneta di riserva del mondo. Questa &egrave; una delle cause per le quali nasce l'Euro, in un tentativo di sopravvivere davanti a questo privilegio e a questa potenza monetaria; e che non venga uno speculatore qualunque e faccia ad un paese europeo quello che hanno fatto al Regno Unito, alla Francia, alla Spagna e ad altri ai quali hanno svalutato la moneta facendoli vittime di enormi operazioni speculative, giacch&eacute; quando s'incontrano alcuni lupi americani multimilionari non vi &egrave; paese che resista ai loro attacchi speculativi.</P>
<P ALIGN="JUSTIFY">La lira sterlina, regina delle monete nel passato non lontano, fu piegata in pochi giorni. Questo pu&ograve; farvi un'idea di quello che voglio dire. E il paese in questione, non bisogna neanche dirlo, sono gli Stati Uniti. E' l'unico protetto. E' per questo che alcuni, disperati -davanti alle continue svalutazioni, crisi, catastrofi e fuga di capitali- pensano all'idea di sopprimere la moneta nazionale e di adottare il dollaro come moneta nazionale, gestito dalla Riserva Federale degli Stati Uniti.</P>
<P ALIGN="JUSTIFY">Se avessimo un sistema come questo, ad esempio, e la nostra moneta fosse il dollaro, bloccati, senza potere acquistare i dollari, comprando ai contadini i loro prodotti, una gallina, un uovo, un mango o 100 manghi in dollari, potrebbe esistere questo paese? Nelle nostre condizioni, per quello che abbiamo dovuto vivere e quello che abbiamo imparato, ci accorgiamo che se non avessimo avuto il nostro modestissimo <B>peso</B>, che abbiamo rivalutato, come ho detto, sette volte, non avremmo potuto rivalutarlo minimamente. Avremmo dovuto chiudere quasi tutte le scuole e non ne abbiamo chiusa neanche una; avremmo dovuto chiudere tutti gli ospedali e non ne abbiamo chiuso neanche uno; anzi, in questo periodo speciale abbiamo incrementato il numero di medici nel paese, soprattutto quelli che lavorano all'interno della comunit&agrave;, anche presso gli ospedali: attualmente abbiamo circa 30 000 nuovi medici, malgrado le grandi difficolt&agrave; economiche, la mancanza di mezzi, e molte volte di farmaci, anche se abbiamo l’indispensabile.</P>
<P ALIGN="JUSTIFY">Oggi il giornale pubblicava che nella provincia centrale del paese, non nella capitale, ma a Villa Clara, la mortalit&agrave; infantile nei bambini con et&agrave; inferiore ad un anno era di 3,9 per ogni 1000 nati vivi. Se pensiamo, ad esempio, a Washington, la capitale degli Stati Uniti, deve avere una mortalit&agrave; infantile quattro o cinque volte superiore di quella della provincia di Villa Clara. C'&egrave; un quartiere, il Bronx, la cui mortalit&agrave; &egrave; 20 per ogni 1 000, e vi sono luoghi negli Stati Uniti dove &egrave; 30 per ogni 1 000.</P>
<P ALIGN="JUSTIFY">La nostra mortalit&agrave; infantile media annua &egrave; al di sotto della media nazionale degli Stati Uniti, almeno in due o tre punti; forse sia 10 ovvero 11, e noi ci auguriamo di abbassarla quest'anno a 7, l'anno scorso ne abbiamo avuto 7,1.</P>
<P ALIGN="JUSTIFY">Grazie allo sforzo svolto non abbiamo chiuso neanche un asilo nido. Perch&eacute; parlare? Non abbiamo chiuso neanche un ambulatorio del medico di famiglia, anzi, ne sono aumentati migliaia durante questo periodo speciale. E ci siamo riusciti perch&eacute; vi &egrave; una Rivoluzione, un popolo unito, uno spirito di sacrificio, una cultura politica abbastanza generalizzata, perch&eacute; quando si parla di cultura non si pu&ograve; dimenticare la cultura politica che &egrave; uno dei settori il cui sviluppo &egrave; molto necessario per noi e di cui non dispongono molti al mondo perch&eacute; non bisogna pensare n&eacute; immaginare che uno statunitense medio abbia cultura politica o abbia pi&ugrave; cultura politica di un cubano o di un europeo. Sono d'accordo che gli europei hanno pi&ugrave; cultura politica degli statunitensi, ma in generale gli europei non hanno pi&ugrave; cultura politica dei cubani, &egrave; indubbio. Si pu&ograve; fare anche una gara con la media europea di conoscenze politiche e la media cubana; tra persone che non vivono alienate da milioni di cose e persone che, purtroppo sono alienate.</P>
<P ALIGN="JUSTIFY">Nei nostri paesi latinoamericani a volte il bisogno e la povert&agrave; aiutano a sviluppare di pi&ugrave; la cultura politica che nei paesi molto ricchi che non vivono le nostre calamit&agrave;. Per tale motivo nei congressi latinoamericani d'insegnanti che si tengono a Cuba, le migliaia d'insegnanti che vi partecipano parlano solo degli orrori del neoliberalismo che gli toglie le risorse; e nei congressi di medici raccontano orrori, in quegli degli studenti o in altri, perch&eacute; lo stanno vivendo tutti i giorni e prendono coscenza. Ovviamente, vi sono orrori in Latinoamerica scomparsi da molto tempo in Europa, dove ci possono essere perfino sussidi che, secondo raccontano alcuni, consentono di trascorrere 15 giorni all’estero e pi&ugrave; volte in un anno.</P>
<P ALIGN="JUSTIFY">Dove non esiste niente di questo si soffre molto di pi&ugrave;. Abbiamo un terreno pi&ugrave; fertile per avere la cultura politica, inoltre, nel nostro paese abbiamo accumulato esperienza, svolto battaglie molto difficili di fronte alle aggressioni imperiali, avuto difficolt&agrave; molto grandi e da esse nascono anche i lottatori.</P>
<P ALIGN="JUSTIFY">Inoltre, quanto sopra detto sarebbe stato impossibile senza una moneta nazionale per le erogazioni e senza molti servizi. Ovviamente, se si paragona al dollaro si tira fuori la formula ingannevole del cambio del peso contro il dollaro presso le Case di Cambio, allora si dice: se 20 pesos sono uguali a 1 dollaro colui che abbia un salario di 300 pesos guadagna 15 dollari. Se fosse a New York, ai 15 dollari si dovrebbero aggiungere 1 000 o 1 500 dollari di salario per il pagamento dell’affitto, altri 500 per il pagamento di servizi sanitari -saremmo gi&agrave; attorno ai 2 000-, altri 500, 1 000 o pi&ugrave;, secondo il livello d'insegnamento, perch&eacute; vi sono iscrizioni universitarie che costano 30 000 dollari all'anno; si aggiungono circa 750 dollari in pi&ugrave; per l'istruzione che ricevono gratis i bambini, adolescenti e giovani, allora la somma potrebbe fare 2 750 dollari pi&ugrave; 15, farebbe 2 765 dollari. Tutto diventa molto ingannevole tutto, vero?</P>
<P ALIGN="JUSTIFY">Se prendete in considerazione che a Cuba tutti i bambini fino ai sette anni ricevono un litro di latte al prezzo di 25 centesimi di peso cubano, &egrave; un bambino o una famiglia che sta pagando dei suddetti 15 dollari, solo 1.3 centesimi di dollaro per un litro di latte, e lo stesso capita con i generi alimentari indispensabili. Purtroppo non bastano, ma ve ne sono alcuni che misurati in dollari si acquistano ad un prezzo infimo.</P>
<P ALIGN="JUSTIFY">Se Lei va al nostro stadio pu&ograve; vedere una partita di baseball importante per 50 centesimi, massimo 1 peso; se va a Baltimora, l&agrave; dove ebbe luogo l’incontro tra la nostra squadra e quella statunitense, dei 45 000 tifosi che vi erano riuniti, il posto meno caro costava 10 dollari e il pi&ugrave; caro 35 dollari. Per vedere cento volte uno spettacolo del genere il cubano paga massimo 100 pesos; uno statunitense deve pagare 3 500 dollari. Lo stesso capita con molte altre manifestazioni e servizi. Ma il nostro sistema, con tutte queste caratteristiche, non sarebbe riuscito ad ottenere senza una moneta nazionale.</P>
<P ALIGN="JUSTIFY">Bene, questa &egrave; una lunga disquisizione sul significato di una moneta nazionale e le cose deliranti che inventano quelli che pensano di anullarla.</P>
<P ALIGN="JUSTIFY">In Europa, quando parlano di sovranit&agrave;, non possono avere lo stesso concetto di noi. Loro si stanno unendo e cedendo ad uno stato sovranazionale, ad una comunit&agrave; sovranazionale molte delle attribuzioni dello Stato nazionale. Gli altri paesi in altre parti del mondo devono farlo, e noi latinoamericani dobbiamo farlo. Contrariamente non andiamo avanti neanche tre metri, anzi, andremmo indietro pi&ugrave; metri ogni anno, se noi non ci integrassimo. Non bisogna predicarlo, bisogna creare coscienza, trasmettere un'idea elementare a partire da quello che vediamo nel mondo.</P>
<P ALIGN="JUSTIFY">Infatti, alcuni vogliono integrarci, un vicino molto potente, molto prossimo che ci vuole integrare a loro. Ovviamente, per contare sulle risorse naturali e la manodopera a buon mercato di centinaia di milioni di latinoamericani producendo jeans, scarpe, magliette, facendo lavori manuali che richiedono molta forza lavoro, e per le industrie di punta -come le chiamano loro-, il continuo furto di cervelli; perch&eacute; adesso parlano di assumere 200 000 lavoratori stranieri altamente qualificati per le loro industrie elettroniche, e preferibilmente latinoamericani. E cos&igrave;, a questo personale altamente qualificato che voi formate nelle universit&agrave; lo portano via, quelli che hanno pi&ugrave; talento scientifico vengono portati via; a questi danno il visto, questi non devono bagnarsi la schiena, questi non devono essere emigranti illegali.</P>
<P ALIGN="JUSTIFY">Se vi &egrave; un un bravo artista, un ottimo artista di quelli che possono essere sfruttati commercialmente, lo portano via; un bravo scrittore come Garc&iacute;a M&aacute;rquez, non possono portarselo, perch&eacute; pu&ograve; darsi che Garc&iacute;a M&aacute;rquez si porti via loro (Applausi), o quantomeno una parte importante delle banconotte che emettono per l'alto valore delle sue opere. Un bravo scrittore pu&ograve; lavorare al proprio paese. Non deve emigrare. Ma in molti settori dell'arte non capita lo stesso e si portano i migliori talenti; molti, non tutti, ovviamente. Un Guayasamin non poteva essere acquistato n&eacute; con tutto il denaro stampato dalla Riserva Federale. Ci sono uomini che non possono essere sedotti con il denaro, uomini e donne - perch&eacute; non dicano che sto discriminando, preferisco aggiungere queste due parole -, e qui ce ne sono, qui ce ne sono!. Non c'&egrave; bisogno di menzionare nomi, ma vi sono uomini e donne che valgono pi&ugrave; di tutto l'oro del mondo. Queste sono realt&agrave;.</P>
<P ALIGN="JUSTIFY">Cose che vi spiego, realt&agrave; che aiutano a capire questi fenomeni di sovranit&agrave;, che aiutano a capire questa battaglia; perch&eacute; vi &egrave; tanta menzogna, tanta demagogia, tanta confusione e tanti metodi escogitati per diffonderli, che ci vuole un enorme sforzo di chiarimento costante. Se non si capiscono alcune cose le altre non si possono capire.</P>
<P ALIGN="JUSTIFY">Si parla di fuga di capitali, di capitali volatili, ad esempio, i prestiti a corto termine, come se questi fossero i soli capitali volatili. In qualunque paese latinoamericano, subitamente, i capitali volatili se ne vanno; ma accanto ai volatilli se ne va anche tutto il denaro risparmiato dai risparmiatori del paese, perch&eacute; se quelli se lo portano via temendo una svalutazione o qualcosa del genere, gli altri vanno di corsa in banca, fanno il cambio con la moneta statunitense e lo trasferiscono negli Stati Uniti, dove incassano un interesse maggiore o minore, secondo la situazione. Ma tutto il denaro latinoamericano e caraibico &egrave; capitale volatile, che si capisca bene; non solo i prestiti a corto termine, con un elevato interesse, che successivamente viene portato via dai proprietari in caso di rischio. Il nostro denaro diventa volatile. Tranne quello cubano, non c'&egrave; modo di rendere volatile il nostro denaro. Be', se lo vogliono portare, molto bene, cos&igrave; diminuir&agrave; la moneta circolante aumenter&agrave; il valore del peso.</P>
<P ALIGN="JUSTIFY">Adesso gli europei si uniscono, vero?, per fare la concorrenza al loro concorrente. Loro parlano di diventare soci e l'altro non vuole essere socio di nessuno; comunque, il nostro vicino vuole essere socio privilegiato. Continuamente adottano misure contro l'Europa; cui verr&agrave; proibita l'esportazione del formaggio per un qualsias i motivo, o di altri prodotti perch&eacute; usano certi mangimi; inventano sempre. Adesso, nel caso del banano e di una risoluzione della non imparziale Organizzazione Mondiale del Commercio hanno imposto all'Europa una punizione nelle sue esportazioni pari a 500 milioni di dollari circa, se non sbaglio. Tutti i giorni adottano misure, o minacciano di adottarle. E' l'arma che usano di solito. No!, se ci si pensa un po' &egrave; molto chiaro che l'Europa deve fare loro una concorrenza molto dura.</P>
<P ALIGN="JUSTIFY">Siamo perfino soddisfatti di questo incontro caraibico e latinoamericano con l'Unione Europea, menzionato precedentemente; &egrave; opportuno per l'Europa, per i Caraibi e per l'America Latina. Magari l'Euro diventi forte, adesso &egrave; sceso un po', sta subendo le conseguenze della guerra avventuriera e del genocidio - per darle il suo nome reale, oltre ad essere avventuriera.</P>
<P ALIGN="JUSTIFY">E' opportuno per noi che ci sia un'altra moneta di riserva, cos&igrave; ve ne sono due nel mondo, e magari ve ne fossero tre; per noi &egrave; meglio che ci sia pi&ugrave; di una moneta dura e stabile.</P>
<P ALIGN="JUSTIFY">Mi auguro che, fra tante pazzie storiche che abbiamo commesso, non si giunga ad adottare il dollaro come moneta di circolazione in questo emisfero, gestito tutto dalla Riserva Federale degli Stati Uniti, perch&eacute; loro non vi accetteranno un rappresentante latinoamericano. Perch&eacute; se nel loro sistema di Riserva Federale accettassero un rappresentante di ogni paese latinoamericano, perfino noi ne inviamo uno, se ce lo permettono.</P>
<P ALIGN="JUSTIFY">Ovviamente, questo &egrave; un'utopia, loro non riceveranno nessuno, neanche dai paesi pi&ugrave; ricchi, pi&ugrave; sviluppati, con maggior Prodotto Interno Lordo, neanche dal Brasile o dall'Argentina, o dal Messico, per menzionare i maggiori paesi fratelli dell'America Latina; non accetteranno mai un rappresentante nel loro sistema di riserva. Piuttosto il destino latinoamericano e caraibico &egrave; un destino pericoloso, ma non &egrave; un destino perso, si pu&ograve; lottare.</P>
<P ALIGN="JUSTIFY">Il concetto di sovranit&agrave;, capiatelo, compagni europei, non pu&ograve; essere quello difeso ieri da un rappresentante europeo in modo aperto e sfacciato, per la prima volta, dall’inizio dei dibattiti sulle idee e lo sviluppo di dottrine contro la sovranit&agrave;. In genere, Europa &egrave; abbastanza impegnata con questa dottrina antisovranit&agrave; spinta dall'imperialismo della superpotenza.</P>
<P ALIGN="JUSTIFY">Cos&igrave; si spiega che un paese europeo, il cui Ambasciatore parl&ograve; in un modo insolito nelle Nazioni Unite, definisse anacronistica la Carta delle Nazioni Unite e il principio di sovranit&agrave; e non intervento come qualcosa di fondamentale del diritto internazionale. Adesso, coloro che si esprimono cos&igrave; hanno quasi rinunciato alla sovranit&agrave;, e godranno, solo in un futuro sempre pi&ugrave; vicino, di un'autonomia nazionale all'interno di uno stato sovranazionale, con un parlamento sovranazionale, con una direzione sovranazionale.</P>
<P ALIGN="JUSTIFY">Anche adesso, in premio alle loro gloriose prodezze belliche e dimenticando i morti e i milioni che hanno sofferto e che porteranno le ferite per tutta la vita, hanno creato una sorte di ministro europeo degli Affari Esteri per premiare un personaggio che si crede quello che non &egrave; e che agisce come quello che &egrave;. Parlo del maresciallo e Segretario Generale della NATO. Non sapete chi &egrave;, non avete mai sentito parlare di lui?. E' stato Ministro di Cultura in un paese europeo, Javier Solana. Non sapevate che era stato Ministro di Cultura?. Quando l’ho conosciuto- in un vertice iberico-americano in Spagna, mi aspett&ograve; all'aeroporto, inviavano diversi ministri - parlai con lui per brevi minuti protocollari, a quell'epoca era un pacifico ministro che portava cartelli e partecipava attivamente alle manifestazioni anti-NATO, e oggi &egrave; il Segretario Generale della NATO, generale di divisione - perch&eacute; deve essere almeno generale di divisione per comandare i generali americani -, adesso lo faranno diventare una sorte di Ministro degli Affari Esteri europeo.</P>
<P ALIGN="JUSTIFY">Ai nostri compagni la stampa chiede: Voi non siete preoccupati che sia stato nominato Ministro degli Affari Esteri dell'Europa?, Noi, infatti, non siamo soliti preoccuparci di nulla, n&eacute; cambiamo principi contro interessi o convenienze; ma potremmo rispondere che avremmo preferito averlo come Ministro degli Affari Esteri piuttosto che generale di divisione della NATO. Non so quali sono i poteri che avr&agrave; come Ministro degli Affari Esteri; sappiamo perfettamente quelli che ha come Segretario Generale della NATO.</P>
<P ALIGN="JUSTIFY">Abbiamo tutte le dichiarazione fatte da lui, quelle che hanno preceduto la guerre e tutte quelle fatte durante la guerra, e conosco pochi personaggi cos&igrave; radicati nella dottrina della violenza, di uno stile cos&igrave; minaccioso, con un linguaggio spietato e duro. Ovviamente, ha una grande responsabilit&agrave;, che ha assunto dando ufficialmente l'ordine al generale Clark, capo delle forze militari della NATO in Europa, di avviare i bombardamenti a tal ora e in tal punto, dopo che i paesi della NATO avevano dato al suo Segretario Generale il potere di avviare la guerra quando, a suo avviso, le trattative diplomatiche fossero esaurite: come Segretario Generale ha emesso gli ordini, ha fatto dichiarazioni quasi costantemente per pi&ugrave; di 70 giorni di crudeli bombardamenti, tutte minacciose, prepotenti, tutte illecite, quasi tutte ciniche. E dopo la riunione di ieri del Consiglio di Sicurezza, l'ultimo dei suoi presunti ordini: la cessazione dei bombardamenti. Tutto nell'ambito di un grande teatro.</P>
<P ALIGN="JUSTIFY">Sono veramente molto obbedienti i generali statunitensi!Un modello di disciplina unico nella storia. Attaccano subito ovvero cessano gli attacchi subito, perch&eacute; l'illustre ex ministro di cultura gli ha dato l'ordine.</P>
<P ALIGN="JUSTIFY">Possono avere i paesi dell'Unione Europea lo stesso concetto di sovranit&agrave; del Messico, di Cuba, della Repubblica Dominicana, di qualunque piccola isoletta caraibica; di un paese centroamericano, del Venezuela, della Colombia, dell'Ecuador, del Per&ugrave;, del Brasile, dell'Argentina; o di un paese del sudeste asiatico, Indonesia, Malesia, Filippine?. Possono avere lo stesso concetto della stragrande maggioranza dei paesi del mondo che sono disintegrati?</P>
<P ALIGN="JUSTIFY">Quando noi tutti saremo integrati in un'America Latina e caraibica unita, il nostro concetto di sovranit&agrave; sar&agrave; diverso. Dovremo cedere molti di quei principi per rispettare le leggi e le amministrazioni o decisioni di uno stato sovranazionale.</P>
<P ALIGN="JUSTIFY">Inoltre: un marxista non pu&ograve; essere mai uno sciovinista in senso stretto. Pu&ograve; essere un patriota, che non &egrave; lo stesso, amare la sua patria, che non &egrave; lo stesso.</P>
<P ALIGN="JUSTIFY">Da molto tempo, vi sono stati uomini che, come Bol&iacute;var, circa 200 anni fa, sognarono un'America Latina unita; vi sono stati uomini come Mart&iacute; che da pi&ugrave; di 100 anni sognarono un'America Latina unita. E quando parlo di America Latina, a quell'epoca, quando Bol&iacute;var proclam&ograve; i propri sogni, non era ancora costituita da paesi indipendenti.</P>
<P ALIGN="JUSTIFY">Il primo paese indipendente, dopo gli Stati Uniti, fu Haiti. E aiut&ograve; materialmente Bol&iacute;var nella sua lotta per l'indipendenza latinoamericana, e anche con le sue idee e i suoi scambi, a affermare in Bol&iacute;var la coscienza del dovere improcrastinabile di annullare la schiavit&ugrave;, che non ebbe luogo dopo il primo movimento d'indipendenza che trionf&ograve; nel Venezuela.</P>
<P ALIGN="JUSTIFY">Negli Stati Uniti - come sapete - vi &egrave; stata una lotta per l'indipendenza, una dichiarazione di principi nel 1776, e solo dopo quasi 90 anni, e dopo una guerra crudele, venne dichiarata formalmente l'abolizione della schiavit&ugrave;, solo che spesse volte gli schiavi cominciarono a trovarsi in condizioni peggiori, perch&eacute; siccome non erano pi&ugrave; propriet&agrave; di un padrone, non erano capitale del padrone e se morivano nessun padrone perdeva nulla. Prima, se moriva uno schiavo, il padrone perdeva quello che aveva pagato per lui nell'asta. Successivamente - come capit&ograve; qui e in altri paesi -, si trovavano quasi in condizioni peggiori.</P>
<P ALIGN="JUSTIFY">In America Latina, prima che negli Stati Uniti, la schiavit&ugrave; scomparve come sistema. Vi furono uomini che sognarono su questo. Vi furono uomini che per la costituzione di una grande repubblica unita e solida sognarono che ognuno dei nostri attuali paesi, senza rinunciare ai loro sentimenti nazionali, dichiarasse le loro prerogative o aspirazioni all'indipendenza nazionale in modo isolato.</P>
<P ALIGN="JUSTIFY">Non vi erano neanche Stati indipendenti quando Bol&iacute;var sognava un'America Latina unita in uno Stato grande e potente, a partire dalle nostre somiglianze in quanto alla lingua, etnie di origine simile, credenze religiose e cultura in generale.</P>
<P ALIGN="JUSTIFY">Anche la religione fa parte della cultura. Quando pensiamo al fenomeno dell'invasione dalle sette fondamentaliste in America Latina - sono cose conosciute, idee nate durante la guerra fredda -, mi domandai: Perch&eacute; questa invasione che ci vuole dividere in migliaia di frammenti? Perch&eacute; questa invasione fondamentalista?, centinaia, anche migliaia di denominazioni religiose per niente ecumeniche, diverse alle denominazioni cristiane tradizionali sempre con pi&ugrave; spirito ecumenico.</P>
<P ALIGN="JUSTIFY">Quando ero studente, non avevano niente di ecumenico. Infatti, quando abbiamo avuto la visita del Papa, nel mio discorso di ricevimento, lodavo l'attuale spirito ecumenico della sua Chiesa. Ricordavo che non era cos&igrave; quando ero studente, dal primo anno fino al momento di raggiungere il diploma di maturit&agrave;, dove frenquentati scuole cattoliche. Inoltre, ero in pensione, come regola, salvo brevi periodi dove non sono stato pensionato. D'allora sono cambiati molto i rapporti tra le chiese tradizionali.</P>
<P ALIGN="JUSTIFY">Mi chiedo adesso: Perch&eacute; ci vogliono frammentare con l'invasione di migliaia di sette antiunitarie? Capiamo meglio che nell'America Latina le credenze religiose comuni costituiscono un importante elemento di cultura, identificazione ed integrazione. Non si tratta di fare una sola chiesa ma chiese unitarie, chiese ecumeniche. Questi fattori dobbiamo preservarli.</P>
<P ALIGN="JUSTIFY">Noi latinoamericani abbiamo molte pi&ugrave; cose in comune degli europei. Fino a poco tempo fa si facevano la guerra tra di loro cos&igrave; come era avvenuto per secoli. Vi &egrave; stata una guerra denominata la Guerra dei Cento Anni, e anche altre: religiose, nazionali, etniche. Quelli che conoscono un po' la storia sanno questo perfettamente. </P>
<P ALIGN="JUSTIFY">Gli europei hanno superato tale situazione perch&eacute; hanno presso coscienza dell'unit&agrave;. Bisogna dire che gli europei hanno preso coscienza -i loro politici, in genere- del bisogno di unirsi, d'integrarsi e da circa 50 anni lavorano in questo senso. Si direbbe che noi non abbiamo neanche cominciato.</P>
<P ALIGN="JUSTIFY">La Carta delle Nazioni Unite e i principi della sovranit&agrave; sono assolutamente indispensabili e vitali per la stragrande maggioranza dei popoli del mondo, soprattutto per i pi&ugrave; piccoli e deboli, non integrati ancora a nessun gruppo sovranazionale forte nell'attuale tappa di sviluppo politico, economico e sociale straordinariamente inuguale della comunit&agrave; umana. Gli Stati Uniti, che sono il capitano e il capo delle dottrine che prevalgono all'interno della NATO, vogliono spazzare perfino le fondamenta delle sovranit&agrave; nazionali, semplicemente per impadronirsi dei mercati e delle risorse naturali dei paesi del Terzo Mondo, compresi quelli della ex Unione Sovietica, come Azerbayan, Uzbekistan, Turkmenistan e altri, essendo gi&agrave; quasi padroni delle grande riserve petrolifere del Caspio, per esercitare il ruolo di un nuovo superimpero romano di carattere mondiale che, ovviamente, durer&agrave; molto meno dell'Impero Romano, in proporzione inversa alla dimensione delle loro ambizioni, alla torpidezza e alla resistenza universale che troveranno.</P>
<P ALIGN="JUSTIFY">Ma si prepara per lo sviluppo, la consolidazione e l'esercizio dell'impero senza limiti. Alcuni esperti e scrittori statunitensi, dello stesso gruppo di Ramonet, compreso lui, denunciano l'invasione culturale, il dominio quasi totale dei mass media e il monopolio culturale che cercano d'imporre al mondo, dimostrando come i pi&ugrave; ardenti teorici dell'impero ritengono che la cultura &egrave; l'arma nucleare del XXI secolo. Ma non bisogna documentarsi troppo per crederlo, si vede chiaramente da tutto quello che fanno e nella forma in cui lo fanno.</P>
<P ALIGN="JUSTIFY">Pretesti dell'impero?. B&egrave;!, ragioni umanitarie; diritti umani, una delle cose che menzionano, in virt&ugrave; delle quali bisogna liquidare le sovranit&agrave;; conflitti interni che bisogna risolvere con bombe e missili "intelligenti".</P>
<P ALIGN="JUSTIFY">Chi lo sta affermando?. Guardando, ricordando quello che &egrave; capitato negli ultimi decenni nel nostro emisfero, chi &egrave; stato il padre di tutti i colpi di Stato?. Chi addestr&ograve; coloro che torturavano nelle tecniche pi&ugrave; sofisticate?. Chi &egrave; stato il responsabile che ci fossero paesi relativamente piccoli dove pi&ugrave; di 100 000 persone scomparissero e circa 150 000 complessivamente morissero?, ovvero che in altre nazioni decine di migliaia di uomini e donne avessero la stessa sorte?, parlo solo delle persone scomparse dopo orribili torture. Chi prepar&ograve; i funesti autori?. Chi li arm&ograve;?. Chi li appoggi&ograve;?. Come possono adesso venire a raccontare la storia che bisogna eliminare la sovranit&agrave; nazionale in nome dei diritti umani?</P>
<P ALIGN="JUSTIFY">Alcuni anni fa uccissero 4 milioni di vietnamiti lanciando milioni di tonnellate di esplosivi, su un paese che si trovava a 15 000 o 20 000 km di distanza, bombardando con accanimento non si sa durante quanto tempo; 4 milioni, senza contare gli handicappati, e adesso chiedono che venga eliminata la sovranit&agrave; in nome dei diriti umani.</P>
<P ALIGN="JUSTIFY">Chi arm&ograve;, ad esempio, l'UNITA in Angola, che per 20 anni distrusse interi paesini e ammass&ograve; centinaia di migliaia di angolani?. Lo sappiamo molto bene perch&eacute; siamo stati l&agrave; per molto tempo appoggiando il popolo angolano, di fronte all'aggressione dei razzisti sudafricani. Ancora stanno ammazzando l&agrave;, e il leader preferito ha centinaia di milioni di dollari in banca - non so chi gli avr&agrave; fatto il lavaggio di denaro - con i quali acquista una parte delle armi, cosa molto gradita ai produttori delle stesse. Controlla vaste zone molto ricche di diamanti. Possiede centinaia di milioni di dollari come fortuna personale.</P>
<P ALIGN="JUSTIFY">Inoltre, hanno appoggiato tutti i governi repressivi. L'apartheid, perch&eacute; arriv&ograve; ad avere 7 armi nucleari?. Sette ne avevano quando noi eravamo nei confini di Namibia. B&egrave;!, non lo sapeva il Servizio d'Intelligenza degli Stati Uniti che sa tutto. Non lo sapeva?. E come arrivarono l&agrave; le suddette arme?. Si pu&ograve; dire che &egrave; uno dei temi, una delle domande che si possono fare e una delle cose che si sapranno con precisione il giorno in cui si renderanno pubblici alcuni documenti, perch&eacute; arriver&agrave; il giorno in cui tutto si sapr&agrave;.</P>
<P ALIGN="JUSTIFY">Ci si pu&ograve; domandare, anche, dove si trovano queste sette armi nucleari, perch&eacute; i produttori dicono che furono distrutte, &egrave; l'unica cosa che dicono quelli dell'apartheid. I leader dell'ANC non lo sanno. Nessuno ha rispossto tale domanda. Vi sono ancora molte domande che non hanno mai avuto risposta.</P>
<P ALIGN="JUSTIFY">Chi appoggi&ograve; Mobuto? Gli Stati Uniti e l'Europa. Dove sono i miliardi che Mobuto port&ograve; via dal Congo?. In che banca sono custoditi?. Chi protesse, cur&ograve; ovvero eredit&ograve; la sua immensa fortuna?.</P>
<P ALIGN="JUSTIFY">Cos&igrave; potrei dare molti altri esempi. Chi appoggi&ograve; le aggressioni contro i paesi arabi? Gli Stati Uniti.</P>
<P ALIGN="JUSTIFY">Non ho niente di antisemita ma abbiamo criticato molto le guerre contro i paesi arabi, espulsioni in massa, diaspora di palestini e altri arabi. Chi li appoggi&ograve;?. E ci sono molte guerre aperte o sporche e altri fatti simili che non voglio menzionare, che hanno fatto e continuano a fare coloro che vogliono spazzare via la sovranit&agrave; e i principi della sovranit&agrave; per motivi umanitari. Ovviamente, questo &egrave; uno dei pretesti, menzionando molto quello capitato in Africa.</P>
<P ALIGN="JUSTIFY">Gli stessi africani sono preoccupati nel risolvere i problemi della pace nel loro continente, con ragione; cercano di unirsi, hanno un forte senso di unit&agrave;, hanno anche i loro gruppi regionali. Cercano di dare soluzione ai conflitti. Ma, chi occup&ograve; e sfrutt&ograve; l'Africa per secoli?. Chi la mantenne nella povert&agrave; e il sottosviluppo?. Chi stabil&igrave; i confini che attraversano intere etnie, in modo tale che la stessa etnia si trova da una parte e dall’altra dello stesso confine?</P>
<P ALIGN="JUSTIFY">Con molta saggezza, molta, molta saggezza, gli africani, da quando cominciarono a diventare Stati indipendenti, hanno posto il principio dell'intangibilit&agrave; dei confini, che i confini ereditati erano sacri; perch&eacute; in caso contrario, sarebbero stati molto numerosi i conflitti scatenatisi in Africa.</P>
<P ALIGN="JUSTIFY">Le potenze colonialistiche crearono tutto questo e sono le responsabili dello sfruttamente per secoli, del ritardo e della povert&agrave;. Ovvero andremo a cercare un'interpretazone razzista dei motivi della povert&agrave; di quei popoli africani, quando si sa che in questo continente esistevano civilt&agrave; di notevole sviluppo, mentre le trib&ugrave; che vi scorrazzavano si spostavano per Berlino, Parigi e altri noti posti dell'Europa? Migliaia di anni prima esisteva gi&agrave; una civilt&agrave; in Egitto, in Etiopia e in altri punti dell’Africa. Gli Stati Uniti sono nati 20 secoli dopo. Qual &egrave; la causa di questa povert&agrave; se non il sistema colonialistico, schiavista, neocolonialistico, capitalistico ed imperialista che imperarono nel mondo negli ultimi secoli? Perch&eacute; tali popoli non hanno potuto trarre vantaggi dai frutti dalla scienza e dal progresso umano? Coloro che li sfruttarono per secoli sono i soli colpevoli.</P>
<P ALIGN="JUSTIFY">Per un tempo hanno mantenuto semicolonizzata e umiliata anche la Cina. Si sa che, nel secolo scorso, aprirono i porti del Giappone al commercio mondiale a colpi di cannone; si sa che l'impero britannico invi&ograve; i soldati a conquistare un pezzo del territorio cinese e in coalizione con altre potenze europee e anche degli Stati Uniti, invi&ograve; truppe fino a Pechino, e vi &egrave; stata la guerra dell'oppio, invasioni e guerre per vendere oppio.</P>
<P ALIGN="JUSTIFY">Adesso vogliono fare invasioni quando un paese semina papavero, e non il paese, ma a volte un numero di persone affamate e disperate. Nazioni impoverite davanti all'enorme mercato di droghe esistente negli Stati Uniti, che non fu creato da nessun paese latinoamericano, n&eacute; da qualunque altro paese del mondo, seminano papavero o coca per il consumo colossale dei paesi industrializzati e ricchi.</P>
<P ALIGN="JUSTIFY">Si potrebbe chiedere quanta droga consumino pro capite negli Stati Uniti e in Europa; forse sia molto di pi&ugrave; del Brasile, l'Argentina, l'Uruguay, il Paraguay, l'America Centrale, il Messico o della stessa Colombia. Il mercato si trova a nord. La disgrazia dei nostri paesi dove nacquero queste coltivazioni, fu l'esistenza di una grande domanda negli Stati Uniti. Questo &egrave; importante perch&eacute; fu ieri praticamente la prima volta che hanno tentato di promuovere pubblicamente la dottrina che hanno escogitato contro la sovranit&agrave;, discussa tra di loro e gli altri membri della NATO, insinuandola poco a poco, goccia a goccia.</P>
<P ALIGN="JUSTIFY">Vi sono le minacce globali, come motivi che potrebbero giustificare pienamente un intervento, ne citiamo quattro: droga, terrorismo, possesso di armi di distruzione in massa. Loro no, loro possono avere tutte le armi di distruzione di massa che vogliano, migliaia di armi nucleari, come gli Stati Uniti, e missili che possono sistemare ovunque con molta precisione; tutto un arsenale di laboratori consacrati alle armi biologiche - contro di noi hanno utilizzato le armi biologiche - e qualunque altro tipo di arma. Hanno concluso accordi tra loro per eliminare le armi chimiche e biologiche; ma al tempo stesso ne sviluppano altre pi&ugrave; mortifere. Secondo la suddetta dottrina, un paese del Terzo Mondo pu&ograve; avere un'arma nucleare ed essere questa la causa dell'attacco aereo fulminante e dell'invasione, e tutta questa gente che possiede le armi nucleari? Si tratta di guerre, preventive o punitive, per preservare il monopolio delle armi nucleari e altri tipi di armi di distruzione di massa, molto lungi da essere denominate umanitarie.</P>
<P ALIGN="JUSTIFY">E il quarto, violazioni in massa dei diritti umani.</P>
<P ALIGN="JUSTIFY">Finora, il grande promotore, il padrino, il grande padre educatore e sostenitore di quelli che hanno commesso violazioni in massa dei diritti umani furono gli Stati Uniti; distruzioni in massa dell'infrastruttura e dell'economia di un paese, come &egrave; il caso di Serbia, genocidi a base di bombe per privare milioni di persone dei loro mezzi e servizi vitali, guerre genocide come quella che ebbe luogo in Vietnam, gli autori furono loro.</P>
<P ALIGN="JUSTIFY">Non parlo dell'epoca della conquista di pi&ugrave; della met&agrave; del Messico, non parlo di Hiroshima e Nagasaki, esperimento terrorista degli effetti della bomba nucleare su citt&agrave; dove abitavano centinaia di migliaia di persone; parlo di cose verificatesi dopo la Seconda Guerra Mondiale. Quali furono i loro alleati? Perch&eacute; il franchismo dur&ograve; quasi 30 anni in Spagna dopo la fine di una guerra mondiale contro il fascismo che dur&ograve; sei cruenti anni e cost&ograve; non meno di 50 milioni di vite? Per l'appoggio degli Stati Uniti per disporre l&agrave; di basi militari. Chi appoggi&ograve; i governi arcirepressivi in un paese, ad, esempio, come la Corea? Furono loro. Chi appoggi&ograve; le uccisioni in massa di etnie come i cinesi, o dei comunisti, o della sinistra in Indonesia? Furono loro. Chi appoggi&ograve; l'orribile regime dell'apartheid? Furono loro.</P>
<P ALIGN="JUSTIFY">Non vi &egrave; stato governo sanguinario, repressivo e violatore in massa dei diritti umani che non sia stato loro alleato ovvero appoggiato da loro. A Duvalier, per dare un esempio vicino, chi gli diede appoggio? Fino al giorno in cui intervennero in Haiti per toglierlo per motivi umanitari.</P>
<P ALIGN="JUSTIFY">Capite? E' lo sviluppo di tutta una filosofia per eliminare la carta delle Nazioni Unite e i principi della sovranit&agrave; nazionale. La dottrina si pu&ograve; dividere in tre categorie d'interventi: interventi umanitari per conflitti interni, interventi per minacce globali, che abbiamo gi&agrave; accenato; e interventi per conflitti esterni, ai quali si aggiunge il molto confuso concetto yankee di "diplomazia tutelata dalla forza". Cio&egrave;, che Colombia, se non pu&ograve; vincere la battaglia per soluzionare il conflitto interno, battaglia difficile; se non pu&ograve; raggiungere la pace, per la quale molti lavorano - tra cui Cuba - , questo potrebbe essere motivo d'intervento. Se non riesce ad eliminare le piantagioni di droga, pu&ograve; anche essere oggetto d'intervento armato.</P>
<P ALIGN="JUSTIFY">Ho cercato di raccogliere informazioni precisi riguardanti la droga in Colombia, l'estensione della droga, quanti ettari di droghe sono piantate. Alcuni mi hanno detto che ci sono circa 80 000 ettari di coca, soltanto di coca; sono in aumento. E mi hanno parlato perfino di 1 milione di persone che lavorano nella raccolta delle foglie e nella coltivazione della coca.</P>
<P ALIGN="JUSTIFY">Domandai sul caff&eacute; e mi rispossero: Vi sono dei problemi perch&eacute; il salario di un raccoglitore di caff&eacute; pu&ograve; essere di 10 o 12 dollari, e quello che raccoglie le foglie di coca, pulisce la piantagione, strappa via l’erba o si occupa di altre attivit&aacute; simili ha salari cinque o sei volte pi&ugrave; alti. L'unico che non so, finora, &egrave; che venga fertilizzata, si direbbe che cresca in modo naturale, forse si autofertilizza con un certo regime di pioggia e di clima; forse ha le qualit&agrave; del <B>marab&uacute;</B> che &egrave; una pianta molto nociva per l'agricoltura, con spine, si riproduce e diffonde facilmente, non serve per dar da mangiare agli animali ma &egrave; una leguminosa, nessuno deve fertilizzarla, si nutre di azoto tramite i batteri nodulari delle proprie radici; si direbbe che con la coca capiti qual cosa del genere.</P>
<P ALIGN="JUSTIFY">Immaginate che situazione pu&ograve; avere un paese dove un milione di persone, nella zona rurale, possano guadagnare con la coca 50, 60, 70 dollari nella stessa giornata di lavoro che utilizzata in altre coltivazioni gli apporterebbe massimo 10 dollari? E nella stagione di raccolta - la coca ne ha tre all'anno - il lavoro consiste nel raccogliere le foglie.</P>
<P ALIGN="JUSTIFY">Con le ricerche fatte sono diventato quasi un esperto, con tutte le domande fatte: Ditemi, raccontatemi: tutte sono piantagioni piccole? Mi dicono: "No, ci sono latifondi centinaia di ettari e piantagioni perfino di mila ettari." Ho chiesto: Qual &egrave; il guadagino, ad esempio, di una persona che abbia un ettaro piantato con coca? E' quello che guadagna di meno; guadagna di pi&ugrave; l'altro, quello che la fa diventare pasta di base, l'altro che la raffina e, soprattutto, quelli che la commercializzano. Prima di queste fasi molte aziende aeree, di trasporto e altri servizi ottengono elevati ricavi. Un cancro di questo tipo subentra in una societ&agrave; e diventa una vera tragedia in ogni senso, perch&eacute; tutto questo moltiplica il pericolo che venga diffuso il consumo interno.</P>
<P ALIGN="JUSTIFY">Noi stessi stiamo lottando. Voi dicevate che il turismo non deve colpire la cultura, danneggiare l'identit&agrave; nazionale; pu&ograve; a volte danneggiare la salute, diciamo, se viene promossa la prostituzione.</P>
<P ALIGN="JUSTIFY">Quando vi ho parlato del dollaro vi ho detto che circola qui, le misure che abbiamo dovuto adottare hanno reso necessaria la circolazione del dollaro. Ma questo &egrave; un dollaro che n&eacute; fugge, n&eacute; si volatilizza, &egrave; altra cosa. E questo risponde ad una tappa storica. E' un dollaro che circola qui, che ogni giorno vale di meno e, in questo modo, non siamo cos&igrave; interessati a fare abbassare il proprio valore, ma piuttosto siamo interessati, secondo le risorse di cui disporremmo, ad incrementare i salari in pesos, senza che perda l'attuale parit&agrave; con il dollaro.</P>
<P ALIGN="JUSTIFY">E' molto buono non appartenere al Fondo Monetario Internazionale!- ma &eacute; vero che la circolazione del dollaro, assieme alla libera entrata e uscita di molti visitatori, possono incentivare il commercio e la coltivazione di droga, perci&ograve; dobbiamo stare all'erta.</P>
<P ALIGN="JUSTIFY">Riprendendo il caso di Colombia, qualcuno mi disse: "Un ettaro di coca pu&ograve; procurare entrate pari a 4 000 dollari". Gli dissi: E una raccolta di mais, in quella pianura tropicale, piovosa? Voi sapete che le pianure della Colombia non sono adatte alle piantagioni di mais, questa zona si trova pi&ugrave; a nord, all'altezza degli Stati Uniti, l'area centrale degli Stati Uniti e anche all'altezza dell'Europa, anche se il mais proviene da questo emisfero, dal Messico, l'America Centrale e l'America del Sud. Piantando un ettaro di mais senza fertilizzante, sarebbe molto ottenere per il contadino una tonnellata di mais all'ettaro, ne sono certo. La tonnellata di mais sul mercato internazionale costa pi&ugrave; o meno 100 - 150 dollari. In Argentina e in altri luoghi il prezzo di esportazione &egrave; di 90 dollari. Noi lo importiamo, sappiamo quello che costa ognuno di questi chicchi.</P>
<P ALIGN="JUSTIFY">Non parlo del grano, che non si pu&ograve; piantare; parlo di piantare mais, ad esempio, per l'autofornitura o per commercializzarlo, quanto pagano a lui la tonnellata perch&eacute; il commerciante intermediario lo venda dopo sul mercato? Perch&eacute;, inoltre, se vengono eliminate le tariffe doganali, allora entrano liberamente i cereali prodotti all'estero. E' quello che stanno cercando gli Stati Uniti nei loro accordi commerciali con l'America Latina.</P>
<P ALIGN="JUSTIFY">Il colombiano in questo caso consumerebbe mais americano perch&eacute; si produce a pi&ugrave; buon mercato del mais colombiano. Ottengono sei tonnellate, sette o pi&ugrave;, la coltivazione &egrave; molto meccanizzata. Lo producono a pi&ugrave; buon mercato dei francesi; i francesi devono stare attenti al mais americano perch&eacute; lo portano in Francia a pi&ugrave; buon mercato del costo della produzione di una tonnellata di mais in Francia. Per tale motivo le questioni agricole diventano i grossi ostacoli degli accordi del libero commercio.</P>
<P ALIGN="JUSTIFY">Gli yankee stanno calcolando: "Ti dar&ograve; alcuni vantaggi industriali al pi&ugrave; presto possibile. Ti do in cambio x anni perch&eacute; cominci a ridurre le tariffe per i cereali che esporto fino al giorno in cui l'entrata sia libera". Sappiamo molto bene quello che capiter&agrave;; rimarranno senza coltivazioni di mais, e un giorno il mais sar&agrave; molto costoso, e man mano che aumenti il prezzo non avranno altro mais che quello.</P>
<P ALIGN="JUSTIFY">Ma, quanto guadagnerebbe il nostro agricoltore che cambi un ettaro di coca per uno di mais? Invece di 4 000 dollari, quello che gli pagher&agrave; un intermediario, ovvero uno della catena d'intermediari, per il suo mais l&agrave;. Pu&ograve; darsi che siano 60 o 100 dollari. Allora, dove sono le possibilit&agrave; di coltivazioni sostitutive?</P>
<P ALIGN="JUSTIFY">Hanno gi&agrave; creato una cultura della droga, hanno alienato milioni di persone con il loro vorace mercato e con il loro lavaggio di denaro, perch&eacute; sono state le banche americane quelle che hanno fatto il lavaggio della stragrande maggioranza dei guadagni derivanti dalla droga. Non solo hanno creato il mercato, ma praticamente sono i finanziatori; quelli che riciclano il denaro della droga, e, inoltre, non vogliono spendere soldi per eliminare veramente la coltivazione di coca o di papavero, anche se fanno investimenti di miliardi in procedure repressive.</P>
<P ALIGN="JUSTIFY">E penso che teoricamente pu&ograve; esserci una soluzione. Ma costa miliardi di dollari, se tali risorse vengono investite razionalmente. Che faranno con gli uomini che vivono della coltivazione, verranno esterminati? Se loro stessi arrivano e invadono quel paese perch&eacute; esiste "una minaccia globale" e perch&eacute; non pu&ograve; essere controllato con semplici misure repressive il problema della droga. Ovviamente, invaderlo sarebbe una pazzia, perch&eacute; il caldo della foresta delle pianure colombiane &egrave; irresistibile per soldati abituati a bere la Coca-cola in missioni di combattimento, acqua fresca a tutte le ore, gelati della miglior qualit&agrave;. No, no. Si sa come era in Vietnam, e si abituano sempre di pi&ugrave; ad ogni tipo di lusso e comodit&agrave;.</P>
<P ALIGN="JUSTIFY">Le zanzare e il caldo, quasi da soli, sono irresistibili per loro, e non sappiamo il disastro che pu&ograve; capitare se un giorno loro decidono d'intervenire per finirla con la droga. L&agrave; non sarebbe la guerra fatta con i bombardamenti con B-2 e cose del genere perch&eacute; con bombe di raggi laser non si possono combattere le piantagioni di coca, n&eacute; con missili intelligenti, n&eacute; con aerei. L&agrave; bisogna entrare per terraferma, sia per liquidare una forza irregolare nella foresta che per eliminare le piantagioni. E siccome per loro la lotta guerrigliera significa terrorismo, rivolta e grossi rischi, quasi minacce globali, abbiamo un paese con due cause che potrebbero essere pretesti d'intervento - parlo di due categorie -, conflitti interni e droga. Due cause d'intervento, secondo le teorie che cercano di applicare.</P>
<P ALIGN="JUSTIFY">Sarebbe un'invasione o un bombardamento sulla Colombia ci&ograve; che risolverebbe il conflitto interno? Mi chiedo, la NATO sarebbe in grado di risolvere tale problema, adesso che stabilisce il diritto di agire fuori dei propri confini? Questo &egrave; stato concordato in principio durante la celebrazione del 50 anniversario. E via dicendo. Vi &egrave; qualcuno che immagini che questa possa essere la soluzione?</P>
<P ALIGN="JUSTIFY">E so, per le inchieste, che nella loro disperazione davanti alla violenza e ai problemi del paese sono numerose le persone in Colombia che, quando vengono interrogate, sono d'accordo che se non c'&egrave; altra soluzione alla violenza, intervenga una forza esterna; un numero da tenersi in considerazione.</P>
<P ALIGN="JUSTIFY">Ma non dobbiamo dimenticare la tradizione combattiva e patriottica del popolo colombiano. Sono sicuro che una pazzia del genere, sullo stile di quello fatto in Serbia, in un paese come la Colombia, sarebbe un disastro, una pazzia; ma siccome sono pazzi, nessuno &egrave; sicuro, se la sicurezza non si trova nel diritto internazionale, nei principi del rispetto della sovranit&agrave;, nella Carta della Nazioni Unite. E questa pu&ograve; essere una decisione di una mafia armata fino ai denti, che &egrave; quello che &egrave; diventata la NATO.</P>
<P ALIGN="JUSTIFY">Gli altri paesi non hanno alcuna sicurezza, niente!. E vi &egrave; il rischio di pazzie che costano milioni di vite. Sono sicuro che un'invasione in Colombia, ad esempio, l'applicazione di questa dottrina in Colombia, avrebbe provocato milioni di morti; ed &egrave; un paese dove esiste molta violenza, dove muoiono ogni anno circa 30 000 persone di morte violenta, cifre abbastanza al di sopra della media di morti per violenza in America Latina.</P>
<P ALIGN="JUSTIFY">Allora, sar&agrave; l'invasione delle truppe della NATO quella che risolver&agrave; il problema?, per dire dopo -come Solana-: "Sono esaurite le vie diplomatiche o le vie pacifiche".</P>
<P ALIGN="JUSTIFY">Come latinoamericani dobbiamo cercare di collaborare con la Colombia, con il paese (Applausi); aiutare il paese raggiungere una pace giusta, una pace vantaggiosa per tutti.</P>
<P ALIGN="JUSTIFY">Vi sono delle formule, a mio avviso, cos&igrave; complesse e difficili che io le chiamo utopiche, perch&eacute; l&agrave; non vi &egrave; una guerra, ve ne sono tre o quattro. Vi sono importanti forze guerrigliere spinte da obiettivi politici ma divise in due organizzazioni che lottano ciascuna dalla loro parte; vi sono forze paramilitari al servizio dei grossi latifondisti, molto repressive; forze dei coltivatori di droga, gente armata per sparare, ad esempio, contro gli elicotteri che fumigano.</P>
<P ALIGN="JUSTIFY">La situazione della Colombia &egrave; veramente complessa, ne parlo pensando alle teorie sopra citate e alle conseguenze.</P>
<P ALIGN="JUSTIFY">Aiutiamoci!. Non dobbiamo mai dire che sono esaurite le vie diplomatiche e pacifiche, discutere e ridiscutere; si &egrave; aperto un processo in quella complessa situazione. Il Venezuela vuole cooperare, noi cooperiamo nella misura delle nostre possibilit&agrave; cos&igrave; come altri paesi; ma i problemi interni della Colombia non hanno altra soluzione che non sia politica e pacifica, per me &egrave; chiarissimo. Aiutiamo i latinoamericani a trovarle!</P>
<P ALIGN="JUSTIFY">Se un giorno abbiamo una federazione di Stati latinoamericani, un'unione, e cediamo molti degli attributi della nostra sovranit&agrave;, e l'ordine interno sar&agrave; una prerogativa di uno Stato sopranazionale nostro e non di una superpotenza straniera che non ha niente a che vedere con noi (Applausi), ovvero di una potente Europa, con la quale desideriamo sviluppare rapporti di amicizia, commercio, scienza e sviluppo tecnologico, ma che neppure ha niente a che fare con i problemi interni dei nostri paesi, sicuramente saremmo in grado di risolverli anche politicamente, senza bombardamenti, distruzione o versamento di sangue. Non abbiamo bisogno che qualcuno lo faccia per noi.</P>
<P ALIGN="JUSTIFY">Perch&eacute; stanno demolendo i principi delle Nazioni Unite? Allora potrei citare alcuni esempi. Posso chiedere come si applica la dottrina della NATO, ad esempio, in Russia, se sorge un conflitto come quello di Cecenia, o altri che potrebbero nascere come risultato della costituzione di questo Stato da numerosi gruppi etnici diversi e anche da credenze religiose diverse, o perch&eacute; vi sia un conflitto interno tra gli stessi russi slavi, perch&eacute; alcuni sono comunisti e altri liberali o neoliberali, o pensano in modo intermedio tra queste due posizioni. Cosa? Faranno l’invasione in Russia? Andranno a scatenare la guerra nucleare?</P>
<P ALIGN="JUSTIFY">La Russia era una superpotenza. Prima ve ne erano due; oggi vi &egrave; una superpotenza e una potenza. Qual &egrave; la differenza? Che la potenza pu&ograve; distruggere la superpotenza tre o quattro volte e la superpotenza pu&ograve; distruggere la potenza 12 o 14 volte. Cio&egrave;, vi &egrave; una differenza di alcune volte; ma basta una. Si possono applicare tali teorie?</P>
<P ALIGN="JUSTIFY">All'interno del Consiglio di Sicurezza si &egrave; discusso fortemente, &egrave; stato approvato da questo organo una bozza di risoluzione, e se voi avevate pazienza, veramente, forse avrei detto ancora alcune cose pi&ugrave; interessanti; ma voglio finire con questo, la questione delle dottrine che si stanno sviluppando, per tale motivo ho fatto la domanda precedente.</P>
<P ALIGN="JUSTIFY">Ve ne faccio un'altra: se vi &egrave; un conflitto in India, pu&ograve; essere al confini, in questo momento ci sono spari, anche, di artiglieria al confine tra il Pakistan e l'India, per caso si pu&ograve; applicare la dottrina laddove ci sono pi&ugrave; di 100 milioni di pachistani e quasi 1 miliardo di indi con molte etnie diverse? Si pu&ograve; applicare tale assurda teoria anche nei paesi che possiedono armi nucleari? Non so se saranno 50, 100 o 20; ma soltanto 20 sarebbe gi&agrave; una quantit&agrave; colossale, diventa nucleare la guerra. Quanti sarebbero morti applicando tale ricetta statunitense e inspiegabilmente europea? Pazzia totale?</P>
<P ALIGN="JUSTIFY">Dico di pi&ugrave;: se il conflitto accade in Cina, dove vi sono etnie diverse, in un paese con 1 miliardo e 250 milioni di abitanti, con esperienza bellica straordinaria, coraggio, combattivit&agrave;?, come tutti i popoli, ovviamente; ma loro sono stati costretti a far fronte a molte aggressioni e difficolt&agrave;.</P>
<P ALIGN="JUSTIFY">Ricordiamo anche la guerra in Corea che, man mano che si avicinavano le truppe di MacArthur al confine cinese, e alcuni parlavano gi&agrave; di attacare l'altro confine, un milione di combattenti cinesi arrivarono fino alla linea attuale, un milione! Chiaro che, il numero di morti avrebbe potuto essere - non voglio impegnarmi con la precisione - forse, fino a 200 000 combattenti cinesi. Allora gli Stati Uniti erano in possesso di ogni tipo di mezzo di bombardamento e armi, tuttavia non sono riusciti a respingere la massa umana, e non l'avrebbero potuto fare neanche con le armi nucleari.</P>
<P ALIGN="JUSTIFY">Come si applica la dottrina in Cina, che fustigano costantemente con le campagne sui diritti umani, cos&iacute; come fanno con il nostro paese? Vi sono stati anche alcuni problemi, di certa importanza, molto sfruttati dalla propaganda occidentale. Ma calcolate il disorientamento di quei giovani che avevano come simbolo la Statua della Libert&agrave;, che si trova all'ingresso del porto di New York. Ci deve essere stata una grossa alienazione per scegliere ci&ograve; che &egrave; diventato un simbolo calpestato dall'ipocrisia e l'avidit&agrave; di un impero che in tutte le parti asfissia e oltraggia ogni idea della giustizia e della vera libert&agrave; umana. Richiama l'attenzione che questo sia capitato in un popolo di cultura millenaria e d'identit&agrave; molto pi&ugrave; solida di quella di ognuno di noi, pi&ugrave; integrato, pi&ugrave; distante dall'Occidente in quanto alla lingua, la cultura, le tradizioni e molte altre cose; non si tratta di un paese come il nostro che ha molti elementi delle abitudini e della cultura occidentale, ma di un paese tante volte umiliato, dove una straordinaria rivoluzione sociale elimin&ograve; la fame millenaria e in appena 50 anni lo port&ograve; ad avere il prestigio di cui gode e l'importante posto che occupa oggi nel mondo.</P>
<P ALIGN="JUSTIFY">Come lo risolveranno? Se gli imperialisti e i loro alleati vogliono, possono dichiarare come violazione in massa dei diritti umani qualunque incidente che abbia luogo in quelle zone della Cina diventate il pomo della discordia. Si parla, ad esempio, del Tibet, di religione buddista, di certe minoranze di religione mussulmana che si trovano a nordovest. E noi conosciamo da vicino, leggendo le notizie, la costante fustigazione contro la Cina da parte dell'Occidente. Per loro qualunque problema politico interno pu&ograve; essere ritenuto violazione in massa dei diritti umani. Fanno sforzi ogni giorno anche per provocarli, spinti da meschini obiettivi propagandistici e tentando stupidamente di fare in Cina quello che hanno fatto con l'URSS. Semplicemente temono questa grossa nazione.</P>
<P ALIGN="JUSTIFY">Ma i cinesi sono saggi politici - non per niente si parla della saggezza cinese - e non fanno facilmente errori che nessuna &eacute;quipe di dirigenti seri e capaci commette- Loro non faranno l'invasione a nessun paese per impadronirsene; ma sono molto gelosi nei confronti delle questioni interne. Si reggono rigorosamente sul principio della non ingerenza negli affari interni degli altri paesi. Da molti anni reclamano l'integrazione di Taiwan al territorio cinese, ma loro sono in grado di aspettare 100 anni tranquillamente; mentalit&agrave; di pazienza millenaria, loro parlano di quello che propongono entro 50 o 100 anni come se fosse domani o dopo domani.</P>
<P ALIGN="JUSTIFY">Qualunque di questi problemi pu&ograve; diventare un pretesto per inviare gli aerei di bombardamento B-2, missili di ogni genere, bombe con raggi laser. Alcuni dei principi della loro assurda e arrogante dottrina sarebbero un pretesto per attaccare la Cina. Non &egrave; pazzesca tale impostazione? Non sto parlando pi&ugrave; della Colombia; parlo della Cina e della Russia, ovvero dell'India o del conflitto tra il Pakistan e l'India. Vediamo se sono molto desiderosi quelli della NATO e il suo generale di divisione, capo o maresciallo Segretario Generale di risolvere con un "intervento umanitario" il conflitto nel Kashmir.</P>
<P ALIGN="JUSTIFY">Io chiedo: Perch&eacute; tale dottrina? Perch&eacute; pensare a tali metodi? A chi verranno applicati? Unicamente ai paesi pi&ugrave; piccoli, ai paesi che non hanno armi nucleari, sul resto del mondo dove pu&ograve; esserci un problema di quelli che nascono costantemente.</P>
<P ALIGN="JUSTIFY">Ricette, che nel nostro caso -se per caso qualcuno pensa che siamo preoccupati per quello che ci potrebbe capitare-, senza alcun tipo di fatuit&agrave; o di presunzione, il nostro paese, che ha superato dure prove, pu&ograve; ripetere La canzone del pirata: E se muoio/ cosa &egrave; la vita?/ la ho gi&agrave; data per persa/quando il giogo dello schiavo/ ferocemente scrollai.</P>
<P ALIGN="JUSTIFY">Ricordo ancora alcuni di quei versi che si trovavano tra le 100 migliori poesie in lingua spagnola. In quell’epoca non ne abbondavano molti ma noi non avevamo opere letterarie e cominciai a imparare a memoria quelle poesie, e me ne &egrave; rimasta un'idea.</P>
<P ALIGN="JUSTIFY">I rivoluzionari cubani possiamo dire: Se moriamo, cosa &egrave; la vita?, e siamo molti i rivoluzionari cubani, e sappiamo che non ci sarebbe tentennamenti in nessun vero rivoluzionario, nei veri dirigenti della Rivoluzione Cubana a morire, se il nostro paese fosse oggetto di un'aggressione di questo tipo (Applausi).</P>
<P ALIGN="JUSTIFY">Dico di pi&ugrave;, perch&eacute; esaminiamo molto tutte le loro tecnologie e tattiche, non c'&egrave; guerra, piccola o grande, n&eacute; bombardamenti criminali e vili che non siano stati ben studiati. Oltre al fatto che non avranno un pretesto facile.</P>
<P ALIGN="JUSTIFY">Tutti i giorni provocano e inventano cose contro Cuba, cercando di creare conflitti all'interno del nostro paese; fanno un grosso sforzo per crearci qualunque conflitto interno che giustifichi mostruosi crimini come quelli appena commessi nei confronti del popolo serbo.</P>
<P ALIGN="JUSTIFY">Qui, gli irresponsabili che si mettono al servizio degli Stati Uniti, ai quali l'Ufficio d'Interessi degli Stati Uniti corrisponde un salario, in realt&agrave; giocano con cose sacre; giocano con la vita del nostro popolo e ne devono essere consapevoli. L'impero, sapendo che non c'&egrave; modo di piegare Cuba, desidera accumulare forza sufficiente con l'embargo, la propaganda e il denaro per creare conflitti interni. Non si tratta di rimesse familiari, &egrave; denaro del governo degli Stati Uniti, &egrave; riconosciuto pubblicamente nelle loro leggi e emendamenti. Recentemente hanno dichiarato che qualunque statunitense poteva inviare denaro a un cubano. Hanno praticamente detto: Che ogni statunitense acquisti un cubano. Io mi sono detto: Caspita, andiamo ad aumentare il prezzo (Risate), perch&eacute; siamo un cubano per ogni 27 statunitense.</P>
<P ALIGN="JUSTIFY">Loro autorizzano le rimesse familiari, ma non superiori ai 300 dollari ogni tre mesi. Unico paese al mondo al quale pongono tale limite. Non elevano di un centesimo il limite autorizzato per le persone di origine cubana che vogliono inviare rimesse alle loro famiglie, invece stanno invitando gli statunitensi a inviare rimesse ad un cubano qualunque, lo cercheranno per le guide telefoniche, non so, e a qualunque gruppetto, gruppuscolo, a chiunque. Lo hanno dichiarato, hanno fatto leggi, inviare denaro, nel loro desiderio di creare conflitti. Questo &egrave; grave, &egrave; grave!</P>
<P ALIGN="JUSTIFY">Nella loro arroganza e prepotenza non si accontentano del fatto che Cuba resista ed &egrave; difficile che si accontentino, avrebbero desiderato farci scomparire della terra come hanno cercato di farlo con la Serbia. Solo che nel nostro caso vi &egrave; una differenza, No, non ve n’&egrave; nessuna. Non voglio mettere in discussione l'eroismo e il coraggio del popolo serbo. No, non lo metter&ograve; in discussione. Non c'&egrave; paese pi&ugrave; coraggioso di un altro; sono le convizioni e certi valori morali che fanno diventare l'uomo coraggioso (Applausi). A volte pu&ograve; essere, anche una convizione religiosa che lo porta al martirio, o pu&ograve; essere una convizione politica che si segue con fervore religioso.</P>
<P ALIGN="JUSTIFY">I nostri medici che si trovano, ad esempio, in posti reconditi di alcuni paesi del continente, o in Haiti, dove secondo le notizie che ho letto, oggi partivano giornalisti per informare il popolo, la famiglia, del lavoro che svolgono nei posti pi&ugrave; lontani, evidenziano un'attitudine eroica, una morale di missionari, di veri sacerdoti della salute umana, di pastori al servizio della vita, s&igrave;, per i valori che portano dentro. Molti di questi medici sono donne -alcune con bambini che sono qui- e lavorano nei posti pi&ugrave; lontani, dove a volte occorrono tre giorni per raggiungerli a piedi per vie paludose.</P>
<P ALIGN="JUSTIFY">Ci sono alcuni che hanno cominciato a contestare -piuttosto ad agitare-, alcune persone hanno cominciato a turbare i medici in uno di quei paesi fratelli, mettendo in dubbio il titolo dei nostri medici. Noi, umilmente, subito, se vogliono, gli inviamo il curriculum vitae di ognuno di quei medici e i voti al liceo, durante la carriera e le specializzazione fatte, gli interventi chirurgici, le vite salvate. Sarebbe bello inviare il dossier di ognuno di loro.</P>
<P ALIGN="JUSTIFY">I nostri medici sono l&agrave;, con umilt&agrave;, con impegno, per accordo tra i governi, non sono l&agrave; per conto nostro, quando il governo ci dir&agrave; che non sono pi&ugrave; convenienti ovvero che creano problemi politici, subito facciamo rientrare i nostri medici. E' cos&igrave;. Ma il lavoro che svolgono &egrave; quello dei missionari, dei martiri, possiamo dire, di veri eroi e lo conosciamo molto bene perch&eacute; siamo informati di quello che fanno, e parliamo molto quando viene qualcuno dei responsabili. Esprimono i valori che portano dentro.</P>
<P ALIGN="JUSTIFY">Noi possiamo dire con soddisfazione che se sono necessari 10 000 medici in America Latina, per un programma di salute che volesse portare avanti l'Organizzazione Mondiale della Salute, ovvero se lo vuole l'Europa, o anche i nostri vicini del Nord per pagare un po' il debito con le loro coscienze, e fossero disposti a contribuire con i farmaci, noi siamo in grado d'inviare i medici. Abbiamo anche medici nel nord d’Africa subsahariana lavorando gratis, &egrave; un programma di salute ambizioso.</P>
<P ALIGN="JUSTIFY">E se questo paese -lo ripeto- inviasse un medico su tre in questo tipo di missione, i due che ci restano adempiranno il compito dell'altro, non incider&agrave; sulla salute nel nostro paese. E se venisse inviato un medico su tre, saremmo ancora il paese al mondo con pi&ugrave; alto indice di medici pro capite tra i paesi del mondo, pi&ugrave; dell'industrializzata Europa, della Svezia, della Danimarca, degli Stati Uniti, del Canada e altri gloriosi paesi industrializzati. Questo dimostra che anche un paese povero e sottomesso all'embargo pu&ograve; fare delle cose. Abbiamo anche pi&ugrave; insegnanti pro capite, forse pi&ugrave; istruttori di arte pro capite di qualunque dei suddetti paesi.</P>
<P ALIGN="JUSTIFY">L'affermo anche nel caso dello sport perch&eacute; abbiamo circa 30 000 professori di educazione fisica e sport, di cui la maggior parte sono laureati, cio&egrave; non solo sanno massaggiare un muscolo ma sanno anche che muscolo &egrave;, perch&eacute; sono universitari.</P>
<P ALIGN="JUSTIFY">Abbiamo anche un altro piccolo merito pro capite, quello del maggior numero di medaglie di oro pro capite nelle olimpiadi, e continueremo ad averne, anche se diventano professionali, perch&eacute; abbiamo appena dimostrato che il nostro modesto sport a livello amatoriale pu&ograve; compettere con grandi squadre professionali. E' chiaro che un piccolo e povero paese pu&ograve; fare delle cose; sbagliano quando lo sottovalutano.</P>
<P ALIGN="JUSTIFY">Infatti ci sono molte cose che a noi- non per farci la propaganda, anzi, preferiamo parlare dei nostri errori, delle nostre critiche-, quando vediamo l'impudenza, la demagogia, la bugia e le calunnie contro Cuba, non resta altro che parlare di alcune cose che abbiamo fatto; il resto sono stupidaggini, vantarsi qui di quello che abbiamo gi&agrave; fatto, anzi, quello che dobbiamo fare &egrave; criticarci molto per non avere fatto pi&ugrave; cose e in modo migliore. E' cos&igrave;, ve lo dico francamente. E credo che uno dei motivi della sopravvivenza e la resistenza della Rivoluzione si trova in quest' eterna discordanza che sentiamo noi, i dirigenti, e aspiriamo e sogniamo che la sentano ancora anche nel futuro, e, abbiamo una grande fiducia nel nostro popolo.</P>
<P ALIGN="JUSTIFY">Vi dicevo che se pensano farci una di quelle pazzie, troveranno non solo persone come ho gi&agrave; spiegato, ma con una cultura politica solida e valori importanti, sacri da difendere. Per anni abbiamo esercitato questa lotta e posso dirvi che con noi non vi &egrave; tregua! (Applausi), e che gli uomini con responsabilit&agrave; in questa Rivoluzione, sono uomini che muoiono prima di fare una sola concessione di principi all'impero (Applausi).</P>
<P ALIGN="JUSTIFY">Prima di rinunciare ad un solo atomo della nostra sovranit&agrave;, gli uomini che abbiamo la responsabilit&agrave; di guidare il nostro popolo nella guerra e nella pace, e in qualunque compito, siamo uomini che non saremmo sopravvisuti a una resa; siamo uomini molto impegnati nei confronti di quello che abbiamo fatto per tutta la vita o perch&eacute; lo sentiamo molto profondamente, perch&eacute; partiamo da convinzioni e da valori, siamo in grado di metterci anche sotto le bombe prima di arrenderci.</P>
<P ALIGN="JUSTIFY">Non &egrave; difficile morire in un'avventura del genere. Che gloria!, almeno, daremo l'esempio agli altri. E il popolo iugoslavo l'ha dato, ha resistito quasi per 80 giorni ai pi&ugrave; incredibili bombardamenti, senza vacillare. Sappiamo, perch&eacute; abbiamo li nostri rappresentanti diplomatici, qual era lo spirito della popolazione.</P>
<P ALIGN="JUSTIFY">Mi guardo bene dal criticare qualcuno. Rispetto la decisione che prenda qualunque governo, capisco che in certe circostanze sono difficili le decisioni; ma per noi non saranno per niente difficili, perch&eacute; &egrave; un problema risolto da molto tempo fa. Direi di pi&ugrave;: se fanno quello, verranno abbattuti, semplicemente; n&eacute; con un genocidio, perch&eacute; loro hanno un limite nella loro capacit&agrave; di essere criminali, nella loro capacit&agrave; di uccidere, e io sono convinto che se gli attaccanti avessero dovuto prolungare 15 o 20 giorni in pi&ugrave; i suddetti bombardamenti l'opinione pubblica del mondo e dell'Europa non l'avrebbe accettato. Il disaccordo era ormai crescente -ho moltissimi articoli- alcuni giorni prima d'imporre alla Iugoslavia la famosa formula di pace.</P>
<P ALIGN="JUSTIFY">Ovviamente, a noi, nessuno avrebbe potuto imporla, perch&eacute; da molto tempo siamo qui soli, vicino alla potenza pi&ugrave; forte. Allora, chi avrebbe potuto imporla?</P>
<P ALIGN="JUSTIFY">Noi non abbiamo neanche bisogno di mediatori, di nessun tipo. L'onore non si negozia, la patria non si negozia, la dignit&agrave; non si negozia, l'indipendenza, la sovranit&agrave;, la storia, la gloria non si negozia! (Lunghi applausi).</P>
<P ALIGN="JUSTIFY">Con noi non si negozia la cessazione dei bombardamenti. Se un giorno cominciassero dovranno continuare per 100 anni, se vogliono una piccola guerra per aria, o smettere di lanciare bombe perch&eacute; finch&eacute; ci siano alcuni combattenti vivi in questo paese dovranno inviare truppette per terra. Voglio sapere cosa succederebbe se facessero questo.</P>
<P ALIGN="JUSTIFY">Come vi dicevo, noi non facciamo stupidaggini che servano a loro da pretesto. Guardate la pazienza che abbiamo avuto nel caso della base. E' un pezzetino di terra cubana, abbiamo tutti i diritti perch&eacute; ci venga restituita. E la gente ha avuto un'attitudine molto radicale; noi no, siamo pazienti. Noi diciamo: no, &egrave; molto pi&ugrave; importante che si liberi il mondo prima che si liberi questo pezzo di terra, amato e irrinunciabile. Loro avrebbero voluto che dalla nostra parte si scatenasse un forte movimento nazionale reclamando la base, per avere un piccolo pretesto facile per fare avventure, ingannare l'opinione pubblica statunitense e mondiale, dire che siamo stati noi ad attaccare loro.</P>
<P ALIGN="JUSTIFY">Prima di concludere, voglio mostrarvi alcune cose a questo proposito. Ma non hanno mai avuto la pi&ugrave; piccola occasione di dire che Cuba &egrave; stata ostile e aggressiva nei confronti del personale militare statunitense presente alla base.</P>
<P ALIGN="JUSTIFY">Che possono dire di noi su questioni umanitarie? Che non abbiamo un analfabeta, che non abbiamo un solo bambino senza scuola, n&eacute; un malato senza assistenza medica; qui non ci sono mendicanti. Vi sono famiglie irresponsabili che a volte inviano i bambini a chiedere l'elemosina. Questo pu&ograve; essere legato al turismo, e anche se non incide sulla nostra identit&agrave;, colpisce il nostro onore. Non abbiamo nessuno abbandonato in strada.</P>
<P ALIGN="JUSTIFY">Che possono dire? Che abbiamo numerosissimi bravi medici di cui vi ho parlato in precedenza? Che possono dire? Che possiamo salvare centinaia di migliaia di vite ogni anno nel nostro emisfero e in Africa.</P>
<P ALIGN="JUSTIFY">Che abbiamo detto agli haitiani? Vi proponiamo un programma con il quale si possono salvare circa 30 000 vite ogni anno, di cui 25 000 bambini.</P>
<P ALIGN="JUSTIFY">Che abbiamo proposto ai centroamericani? Un programma con il quale potevano salvare ogni anno tante vite come quelle ammazzate dall'uragano, se fossero stati in realt&agrave; 30 000 i morti. Questa cifra si &egrave; ridotta dopo perch&eacute; molti di quelli ritenuti scomparsi sono stati trovati. Ogni anno possono salvarsi tante vite come quelle uccise dall'uragano, se fosse pi&ugrave; alta la cifra annunciata, ed era una cifra in difetto. La realt&agrave; &egrave; che con tale programma noi eravamo disposti ad offrire il personale necessario e chiedevamo che un paese industrializzato, qualunque, mettesse a disposizione i farmaci. Tutti quelli che spendono tanti miliardi in bombe e in genocidio, perch&eacute; non usano un poco questo denaro per salvare vite?</P>
<P ALIGN="JUSTIFY">Vi ho detto l'altro giorno come ci attribuivano cose infami, e ve ne menzionai alcune. Vi dicevo e lo ripeto in questa sede: n&eacute; un solo caso di torturato in questo paese, n&eacute; un solo caso di assassinio politico, n&eacute; un solo caso di sparizione!, e la Rivoluzione trionf&ograve; pi&ugrave; di 40 anni fa, malgrado tutte le cospirazioni e tutti gli sforzi per dividerci, per sconvolgere la Rivoluzione, e che hanno urtato contro la solida unit&agrave; e il patriottismo della nostra popolazione e la sua cultura politica e in circostanze molto difficili.</P>
<P ALIGN="JUSTIFY">Sono assolutamente sicuro che vi sono pocchi popoli in grado di resistere i quasi 10 anni che abbiamo resistito noi quando abbiamo perso i nostri mercati, le nostre fonti di fornitura e l'inasprimento dell'embargo. Ci hanno sottovalutati.</P>
<P ALIGN="JUSTIFY">Inoltre se facessero una delle suddette pazzie ci starebbero sottovalutando, e non credo che ci sottovalutino tanto. Non aggiongo niente altro. In modo tale che non parlo per noi, stiamo difendendo il diritto di altri popoli che non hanno le possibilit&agrave; n&eacute; la nostra unit&agrave;, n&eacute; la capacit&agrave; di lotta che abbiamo, di tutto un popolo organizzato e preparato.</P>
<P ALIGN="JUSTIFY">Come vi ho detto, senza alcun drammatismo, che non abbiamo molto bisogno di questi specialisti che sono venuti fuori in questa guerra in Iugoslavia con la categoria di mediatori. Possono venire soltanto per informare che provvederanno a sospendere i bombardamenti o a ritirare le truppe, o cessare tutte le ostilit&agrave;. Non c'&egrave; ancora un’arma in grado di vincere l'uomo!. E' qualcosa che possiamo affermare. E le guerre schifose e vili, senza rischiare una sola vita, non ci fanno paura, ci fanno schifo; ci rendono pi&ugrave; socialisti e rivoluzionari. E' cos&igrave; (Applausi).</P>
<P ALIGN="JUSTIFY">Vi dicevo che nelle Nazioni Unite si &egrave; svolta un'importante battaglia. Ecco la famosa Risoluzione. Sono degli imbroglioni, politici mediocri e incapaci. Ho portato alcuni documenti ma ne utilizzer&ograve; solo alcune parti sottolineate.</P>
<P ALIGN="JUSTIFY">Ebbene, ecco l'accordo, quello che &egrave; stato approvato, la Bozza di Risoluzione. Chi fa la proposta? Germania, un paese della NATO; Canada, un paese della NATO; Stati Uniti, un paese leader e capo della NATO; i russi si trovano tra quelli che la propongono perch&eacute; arrivarono ad accordi previ con il Gruppo degli Otto, tuttavia, hanno pronunciato un discorso critico; la Francia, un paese della NATO; l'Italia, un paese della NATO; i Paesi Bassi, un paese della NATO; il Regno Unito e l'Irlanda del Nord, un paese della NATO. Facendo i calcoli ho visto che c’erano sette paesi della NATO dei 12 che presentarono la bozza presso il Consiglio di Sicurezza, sette paesi che partecipano all'aggressione.</P>
<P ALIGN="JUSTIFY">Inoltre, il Gabon, un dominio neocoloniale francese; la Slovenia, una ex repubblica di Iugoslavia, la prima che, abbandonando regole costituzionali stabilite al momento della costituzione della federazione iugoslava, e che riconosceva il diritto di separazione e, anche, i procedimenti per farlo, incoraggiata dalla Germania, e dell'Austria, dichiar&ograve; la propria indipendenza unilateralmente senza alcuna pratica legale. Indubbiamente vi &egrave; stato un lavoro previo, era, inoltre, l'epoca delle disintegrazioni.</P>
<P ALIGN="JUSTIFY">Vi &egrave; una delle repubbliche che costituzionalmente si separa mediante un plebiscito, la Macedonia; ma la Slovenia il 25 giugno 1991 dichiara l'indipendenza. In Europa c'erano vacillamenti su cosa fare. Successivamente ebbe luogo la dichiarazione d'indipendenza della Croazia -due separazioni senza alcuna pratica costituzionale- promossa, come disse, il nostro Ambasciatore nelle Nazioni Unite, da alcuni paesi europei e appoggiata poi in forma unanime dall'Occidente.</P>
<P ALIGN="JUSTIFY">Questo &egrave; importante perch&eacute; quando sorge questo paese, la Iugoslavia eroica che mantenne a distanza le truppe di Hitler, la Repubblica Federativa Socialista di Iugoslavia visse in pace, malgrado le centenarie lotte nazionali, etniche, culturali e religiose. Questo &egrave; stato il campo di battaglia, questa zona di Iugoslavia fra l'impero Ottomano e l'Impero Austro-ungarico. Si sa che gli ottomani arrivarono fino alle vicinanze di Vienna. E' una storia conosciuta.</P>
<P ALIGN="JUSTIFY">Noi abbiamo cercato molta informazione su tutti i precedenti e, realmente, le cosiddette guerre etniche scatenatesi negli anni 90 hanno dei responsabili: sono quelli che aiutarono, sicuramente inconsciamente - non lo attribuisco a concezioni premeditate e cinica ma comunque vi &egrave; stata un'azione irresponsabile-, scatenarono la disintegrazione della Iugoslavia, e tutto cominci&ograve; in Slovenia il 25 giugno 1991. Si dichiarano, senza alcuna formalit&agrave;, indipendenti; i propri leader assumono la direzione delle truppe che appartenevano a questa repubblica perch&eacute; ogni provincia aveva le proprie truppe di autodifesa. Erano circa 40 000 uomini. Di una repubblica vicina, la Croazia, partirono per la Slovenia 2 000 uomini, giovani reclute, non vi sono stati quasi combattimenti. Ci sono state solo pressioni di questo tipo.</P>
<P ALIGN="JUSTIFY">Il male cominci&ograve; a diffondersi; un’altra repubblica, la Croazia, segue l’esempio. In questo caso vi sono stati conflitti pi&ugrave; violenti.</P>
<P ALIGN="JUSTIFY">Cosa succede? Queste repubbliche avrebbero potuto continuare perfettamente le formalit&agrave; costituzionali; l’Iugoslavia non era pi&ugrave; un paese socialista, era un paese che aveva stabilito tutte le regole capitalistiche e di mercato. Non era la ex Iugoslavia dell'epoca di Tito e di un periodo posteriore, ma un paese capitalista, incluso il multipartitismo, raccomandato non ufficialmente dall'Occidente.</P>
<P ALIGN="JUSTIFY">In Slovenia ebbe molta influenza il fatto che il Prodotto Interno Lordo nell'anno 1981 -cio&egrave;, dieci anni prima- era cinque volte il Prodotto Interno Lordo pro capite del resto della Iugoslavia, e sentivano come un carico l'esistenza di altre repubbliche pi&ugrave; povere e si sentirono incoraggiati ad una maggiore integrazione economica con l'Occidente. Alcuni l’appoggiarono; alcuni - come dissi - gli fornirono le armi in quella fase, anche prima di dichiararsi indipendenti. E questo lo riconosce uno dei suoi leader. Il 21 giugno 1996, in un programma alla TV di Liubliana, dedicato specialmente al quinto anniversario dell'indipendenza, il presidente Kucan ammise che "la Slovenia si armava gi&agrave; dal 1990, prevedendo una guerra!" Nella stessa intervista, il Presidente sloveno aggiunse: "L'Unione Europea ebbe un importante ruolo nel facilitare la rottura dalla Iugoslavia."</P>
<P ALIGN="JUSTIFY">E' storico, non voglio offendere nessuno n&eacute; ho il proposito di ferire nessuno; mi baso sui fatti e sui dati storici, che abbiamo molto ricercato, al di l&agrave; di alcune informazioni che avevamo quando si scaten&ograve; il conflitto.</P>
<P ALIGN="JUSTIFY">Allora, fu irresponsabile e veramente criminale incentivare e appogiare la disintegrazione di quel paese che era riuscito a vivere in pace per 45 anni.</P>
<P ALIGN="JUSTIFY">Vi sono stati diversi fattori, economici e nazionalisti; ma c'era molta gente in Europa che comprendeva le eventuali conseguenze. Ho parlato con dirigenti europei, politici europei che capivano che era un rischio; tuttavia, un giorno due paesi, l’Austria e la Germania, riconobbero la Slovenia e la Croazia e subito dopo il resto dell'Europa fu trascinato al riconoscimento, e da quel momento cominciarono i conflitti.</P>
<P ALIGN="JUSTIFY">Nel Kosovo vi erano difficolt&agrave;, c’era un solido movimento nazionalista, i kosovarialbanesi, o albanesikosovari erano la maggioranza; molti serbi, anche avevano emigrato verso la Serbia perch&eacute; si sentivano insicuri, lo ricordo, Tito era ancora vivo; ma nel 1974 rielaborarono la Costituzione e diedero l'autonomia al Kosovo. Io non ho letto la suddetta Costituzione. In quella zona hanno origine i serbi; vi sono molti luoghi storici molto amati da loro, alcuni di quei posti sono stati bombardati, ma non so se tale Costituzione -che st&ograve; cercando di procurarmi- che concedeva l'autonomia alla provincia di Kosovo, ammetteva il diritto di separazione, come avevano le repubbliche. Non &egrave;ra stata dichiarata repubblica ma provincia autonoma, penso che non gli sarebbe stato riconosciuto tale diritto e che comunque ci sarebbe stato un processo, come quello della Macedonia.</P>
<P ALIGN="JUSTIFY">Quello che cominci&ograve; nel 1991 &egrave; continuato tutt'oggi e nessuno sa quando finir&agrave;. Vi fu ogni tipo di guerra, sanguinante, da una parte e dall'altra, ecco la verit&agrave;, e cos&igrave; che la penso.</P>
<P ALIGN="JUSTIFY">Ora, invece di cominciare a organizzare questi paesi, sarebbe stato meglio non disgregarli. Ovviamente erano diversi i livelli di vita, quelli della Macedonia e quelli della Slovenia erano molto diversi. Ma quella Costituzione in virt&ugrave; della quale venne costituita la Repubblica socialista federativa -aveva un nome di socialista e, pi&ugrave; o meno dopo la perestroika, le hanno tolto tutto anche il nome socialista, questo si comprende. </P>
<P ALIGN="JUSTIFY">Oggi &egrave; Repubblica Federativa di Iugoslavia, quanto ne &egrave; rimasto si chiama cos&igrave;, perch&eacute; ci&ograve; che rimaneva erano la Serbia e il Montenegro, perch&eacute; il Kosovo non era repubblica; ci&ograve; &egrave; quanto ne &egrave; rimasto e si chiama Repubblica Federativa di Iugoslavia, &egrave; cos&igrave;? Qui ce l' ho scritto, in qualche foglio, per&ograve; non volevo cercare a lungo il nome esatto. Eccolo qua, c'&egrave; perfino la Risoluzione del Consiglio di Sicurezza: Repubblica Federativa di Iugoslavia, esattamente; l'aggettivo socialista &egrave; gi&agrave; scomparso da tanto.</P>
<P ALIGN="JUSTIFY">Pu&ograve; darsi che il governo si chiami socialista, perch&eacute; voi conoscete che ci sono tanti governi dove ci sono partiti socialisti, tuttavia, i paesi non sono socialisti. Ci sono partiti socialisti in tanti luoghi , e partecipano al governo, ma ci&ograve; non vuol dire che il paese sia socialista, e nemmeno che pensi di diventarlo in realt&agrave;; sono paesi di libera impresa, neoliberalismo, capitalismo puro.</P>
<P ALIGN="JUSTIFY">La nostra posizione parte da dei principi, e a partire da tali principi sia nei confronti dei serbi che dei kosovari, difendiamo il loro diritto all'autonomia. Abbiamo detto ancora di pi&ugrave;, difendiamo non solo il diritto alla loro cultura, alla loro fede religiosa, ai loro sentimenti e i loro diritti nazionali, ma se un giorno, raggiunta ormai una pace equa, giusta e non imposta dall'estero mediante la guerra, i kosovari di tutte le etnie e il resto della Serbia decidessero di separarsi pacificamente e democraticamente, li appoggeremmo.</P>
<P ALIGN="JUSTIFY">Non si sa cosa succeder&agrave; con il Montenegro. Il Montenegro durante la guerra ha fatto del suo meglio, secondo il desiderio della NATO, ha fatto critiche, opposizioni, e perci&ograve; la quantit&agrave; di bombe dev'essere stata molto inferiore a quella lanciata sulla Serbia. Io ho letto molti messaggi indirizzati dagli aggressori al Montenegro perch&eacute; si separasse, ed ha avuto un trattamento speciale, diverso, nella guerra. Tutte le bombe sono state destinate alla Serbia.</P>
<P ALIGN="JUSTIFY">Quando nell'accordo del Gruppo degli Otto si parla di una sostanziale autonomia per i kosovari sorge la domanda: Ci&ograve; comprende il tipo di autonomia che aveva la Macedonia? Non lo so, non lo sappiamo; ma, insomma, in tal caso esisterebbe una via pacifica per l'indipendenza. Ci sono 20 argomenti su cui potrebbero mettersi d'accordo i serbi e i kosovari. E' indiscutibile che la maggioranza della popolazione del Kosovo non &egrave; serba, quella serba &egrave; solo una minoranza, e adesso, dopo questa atroce guerra, &egrave; molto probabile che dietro le truppe serbe si ritirino anche i civili serbi.</P>
<P ALIGN="JUSTIFY">Sappiamo, ci sono giunte notizie secondo cui stavano dissotterrando i loro morti perch&egrave; hanno l'abitudine di emigrare con i resti dei loro antenati, ci&ograve; &egrave; sicuro.</P>
<P ALIGN="JUSTIFY">Non so cosa faranno, si stanno lanciando messaggi perch&eacute; non ci sia una emigrazione massiva, e non ci sia violenza contro i serbi residenti l&igrave;. Tali sono i rischi che esistono in questo momento. Tuttavia, chi si dichiarer&agrave; colpevole di tutti gli elementi che hanno portato alla situazione odierna e a tutti i conflitti etnici, se ci sono tanti reclamando la vittoria? Chiamano vittoria un crimine orrendo. Una vittoria di cui dovrebbero vergognarsi, veramente; perch&eacute; dal punto di vista morale, se si parla di vittoria e di sconfitta, moralmente sconfitti sono coloro che hanno sferrato una guerra vile, e hanno lanciato 23 000 bombe sulla Serbia tra le pi&ugrave; moderne e distruttive, tra le pi&ugrave; avanzate tecnologicamente. Guardate che vittoria.</P>
<P ALIGN="JUSTIFY">Il nostro Ambasciatore all'ONU ha calcolato che il Prodotto Interno Lordo dei paesi della NATO &egrave; millecentotredici volte superiore a quello della Serbia; e che i paesi che integrano quella alleanza militare dispongono di truppe regolari quarantatre volte superiori. Tuttavia le truppe regolari non contano per niente in una guerra aerea come quella che si &egrave; svolta l&igrave;, la differenza era dallo zero all'infinito; bombardieri che arrivavano dagli Stati Uniti e potevano lanciare le bombe a molta distanza senza il minimo rischio. In realt&agrave;, c'&egrave; stata una guerra di 80 giorni, durante la quale sono state lanciate 23 000 bombe, senza che gli aggressori abbiano subito nemmeno una perdita in combattimento, &egrave; qualcosa che succede per la prima volta nella storia.</P>
<P ALIGN="JUSTIFY">Di questa guerra, di cui nessuno pu&ograve; essere fiero, bisogna dire che &egrave; stata vile, la pi&ugrave; vile che ci sia mai stata, una guerra genocida, e dal punto di vista morale, l'ipotetica vittoria &egrave; stata una vittoria di Pirro.</P>
<P ALIGN="JUSTIFY">Perch&eacute; la guerra &egrave; stata genocida? Cos'&egrave; il genocidio? Il tentativo di sterminare una popolazione: o ti arrendi o ti distruggo. Fino a quando sarebbero durati i bombardamenti? L'alleanza parlava di ottobre o novembre, ma erano soltanto frottole, noi sappiamo molto bene come la pensavano molti dirigenti europei. E sono stati pubblicati molti articoli sulla crescente insoddisfazione ed opposizione ai bombardamenti in Europa e perfino negli Stati Uniti, e su una opposizione ancor maggiore nei confronti della partecipazione delle truppe terrestri. A mio avviso, la NATO non era gi&agrave; in condizioni di mantenere per molto tempo in pi&ugrave; i bombardamenti; non lo tollerava n&eacute; l'Europa, n&eacute; il mondo. La NATO si sarebbe disintegrata se avesse insistito su tale politica.</P>
<P ALIGN="JUSTIFY">Vi dicevo che abbiamo a Belgrado tre compagni con un telefonino, che lavoravano giorno e notte, mattina e pomeriggio, sotto le bombe e il frastuono delle allarme, anche quando non c'era elettricit&agrave;, e ad essi domandavamo sempre quale era lo stato d'animo della popolazione, quale era lo spirito. Coprivano i ponti con una moltitudine di persone, erano l&igrave; presenti uomini, donne e bambini per evitare che fossero distrutti; ad esempio, l'ultimo ponte che rimaneva a Belgrado. Hanno colpito tutti i ponti, e ci sono stati momenti in cui hanno colpito, soprattutto, l'intero sistema elettrico. Hanno distrutto praticamente tutte le centrali elettriche, hanno lasciato milioni di persone senza luce e senza elettricit&agrave;. Immaginatevi una casa senza combustibile, senza luce, senza acqua, se avessero qualcosa da cucinare, come lo farebbero? Tutti i sistemi per pompare l'acqua sono elettrici, funzionano attraverso motori elettrici, se tolgono l'elettricit&agrave;, le citt&agrave; rimarranno senza acqua; se distruggono tutti i ponti, allora le citt&agrave; rimarranno senza alcun rifornimento.</P>
<P ALIGN="JUSTIFY">Per&ograve;, quando il servizio elettrico, per esempio, si sopprime, si sopprime anche un'enorme quantit&agrave; di servizi basilari. Immaginatevi le sale di terapia intensiva senza elettricit&agrave; e senza acqua, gli ospedali senza elettricit&agrave; e senza acqua, le scuole senza elettricit&agrave; e senza acqua,le abitazioni, i servizi medici ed educativi, tutti i servizi, i rifornimenti, tutto si interrompe. Quindi la guerra non era contro i militari, hanno fatto una guerra contro la popolazione civile.</P>
<P ALIGN="JUSTIFY">Allora, a Solana, il maresciallo, gli &egrave; saltato in testa fare una solenne dichiarazione: "le installazioni elettriche sono un obiettivo assolutamente militare". Non si possono usare le parole, le idee, i concetti in modo tanto arbitrario per giustificare un genocidio. Sono stati colpiti tutti i mezzi di vita; erano gi&agrave; stati distrutti i centri di lavoro pi&ugrave; importanti, mezzo milione di lavoratori serbi sono rimasti senza impiego, adesso non si sa quanti saranno. Sono stati colpiti ospedali, scuole, ambasciate, carceri, convogli di kosovari. Dicevano che le bombe erano sbagliate.</P>
<P ALIGN="JUSTIFY">Ricordo di aver letto una notizia su un generale della Forza Aerea Britannica, che dopo 15 o 20 giorni di bombardamenti, ha detto: "Beh' risulta che fino adesso abbiamo frenato troppo i piloti; da adesso in poi, semplicemente, ogni aereo partir&agrave; alla caccia di un bersaglio" Partivano a cacciare un bersaglio, potevano incontrare un convoglio di rifugiati kosovari e colpirlo credendo si trattasse di una truppa serba o non so cosa, o un carcere e colpirlo come hanno fatto, uccidendo 87 persone, nonch&eacute; ospedali di maternit&agrave;, ospedali pediatrici, c'&egrave; un'enorme quantit&agrave; di fatti di quel genere. E, soprattutto, pur ammettendo che ci possa essere qualche bomba sbagliata, la distruzione di tutti i ponti, di tutto il sistema elettrico non &egrave;, n&eacute; pu&ograve; essere un errore.</P>
<P ALIGN="JUSTIFY">Cosa sarebbe successo se i serbi avessero continuato a resistere? Fin quando avrebbero potuto prolungare quella barbarie?</P>
<P ALIGN="JUSTIFY">Nel Consiglio di Sicurezza accordano una bozza di risoluzione: dei 12 paesi che la presentano, sette appartengono alla NATO, un altro &egrave; una neocolonia di uno dei suddetti sette, l'altro, quello che ha scatenato la disintegrazione della Iugoslavia nel 1991, e c'&egrave; anche il Giappone, del Gruppo dei Sette pi&ugrave; ricchi - e la suddetta bozza &egrave; una proposta del G7 - , la Federazione Russa, che partecipa alla riunione del G7 pi&ugrave; la Russia, che accorda un programma di pace e invia gli emissari a Belgrado a presentarlo, e finalmente l'Ucraina, che &egrave; slava, &egrave; separata dalla Russia anche se mantiene rapporti normali con essa e rapporti molto positivi con la NATO, questi sono i dodici che presentano la Bozza di Risoluzione al Consiglio di Sicurezza, emanata in questo caso dal cosiddetto Gruppo degli Otto.</P>
<P ALIGN="JUSTIFY">Vale a dire, qui si vedono chiaramente le cose che sono accadute in rigoroso ordine cronologico.</P>
<P ALIGN="JUSTIFY">Il maresciallo Solana ordina l'attacco e i disciplinati generali statunitensi, che dirigevano l'operazione, cominciano gli attacchi la notte del 24 marzo. Erano assolutamente sicuri che gli attacchi sarebbero durati soltanto tre gioni, quardate quanto sono insensati, imprevidenti, incapaci calcolatori e irresponsabili: hanno calcolato tre giorni di bombardamento dopodich&eacute; la Serbia si sarebbe arresa subito. E' passato il quarto giorno, il quinto, il sesto, il settimo...</P>
<P ALIGN="JUSTIFY">Abbiamo alcuni documenti interessanti che forse un giorno saranno pubblicati, diversi messaggi, in diverse direzioni, in cui abbiamo fatto le veci di profeti, e le cose sono accadute esattamente come le avevamo previste partendo da un calcolo elementare su ci&oacute; che sarebbe accaduto, perch&eacute; conoscevamo le tradizioni degli iugoslavi: lottarono contro 40 divisioni di Hitler, e la Iugoslavia fu il paese, tra i partecipanti a quella guerra, che ebbe la maggiore percentuale di morti in confronto alla sua intera popolazione. L'Unione Sovietica ebbe circa 20 milioni, secondo quanto &egrave; sempre stato detto, con una popolazione di circa 250 milioni di abitanti. Dopo sono state riportate altre cifre maggiori, per&ograve; quella che era sempre stata diffusa era 20 milioni, numero tondo. I serbi devono aver subito la perdita di 1 700 000 persone circa in quella guerra, non posso adesso precisare la cifra esatta. Sono certo comunque che fu il paese che ebbe il pi&ugrave; alto numero di morti in confronto alla popolazione. Allora lottarono utilizzando metodi irregolari e con una concezione di lotta di partecipazione di tutto il popolo.</P>
<P ALIGN="JUSTIFY">In questo momento le truppe serbe si ritirano dal Kosovo -ci&ograve; mi sorprende!- con quasi tutti i loro carri armati, i loro cannoni e autoblindi. Si resta sorpresi di vedere che si ritirano unit&agrave; intere -quelle che ci mostrano le immagini televisive- , malgrado la densit&agrave; e l'intensit&agrave; degli attacchi lanciati contro di esse. Erano in condizioni di combattere in modo perfetto in terra. In realt&agrave;, penso che avrebbero dovuto elaborare altri concetti, lo dico sinceramente. E' un argomento su cui tutti noi abbiamo dovuto meditare a lungo. Disponevano di intere unit&agrave;. Questa non era una guerra di unit&agrave; serbe convenzionali contro unit&agrave; della NATO. Si potevano usare carri armati, cannoni e tutto quello che si vuole, pero in formazioni di UNITA non convenzionali. Forse, anzi, &egrave; quasi sicuro, che avevano spiegate le unit&agrave; in modo assolutamente adeguato al tipo di guerra che potevano combattere. Non disponiamo d'informazione su cosa hanno fatto e come l'hanno fatto.</P>
<P ALIGN="JUSTIFY">Sapevamo cosa sarebbe successo: che avrebbero resistito. E senza le pressioni esercitate da amici e nemici, a quanto pare tremende, possibilmente i leader serbi avrebbero continuato a resistere. Non dico nient'altro. Il popolo avrebbe resistito per tempo indefinito, senza dubbio. La NATO avrebbe dovuto decidersi a combattere in terra -e in terra, non sarebbe stato facile per la NATO vincere i crescenti ostacoli politici, e la guerra non sarebbe mai finita- o avrebbe dovuto interrompere i bombardamenti. Questo &egrave; il mio punto di vista.</P>
<P ALIGN="JUSTIFY">Ebbene, &egrave; stata approvata la bozza di risoluzione della NATO e del Gruppo degli Otto e sono cessati i bombardamenti. La risoluzione approvata in uno dei paragrafi dice testualmente:</P>
<P ALIGN="JUSTIFY">"Decide lo spiegamento nel Kosovo, sotto l'auspicio delle Nazione Unite, di presenze internazionali" -tali parole sembrerebbero inoffensive-, "una civile e un'altra di sicurezza, e accoglie con beneplacito che la Repubblica Federativa di Iugoslavia sia d'accordo con tali presenze." Ebbene, non dice quali presenze. Forze internazionali di sicurezza, non dice da chi integrate.</P>
<P ALIGN="JUSTIFY">Pi&ugrave; avanti dice quanto segue: "Chiede al Segretario Generale di nominare, in consulta con il Consiglio di Sicurezza, un rappresentante speciale ch&eacute; controlli lo spiegamento della presenza internazionale civile". Ma, l&igrave;, chi comanda?, &egrave; la domanda che bisogna farsi. Le Nazioni Unite dirigono la presenza civile. "E chiede, inoltre, al Segretario Generale che dia istruzioni al suo rappresentante speciale di coordinare strettamente il lavoro di tale presenza con la presenza internazionale di sicurezza, per far s&iacute; che le attivit&agrave; di entrambe le presenze siano dirette verso gli stessi obiettivi e si appoggino mutuamente."</P>
<P ALIGN="JUSTIFY">Chiede al suo uomo di coordinare con i capi di quelle truppe, senza dire ancora quali sono -un comando civile, che &egrave; quello sottomesso agli ordini delle Nazioni Unite-, e chiede al rappresentante civile di coordinare con le forze di sicurezza, qualora gli facessero caso.</P>
<P ALIGN="JUSTIFY">"Autorizza gli Stati membri e le organizzazioni internazionali competenti a stabilire la presenza internazionale di sicurezza nel Kosovo, menzionata nel paragrafo 4, dell'annesso 2, con tutti i mezzi necessari per adempiere gli obblighi di cui al paragrafo N.9."</P>
<P ALIGN="JUSTIFY">"Autorizza", non sono sotto il loro comando. "Invita", conoscendosi ormai chi sono gli invitati. C'&egrave; chi dice che sono molti gli invitati e pochi i commensali.</P>
<P ALIGN="JUSTIFY">"Conferma la necessit&agrave; di uno spiegamento rapido e precoce delle presenze internazionali, civile e di sicurezza, effettive nel Kosovo ed esige" -parola terribilmente energica- "che le parti cooperino in modo adeguato in tale spiegamento."; cio&egrave; che i diversi paesi cooperino in modo adeguato. Perfino noi siamo disposti a cooperare, se ci chiedono dei medici; ma, nemmeno un soldato, perch&eacute; quello non &egrave; una missione internazionale di aiuto, n&eacute; di pace, &egrave; una missione imperialista, con obiettivi molto precisi. Per salvare vite siamo disposti a cooperare; per l'altro, le decisioni che ognuno prenda non ci competono.</P>
<P ALIGN="JUSTIFY">Quello che si conosce con certezza &egrave; che i britannici avranno nel Kosovo 13 000 uomini -la maggior parte delle forze- e un generale britannico al comando; non si sa quanti statunitensi, alcuni marines sono gi&agrave; sbarcati in Grecia, saranno migliaia; anche gli altri, i francesi e tutti gli altri paesi aggressori; i russi non si sa quanti saranno, si conosce pi&ugrave; o meno quanti sono ormai l&igrave;. Ci &egrave; giunta la notizia che qualcuno ha dichiarato che potrebbero essere tra 2 000 e 10 000. Chi li comanda? Vedremo, questo &egrave; un argomento oggetto di discordia. Tuttavia, sulle possibilit&agrave; di presenza di soldati russi c'&egrave; una dichiarazione fatta ieri dall'attuale Primo Ministro russo secondo cui: "Le forze armate sono in uno stato di estrema catastrofe, il Complesso Militare Industriale e l'esercito sopravvivono appena: Bisogner&agrave; che ne teniamo conto nel bilancio dell'anno prossimo." Quale sar&agrave; il bilancio dell'anno prossimo? Nessuno lo sa . Se la situazione &egrave; catastrofica, dovranno pagare le spese della truppa che raggiunger&agrave; il numero di 4 000 o 5 000 soldati; se fossero 5 000 costituirebbero il 10% delle cosiddette forse di sicurezza.</P>
<P ALIGN="JUSTIFY">Ci&ograve; che si conosce &egrave; che qualunque sia il numero delle forze partecipanti con la NATO, essa avr&agrave; il 90% delle truppe di occupazione sotto i suoi ordini diretti, e non solo le proprie truppe, ma anche le truppe dei paesi che si offriranno. Ci saranno paesi come l'Ucraina che offriranno alcuni soldati, forse ci sar&agrave; qualche paese latinoamericano che offra alcuni soldatini, giovani coscritti. Per&ograve;, la NATO avr&agrave; l&igrave; di tutto, oltre i 1 000 aerei che hanno bombardato.</P>
<P ALIGN="JUSTIFY">I russi avranno, forse, qualche elicottero, qualche piccolo aereo per spostarsi da un luogo all'altro (Risate). Gli ucraini magari qualche jeep e pu&ograve; darsi che abbiano perfino qualche elicottero. Tutti i mezzi navali terrestri e aerei saranno nelle mani della NATO, nonch&eacute; il comando di tutto. Adesso il disaccordo ce l'hanno i russi, che si sono sentiti umiliati, amareggiati e minacciati, diciamo la verit&agrave;, perch&eacute; con questo precedente qualsiasi persona pu&ograve; pensare che un giorno cadranno su di s&eacute; missili, bombe laser e milioni di altre cose, soprattutto, se si riconosce che "le forze armate sono in uno stato catastrofico", il che non esclude che i missili strategici, di cui ne hanno migliaia, funzionino. S&iacute;, hanno migliaia di missili strategici, sono una potenza nucleare, e tutto ci&ograve;, come risulta ovvio, &egrave; costoso.</P>
<P ALIGN="JUSTIFY">"Le Nazioni Unite accolgono con beneplacito il lavoro iniziato dall'Unione Europea e da altre organizzazioni internazionali per elaborare un'analisi completa dello sviluppo economico e la stabilizzazione della regione colpita dalla crisi del Kosovo, compresa l'applicazione di un patto di stabilit&agrave; per l'Europa Sudorientale, con ampia partecipazione internazionale allo scopo di incentivare la democrazia, la prosperit&agrave; economica, la stabilit&agrave; e la cooperazione."</P>
<P ALIGN="JUSTIFY">Il progetto approvato non dice: la comunit&agrave; internazionale deve contribuire alla ricostruzione di tutto quanto &egrave; stato distrutto l&igrave;, sia kosovaro o serbo. No, ci&ograve; che stanno dichiarando i leader della NATO &egrave; che se il governo ha pattuito con loro l'accordo e ha acconsentito ai consigli o alle pressioni dei mediatori del Gruppo degli Otto, deve adesso andare in pensione e comparire davanti al Tribunale Internazionale per la Iugoslavia dov'&egrave; accusato.</P>
<P ALIGN="JUSTIFY">Non si parla per niente di costruire qualcosa in Serbia; del Montenegro s&iacute;, dicono che avr&agrave; un trattamento adeguato, che &egrave; stato molto bravo durante la guerra e ha accolto rifugiati, ma della Serbia, niente. Prima, per avere tale governo, le lanciavano tali bombe, e adesso per avere tale governo non l'aiutano ad alimentarsi dopo averle distrutto tutto. Guardate quanto sono nobili, generosi e umanitari gli Stati Uniti e la NATO. Non vi sembra? Che colpa hanno l&igrave; i bambini da zero a 1, a 10, a 15 anni? Che colpa hanno gli anziani? Che colpa hanno le donne gravide, i pensionati gli uomini e le donne semplici del popolo, dopo aver sofferto tale trauma? Molte volte l'elemento pi&ugrave; traumatico dei bombardamenti sono le esplosioni, il frastuono.</P>
<P ALIGN="JUSTIFY">I nazisti, che in questa spietata guerra sono stati imitati abbastanza bene, -lo dico con assoluta convinzione-, usavano degli allarmi terrorizzanti nei loro aerei Stukas quando colpivano in picchiata i loro obiettivi. Ricordo quella guerra, quando &egrave; cominciata io avevo tredici anni appena compiuti, per&ograve; sentivo curiosit&agrave; per tutte le notizie e le leggevo, la ricordo quasi come se fosse accaduta ieri. Avevano nei loro aerei di attacco degli allarmi che facevano un frastuono infernale, per seminare il terrore, il panico, e provocare la disorganizzazione, mentre lanciavano i loro grappoli di bombe, che non assomigliavano per niente a queste; erano bombe giocattoli in confronto con le bombe lanciate dalla NATO sulla Serbia.</P>
<P ALIGN="JUSTIFY">Il terrore dei bombardamenti traumatizza le persone per tutta la vita, un bambino di tre, quattro, cinque, sei, sette, otto anni, tutti i giorni sotto il frastuono degli allarmi, tutte le notti, sotto le esplosioni. Un medico, uno psicologo oserebbe affermare che quei bambini, quelle migliaia di persone non rimarranno traumatizzati per tutta la vita, indipendentemente dal terrore sofferto durante 80 giorni a causa del frastuono degli allarmi, lo strepito infernale dei reattori degli aerei da combattimento in volo radente, molto pi&ugrave; assordanti degli allarmi degli Stukas e le esplosioni molto pi&ugrave; potenti delle bombe naziste?</P>
<P ALIGN="JUSTIFY">Ah!, tuttavia, adesso bisogna punirli: neanche un centesimo per ricostruire una scuola, nemmeno una di quelle che dicono siano state distrutte per sbaglio: n&eacute; un ospedale, n&eacute; un impianto elettrico. E di che cosa vivranno? Bene, adesso si tratta di un bombardamento di fame. Loro hanno sottoscritto un accordo con alcuni dirigenti. Loro controlleranno le cose e sapranno cosa fare. Ma &egrave; senza dubbio criminale che dopo aver subito l'impatto di 23 000 bombe e missili, sia negato al popolo serbo perfino un chicco di mais. E se l'uomo che presiede la Serbia rimane tre o sei mesi al governo, e se, semplicemente, ne rimane pi&ugrave; tempo, un anno, non so quanto, nessuno pu&ograve; predire ci&ograve;, allora quel popolo dovr&agrave; soffrire ancora un anno una guerra genocida, tutti i civili, tutti coloro che non hanno nessuna responsabilit&agrave; nei confronti di nessuna pulizia etnica, n&eacute; alcuna responsabilit&agrave; nei confronti dei rifugiati in massa.</P>
<P ALIGN="JUSTIFY">C'erano 20 000 rifugiati e quando sono cominciati i bombardamenti le persone si sono ritirate, sono scappate per diverse ragioni: per paura o perch&eacute; erano stati espulsi, o perch&eacute; erano stati repressi, o perch&eacute; erano terrorizzati dai bombardamenti, o perch&eacute; avevano paura di morire. Per diverse ragioni, non si pu&ograve; mai dire che la causa &egrave; una sola. Che colpa hanno i bambini, i civili, le centinaia di migliaia di persone che sono rimaste senza impiego e gli altri lavoratori, e i contadini, gli agricoltori, i pensionati e la popolazione civile in generale? In realt&agrave;, che colpa hanno? </P>
<P ALIGN="JUSTIFY">Farli aspettare un giorno finch&eacute; ci sia un cambiamento di governo, &egrave; un crimine. Farli aspettare un mese &egrave; trenta volte pi&ugrave; criminale, farli aspettare un anno sarebbe 365 volte ancora pi&ugrave; criminale. Ogni giorno che sia negato loro l'alimento diventa un crimine.</P>
<P ALIGN="JUSTIFY">Io mi ricordo che durante la nostra lotta di liberazione avevamo una unit&agrave; di soldati della tirannia sotto assedio, senza acqua e senza alimenti, perch&eacute; gli avevamo gi&agrave; tagliato l'acqua e gli erano finiti gli alimenti; i nostri combattenti davano ai soldati ormai arresi, sfiniti, le proprie sigarette, i propri alimenti, perch&eacute; nella truppa rivoluzionaria si era creato un senso di generosit&agrave; e cortesia, perch&eacute; esisteva persino una politica in questo senso nei confronti del nemico. Se tale politica non esiste, non si vince una guerra. Se li maltratti, se li torturi, non si arrendono mai, lottano fino all'ultima cartuccia. Noi abbiamo seguito una politica rigorosa e passate 24 o 48 ore erano gi&agrave; in libert&agrave;. All'inizio lottavano fortissimo, e dopo, quando si sentivano gi&agrave; perduti, parlamentavano, e gli ufficiali se ne andavano con le loro pistole. Non era necessario farli soffrire la fame, n&eacute; distribuire i pochi alimenti che avevamo. In alcune occasioni chiamavamo la Croce Rossa Internazionale come avvenne durante l'ultima offensiva nemica quando facemmo centinaia di prigionieri in due mesi e mezzo di combattimenti. Durante la guerra facemmo migliaia di prigionieri in combattimento, intere unit&agrave; furono assediate, e davamo ai soldati un trattamento squisito, perch&eacute; erano i nostri fornitori di armi; noi non ricevemmo mai armi da nessuno in quella breve per&ograve; intensa guerra di liberazione, lottando contro forze abbastanza potenti. </P>
<P ALIGN="JUSTIFY">Nessuno di noi pens&ograve; di arrendersi mai; io rimasi con due fucili, altri compagni rimasero con cinque. Furono due i gruppi armati che riuscirono a riunirsi, dopo una grande sconfitta, per ricominciare la lotta: quello di Raul che aveva cinque fucili e quattro uomini, e il mio, che aveva due fucili e tre uomini, in totale eravamo sette uomini con sette armi, ma non ci scoraggiammo: ventiquattro mesi dopo avevamo gi&agrave; ottenuto la vittoria.</P>
<P ALIGN="JUSTIFY">Non &egrave; un' autoesaltazione, fu una realt&agrave; che avemmo il privilegio di vivere e non posso non ricordare in questo momento. Quando c'&egrave; volont&agrave;, quando l'uomo non si scoraggia, quando crede in ci&ograve; che fa, non c'&egrave; sconfitta che possa farlo retrocedere.</P>
<P ALIGN="JUSTIFY">Allora, il nostro fornitore fu l'esercito di Batista, organizzato, equipaggiato, addestrato, nonch&eacute; assistito durante tutto quel tempo dagli ufficiali statunitensi. Non era un esercito spregevole, n&eacute; tanto meno, e credevano di essere i padroni del mondo. Dovemmo sopportare tante necessit&agrave;, tuttavia, davamo ai prigionieri nemici il nostro cibo e perfino le nostre medicine.</P>
<P ALIGN="JUSTIFY">Abbiamo quindi il diritto di domandarci se nella Serbia distrutta dalla NATO, l‘Occidente non dar&agrave; ad una donna incinta nemmeno un chicco di mais, nel paese che, secondo quanto dicono, si &egrave; arreso ed ha accettato tutte le condizioni accordate ed imposte dal Gruppo degli Otto ed altre ancora. Ci&ograve; &egrave; corretto? E' giusto? E' umanitario? Avevo bisogno di fare queste domande.</P>
<P ALIGN="JUSTIFY">Vi avevo gi&agrave; detto che discutevano chi avrebbe diretto le forze di sicurezza. E' chiaro, qui c'&egrave;, in primo luogo, l'Ambasciatore degli Stati Uniti con il suo discorso di ieri alle Nazioni Unite. Perch&eacute;, in realt&agrave;, quell'accordo del Consiglio di Sicurezza non dice sotto quale comando saranno le forze di sicurezza. Chiedono soltanto che ci vadano, si sa gi&agrave;, anticipatamente, chi pu&ograve; andarci e chi ci andr&agrave;. </P>
<P ALIGN="JUSTIFY">Quindi, ormai gli yankees stanno interpretando l’accordo, arriva il momento delle interpretazioni. In questa Risoluzione si dispone lo stabilimento di una forza internazionale di sicurezza in Kosovo. Guardate adesso qual&egrave; il trucco. Nel suo discorso, il rappresentante degli Stati Uniti tra l’altro dice: Le autorit&agrave; della Repubblica Federativa di Iugoslavia hanno acettato che la KFOR -non so come si pronuncia, per&ograve; &egrave; la sigla, non so se in inglese o in quale lingua-, Forza Internazionale di Sicurezza per il Kosovo, operer&agrave; con una gerarchia di comando della NATO unificata -ci&ograve; &egrave; stato proprio ieri, dopo la Risoluzione-, sotto la direzione politica del Consiglio del Nord Atlantico, in consulta con i paesi che non siano membri della NATO che apportino forze.</P>
<P ALIGN="JUSTIFY">E' la NATO e sotto la direzione del Consiglio del Nord Atlantico, cio&egrave;, della NATO. Chi ha dato loro il permesso?, il Consiglio di Sicurezza? No. La richiesta era contenuta nell'accordo della riunione del Gruppo degli Otto del 6 maggio; perch&eacute; il 6 maggio, vedendo che i bombardamenti si prolungavano, passati marzo, l'intero mese di aprile, passati ormai quaranta e tanti giorni, passati tante volte i tre giorni senza che ci fosse il minore indizio di una resa, hanno cominciato a preoccuparsi, molti della NATO hanno cominciato a inventare delle cose, e hanno inventato una riunione del G8 che si &egrave; tenuta il 6 maggio, 44 o 45 giorni dopo l'inizio dei bombardamenti, e l&igrave; sono giunti a determinati accordi. Non era ancora avvenuta la sostituzione del Primo Ministro nella Russia, ma prima di quella sostituzione qualcuno era stato nominato inviato speciale del governo russo per le cosiddette gestioni di pace.</P>
<P ALIGN="JUSTIFY">E' chiaro che non sto criticando, penso che sia stato molto giusto che il governo russo facesse tutto il possibile per trovare una soluzione politica al conflitto. Il conflitto non poteva avere una soluzione militare, loro non erano nemmeno in condizioni n&eacute; avevano possibilit&agrave; di aiutare militarmente i serbi se non con armi nucleari, e non era concepibile, n&eacute; tanto meno, l'idea di un appoggio con armi nucleari, nessuno sarebbe stato d'accordo, a noi sarebbe sembrata assolutamente pazza e impossibile tale forma di appoggio che sarebbe stata un suicidio mondiale. Era chiaro comunque che i russi non avevano nemmeno i mezzi sufficienti per fare arrivare in Serbia un aereo che trasportasse munizioni, niente, n&eacute; via mare, n&eacute; per via terrestre, l&agrave; c'&egrave; l'Ungheria, nuovo membro della NATO, alla frontiera, ci sono anche altri paesi simili; per via terrestre non potevano far arrivare niente, nemmeno per aria, n&eacute; per mare, non gli restava altro che le armi nucleari; oltre, diciamo all’appoggio politico, la ferma denuncia di tutto ci&ograve;.</P>
<P ALIGN="JUSTIFY">Si pattuisce l'Accordo degli Otto, in cui si presenta un programma di pace; programma di pace che, dopo essere molto dibattuto, si sottoscrive il 6 maggio e si approva, o viene accettato degli iugoslavi, il 3 giugno, cio&egrave;, quasi un mese dopo. Sin dall'approvazione, in maggio, sono state molte le trattative realizzate: Ahtisaari, quello della Finlandia, va e viene, lo stesso fa Chernomirdin, conversano, e ancora vanno e vengono emissari statunitensi, emissari russi, finch&eacute; il 3 giugno, in una visita a Belgrado, l'emissario russo e il Presidente della Finlandia, convincono il Presidente della Iugoslavia ad accettare la formula.</P>
<P ALIGN="JUSTIFY">Si dice che l'inviato russo sia rimasto solo, dopo che era uscito il Presidente della Finlandia, con il Presidente della Iugoslavia ed abbia convinto finalmente questi. Un giorno si sapr&agrave; pi&ugrave; o meno di cosa hanno parlato, come hanno parlato e cosa hanno detto. Dunque, io non critico gli sforzi russi per tentare di trovare la pace; sono cose molto diverse dalla questione relativa alla accettazione da parte dei dirigenti iugoslavi di quel tipo di condizioni a loro imposte. Ho le mie opinioni riguardo le diverse varianti di quanto pu&ograve; essere successo. Mi limiter&ograve; a dire che, nonostante il suo immenso potere, la posizione della NATO era gi&agrave; troppo debole, perch&egrave; non si pu&ograve; bombardare e uccidere gente tutti i giorni davanti agli occhi del mondo che seguiva lo spettacolo di quanto stava accadendo dal vivo, giunge il momento in cui uccidere e uccidere ancora risulta troppo scandaloso e intollerabile.</P>
<P ALIGN="JUSTIFY">Tuttavia, l&igrave; non si &egrave; parlato su chi avrebbe comandato le truppe, quello dovevano discuterlo dopo. Fino all'ultimo momento i russi si sono opposti a che le truppe che avevano partecipato all'aggressione rimanessero l&igrave;, e quello era anche l'atteggiamento della Iugoslavia; si opponevano inoltre all'idea che ci fosse un comando unico agli ordini della NATO, ma ci&ograve; e avvenuto alla fine, alla vigilia della presentazione della risoluzione nel Consiglio di Sicurezza. Perch&eacute; i mediatori dovevano consultare i cinesi, e i cinesi erano giustificatamente arrabbiati per il metodo, il procedimento utilizzato dalla NATO, per l'attacco alla loro Ambasciata, per tutti quei fattori. I russi hanno perfino accettato di discutere prima, nel Consiglio di Sicurezza, il progetto, e poi le modalit&agrave; di organizzazione e distribuzione, la questione delle forze di sicurezza nel Kosovo. Non &egrave; una buona tattica cedere prima qualcosa per dicutere poi un altro argomento importante; cedi, e quando cerchi di discutere dopo, ti chiedono ancora di pi&ugrave;. Nossignore, ci vogliono alcuni minutini in pi&ugrave; per chiarire questo argomento prima di appoggiare l'accordo, prima di rinunciare al veto e votare a favore.</P>
<P ALIGN="JUSTIFY">Conosco dirigenti russi che hanno realizzato seri e sinceri sforzi per trovare una soluzione ad una situazione difficile e pericolosa. Si sono indeboliti molto loro stessi (i russi, N.d.T.) e non li rispettano come prima. Per questo motivo non si era risolta la questione su chi avrebbe diretto le truppe.</P>
<P ALIGN="JUSTIFY">Tuttavia, gli statunitensi hanno trovato subito la soluzione, che &egrave; quella dichiarata nel discorso del rappresentante degli Stati Uniti nel Consiglio di Sicurezza. Guardate che bella trovata: Discutevano in Macedonia, con i rappresentanti delle truppe serbe del Kosovo, e hanno discusso per tutto un giorno, non hanno raggiunto l'accordo; hanno continuato la discussione il giorno dopo, e hanno approfittato dell'occasione per chiedere un permesso spurio; ma, &egrave; stata tutta una scoperta -resa pubblica ieri- il fatto che erano gi&agrave; stati autorizzati riguardo alla questione del ruolo della NATO. Non dal G8, n&eacute; dalle Nazioni Unite, nemmeno dai russi, ma dai capi militari serbi con cui avevano discusso in Macedonia e, da quanto dicono, le autorit&agrave; della Repubblica Federativa di Iugoslavia hanno accettato che la KFOR operi con una gerarchia di comando della NATO unificata, sotto la direzione politica del Consiglio del Nord Atlantico; vale a dire, il permesso &egrave; stato loro concesso degli iugoslavi, hanno ingannato i russi. E ci sono prove, oggi &egrave; stato trasmesso un piccolo cablogramma che dimostra che non sono molto soddisfatti.</P>
<P ALIGN="JUSTIFY">Vi sto raccontando una storia, abusando della vostra pazienza -anche se la vostra presenza qui &egrave; volontaria-, ormai non ho altra alternativa, dovr&ograve; finire, quando concluder&ograve;, non &egrave; cos&igrave;? quando avr&ograve; finito di dire ci&ograve; che debbo dire (Risate e applausi). Non crediate che io riceva uno stipendio extra per questo lavoro e per ci&ograve; faccio uno sforzo; ci&ograve; che voglio, dato che mi avete portato qui -quindi &egrave; colpa vostra, capite?, io non sono venuto in modo volontario, (Risate)-, &egrave; finire le idee che voglio esporre, che risultano utili anche al nostro popolo, non posso dimenticarlo, che vorrebbe sapere tante cose ed &egrave; questa un'occasione da approfittare anche se ci dilunghiamo.</P>
<P ALIGN="JUSTIFY">Dunque, hanno risolto il problema (agli statunitensi, N.d.T.), chi? I vinti, e nessun altro, li hanno autorizzati, hanno autorizzato gli statunitensi e coloro della NATO, anche il generale inglese che ha discusso con loro, seguendo, ovviamente, i rigorosissimi orientamenti del maresciallo Solana. Con il maggiore rispetto per il Ministro degli affari dell'Europa, dell'Europa preunita. E' un preministro di una preautorit&agrave; soprannazionale, tali sono i titoli, pi&ugrave; o meno, parlando oggettivamente. Non necessitano nient'altro.</P>
<P ALIGN="JUSTIFY">Subito parla il rappresentante del Regno Unito, e qua c'&egrave; un altro passaggio sottolineato: " Le autorit&agrave; della Repubblica Federativa di Iugoslavia e il Parlamento Serbo hanno accettato i principi e le esigenze disposte nella Dichiarazione del Gruppo degli Otto del 6 maggio e nel documento Chernomirdin-Ahtisaari."</P>
<P ALIGN="JUSTIFY">"La presente Risoluzione e i suoi annessi espongono con tutta chiarezza, le esigenze chiavi della comunit&agrave; internazionale." Sono loro la comunit&agrave; internazionale, s&iacute;, la NATO, che Belgrado dovr&agrave; soddisfare.</P>
<P ALIGN="JUSTIFY">"Ugualmente, prevedono una presenza civile internazionale sotto l'egida delle Nazioni Unite, nonch&eacute; una presenza internazionale efficace in materia di sicurezza finalizzata a ristabilire un ambiente di sicurezza nel Kosovo.(...) E' per questo che la NATO ha spiegato chiaramente l'importanza di contare su una catena di comandi unificati sotto la direzione politica del Consiglio del Nord Atlantico" –nonº delle Nazioni Unite-, "in consulta con i collaboratori non membri delle forze della NATO. La suddetta forza, con la NATO al centro, ubbidir&agrave; gli ordini di un generale britannico. Il Regno Unito offrir&agrave; il principale contributo, con 13 000 soldati, minimo."</P>
<P ALIGN="JUSTIFY">"Aver raggiunto quel punto, essere riusciti ad ottenere l'approvazione da parte di Belgrado di tutte le nostre esigenze ha richiesto un grande sforzo diplomatico. Il mio governo encomia e ringrazia il signore Chernomirdin, il presidente Ahtisaari e il signore Talbott del loro eccezionale contributo. E' stata ineludibile la partecipazione positiva del governo della Russia, tramite il loro inviato speciale, e il suo ruolo nell'elaborazione della presente risoluzione, con i ministri del Gruppo degli Otto." Essi partono dal fatto ipotetico secondo cui sono stati gli iugoslavi coloro che hanno autorizzato la NATO a dirigere le forze di sicurezza.</P>
<P ALIGN="JUSTIFY">Sono contenti i russi? Ah!, no, purtroppo non ho portato quel cablogramma. Per&ograve;, oggi ci sono giunte notizie provenienti dall'Europa, secondo cui una forza russa di circa 500 paracadutisti, che erano in Bosnia, con oltre 20 autoblindi, camion e alcuni carri armati hanno avanzato, attraversando la Serbia, verso la frontiera del Kosovo per aspettare l&igrave; l'entrata delle diverse forze e la soluzione al problema di come saranno distribuite, e che, come risulta ovvio, hanno dichiarato che le forze russe non accetteranno il comando della NATO.</P>
<P ALIGN="JUSTIFY">Devono essere arrabbiati se ancor prima delle 24 ore dalla Risoluzione e dalle interpretazioni statunitensi e senza dire niente a nessuno, hanno inviato una colonna di paracadutisti in autoblindi; fino adesso, senza l'animo di attraversare la frontiera. Indubbiamente, si tratta di una risposta a tutte le suddette interpretazioni. Accettare tale idea li rattrista, e immagino che all'interno del proprio paese, dove c'&egrave; stato un vero trauma per tutto l'accaduto, per la direzione russa risulti molto difficile accettare che le sue truppe, siano 2 000, 4 000, 5 000, con o senza stipendio, siano sotto gli ordini della NATO. Non c'&egrave; altro che trappola su trappola da parte di coloro che hanno sferrato la sporca guerra. Cos&igrave; &egrave; stato tutto.</P>
<P ALIGN="JUSTIFY">Ovviamente, i due leader principali sono: gli Stati Uniti e il Regno Unito. Sono anche essi i due che tutti i giorni bombardano l'Irak. Nessuno ricorda pi&ugrave; questo. Capita tutti i giorni, &egrave; gi&agrave; diventata un'abitudine, un'esercitazione di tiro a segno giornaliera per mantenere il diritto di lanciare bombe tutti i giorni. Lo fanno per conto loro, e con tutti questi problemi nessuno nemmeno si ricorda di questo.</P>
<P ALIGN="JUSTIFY">Noi avevamo denunciato che la Iugoslavia era stata trasformata in un poligono di tiro. In una dichiarazione del primo giugno, cio&egrave;, appena nove gioni prima che il governo della Iugoslavia accettasse il piano del G8, Cuba ha fatto una dichiarazione in cui ha trattato diversi argomenti: si elencava giorno dopo giorno tutto quanto era successo l&igrave;, ognuno dei bersagli colpiti. La suddetta dichiarazione diceva, tra l'altro:</P>
<P ALIGN="JUSTIFY">"Iugoslavia &egrave; diventata un poligono di prova. Aerei che decollano negli Stati Uniti lanciano il loro carico mortifero sul popolo serbio, rientrando nelle loro basi senza fare scalo, riforniti in volo; missili lanciati nei voli a distanza, fuori dalla portata delle antiaerei; aeronavi senza equipaggio che bombardano ospedali con malati, abitazioni con persone, ponti con passanti e autobus con passeggeri."</P>
<P ALIGN="JUSTIFY">Qualcuno potrebbe dire che quella nostra dichiarazione era infondata; ma, per caso, ieri, 10 giugno -circa nove giorni dopo-, da Washington, una notizia dell'agenzia France Presse, firmata da Benjamin Kahn, informava:</P>
<P ALIGN="JUSTIFY">"I bombardamenti della NATO in Iugoslavia contro obiettivi militari e contro l'infrastruttura civile hanno consentito alla Forza Aerea statunitense di provare diverse armi di alta tecnologia, perfezionate sin dalla guerra contro l'Irak, nel 1991.</P>
<P ALIGN="JUSTIFY">"Le bombe 'intelligenti' disegnate per correggere il loro tragitto in volo sono state usate nella guerra del Golfo; per&ograve;, le nuove versioni perfezionate sono state usate in Iugoslavia, e in quantit&agrave; mai viste prima.</P>
<P ALIGN="JUSTIFY">"Tali bombe guidate da computer hanno consentito agli Stati Uniti di uccidere migliaia di soldati iugoslavi da molto lontano, senza rischio per i loro piloti o per le loro truppe terrestri."</P>
<P ALIGN="JUSTIFY">E aggiunge pi&ugrave; avanti:</P>
<P ALIGN="JUSTIFY">"Gli analisti sostengono che l'uso massivo dei nuovi missili da crociera e di altre armi all’avanguardia continuer&agrave; aumentando come risultato della ricerca dei militari statunitensi per migliorare la loro capacit&agrave; di attacco da posizioni situate fuori della portata delle difese nemiche", conclude.</P>
<P ALIGN="JUSTIFY">"Un altro progresso sin dalla guerra del Golfo &egrave; stato il rafforzamento della testata dei missili al titanio in modo da permettergli la penetrazione di grossi strati di cemento ed esplodere provocando danni maggiori.</P>
<P ALIGN="JUSTIFY">La nuova generazione di bombardieri furtivi B-2, i pi&ugrave; costosi di tutti, hanno fatto il loro debut in Iugoslavia.</P>
<P ALIGN="JUSTIFY">"Ad un costo di 2 200 milioni di dollari ciascuno, i B-2, di tecnologia supersofisticata, fabbricati da Northrop Grumman, Boeing e General Electric, sono decollati da una base nello stato del Missouri ed eludendo la difesa antiaerea iugoslava, hanno lanciato innumere bombe guidate da satelliti in ogni incursione." </P>
<P ALIGN="JUSTIFY">Oggi abbiamo ricevuto un'altra informazione al riguardo, secondo cui, in tre missioni i suddetti bombardieri hanno raggiunto il 20% dei bersagli, il 20% dei bersagli sono stati colpiti dalle bombe e dai missili. La notizia si riferiva a ci&ograve;.</P>
<P ALIGN="JUSTIFY">Mi sembra che il signor Clinto era oggi in quella base aerea per congratularsi in modo affettuoso e fraterno con i supereroi che mantenendosi sempre fuori della portata delle armi nemiche hanno ucciso centinaia o migliaia di persone, o causato chiss&agrave; quanta distruzione. E' stato un esercizio con la nuova tecnologia, e per aria, non sono atterrati in nessun punto intermedio. I B-52, provenienti direttamente dal territorio statunitense, lanciavano tonnellate e tonnellate di bombe. Era necessario sperimentarli con fuoco reale contro bersagli reali.</P>
<P ALIGN="JUSTIFY">"Le bombe usate dai B-2 JDAM, sono nuove anche esse, usano un sistema di orientamento GPS. Pesano tra i 450 e 900 chili e costano 18 000 dollari l'una", costano abbastanza poco in confronto con l'aereo che costa, secondo il reporter da Washington, 2 200 milioni. Con 2 200 milioni di dollari, secondo i calcoli per i programmi che vi ho menzionato, si possono salvare in pochi anni centinaia di migliaia di bambini, di persone ad Haiti, in Centro America. S&iacute;, potrei quasi calcolare quanti se ne possono salvare in un anno (fa i calcoli). Potrebbero superare la cifra di 400 000. Salvare la vita di un bambino non pu&ograve; costare mai, mai, pi&ugrave; di 500 dollari: un bambino pu&ograve; morire perch&eacute; gli manca un vaccino che costa 25 centesimi di dollaro o dei sali di reidratazione, ecc. Mettiamoci 500 dollari, una cifra esagerata. Con 500 milioni -saranno cos&igrave; tanti?- si potrebbe salvare quasi un milione di bambini, se ci sono i medici per assisterli e se ci sono le medicine.</P>
<P ALIGN="JUSTIFY">Con 1 000 milioni, 2 milioni di bambini; con 2 000 milioni, 4 milioni; con 2 200, si potrebbe salvare la vita di 4 400 000 bambini, e tutto il mondo conosce, e lo sa anche la OMS che per causa di malattie guaribili muoiono circa 12 milioni di bambini; tra i 10 e 12 milioni di bambini, non ricordo esattamente quale sia l'ultima cifra. </P>
<P ALIGN="JUSTIFY">Quasi la met&agrave; di coloro che muoiono in un anno al costo di un solo aereo. Sarebbe realmente umanitario investire il costo di questi aerei per salvare quattro milioni e mezzo di bambini, un calcolo ampio, perch&eacute; nei programmi che noi stiamo proponendo i medici non costano nulla, li paghiamo noi qui, con la nostra moneta. Non dobbiamo spendere un dollaro, perch&eacute; con la nostra moneta abbiamo quello che hanno loro, e a tutti i medici abbiamo recentemente migliorato anche lo stipendio. Tutta una bibbia umanitaria &egrave; quello che sta scrivendo la NATO.</P>
<P ALIGN="JUSTIFY">La cosa triste &egrave; la bugia, la demagogia, la manipolazione della gente. In realt&agrave; voi non dovete andarvene senza alcune piccole informazioni che vi devo dare.</P>
<P ALIGN="JUSTIFY">Io affermo che ci sono tre idee fondamentali. Ho parlato del Gruppo degli Otto, ho gi&agrave; menzionato coloro che presentarono la mozione, &egrave; chiaro? Su 12, sette appartengono alla NATO; va bene, li ho elencati.</P>
<P ALIGN="JUSTIFY">Adesso, Che cos’&egrave; il Gruppo degli Otto? Il Gruppo degli Otto &egrave; una societ&agrave; dei super-ricchi, un piccolo club, ma poich&eacute; ha tanta influenza e tanto denaro, e ci sono, tra gli altri, gli Stati Uniti, il Giappone e la Germania, immensamente ricchi, e gli altri, possono tracciare la politica monetaria per il Fondo Monetario, misure per affrontare alcune crisi, determinati accordi: se c’&egrave; una crisi nel sud est asiatico, o in Russia, o c’&egrave; pericolo che si estenda per l’America Latina.</P>
<P ALIGN="JUSTIFY">Si riuniscono annualmente i sette ricchi. Per&ograve; a causa del crollo dell’URSS e le migliori relazioni con la Russia, alcune volte l’invitano. Solo dalla Russia, l’ Occidente, principalmente l’Europa ha estratto 300 000 milioni di dollari. Chiaro, non sono andati a cercarli con la pistola puntata, no?, neppure sarebbe servito, perch&eacute; l&igrave; sono sorte persone con una tale abilit&agrave; per gli affari che sono diventati multimilionari nel giro di pochi anni.</P>
<P ALIGN="JUSTIFY">In virt&ugrave; delle riforme introdotte dall’Occidente, la Russia ha sofferto terribilmente, la sua economia si &egrave; ridotta alla met&agrave;, la sua difesa si &eacute; indebolita considerevolmente. Oggi per darle un credito di 20 000 milioni di dollari, l’Occidente lo raziona, esige venti condizioni che la Russia non pu&ograve; rispettare, alcune d’esse umilianti. E che cose sono 20 000 milioni di dollari di cui tanto avevano necessit&agrave; dopo la crisi d’agosto, ripartiti in un anno, se &egrave; la quindicesima parte del denaro che &egrave; andata a finire in Occidente? Non &egrave; solo questo, s&igrave; il rublo si &egrave; svalutato due volte. Prima c’era un rublo equivalente ad un dollaro con maggior capacit&agrave; d’acquisto in Russia di un dollaro, successe in pochi anni &egrave; passato ad avere una capacit&agrave; d’acquisto sei mila volte inferiore; come affermare che servivano 6000 rubli per comprare un dollaro. Tutti quelli che avevano risparmi, i pensionati e gli altri, li persero; tutto il denaro di una nazione intera come conseguenza della svalutazione.</P>
<P ALIGN="JUSTIFY">Andarono a stabilire altre misure, misero in circolazione un nuovo rublo, gli tolsero gli zero, lo divisero per mille, e allora con 6 rubli si comprava un dollaro.</P>
<P ALIGN="JUSTIFY">Quindi, coloro che continuavano ad avere rubli risparmiati quando inizi&ograve; la crisi videro che un loro rublo invece di valere sei per un dollaro valeva solo 24 per un dollaro, la quarta parte; ancora un’altra volta quelli che avevano risparmiato persero il loro risparmio. Questo &egrave; successo non solo in Russia, ma in molti paesi. L’America Latina &egrave; stanca di vivere quest’esperienza, le svalutazioni periodiche gi&agrave; le ho menzionate. Il capitale diventa moneta volatile.</P>
<P ALIGN="JUSTIFY">Quale cittadino desidera tenere i suoi contanti in moneta nazionale in un paese dove per due volte ha perso tutti i risparmi? Nonostante gli sia corrisposto un interesse del 40%, 50% fino all’80%. D’altra parte, questo non lo sopporta nessuna economia, &egrave; impossibile; perch&eacute; il meccanismo che raccomandano i teorici del neoliberalismo, del Fondo Monetario, ai paesi, &egrave; che alzino il tasso d’interesse perch&eacute; la gente non trasferisca altrove il suo denaro. Si alza il tasso all’80%, che bilancio pu&ograve; sopportare questo fatto? Non &egrave; possibile. E, inoltre, anche se si alza il tasso d’interesse a questi livelli la svalutazione pu&ograve; arrivare ad un 400% o un 500%, imparagonabilmente maggiore di quello che si &egrave; elevato l’interesse. Che cosa fa il risparmiatore davanti all’insicurezza o colui che non ottiene nessun guadagno? Cambia il suo denaro in dollari. Non ci pu&ograve; essere una banca che resista. Di quanto denaro avr&agrave; bisogno il paese per mantenere la convertibilit&agrave; del rublo nella divisa estera? Un barile senza fondo di dollari.</P>
<P ALIGN="JUSTIFY">Quanti anni dovranno passare perch&eacute; il cittadino di un paese che soffre di un problema di questo tipo torni ad avere fiducia nella sua moneta? E va il Fondo Monetario ad esigere la libera conversione e le venti condizioni in pi&ugrave;, sono in realt&agrave; impossibili d’applicare. Non c’&egrave; altro da fare che un piccolo calcolo. Quindi, questo &egrave; il problema, tutto &egrave; cambiato in dollari, lo nascondono in un materasso o lo portano via dal paese.</P>
<P ALIGN="JUSTIFY">In questo modo il paese si trova molto impoverito, molto dipendente dai crediti esteri. Io non credo, in realt&agrave;, che debbano necessariamente farlo.. Coloro che hanno vissuto l’esperienza che ha vissuto Cuba: senza combustibile, senza acciaio, senza legno, nulla, e noi ci siamo aggiustati senza un centesimo di nessun organismo internazionale. E con le enormi risorse che ha questo paese, semplicemente non avrebbe bisogno di crediti. Non dico altro. Aggiungo solo che se noi avessimo queste risorse staremmo crescendo ad un ritmo di due cifre, come si dice; senza avere nulla, stiamo, nonostante tutto, col peso dell’embargo, crescendo; e quest’anno cresceremo da un 3% ad un 4% pi&ugrave; o meno.</P>
<P ALIGN="JUSTIFY">Abbiamo il diritto ad immaginare che si pu&ograve; fare, le entrate della maggior parte delle nostre esportazioni s’investono solo in combustibile, perch&eacute; la Rivoluzione port&ograve; l’elettricit&agrave; nei posti pi&ugrave; lontani, sulle montagne; il 95% della popolazione riceve elettricit&agrave;, quando era meno del 50% al Trionfo della rivoluzione e quando il petrolio costavano 7 dollari al barile e con una tonnellata di zucchero si potevano comprare da 7 ad 8 tonnellate di petrolio. Dopo, quando si verifica il collasso del campo socialista, i prezzi del petrolio erano gi&agrave; saliti fortemente, e con una tonellata di zucchero potevamo comprare appena una tonnellata di petrolio.</P>
<P ALIGN="JUSTIFY">Non abbiamo gli immensi boschi della Siberia, giacimenti di gas e di petrolio, neppure le importanti industrie d’acciaio e di macchinari. Se non avessimo altro che materie prime, l’economia di questo paese –con l’esperienza attuale, dobbiamo aggiungere questo, che abbiamo imparato e abbiamo dovuto imparare ad essere molto pi&ugrave; efficienti nell’usare meglio le risorse- crescerebbe forse fino al 12% o al 14%.</P>
<P ALIGN="JUSTIFY">Questo paese pu&ograve;, &egrave; mia convinzione &egrave; qui lo dico, &egrave; la prima volta che lo dico pubblicamente, questo paese si pu&ograve; salvare, non deve necessariamente dipendere dai crediti dell’Occidente, e alla fine i suoi dirigenti lo capiranno; per&ograve;, indiscutibilmente oggi dipende dai crediti.</P>
<P ALIGN="JUSTIFY">Ho nominato il Gruppo dell’Otto, i sette pi&ugrave; ricchi del mondo, di quelli, sei sono membri della NATO, che iniziarono e parteciparono attivamente in questa guerra, uno non &egrave; della NATO per&ograve; &egrave; il principale alleato degli Stati Uniti nel Pacifico, il Giappone. Non &egrave; la mia intenzione criticare il Giappone, abbiamo buone relazioni con questo paese, e quando abbiamo avuto l’ultimo uragano, dopo una forte siccit&agrave;, spontaneamente ci offrirono un aiuto in alimenti per la parte pi&ugrave; debole della popolazione, equivalente ad 8 milioni di dollari, con i quali si acquistarono 30 000 tonnellate di riso, gesto che abbiamo apprezzato molto. Mi limito semplicemente ad esporre i fatti.</P>
<P ALIGN="JUSTIFY">Nel gruppo dei sette paesi pi&ugrave; ricchi del mondo, tutti con l’eccezione del Giappone, che non &egrave; membro della NATO, parteciparono nell’attacco alla Serbia. L’ottavo, la Russia, &egrave; per ironia il paese che maggiormente si &egrave; impoverito nel tempo pi&ugrave; breve. Il Prodotto interno lordo pro capite &egrave; al livello del Terzo Mondo.</P>
<P ALIGN="JUSTIFY">Un paese impoverito, indebitato e dipendenti dei crediti occidentali. Naturalmente non vado a suggerire, in assoluto, che queste furono le ragioni del povero ruolo che hanno svolto nel Gruppo degli Otto. Credo che loro erano in realt&agrave; molto preoccupati con la crisi che si era creata, e la pericolosit&agrave; di questa guerra avventuriera, l’impatto sulla propria popolazione e il riflesso di quello che poteva succedere a loro in un giorno futuro. Devono aver preso coscienza di quanto hanno perso in influenza e in forza. In realt&agrave; io dovrei riconoscere che hanno una posizione corretta come difensori delle soluzioni politiche ai conflitti, e della Carta delle Nazione Unite. Il loro discorso nel Consiglio di Sicurezza ci sembr&ograve; critico e corretto; per&ograve;, in ogni modo, questo &egrave; il Gruppo degli Otto.</P>
<P ALIGN="JUSTIFY">Essi gi&agrave; stavano perdendo l’abitudine d’invitarla, ma l’hanno chiamata, si riunirono e in quella circostanza &egrave; quando si &egrave; prodotto…</P>
<P ALIGN="JUSTIFY">Mi sembr&ograve; di vedere che la notizia di questa mattina sul rapido avanzamento di una colonna di paracadutisti russi in direzione del Kosovo, ha sorpreso la NATO, ha sorpreso tutto il mondo; &egrave; indiscutibile che fu una risposta all’inganno di trattare con gli iugoslavi il permesso perch&eacute; la NATO assumesse il controllo delle forze di sicurezza nel Kosovo. Non lo ha deciso l’organizzazione delle Nazione Unite, non fu discusso con la Russia, e in questo ci fu l’umiliazione, l’inganno e la truffa.</P>
<P ALIGN="JUSTIFY">Riassumendo, la NATO attacca e s’impantana, inventano una riunione degli Otto, fabbricano un piano di pace, e il piano di pace che ha avuto abbastanza disaccordi a contrasti con i russi alla fine si approva, si porta al Consiglio di Sicurezza senza che sia risolta la questione di chi ha il controllo di quella forza, e la questione era gi&agrave; decisa e lo dichiara l&igrave; nello stesso discorso il rappresentante degli Stati Uniti: avevano un permesso degli iugoslavi per assumere il controllo della provincia iugoslava del Kosovo. Cos&igrave; &egrave; come si tratta l’argomento, mi pare che tutto sia sufficientemente chiaro.</P>
<P ALIGN="JUSTIFY">Un altro fatto che voglio dire. Noi ci siamo messi ad approfondire nella storia di questa regione tutto quello che abbiamo potuto, la storia passata e recente, e siamo arrivati a raccogliere alcune informazioni interessanti, ma ce n’&egrave; una specialmente che ha richiamato molto la nostra attenzione, e fu denunciata ieri dal nostro Ambasciatore alle Nazioni Unite, che quando Hitler invase la Iugoslavia stabil&igrave; un governo fascista in Zagabria che comprendeva Croazia, Bosnia e Herzegovina e una gran parte di Voivodina, cos&igrave; fino alle porte di Belgrado.</P>
<P ALIGN="JUSTIFY">Il regime fascista, Ante Pavelic, impiant&ograve; una dottrina chiamata dottrina dei tre terzi. Che voleva dire? Un terzo dei servi doveva essere deportato, un altro terzo assimilato e convertito al cattolicesimo con la forza –era la religione di questo paese la Croazia; gli altri, i serbi, erano anche cristiani ma di un’altra chiesa , ortodossa, abbastanza vicina in generale, come dottrina alla cattolica, anchese con evidente tensione tra entrambe-, e l’ultimo terzo essere fisicamente eliminato. Questa dottrina si convert&igrave; nell’orientamento politico della macchina dello stato, che si dedic&ograve; ad organizzare le tre cose, con diversi efficacia nei risultati.</P>
<P ALIGN="JUSTIFY">Molti di quelli convertiti erano alla fine annichilati, mentre la deportazione non era facile; cos&igrave;, lo sterminio fisico fu la pratica pi&ugrave; generalizzata. Cosa meravigliosa, per noi fu come una scoperta, un olocausto, un vero olocausto d’enorme grandezza.</P>
<P ALIGN="JUSTIFY">In relazione alla popolazione generale di quel momento –di serbi, non di iugoslavi-, &egrave; possibile che abbiano eliminato fisicamente –dico solo che &egrave; possibile, perch&eacute; questi calcoli non li ho fatti ancora con esattezza, si dovrebbero fare- una percentuale maggiore di serbi, in relazione al totale di popolazione serba che risiedeva in Croazia, Bosnia e Herzegovina, della percentuale d’ebrei che eliminarono nella Seconda Guerra Mondiale se si fa il paragone con il numero totale di essi. Si dovr&agrave; precisare i dettagli. Quest’olocausto si &egrave; nascosto, l’Occidente non l’ha mai voluto menzionare. Abbiamo cercato di avere pi&ugrave; informazioni sull’autore della ricerca contenuta in questo piccolo libro: &egrave; un giornalista, partecipa in tante organizzazioni umaniste, &egrave; d’educazione cattolica e per niente vicino al marxismo leninismo o al comunismo. Noi, cercando i materiali, abbiamo trovato questo, stiamo raccogliendo pi&ugrave; informazioni, ci sono suoi alcuni articoli pubblicati; ma senza dubbio il libro &egrave; ben fatto, ha tanti dati d’interesse. Adesso, che cosa dicono i cronisti croati e che cosa dicono i cronisti serbi? I cronisti croati riconoscono che le vittime furono 200000; cio&egrave;, quelli che furono annichilati, in virt&ugrave; della dottrina fascista dei tre terzi.</P>
<P ALIGN="JUSTIFY">Che cosa dicono i cronisti serbi? Dicono che un milione. Che cosa dicono le fonti pi&ugrave; attendibili? Che furono tra 400 000 mila e 700 000 mila.</P>
<P ALIGN="JUSTIFY">Che cosa dice una di quelle che si considerano delle pi&ugrave; atendibili? Gli archivi dell’Ammiragliato Britannico? Non dimenticate che il Regno Unito era alleato dell’Iugoslavia in quell’epoca, che partecipava in operazioni nei Balcani, e si considerano archivi importanti, seri; impostare il problema talvolta risveglia interesse, perch&eacute; pi&ugrave; persone informate parlino sull’argomento. Gli archivi dell’Ammiragliato Britannico calcolano in 675 000 i civili serbi, tra essi tanti contadini, di tutte le et&agrave; e sesso, che furono semplicemente assassinati in campi di concentramento o nei posti dove abitavano, paesi completi sono stati sterminati. Questa &egrave; stata la cifra che &egrave; stata utilizzata ieri dal nostro Ambasciatore nelle Nazione Unite; ma ci sono altri dati d’interesse. Io sospetto che sono stati di pi&ugrave;, sospetto che &egrave; maggiore il numero di vittime.</P>
<P ALIGN="JUSTIFY">C’&egrave; un’analisi sulla popolazione -ci sono i dati demografici dell’anno 1941 in tre territori; -Croazia, Bosnia e Herzegovina-, delle diverse culture, etnie, e nazionalit&agrave; che li abitavano, anche tra bosniaci e herzegovini, serbi e croati non si pu&ograve; parlare di differenze etniche, perch&eacute; le tre nazioni sono d’origine slava, ed esiste la lingua serbocroata. La differenza &egrave; pi&ugrave; culturale, religiosa e di carattere nazionale. Una stessa etnia pu&ograve; avere varie nazioni. Nell’America Latina insieme alla lingua ci sono tante cose etniche in comune. Santo Domingo e Cuba, se si vuole dare un esempio sono della stessa etnia e costituiamo due nazioni indipendenti.</P>
<P ALIGN="JUSTIFY">Conforme ai dati statistici nell’anno 1941, quando non c’era ancora la guerra, quanti croati vivevano in questo territorio? In questo territorio vivevano 3 300 000 abitanti. Quaranti anni dopo, in un censimento nel 1981 quanti vi abitavano? 4 210 000. Una crescita di quasi un milione.</P>
<P ALIGN="JUSTIFY">Musulmani, che sono anche slavi, ma di religione mussulmana: nel 1941 ce nerano 700 000; nel 1981 c’erano 1 629 000, pi&ugrave; del doppio. Serbi, quanti c’erano in quello stesso territorio nel 1941? 1 925 000, quanti dopo 40 anni, nel censimento del 1981? 1 879 000. Circa 45 000 in meno. </P>
<P ALIGN="JUSTIFY">Partendo da questi dati, chi ha analizzato la popolazione, le abitudini, la crescita, ha calcolato che sono morti in quell’olocausto tra 800 000 e 900 000 serbi.</P>
<P ALIGN="JUSTIFY">Tutti abbiamo sentito dire Oswiecim e altri campi di concentramento, abbiamo avuto la possibilit&agrave; di visitarne alcuni e avere un’impressione ATTERRITA di che cosa furono quei campi di concentramento, ed &egrave; adesso che abbiamo scoperto, ci informiamo, che c’era un campo di sterminio chiamato Jasenovac, equivalente a quello di Oswiecim che era l&agrave; in Polonia. A Jasenovac si trovano i resti di centinaia di miglia di serbi, e anche di migliaia d’ebrei, zingari, e democratici di tutte le affiliazioni etniche. Si assicura che si trova, sotto terra la maggior citt&agrave; serba dopo Belgrado.</P>
<P ALIGN="JUSTIFY">Quanti di voi lo sapevano? Qualcuno lo sapeva o aveva sentito parlare su quest’argomento? Noi ci proponiamo di continuare con le ricerche. Che alzi la mano se qualcuno di voi lo sapeva. (Qualcuno alza la mano) Bene, tocca il pulsante e raccontaci (Uno dei presenti dichiara che un libro sull’argomento &egrave; stato pubblicato in Serbia e tradotto in varie lingue, ma nella popolazione d’Europa c’&egrave; una ignoranza generale su quest’alleanza dei fascisti croati e i nazisti e il genocidio che hanno commesso. </P>
<P ALIGN="JUSTIFY">Chi era l’autore di questo libro? (Dice che gli le pareva che gli autori fossero due serbi)</P>
<P ALIGN="JUSTIFY">Questo che io nomino qui, del quale abbiamo preso il dato e stiamo approfondendo –il fatto che gli stessi cronisti croati ammettano una cifra, che riconoscano 200 000, &egrave; significativo- &egrave; di Josep Palau; d’origine catalana, giornalista, dal 1982 ha svolto un’ampia attivit&agrave; internazionale vincolata ai movimenti per la pace europei e ha avuto vari cariche di rappresentanza in diverse organizzazioni non governative. E’ stato consulente delle Nazione Unite.</P>
<P ALIGN="JUSTIFY">Ho domandato al nostro Ambasciatore a New York se aveva qualche informazione, perch&eacute; gli avevamo raccomandato che comprasse questo libro (Lo mostra), gli abbiamo inviato i dati, ma nella libreria gli avevano detto che in sei giorni, lo avrebbero procurato. Subito noi, ieri, le abbiamo inviato una copia di questa edizione, via posta elettronica; aveva tutto il libro l&igrave;. Allora mi afferm&ograve; che aveva letto un altro articolo molto interessante dell’autore e che era esperti sulla storia dei Balcani e, in generale, su questi problemi. Non sappiamo di pi&ugrave;. Per questo motivo ho fatto una domanda, se qualcuno di voi lo sapeva.</P>
<P ALIGN="JUSTIFY">Si spiega, naturalmente, che i dirigenti iugoslavi non hanno voluto approfondire sull’argomento. Quando succede una cosa cos&igrave; terribile non &egrave; possibile farlo. Quando sono esistiti conflitti durante secoli, approfondire su argomenti di questo genere avrebbe significato andare l’uno contro l’altro, senza dubbio, sarebbe stato contro lo scopo di creare una federazione solida, uno stato unico e giusto; una societ&agrave; pacifica.</P>
<P ALIGN="JUSTIFY">Ma uno si pu&ograve; domandare perch&eacute; l’Occidente non parla su quest’olocausto. Uno lo prende in considerazione specialmente adesso quando stanno lanciando migliaia e migliaia di bombe contro questa stessa nazione. A ci&ograve; dobbiamo aggiungere che si tratta solo di quelli che morirono nel territorio della Croazia, Bosnia e Herzegovina, perch&eacute; il governo fascista imposto da Hitler, comprende pi&ugrave; aree, aveva parte della Voivodina; ma pare che i dati che esistono sono relativi ai tre territori menzionati, senza includere la Voivodina.</P>
<P ALIGN="JUSTIFY">Si deve calcolare quelli che morirono in altre parti dove c’era quel governo e calcolare quelli che morirono in altre parti occupate dai fascisti italiani, o dai fascisti ungheresi durante un periodo.</P>
<P ALIGN="JUSTIFY">Lo sterminio deve essersi concluso alla fine del 1942, perch&eacute; nel 1943 c’erano gi&agrave; molti territori liberati, la forza guerrigliera era pi&ugrave; forte. Mi procurer&ograve; di cercare dei dati per vedere che percentuale della popolazione mor&igrave; in quell’epoca nei campi di concentramento, non dico nei combattimenti, ma nei campi di concentramento e assassinati a sangue freddo.</P>
<P ALIGN="JUSTIFY">Un olocausto. Perch&eacute; non si parla di ci&ograve;? Sono triste e dolorose le storie che si raccontano dello sterminio e delle pulizie etniche pi&ugrave; recenti, e non ho il minimo dubbio di che cosa &egrave; successo; non sono stato l&igrave; n&eacute; l’ho visto, n&eacute; andr&ograve; a chiedere i documenti, mi basta sapere un po’ la storia degli odi che si sono scatenati e i conflitti reali.</P>
<P ALIGN="JUSTIFY">Mi consta anche che durante 45 anni d’esistenza della Repubblica Federativa Socialista di Iugoslavia vi &egrave; stata la pace tra tutte queste etnie. Tito stesso era d’origine croata, ma &egrave; riuscito a guadagnarsi l’affetto dei serbi e di tutti, perch&eacute; i serbi furono in realt&agrave;, la spina dorsale della resistenza. Che nell’epoca di Tito non si parlasse dell’argomento era comprensibile. Oggi, in una Iugoslavia spazzata e quando in una delle sue parti appena si &egrave; commesso un crimine come quello che si &egrave; commesso, vale la pena conoscere queste verit&agrave;.</P>
<P ALIGN="JUSTIFY">Devo chiarire che non ho la minima intenzione di mettere legna sul fuoco n&eacute; di accusare nessuno, n&eacute; tanto meno nessun popolo; non ho la minima intenzione di incolpare i croati di ci&ograve;. Sarebbe come accusare i tedeschi dello sterminio che ha fatto Hitler e dell’olocausto degli ebrei, degli zingari e dei tanti altri che morirono nei campi di concentramento: morti sistematiche, intento di sterminio a sangue freddo di un’etnia, di una nazione, di una popolazione multietnica o di una sola etnia.</P>
<P ALIGN="JUSTIFY">L’olocausto, quando raggiunse una cifra di queste proporzioni, ha un’enorme importanza. Accusare il popolo croato sarebbe ugualmente come accusare il popolo italiano dei crimini del pagliaccio Mussolini. Non mi viene di chiamarlo in altro modo, perch&eacute; era quello, in buona parte, e ammazz&ograve; molta gente, ha invaso, ha fatto tutta quella guerra, invi&ograve; truppe in Unione Sovietica e sarebbe ingiusto, &egrave; come accusare qualunque popolo dei crimini che abbia commesso un sistema fascista. Voglio chiarirlo, sinceramente. Non ho intenzione d’incolpare nessuno ma di attenermi ai fatti storici.</P>
<P ALIGN="JUSTIFY">Si devono anche dire altre verit&agrave;: gli ebrei, che soffrirono l’olocausto in Germania e in altri paesi, svilupparono un’ampia amicizia con i serbi ed erano grati a loro, perch&eacute; i serbi salvarono la vita a tanti ebrei. Incluso, si dice, che la Segretaria di Stato statunitense, da bambina, si rifugi&ograve;, proveniente dalla Cecoslovacchia, in territorio serbo e l&igrave; RICEVETTE aiuto e appoggio dai serbi. Loro hanno disimpegnato un ruolo, lottarono eroicamente contro il nazismo. E ripeto che la nostra posizione, quella che abbiamo e avremmo sar&agrave; una posizione di principio.</P>
<P ALIGN="JUSTIFY">Se voi avete l’opportunit&agrave;, potete leggere i discorsi del nostro Ambasciatore alle Nazione Unite, l&igrave; &egrave; chiara la nostra posizione sul Kosovo; non solo adesso, ma dopo 12 giorni dall’inizio dei bombardamenti nei quali, come conseguenza diretta o indiretta –con certezza, a mio giudizio, nella maggior parte per cause dirette- dei bombardamenti, si devono essere scatenati o peggiorati conflitti d’ogni tipo, abbiamo offerto medici alla comunit&agrave; cattolica, religiosa che assiste ai rifugiati. Ci hanno raccontato la tragedia l&igrave; e noi le abbiamo offerto fino a 1000 medici. Dodici giorni dopo!, non &egrave; un’invenzione d’adesso o d’una settimana prima dell’intervento di Cuba alle Nazione Unite. Non lo abbiamo detto pubblicamente, perch&eacute; l’abbiamo lasciato a loro; un giorno, settimane fa lo abbiamo detto pubblicamente.</P>
<P ALIGN="JUSTIFY">Quando gli statunitensi, che occupano una base nel nostro territorio, comunicarono –questione che non hanno l’abitudine a fare-, pi&ugrave; che chiedere, informarono che andavano a portare 20 000 kosovari, ci&ograve; che viola tutti i termini dell’accordo in virt&ugrave; al quale sono l&igrave;, accordo che &egrave; stato violato in diversi modi; ma hanno avuto, almeno, il gesto d’informarci. Probabilmente avevano pensato che avremmo detto che non li portassero. Gli abbiamo detto: Siamo assolutamente d’accordo di portarli, siamo disposti a cooperare su tutto, vi possiamo offrire i nostri ospedali, servizio d’acqua, tutto l’aiuto che possiamo offrire.</P>
<P ALIGN="JUSTIFY">Dopo, probabilmente si sono consigliati, perch&eacute; era in realt&agrave; antipatico scatenare una guerra e allo stesso tempo una grande emigrazione, un dramma umano, li hanno portati dall’Albania in una base militare in un paese tropicale, non si sa a quale distanza. Alla fine ne hanno portati 2000 in un accampamento nel loro proprio territorio. Di quel milione, loro, generosamente e umanamente, hanno assistito, non credo pi&ugrave; di 2000 rifugiati; Gran Bretagna un altro po’, penso che tra tutti e due l’0,8%, o una cifra abbastanza insignificante di rifugiati.</P>
<P ALIGN="JUSTIFY">Noi abbiamo detto di s&igrave;, che eravamo disposti a che fossero accolti sul territorio cubano occupato dagli Stati Uniti, abbiamo offerto aiuto medico e lo offriamo nuovamente adesso. Questa &egrave; stata la nostra posizione, chiara e categorica: rispetto ai loro diritti culturali, nazionali, religiosi, in appoggio all’autonomia. E non siamo andati oltre, incluso –&egrave; possibile che tanti iugoslavi non capiscano questo, o serbi non lo capiscano bene-, ammettiamo l’idea dell’indipendenza, se raggiungono una pace giusta tutte le etnie del Kosovo e i serbi del restante territorio di quella repubblica si mettono d’accordo pacificamente e decidono di farlo. S&igrave;, dichiaro che deve essere in modo pacifico, e di mutuo accordo.</P>
<P ALIGN="JUSTIFY">Io credo che queste possibilit&agrave; esistono; ma, bene, non ci dobbiamo mescolare in questo delicato argomento. Abbiamo dichiarato le nostre posizioni, abbiamo compiuto il nostro dovere. Non facciamo cose n&eacute; per guadagnare amici n&eacute; per guadagnare nemici. A volte facciamo male agli amici e guadagnamo alla volta nemici; ma c’&egrave; una cosa che vale di pi&ugrave; che tutti i vantaggi temporanei, &egrave; la seriet&agrave; e l’onest&agrave;.</P>
<P ALIGN="JUSTIFY">Io incluso ho fatto delle critiche agli europei con le parole che ho impiegato, senza avere conto su un sentimento d’animosit&agrave; contro di loro; ma un giorno posso perfettamente dimostrare che in di qualche modo li ho avvertiti, con molta precisione, e solo sette giorni dopo aver iniziato gli attacchi, esattamente su ci&ograve; che andava a succedere. Scusatemi che mi riservi e conservi, non sottovaluti quel materiale.</P>
<P ALIGN="JUSTIFY">Uno dei grandi errori dell’Europa fu quello che invece di lavorare con le forze moderate, hanno lavorato con le forze pi&ugrave; estremiste, che fino poco tempo fa valutavano come paurosamente terroriste. Solo che nel 1988 quel movimento raggiunse da poche centinaia d’uomini armati pi&ugrave; di 15 000 o 20 000 uomini armati. Si dovr&agrave; indagare adesso, che cosa ha fatto la famosa istituzione chiamata CIA, quanti ne ha addestrato, che armamenti gli ha dato, che compiti. Su quello che non c’&egrave; dubbio &egrave; che questa guerra, in realt&agrave;, &egrave; stata programmata. Mi pare che la maggior possibilit&agrave; di pace consisteva nell’appoggiare i gruppi moderati e non i gruppi estremisti, ritenuti poco tempo fa come terroristi. Loro usano qualunque termine, qualunque appellativo.</P>
<P ALIGN="JUSTIFY">E perch&eacute; &egrave; molto preoccupante –&egrave; l’ultima idea che voglio esporre- questa politica, l’offensiva contro la sovranit&agrave;, questo intento di spazzare via i principi della Carta delle Nazione Unite? Perch&eacute; si creano tutte queste teorie, dottrine che nominavo, tante pretese d’intervento umanitario, o contro le minacce globali? Ma c’&egrave; inoltre, come spiegavo, qualcosa che si chiamava "diplomazia al riparo della forza", un altro concetto. Fino a quando?</P>
<P ALIGN="JUSTIFY">Abbiamo esperienze molto amare sul comportamento dei dirigenti politici statunitensi. A volte quando eleggono uno che ha, per esempio, un’etica religiosa; mi permetto citare un esempio: Carter. Non concepisco Carter facendo questi tipo di guerra genocidio. Ma abbiamo conosciuto alcuni presidenti degli Stati Uniti dei quali non possiamo dire lo stesso.</P>
<P ALIGN="JUSTIFY">Abbiamo presentato appena una domanda agli Stati Uniti per 181 000 milioni di dollari –vi ho raccontato qualcosa, spero vi regalino un esemplare, credo che ne avevono uno nelle valigie, casualmente, per quelli che non l’hanno letto, non devono avere molto tempo-, su questo scritto ci sono due cose, due grandi esempi di cinismo. Abbiamo dichiarato qui nella domanda in due parole: "L'indiscutibile veracit&agrave; storica di tali avvenimenti ed il cinismo e le menzogne che invariabilmente accompagnarono tutti gli atti degli Stati Uniti contro Cuba, si dimostra mediante i documenti dell'epoca, emessi da coloro che da quel Paese scogitavano la politica di aggressione e di sovversione contro Cuba.</P>
<P ALIGN="JUSTIFY">La cospirazione contro Cuba e le azioni che si iniziano appena dichiarata la legge di Riforma agraria, perch&eacute; c’erano imprese statunitensi che avevano 10 000, 50 000 e alcune fino a 150 000 ettari, e noi abbiamo fatto una legge agraria che danneggi&ograve;, logicamente e inevitabilmente, la propriet&agrave;, e partire da quel momento cominciarono i loro crimini contro Cuba. Gi&agrave; nel mese d’agosto si realizzarono i primi atti di terrorismo, i primi plani piani d’assassinio contro i dirigenti, e a me hanno fatto l’onore di dedicarmene una buona cifrasi sono iniziati nel novembre del 1959, da qualche parte c’&egrave;, in quella stessa sezione.</P>
<P ALIGN="JUSTIFY">Non si era parlato di socialismo; qui di socialismo si &egrave; parlato il 16 aprile, quando siamo andati a seppellire le vittime, i combattenti che morirono come conseguenza dell’attacco degli aerei di guerra statunitensi, comandati da mercenari cubani, con insigne cubane dipinte. E anche a Stevenson hanno fatto dire una grande bugia l&agrave; dove era l’Ambasciatore all’ONU, la stessa spiegazione ufficiale che hanno dato, quando hanno affermato che erano aerei ribelli della nostra Forza Aerea. In realt&agrave;, ci&ograve; che hanno fatto &egrave; stato avvertirci di una cosa che aspettavamo: abbiamo visto l’imminenza dello sbarco mercenario nell’intento di distruggere la nostra piccola Forza Aerea, che non sono riusciti a distruggerla perch&eacute; gli aerei di combattimento erano sparsi e la base era difesa da batterie antiaeree; ne hanno distrutto una parte, ma ci rimane vano ancora pi&ugrave; aerei che piloti, e quelli che sono rimasti erano che sufficienti per il tempo che &egrave; durata l’avventura.</P>
<P ALIGN="JUSTIFY">Io mi riferivo a ci&ograve;, non &egrave; nessuna bugia che invariabilmente hanno accompagnato tutte le attivit&agrave; degli Stati Uniti contro Cuba.</P>
<P ALIGN="JUSTIFY">In uno dei comma della domanda si dichiara: "A questo proposito pu&ograve; essere illustrativo per la Corte il fatto che il 17 marzo 1960, durante una riunione in cui partecipavano il Vicepresidente, Richard Nixon, il Segretario di Stato, Christian Herter, il Segretario del Tesoro, Robert B. Anderson, il Segretario Assistente di Difesa, John N. Irwin, il Sottosegretario di Stato, Livingsston <BR>
T. Merchant, il Segretario Assistente di Stato, Roy Rubottom, l'ammiraglio dello Stato Maggiore Congiunto Arleigh Burke, il Direttore della CIA, Allen Dulles, gli alti ufficiali della suddetta agenzia, Richard Bissel e J.C.King, e i funzionari della Casa Bianca, Gordon Gray, nonch&eacute; il generale Andrew J. Goodpaster, il Presidente degli Stati Uniti approv&ograve; il cosiddetto "Programma di Azione Segreta contro il Regime di Castro", proposto dalla CIA, nel quale, tra l'altro, si autorizzava la creazione di un'organizzazione segreta d'intelligenza e azione all'interno di Cuba, e per realizzare ci&ograve; si consegnavano i mezzi alla CIA. In un memorandum reso pubblico da recente sullo svolgimento di questa riunione, il generale Goodpaster scrisse: "Il Presidente disse di non conoscere un miglior piano per gestire questa situazione. Il grosso problema &egrave; la fuga di informazione e la spaccatura della sicurezza. Tutti devono essere disposti a giurare che lui (Eisenhower) non &egrave; al corrente della situazione. [...] Disse che le nostre mani non dovevano apparire coinvolte in quello che sarebbe fatto".</P>
<P ALIGN="JUSTIFY">E gi&agrave; stavano succedendo cose abbastanza serie, incluso cominciarono da agosto 1959 gli attacchi pirati, bombardamenti, incendiavano piantagioni di canna da zucchero con aerei provenienti dagli Stati Uniti, hanno fatto saltare la nave "La Coubre" che ammazz&ograve; 101 cittadini di questo paese, e accadde alcuni giorni prima. In realt&agrave; questa &egrave; stata una riunione formale, in pi&ugrave; perch&eacute; la CIA gi&agrave; aveva incaricato il mio assassinio prima della fine del 1959, l’11 dicembre. Non si era compiuto ancora un anno del trionfo della Rivoluzione. Bene, altri fatti provocano una maggiore ripugnanza e si trova qui per quelli che non l’hanno letta.</P>
<P ALIGN="JUSTIFY">Questo &egrave; un altro documento declassificato, non c’era gi&agrave; Nixon come Vicepresidente, n&eacute; Eisenhower come Presidente, c’era Kennedy, e fu dopo l’invasione di Giron ( Baia dei Porci).</P>
<P ALIGN="JUSTIFY">"Il 7 marzo 1962, la Giunta dei Capi dello Stato Maggiore afferm&ograve; in un documento segreto: " la determinazione secondo cui una ribellione interna con possibilit&agrave; di successo &egrave; impossibile entro i prossimi 9 a 10 mesi, esige una decisione da parte degli Stati Uniti nel senso di fabbricare una 'provocazione' che giustifichi l'intervento militare a Cuba.</P>
<P ALIGN="JUSTIFY">"Il 9 marzo 1962, sotto il titolo di "Pretesti per giustificare l’intervento militare degli Stati Uniti a Cuba", ll’Ufficio del Segretario di Difesa sottopose alla considerazione della Giunta del Capi dello Stato Maggiore un pacchetto di misure per fustigare e che avevano come obiettivo di creare le condizioni per giustificare l’intervento miitare a Cuba". Considerate bene, sempre hanno voluto cercare un pretesto, e tutto ci&ograve; che fanno &egrave; cercare un pretesto. Tra le misure tenute in conto e che si portavano dall’Ufficio del Ministro di Difesa alla Giunta del Capi dello Stato Maggiore c’erano le seguenti;</P>
<P ALIGN="JUSTIFY">"Una serie d'incidenti ben coordinati si pianificherebbero perch&eacute; accadessero in (la Base Navale di) Guant&aacute;namo o nei suoi dintorni, in modo che apparisse vero che erano stati eseguiti dalle forze cubane ostili", una variante.</P>
<P ALIGN="JUSTIFY">"Gli Stati Uniti reagirebbero con l'esecuzione di &#9;operazioni offensive volte ad assicurare i rifornimenti d'acqua ed energia, distruggendo i posti di artiglieria e i mortai che minacciano la base. Comincerebbero le &#9;operazioni militari di grande portata."</P>
<P ALIGN="JUSTIFY">"Un incidente tipo 'Remember the Maine' potrebbe prepararsi in modi diversi."</P>
<P ALIGN="JUSTIFY">"Potremmo far esplodere una nave nordamericana nella Baia di Guant&agrave;namo e attribuirlo a Cuba."</P>
<P ALIGN="JUSTIFY">"Potremmo far esplodere una nave senza equipaggio in qualche punto nelle acque cubane."</P>
<P ALIGN="JUSTIFY">"Potremmo farlo in modo tale che l'incidente avvenga nelle vicinanze dell'Avana o di Santiago, per farlo &#9;apparire come lo spettacolare risultato di un attacco cubano aereo o navale o di entrambi i tipi."</P>

<UL>
<P ALIGN="JUSTIFY"><LI>"La presenza di aerei o imbarcazioni cubane venute per indagare sulle intenzioni della nave, potrebbe costituire una prova sufficentemente convincente per dimostrare che la nave &egrave; stata attaccata."</LI></P></UL>

<P ALIGN="JUSTIFY">"Gli Stati Uniti potrebbero continuare con una operazione di salvataggio per via aerea o marittima sotto la copertura dei caccia nordamericani allo scopo di salvare il resto di un equipaggio inesistente."</P>
<P ALIGN="JUSTIFY">"L'elenco dei morti nella stampa nordamericana potrebbe generare una favorevole ondata d'indignazione nazionale."</P>
<P ALIGN="JUSTIFY">"Potremmo svolgere una campagna terrorista cubano-&#9;comunista nell'area di Miami, in altre citt&agrave; della Florida e a Washington. La campagna di terrore potrebbe essere indirizzata contro i rifugiati cubani che cercano asilo negli Stati Uniti."</P>
<P ALIGN="JUSTIFY">"Potremmo far affondare un'imbarcazione piena di cubani in tragitto verso la Florida (reale o simulata)."</P>
<P ALIGN="JUSTIFY">"Potremmo promuovere attentati contro la vita dei rifugiati cubani negli Stati Uniti, fino al punto di ferire alcuni di essi, fatti che sarebbero ampiamente diffusi."</P>
<P ALIGN="JUSTIFY">"Far esplodere alcuni ordigni plastici in luoghi accuratamenti scelti, arrestare alcuni agenti cubani e rendere pubblici documenti gi&agrave; predisposti per dimostrare il coinvolgimento di Cuba; ci&ograve; potrebbe anche dare l'idea di un governo irresponsabile."</P>
<P ALIGN="JUSTIFY">"Si potrebbe anche simulare una spedizione 'da territorio cubano e appoggiata da Castro' contro una &#9;nazione caraibica vicina a Cuba."</P>
<P ALIGN="JUSTIFY">"L'uso di aerei tipo MiG, guidati da pilota nordamericani, potrebbe offrire cause addizionali di &#9;provocazione."</P>
<P ALIGN="JUSTIFY">"L'esecuzione di azioni ostili contro gli aeroplani &#9;civili, gli attacchi contro le navi e la distruzioni di aerei militari nordamericani senza aquipaggio da parte di aerei del tipo MiG, potrebbero essere azioni complementari utili."</P>
<P ALIGN="JUSTIFY">"Un F-86 adeguadamente dipinto potrebbe convincere i passeggeri di un aereo civile di credere che hanno visto un MiG cubano, soprattutto se il pilota dell'aereo lo confermasse."</P>
<P ALIGN="JUSTIFY">"Tentativi di sequestro di aerei civili o di imbarcazioni potrebbero farsi vedere quali azioni che continuano ad essere promosse dal governo cubano."</P>
<P ALIGN="JUSTIFY">"&Egrave; possibile creare un incidente che dimostri in modo convincente che un aereo cubano ha attaccato e abbattuto un aereo civile noleggiato che volava dagli Stati Uniti a Giamaica, Guatemala, Panama o Venezuela."</P>
<P ALIGN="JUSTIFY">"I passeggeri potrebbero essere un gruppo di studenti universitari o qualunque altro gruppo di persone con interessi comuni per noleggiare un aereo."</P>

<UL>
<P ALIGN="JUSTIFY"><LI>"&Egrave; possibile fabbricare un incidente in cui ipotetici aerei MiG cubano-comunisti abbattano un aereo della Forza Aerea degli Stati Uniti sulle acque internazionali, come risultato di un attaco aereo non provocato."</LI></P></UL>

<P ALIGN="JUSTIFY">"Cinque mesi pi&ugrave; tardi, in agosto del 1962, il generale Maxwell D. Taylor, Presidente della Giunta di Capi dello Stato Maggiore, confermava al Presidente Kennedy che non era possibile abbattere il governo cubano senza l'intervento militare diretto degli Stati Uniti, per cui il Gruppo Speciale Ampliato consigliava una via ancora pi&ugrave; aggressiva dell'operazione Mangusta. Kennedy ne autorizz&ograve; l'avvio: "&Egrave; una questione urgente".</P>
<P ALIGN="JUSTIFY">1962: Arriva la Crisi d’Ottobre (la Crisi dei missili). E’ che semplicemente arriva a conoscenza dei sovietici e nostra alcune notizie, non questo documento che ho appena letto, almeno noi non lo conoscevamo.</P>
<P ALIGN="JUSTIFY">Ma Krusc&euml;v era totalmente convinto. Per noi era un’abitudine, ad ogni momento eravamo mobilitati per qualunque probabile invasione. Non ci interessava avere missili strategici; in realt&agrave;, ci interessava pi&ugrave; l’immagine del nostro paese, che non apparisse una base dei nostri amici sovietici.</P>
<P ALIGN="JUSTIFY">L&igrave; in realt&agrave; la decisione rispondeva ad un senso di solidariet&agrave;, perch&eacute; prima di Giron ci hanno inviato tante armi. Noi contavamo su centinaia di migliaia di armi, le avevamo gi&agrave; comprate dal campo socialista e l’URSS da quel 6 marzo che salt&ograve; in ’aria La Coubre, che proveniva dal Belgio con un carico d’armi, nell’anno 1960, durante il resto del tempo fino all’invasione di Giron nel mese d’aprile, cio&egrave;, un anno e un mese dopo, noi abbiamo ricevuto decine e decine di navi con armi che provenivano dall’Urss tramite la Cecoslovacchia, carri armati e cannoni, artiglieria antiaerea e fucili.</P>
<P ALIGN="JUSTIFY">Abbiamo imparato molto rapidamente ad usarle, perch&eacute; le pi&ugrave; pesanti arrivarono qui nel primo trimestre dell’anno 1960 e quando si verifica l’invasione di Giron avevamo alcune armi prese dall’Esercito di Batista, alcune che avevano comprato in Belgio, ma fu il secondo invio quello che salta in aria. Cio&egrave;, non volevamo dargli n&eacute; un pretesto, com’&egrave; successo in Guatemala, che utilizzarono la scusa di un nave che portava armi al governo d’Arbenz proveniente dalla Cecoslovacchia per farle saltare in aria la nave. Ma gi&agrave; quando viene l’invasione, abbiamo preparato e armato centinaia di migliaia d’uomini, migliaia e migliaia d’artiglieri con tutti i tipi di armi. Non c’era molta esperienza, ma sapevano maneggiare quelle armi e avevano uno spirito di combattimento.</P>
<P ALIGN="JUSTIFY">I sovietici erano molto preoccupati, molto preoccupati perch&eacute; avevano ricevuto informazione di una probabile invasione. Loro ci hanno detto le fonti, non esattamente a me le pi&ugrave; importanti; non &egrave; stata totale l’informazione che possibilmente hanno ricevuto, ma si quella che avevano inteso dagli scambi tra loro e Kennedy e altre personalit&agrave; d’alto livello.</P>
<P ALIGN="JUSTIFY">Ma loro quando &egrave; successo Giron non solo ci avevano inviato le armi, ma avevano anche fatto dichiarazioni molto forti e hanno parlato anche dei missili; erano arrabbiati perch&eacute; in quel momento la Rivoluzione cubana era qualcosa che sorgeva come una specie di miracolo, n&eacute; si immaginavano ci&ograve;. E non &egrave; stata importata n&eacute; promossa da nessuno dall’esterno, &egrave; stata autentica e totalmente nostra.</P>
<P ALIGN="JUSTIFY">Noi l’unica cosa che abbiamo importato, in realt&agrave;, sono state le idee, o i libri con i quali abbiamo acquisito una cultura politica rivoluzionaria, alla quale applichiamo alcune idee prodotto della creazione creole per aggiustarla alle realt&agrave; del nostro paese; perch&eacute; conforme alla tesi d’Engels, devo dirlo, dal momento in cui si sono costruite le grande vie a Parigi e hanno inventato il fucile con RICARICA MANUALE che sparava cinque proiettili, lui ha considerato che era impossibile un sollevamento a Parigi o in citt&agrave; simili.</P>
<P ALIGN="JUSTIFY">A noi &egrave; toccato acquisire una coscienza rivoluzionaria quando c’erano aerei, carri armati, cannoni, comunicazioni e tante cose che non erano nemmeno immaginabili in quel momento, e poich&egrave; credevamo in tutta una serie di principi e siamo partiti da una tradizione, abbiamo concepito l’idea della lotta armata, la strategia e la tattica da proseguire.</P>
<P ALIGN="JUSTIFY">Nessun russo ha avuto responsabilit&agrave; in questo processo assolutamente, nessun sovietico, nessuno; n&eacute; nessuno ci dato un’arma, n&eacute; nessuno ci ha dato un centesimo. Dopo ci sono stati movimenti rivoluzionari nell’emisfero che avevano decine di milioni di dollari. Io ho fatto un giorno un calcolo di quanto &egrave; costato il Moncada, il Granma e la guerra nella Sierra Maestra, e probabilmente non sbaglio molto se sommando tutto il costo sia di 300 000 dollari. Cos&igrave; possiamo fare un’altra piccola precisazione e dire che abbiamo fatto la rivoluzione pi&ugrave; economica che sia mai esistita (rissate e applausi).</P>
<P ALIGN="JUSTIFY">Sono franco. S&igrave;, siamo stati solidali con il movimento rivoluzionario, non lo abbiamo nascosto. Non diciamo mai una bugia. Nemmeno informiamo, se non lo vogliamo, il nemico di quello su cui non vogliamo informarlo; ci&ograve; che non facciamo mai &egrave; dire una bugia, n&eacute; a loro, n&eacute; a un giornalista, n&eacute; a nessuno. Questo &egrave; un principio invariabile.</P>
<P ALIGN="JUSTIFY">Vi spiegavo questo della crisi. Noi abbiamo imparato che gli statunitensi avevano qualche missile in Turchia e in Italia, che erano missili di media portata, che arrivano pi&ugrave; rapidamente dei i missili strategici e i bombardieri; che indiscutibilmente la presenza di una cifra di 42 proiettili qui le dava ai sovietici un certo bilancio strategico. Allora, se noi, che abbiamo ricevuto le armi, l’appoggio, incluso la speranza che lottassero per noi, per molto che ci interessa mantenere un’immagine determinata della Rivoluzione, non era giusto, non era onorabile negarsi ad arrivare ad un accordo sulla questione dei missili di media portata. In realt&agrave;, sarebbe stato preferibile correre il rischio di non averli, anche perch&egrave; conforme a quello che sappiamo oggi l’invasione era assolutamente sicura.</P>
<P ALIGN="JUSTIFY">Per quell’epoca gi&agrave;, la quantit&agrave; di armi che avevamo e la quantit&agrave; di persone preparate era considerevole, sarebbe stato il Viet Nam e avremmo pagato un prezzo molto alto.</P>
<P ALIGN="JUSTIFY">Perch&eacute; non si produce l’attacco? Finalmente, la tesi dei sovietici, indipendentemente delle notizie che abbiamo ricevuto, ma alla quale eravamo indifferenti, AVREMMO PREFERITO altre cose, abbiamo adattato la mente a questo tipo di rischio, nessuna paura all’imperialismo, n&eacute; tanto meno. L’esperienza nata dalla nostra guerra, che &egrave; stata breve ma intensa e un’insuperabile scuola, diciamo, per i fatti che arricchirono molto quell’esperienza. I sovietici erano convinti totalmente, che non si poteva ottenere cos&igrave; una totale sicurezza, senza avere questi documenti e altre fonti d’informazione con accesso all’informazione sensibile.</P>
<P ALIGN="JUSTIFY">Ricordando bene quei tempi, vedo che le raccomandazioni per indurre il pretesto sono datate al 9 marzo 1962.</P>
<P ALIGN="JUSTIFY">Come si sa, i sovietici avevano alcuni amici o alcuni collaboratori in tante istituzioni statunitensi, che partecipavano nelle riunioni dove partecipava tanta gente, riunioni dalle quali deriva un’infinit&agrave; di documenti, loro ne avevano. Noi in quell’epoca come ho detto, non conoscevamo questi documenti. Nel momento di ricordare in modo minuzioso la storia dei contatti, la prima volta che ci hanno parlato sull'argomento, gli emissari che arrivarono a Cuba, chi erano, che cosa hanno parlato, che hanno detto e come l’hanno detto, e il modo nel quale noi abbiamo analizzato, non ho nessun dubbio che quello che sapevano proveniva da una fonte molto sicura. Io l’ho detto alla direzione rivoluzionaria. In quell’epoca c’era il Che, Raul e altri compagni, i dirigenti principali, l’abbiamo analizzato insieme e abbiamo preso la decisione.</P>
<P ALIGN="JUSTIFY">Loro domandano, mi fanno una domanda, lo devo dire, mi dicono: Che cosa credete voi che potrebbe evitare un’aggressione? Io li dico –e lo credo-: "Una dichiarazione dell’Unione Sovietica affermando che un’attacco a Cuba sarebbe un’attacco all’Unione Sovietica." Dicono: "S&igrave;, s&igrave;. Ma come rendiamo credibile questo? E’ in quel momento che suggeriscono l’idea dell’installazione dei missili. In quel momento ci siamo messi a pensare e analizzare tra di noi, e l’abbiamo analizzato dal punto di vista che vi ho detto, nel senso dell’onore e della solidariet&agrave;. La risposta, positiva. Questo &egrave; successo settimane dopo che si sono date le indicazioni per creare il pretesto per l’invasione.</P>
<P ALIGN="JUSTIFY">Devo ricostruire questa storia, fare alcuni indagini sui dati e sulle date, giacch&eacute; vi ho parlato su questo –io volevo solamente leggervi quello che c’era scritto qui- e precisare ancora di pi&ugrave;; perch&eacute; dal momento in cui abbiamo sottoscritto un accordo su di quello, la velocit&agrave; con la quale si &egrave; lavorato fu impressionante, guardatevi che gi&agrave; nel mese di agosto, Kennedy accetta la proposta e dichiara che "&egrave; una questione urgente".</P>
<P ALIGN="JUSTIFY">Probabilmente abbiamo evitato un’invasione diretta, in quel periodo. Cominciarono dopo a correre voci sul movimento di armi, navi, di tutto; a luglio e agosto circolavano alcune voci, perch&eacute; stavano arrivando i missili, missili terra-aria e non si sa la quantit&agrave; di armamenti, aerei moderni e tante altre cose. La Crisi si scatena dopo il 20 ottobre in realt&agrave;. Avevano tutta la ragione i sovietici, aveva tutta la ragione Krusc&euml;v; ma una sicurezza cos&igrave; totale, come quella che ricordo io, non si poteva avere senza una conoscenza dei documenti e delle attivit&agrave; che stavano facendo gli Stati Uniti, e loro avevano pi&ugrave; risorse da noi per ottenere quest’informazione.</P>
<P ALIGN="JUSTIFY">Noi ne avevamo qualcuna, alcune importanti, abbastanza importanti, e soprattutto, molta intuizione, indovinavamo, e un’abitudine: che mai ci prendesse per sorpresa un’attacco; &egrave; preferibile mobilitarsi venti volte e che non succeda niente, a che non si mobiliti una volta e lo attacchino. Una truppa, un paese mobilitato ha, come possiamo dire, venti o venticinque volte pi&ugrave; forza che un paese attaccato per sorpresa. Questo &egrave; successo ai sovietici nel giugno 1941, questo &egrave; successo a Stalin quando ha fatto il ruolo di struzzo e ha messo la testa in un buco, mentre i tedeschi concentravano 3 milioni di soldati nelle vicinanze delle frontiere, decine di migliaia di vetture, migliaia e migliaia di carro armati, migliaia e migliaia di aerei e l’attaccarono una domenica, quando molti ufficiali e soldati stavano di permesso a casa, e gli hanno distrutto in sostanza quasi tutta l’aviazione. E’ incredibile questa storia, la conosciamo bene perch&eacute; l’abbiamo letta molto e ha contribuito ad arricchire la nostra esperienza in tanti altri settori.</P>
<P ALIGN="JUSTIFY">Ma solo quando gli statunitensi hanno deciso di declassificare questi documenti, conosciamo in dettaglio quei plani macabri e la loro mancanza totale di scrupoli. Uno dice: "Io non so niente, dovete giurare che io non sono al corrente di ci&ograve;". Altro raccomanda umilianti forme per provocare incidenti per giustificare una guerra. L’altro li accetta. Tutto ci&ograve; aiuta oggi, con il tempo. Ci saranno documenti che continueranno ad uscire, perch&eacute; hanno questa abitudine, e su questo loro hanno dato l’apporto con i documenti –come vi dicevo- declassificati, indipendentemente da tutte le prove che noi abbiamo, No? Perch&eacute; una vicenda come quella di Giron &egrave; assolutamente facile da provare, Vero? La storia completa dal primo all’ultimo, chi lo reclut&ograve;, dove lo invi&ograve;, che armi gli hanno dato. Mille duecento prigionieri sono stati qui, li abbiamo cambiati per alimenti di bambini e medicine. Pagarono un indennizzo. Questo &egrave; quello che abbiamo fatto.</P>
<P ALIGN="JUSTIFY">Ma loro non ci hanno dato documenti, precedenti e altri. Adesso ci troviamo in una battaglia legale, spero che non ci invadano per considerarlo una minaccia globale.</P>
<P ALIGN="JUSTIFY">Io vi posso parlare di una minaccia globale: le idee, le idee chiare, questo che voi avete analizzato e approvato. Globalizzare le idee, estendiamole; facciamo il miracolo di farle arrivare da tutte le parti, come vi affermavo il primo giorno. Queste s&igrave; sono minacce globali: parlare, ragionare, pensare, spiegare, dimostrare. S&igrave; sono stato per voi eccessivamente esteso, per me no.</P>
<P ALIGN="JUSTIFY">Io con tantissimo piacere vi ho parlato di tutto ci&ograve; e vi ho raccontato alcune cose, incluso, inedite; ci&ograve; l’ho fatto con tantissimo piacere, con tantissima soddisfazione. E il minimo che posso fare per l’onore che voi mi avete concesso, la visita che ci avete fatto, senza paura n&eacute; timore, perch&eacute; in certe circostanze si deve essere coraggiosi per venirci a visitare. Parlo a quelli del congresso; parlo anche, ma non &egrave; la stessa cosa ai ministri, i ministri hanno un po’ di pi&ugrave; di potere e sono un po’ meno vulnerabili di voi.</P>
<P ALIGN="JUSTIFY">Per lo spirito di amicizia che abbiamo visto, sincera, solidale, con tanta soddisfazione vi ho parlato durante, non so, appena si pu&ograve; calcolare il numero di ore; ma s&igrave; vi posso assicurare che io ho cominciato a parlare alle 5:00 del pomeriggio, &egrave; molto lontano da essere un record ancora (Risate). Spero sia utile!</P>
<P ALIGN="JUSTIFY">Grazie e mille (Ovazione)</P></FONT></BODY>
</HTML>
