<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Discorso pronunciato in chiusura dell’ VIII Congresso della Federazione Latinoamericana dei Giornalisti FELAP), tenutosi nell’Aula Magna dell’Università dell’Avana. (12/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discorso del Presidente del Consiglio di Stato della Repubblica di Cuba, Fidel Castro Ruz, pronunciato in chiusura dell’ VIII Congresso della Federazione Latinoamericana dei Giornalisti FELAP), tenutosi nell’Aula Magna dell’Universit&agrave; dell’Avana, il giorno 12 novembre 1999.</P>
</B><P ALIGN="CENTER">(Versioni stenografiche – Consiglio di Stato)</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Nota del compagno Fidel</P>
</B><P ALIGN="JUSTIFY">Gentili lettori del Granma,</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Per saldare un debito nei confronti dei membri dell’Unione dei Giornalisti di Cuba e di quelli della Federazione Latinoamericana dei Giornalisti, invio a Granma il discorso pronunciato in un tono familiare e quasi confidenziale nell’Aula magna dell’Universit&agrave; dell’Avana il giorno 12 novembre 1999, riservandomi di ritornare con attenzione su alcune delle parti pi&ugrave; delicate. Mi assumo tutta la responsabilit&agrave; di tutto quanto &egrave; in esso contenuto.</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">Fidel Castro</P>
<P ALIGN="JUSTIFY">&nbsp;</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

<P ALIGN="JUSTIFY">Cari amici,</P>
<P ALIGN="JUSTIFY">Oggi sar&agrave; diverso che in altre occasioni. Ho cercato di sapere cos’&egrave; successo in questi ultimi giorni, ma siete stati voi stessi a non permettermelo, perch&eacute; sono arrivato puntuale, forse addirittura con mezzo minuto di anticipo e correndo pi&ugrave; del solito con la speranza che Tubal (Presidente dell’Unione dei Giornalisti di Cuba, UPEC) mi spiegasse come avevano lavorato, che programmi avevano per questa sera – era una cosa che non si sapeva e che forse nemmeno lui sapeva (risate) – e mi rispondevano che si sarebbe concluso il Congresso della FELAP (Federazione Latinoamericana dei Giornalisti) e inaugurato l’incontro dei giornalisti spagnoli e latinoamericani. Per la verit&agrave;, si inaugura perch&eacute; cos&igrave; &egrave; annunciato. Credo che ci siano due portoghesi e uno spagnolo.</P>
<P ALIGN="JUSTIFY">Cercavo di capire come mai c’erano due manifestazioni nel medesimo tempo, e a un certo punto chiedo: E’ previsto un discorso?". Risposta: "No, nessun discorso, un coro". Per cui non avevo modo di orientarmi, e neppure di recuperare un minimo d’informazione; intorno alle 19,30 riuscivo solo a conoscere alcuni dettagli della questione e niente di pi&ugrave;. S&igrave;, sapevo che terminava il Congresso della FELAP; questo lo sapevo un po’ per la stampa e per aver visto la televisione per qualche minuto. Chiedo: "Dove?". Mi rispondono:y "Nell’Aula Magna dell’Universit&agrave; dell’Avana". Mi chiedo perch&eacute;, e dico fra me e me: Li avranno sloggiati dal Palazzo dei Congressi? (risate) – s&igrave;, perch&eacute; a volte li fanno sloggiare – o forse &egrave; perch&eacute; l’Aula Magna ha una forte carica simbolica? Mi ha fatto piacere sapere che era per quest’ultima ragione. E mi sono detto: Vorrei andarci anche solo per qualche minuto, anche solo per salutarli. Soltanto per stima e affetto verso questa organizzazione? No, non era solo per questo, era per l’importanza che, a mio giudizio, oggi pi&ugrave; che mai riveste questa organizzazione.&#9;</P>
<P ALIGN="JUSTIFY">Anche se so che alcuni dei giornalisti hanno avuto alcuni dubbi riguardo al suo ruolo, alle sue possibilit&agrave;, alle sue prospettive; nonostante sia piccola e abbia poche risorse, penso che se si vuole, e ve lo proponete voi come ce lo proponiamo noi tutti, questa organizzazione pu&ograve; essere lo strumento di cui abbiamo sempre pi&ugrave; bisogno.</P>
<P ALIGN="JUSTIFY">Ho avuto il privilegio di partecipare, circa sette mesi fa, a un congresso di giornalisti cubani. In precedenza, alcune settimane prima, c’era stato un congresso di scrittori e artisti del nostro paese, e posso assicurarvi che nei lunghi anni della Rivoluzione non avevo avuto la possibilit&agrave; di assistere a due riunioni tanto proficue quanto quelle, da noi chiamate congressi, e che hanno avuto luogo durante la prima met&agrave; dell’anno: per discutere, e discutere davvero di problemi e temi di ogni tipo.</P>
<P ALIGN="JUSTIFY">Capisco bene che &egrave; difficile essere giornalista in un paese socialista, cio&egrave; in un paese come il nostro dove i mezzi e gli organi d’informazione non sono propriet&agrave; privata di nessuno e non appartengono neppure allo Stato – questa definizione sarebbe imprecisa, lo Stato &egrave; una istituzione sempre pi&ugrave; criticata – perch&eacute; noi consideriamo che la propriet&agrave; di questi mezzi sia una propriet&agrave; del popolo. Potrebbe sembrare una frase, una parola, uno slogan; forse la difficolt&agrave; sta nell’usare in modo efficiente e ottimale questi mezzi, che sono del popolo e che sono fortemente associati a quello che chiamiamo Stato.</P>
<P ALIGN="JUSTIFY">Il grande sogno della reazione durante questo secolo, durante lo sviluppo del capitalismo, &egrave; stato di dimostrare che lo Stato non serve assolutamente a niente, anche se loro sanno a che cosa serve.</P>
<P ALIGN="JUSTIFY">Stando alla filosofia di questi settori reazionari, lo Stato &egrave; inefficiente, lo Stato &egrave; un disastro; lo Stato va disprezzato, e io sarei anche d’accordo, perch&eacute; dipende da quale Stato.</P>
<P ALIGN="JUSTIFY">Lo Stato, chiamato a svolgere un ruolo fondamentale in un’epoca di evoluzione storica, &egrave; un’istituzione imprescindibile, assolutamente imprescindibile, e in questo senso quel che noi vorremmo eliminare sono le inefficienze dello Stato che noi rivoluzionari non siamo stati capaci di costruire meglio. Il vecchio Stato dei capitalisti, quello degli sfruttatori, &egrave; lo Stato che vorremmo veder sparire una volta per sempre.</P>
<P ALIGN="JUSTIFY">Per cui esistono due tipi di Stato e due diversi concetti di Stato, diametralmente opposti: uno Stato perverso e perfettamente oliato, e questo nostro Stato inefficiente. Alla fine, quando entrambi avranno svolto il loro compito, scompariranno come Marx sognava.&#9;</P>
<P ALIGN="JUSTIFY">Una delle cose del marxismo che pi&ugrave; mi hanno attratto &egrave; stata l’idea che un giorno non sarebbe pi&ugrave; esistito lo Stato; una volta conclusa la sua missione, quello strumento che sarebbe servito a creare una societ&agrave; nuova non avrebbe pi&ugrave; avuto ragione di esistere.</P>
<P ALIGN="JUSTIFY">Il marxismo &egrave; fatto di molti sogni e non sto certo facendo una conferenza sul marxismo, n&eacute; la sua difesa. Questa &egrave; una semplice riflessione su un sogno, non un’utopia. C’&egrave; una grande differenza tra i sogni e le utopie, e contemporaneamente molta similitudine tra i sogni e le utopie.</P>
<P ALIGN="JUSTIFY">Una volta Mart&iacute; disse che i sogni d'oggi saranno le realt&agrave; di domani. Bisogna incominciare sempre sognando, bisogna incominciare a creare utopie, e vi parla un individuo che ha incominciato da utopista, e senza saperlo, che &egrave; la cosa pi&ugrave; curiosa. Quando cominciai ad essere utopista, a meditare sui problemi della societ&agrave; che non conoscevo, credo che non sapevo nulla degli utopisti; ma la verit&agrave; &egrave; che incominciai da sognatore, da utopista, e oggi credo di essere un realista, un sognatore e un utopista. Nasce tutto da una fede, la fede nell’uomo, e se esiste la fede nell’uomo, allora ci si convince che non esistono n&eacute; sogni n&eacute; utopie che non si possano realizzare.</P>
<P ALIGN="JUSTIFY">Che lontano ci sembra il comunismo e quanto &egrave; realmente lontano!</P>
<P ALIGN="JUSTIFY">Quanto siamo lontano dalla formula di distribuzione delle ricchezze: "Da ciascuno secondo il suo lavoro, a ciascuno secondo le sue necessit&agrave;". Quanto siamo lontani da questa splendida formula! E che saggio fu Marx a parlare di due tappe, una socialista e l’altra comunista, la prima presieduta dalla formula "Da ciascuno secondo le sue capacit&agrave;, a ciascuno secondo il suo lavoro". Molto semplice, semplicissima. Fu saggio, perch&eacute; oggi &egrave; praticamente l’unica per la quale si pu&ograve; lottare, un cammino necessario dal quale non si pu&ograve; prescindere, e che a noi che ci eravamo innamorati della formula comunista ci sembrava ingiusta.</P>
<P ALIGN="JUSTIFY">Per me la formula socialista &egrave; una formula necessariamente ingiusta, ma &egrave; molto al di sopra della ripugnate societ&agrave; capitalista in cui quelli che davvero contribuiscono secondo il loro lavoro non ricevono nulla, mentre i maggiori scansafatiche della societ&agrave; ricevono tutto.</P>
<P ALIGN="JUSTIFY">S&igrave;, anche voi siete proletari, nessuno si stupisca; siete proletari del lavoro intellettuale, proletari del pensiero, proletari delle idee, proletari nell’elaborazione del messaggio; siete proletari anche quando correte a portare un articolo al giornale, e prima, quando non esistevano i computer, quando battevate disperatamente sui tasti della macchina per scrivere. Siete, inoltre, operai stipendiati.</P>
<P ALIGN="JUSTIFY">Non so, qualcuno di voi &egrave; della SIP (Societ&agrave; Interamericana di Stampa, NdT.)? No, ditemi la verit&agrave;, c’&egrave; qualcuno? Immagino che voi, come giornalisti, viviate del vostro lavoro, e che, anche male, vi paghino qualcosa, a qualcuno di pi&ugrave; a qualcuno di meno; siete dunque operai stipendiati. Forse, secondo la formula socialista, vi pagheranno secondo la vostra capacit&agrave;, e dal momento che non tutti sono ugualmente capaci, i migliori di voi riceveranno molto di pi&ugrave;. Alcuni possono essere meno capaci ma avere molti pi&ugrave; figli, molte pi&ugrave; necessit&agrave;, e alla fine non si potrebbe parlare del tutto di una societ&agrave; giusta. Bene, questo &egrave; quello che vi succederebbe nel socialismo; nel capitalismo sappiamo gi&agrave; bene quello che succede.&#9;</P>
<P ALIGN="JUSTIFY">Queste riflessioni – che non voglio approfondire – serviranno forse a spiegarvi l’enorme felicit&agrave; che ho provato, durante il congresso di cui vi dicevo che si &egrave; svolto nel primo semestre di quest’anno, quando ho potuto vedere con pi&ugrave; chiarezza che mai – e s&igrave; che dalla vittoria della Rivoluzione a oggi ne sono passati di anni – quanto pu&ograve; essere decisivo il ruolo della stampa nel socialismo, come deve funzionare la stampa nel socialismo e quante immense, infinite possibilit&agrave; ha la stampa nel socialismo. E’ stato come quelle cose che si vedono subitamente con enorme chiarezza.&#9;</P>
<P ALIGN="JUSTIFY">Sono stati necessari 40 anni di Rivoluzione, sono state necessarie esperienze di ogni tipo, &egrave; stato necessario un periodo speciale, &egrave; stata necessaria una gigantesca battaglia ideologica, &egrave; stato necessario finire in questo mondo cosiddetto globalizzato, dove, tra le altre cose, le pi&ugrave; globalizzate sono la disinformazione e la menzogna.&#9;</P>
<P ALIGN="JUSTIFY">Forse mai in circostanze come queste si pu&ograve; comprendere il valore dei mezzi di stampa quando sono al servizio del capitalismo e dell’imperialismo. L’imperialismo e il capitalismo sono sopravvissuti in gran parte grazie a fattori soggettivi, e si ha l’impressione che questo l’abbiano scoperto prima i capitalisti dei marxisti.&#9;</P>
<P ALIGN="JUSTIFY">Per me hanno anche un’importanza enorme anche i fattori soggettivi, e la stessa storia non avanza in modo lineare, fa dei passi avanti e dei passi indietro, e poi di nuovo dei passi avanti che si riannodano sempre intercalati da maggiori o minori passi indietro.&#9;</P>
<P ALIGN="JUSTIFY">Qualche giorno fa mi &egrave; capitato di conversare intensamente su questi argomenti con i nostri giornalisti. I capitalisti hanno scoperto il valore dei fattori soggettivi e hanno scoperto nei mezzi di massa il perfetto strumento per influire in modo massiccio su quei fattori soggettivi che risultano ingredienti imprescindibili della storia, dei progressi storici, o della sopravvivenza di sistemi iniqui, sfruttatori, mostruosi, inumani, che sussisteranno finch&eacute; una crisi, che potremmo definire nucleare, li annuller&agrave; definitivamente.&#9;</P>
<P ALIGN="JUSTIFY">E dico nucleare, perch&eacute; le societ&agrave; esplodono soltanto quando si accumula una grande quantit&agrave; di problemi e soltanto quando questi diventano assolutamente insostenibili, al di l&agrave; dei fattori soggettivi, al di l&agrave; persino del devastante dominio che pu&ograve; avere un sistema sui mezzi di divulgazione, con i quali si controllano questi fattori soggettivi, che potrebbero maggiormente contribuire ad accelerare il corso della storia e a far scomparire un mondo pieno di ingiustizie, pieno di miserie e pieno di mostruosit&agrave;.&#9;</P>
<P ALIGN="JUSTIFY">Voglio dire che gli uomini progressisti, gli uomini che desiderano un mondo migliore – uomini e donne, ovviamente – devono capire l’importanza di questi strumenti con i quali formare le coscienze, e possono trasformare tali fattori soggettivi in strumenti decisivi per l’avanzata degli avvenimenti storici.&#9;</P>
<P ALIGN="JUSTIFY">Nella riunione di cui vi parlavo, queste verit&agrave; risultarono evidenti. Non sono state scoperte quel giorno, &egrave; chiaro: esse dipendevano dalla battaglia che avevamo portato avanti, erano il prodotto di tante letture e nascevano dalla riflessione sulla quantit&agrave; di notizie che provengono dal mondo, un mondo sempre pi&ugrave; globalizzato, dove si d&agrave; notizia anche della morte di un gatto in un’ angolo del Cairo. Chi &egrave; abituato a informarsi, a dedicare due o tre ore tutti i giorni a raccogliere e analizzare informazione riguardo a quello che succede nel mondo, sa come funzionano i meccanismi atti a seminare menzogne e creare disinformazione.</P>
<P ALIGN="JUSTIFY">Ho avuto questa possibilit&agrave;, e sto riportando proprio questa esperienza vissuta, e vissuta pi&ugrave; che mai in quest’epoca di crisi, di egemonismo unipolare e di globalizzazione delle idee reazionarie, delle menzogne, che prima arrivavano in un paese, poi arrivavano in un continente e adesso arrivano, in frazioni di secondo, in qualsiasi angolo del mondo.</P>
<P ALIGN="JUSTIFY">La distruzione del blocco socialista e dell’URSS non &egrave; da ascriversi, fondamentalmente, ad errori interni. E’ da ascriversi a questo infernale marchingegno di menzogne, inganni e disinformazione, che ha indotto la gente a credere nelle societ&agrave; del consumo e ad illudersi che il mondo occidentale fosse la cosa pi&ugrave; bella del mondo. Quelle riviste, per le quali &egrave; stata usata la carta necessaria a leggere e a scrivere all’attuale popolazione mondiale moltiplicata per dieci, dedicate, per esempio, ai pettegolezzi riguardo all’uno o all’altro personaggio, sono frivolezze sufficienti a mandare all’inferno centinaia di volte l’attuale popolazione mondiale. Tutte queste cose, tutta questa propaganda, non &egrave; stata combattuta da coloro che attuavano in nome di ideali progressisti.</P>
<P ALIGN="JUSTIFY">Mi consta che l’immensa maggioranza credesse in quegli ideali, eppure non &egrave; stata capace di scoprire o sviluppare i mezzi, le forme e i processi per combattere la marea di menzogne e di chimere seminate da tutti i mezzi di comunicazione. Non era affatto stupido chi si impegnava ad organizzare emissioni radiofoniche come la Voce degli Stati Uniti d’America e dei loro alleati, per diffondere in tutti gli angoli dell’universo e nelle societ&agrave; dei paesi socialisti le stesse chimere e menzogne di cui milioni di persone erano vittime nei loro paesi.</P>
<P ALIGN="JUSTIFY">Non &egrave; certo merito di noi cubani l’aver visto e scoperto con pi&ugrave; chiarezza queste cose; perch&eacute;, insomma, alcuni dei paesi del blocco socialista erano grandissimi, e c’era schematismo, dogmatismo, si arrivava all’estremo di trasformare la dottrina in una religione, c’erano il burocratismo e un sacco di cose che hanno permesso di fare un passo indietro nella storia e hanno reso possibile che venisse distrutto ci&ograve; che doveva essere perfezionato, che aveva un gran bisogno di essere perfezionato. L’elemento principale continu&ograve; ad essere lo stesso strumento tanto abilmente ed efficientemente usato dal capitalismo e dall’imperialismo.</P>
<P ALIGN="JUSTIFY">Per questo strumento, come vi dicevo prima, sono state investite immense risorse e in esso si trovavano frivolezze, pettegolezzi, sciocchezze che avvelenano la gente, come possono avvelenare certe telenovelas frivolissime che incantano, catturano, conquistano e imprigionano le menti di milioni di persone. Cos&igrave; hanno manipolato e continuano a manipolare, oggi pi&ugrave; che mai, la mente, potremmo dire, di migliaia di milioni di persone.</P>
<P ALIGN="JUSTIFY">C’&egrave; l’enorme quantit&agrave; di carta, della pi&ugrave; pregiata, che si investe semplicemente in pubblicit&agrave;, e i milioni di ore che investono all’anno in pubblicit&agrave;. Era da un pezzo che noi non concepivamo la pubblicit&agrave; alla radio, sulla stampa scritta e in televisione, ma non molto tempo fa ci vedemmo costretti, per poter trasmettere un importante avvenimento sportivo, ad esempio, a mandare in onda alcuni annunci televisivi. All’improvviso, nel bel mezzo di un’emozionante partita, la nostra televisione e il nostro popolo, specialmente chi &egrave; molto interessato a queste cose, assisteva a un’interruzione dello spettacolo per la pubblicit&agrave; di una merce, che poteva essere un’automobile o altra cosa che la stragrande maggioranza della popolazione non aveva la minima possibilit&agrave; di acquistare.</P>
<P ALIGN="JUSTIFY">Finch&eacute;, dopo gli ultimi giochi di Winnipeg, dove il banditismo e la corruzione, nello sport come in tante altre cose, si erano fatti pi&ugrave; che mai evidenti, abbiamo deciso – a costo di tagliarci una mano, o come si dice, anche se ci costa un occhio della testa – ad eliminare la pubblicit&agrave; dalle nostre emozionanti gare sportive.</P>
<P ALIGN="JUSTIFY">A volte ho avuto l’opportunit&agrave; di vedere un’intervista fattami da una qualche televisione straniera, ed &egrave; esasperante, si sopporta solo se si &egrave; abituati, il fatto che ogni tre minuti si interrompa quello che si sta dicendo per propagandare qualsiasi cosa, da un unguento, un olio da mettere sulla pelle per abbronzarla di pi&ugrave; o di meno, per renderla pi&ugrave; o meno morbida, articoli di profumeria, diciamo, o un marchingegno per fare ginnastica in casa propria correndo cos&igrave; e cos&agrave;, e tante altre sciocchezze, che a me, per lo meno, esasperano, &egrave; una cosa terribile. </P>
<P ALIGN="JUSTIFY">Mi sa che oggi un cittadino nordamericano non pu&ograve; vivere senza queste interruzioni, perch&eacute; ormai le ha trasformate in un riflesso condizionato e se la telenovela non si interrompe per una pubblicit&agrave; questo probabilmente le toglie interesse e tensione, perch&eacute; lo spettatore &egrave; abituato a vivere con l’ansia di vedere che cosa &egrave; stato immediatamente detto dopo quel signore che sta parlando e che cosa sar&agrave; successo a un certo personaggio.</P>
<P ALIGN="JUSTIFY">Figuratevi noi, che abbiamo un giornaletto di otto pagine che sfruttiamo al massimo e che per anni &egrave; stato l’unico quotidiano, che cosa dobbiamo provare quando vediamo un giornale di 80 pagine fatto di annunci pubblicitari, cosa che avviene anche in certi paesi del Terzo Mondo, dove sappiamo che c’&egrave; tanta fame e miseria e tanti bambini che vivono per strada e non vanno a scuola, che chiedono l’elemosina e puliscono i parabrezza delle automobili. Per farli ci vogliono la carta, la tipografia e molte cose. E mi limito alla stampa scritta.</P>
<P ALIGN="JUSTIFY">Volete cercare una notizia e avete tre pagine complete di pubblicit&agrave; delle cose pi&ugrave; strane. Finalmente trovate un titolo che vi interessa e un cappello introduttivo, e sotto leggete: continua alla pagina tale; e cos&igrave;, dovete sfogliare pi&ugrave; di quaranta pagine per arrivare alla pagina tale e terminare di leggere quello che vi interessa.</P>
<P ALIGN="JUSTIFY">Per cui, considerando l’enorme povert&agrave; di molti di questi paesi, oltre al colossale veleno che tutti i giorni si riceve attraverso questo mezzo di comunicazione, forse tanta carta pu&ograve; offrire unicamente il beneficio di un uso sanitario.</P>
<P ALIGN="JUSTIFY">Dobbiamo rassegnarci, e anche voi giornalisti dovete rassegnarvi, al fatto che le cose buone che scrivete nei pochi spazi in cui potete scrivere, vadano incontro alla stessa sorte della maggioranza degli annunci pubblicitari (Risate).</P>
<P ALIGN="JUSTIFY">Sentite, &egrave; meglio che io non continui su questo tema, o su questi temi, perch&eacute; io volevo soltanto esprimere alcune idee e insistere sull’importanza della stampa, o meglio ancora, sull’importanza che hanno i giornalisti o, come oggi si usa chiamarli, i comunicatori. Io preferisco continuare a chiamarli giornalisti, anche se posso capire il perch&eacute; di questa nuova definizione. Nella nostra universit&agrave; c’&egrave; una facolt&agrave; che si chiama Facolt&agrave; di Comunicazione Sociale. Perfetto, il nome &egrave; azzeccato una volta che l’avremo compreso nella sua complessit&agrave;; ma ammetto che &egrave; pi&ugrave; ampio, davvero pi&ugrave; ampio.</P>
<P ALIGN="JUSTIFY">Nel congresso di cui vi parlavo e che ho cercato di illustrarvi in breve, abbiamo ragionato con chiarezza e cercato di vedere come noi, comunicatori poveri (non ho la presunzione di definirmi giornalista, eppure ho necessit&agrave; di comunicare; non sono un comunicatore, ma una persona che ha bisogno di comunicare) possiamo fronteggiare questo colossale impero e l’infinita forza di chi sta facendo retrocedere il mondo e minaccia di condurlo allo sterminio, e le cui idee, i cui pensieri, le cui menzogne, devono essere distrutti.</P>
<P ALIGN="JUSTIFY">Sul momento che stiamo vivendo, sul nuovo secolo nel quale stiamo entrando, si stanno dicendo una serie di menzogne, e quando ci penso mi spazientisco. Si afferma, per esempio, che il prossimo millennio inizia nell’anno 2000. Dicono, su questo, un’altra menzogna, ammettendo pure che sia una menzogna convenzionale. Possiamo benissimo festeggiare, ma non bevendo champagne: denunciando le cose che devono essere denunciate, due inizi di secolo, e con essi celebrare due inizi di millennio. Il 31 dicembre di quest’anno e il 31 dicembre del prossimo anno, a mezzanotte e un secondo, in base alla posizione geografica di ogni paese, dov’&egrave; il cittadino, perch&eacute; &egrave; tutto cos&igrave; relativo che in 12 ore si produrranno infiniti milioni di anni nuovi, secoli nuovi e millenni nuovi, cos&igrave; che ogni cittadino di questo mondo festegger&agrave;, perch&eacute; quando il nostro vicino sar&agrave; arrivato a quest’ora esatta, io non ci sar&ograve; ancora arrivato. Matematicamente &egrave; cos&igrave;; lo segnalo come un esempio, anche se in questo caso, si tratta di un esempio comico e ridicolo, dell’ignoranza, delle menzogne o delle convenzioni.</P>
<P ALIGN="JUSTIFY">La verit&agrave; &egrave; che i comunicatori sociali possono salvare il mondo. I comunicatori del nostro paese, per lo meno, sono impegnati nel compito di salvare un piccolo paese; ma un piccolo paese che sta lottando contro il pi&ugrave; potente impero che sia mai esistito, la pi&ugrave; potente potenza in tutti i campi, economico, militare, tecnologico che sia mai esistita, e che per noi ha inoltre l’inconveniente di essere non soltanto il vicino pi&ugrave; prossimo, ma anche il nostro pi&ugrave; acerrimo nemico. A quanto pare, il caso ci ha voluto in qualche modo "privilegiare".</P>
<P ALIGN="JUSTIFY">Nella lotta in cui siamo coinvolti, siamo l’unico paese al mondo a cui questo paese fa una guerra economica diretta. Gli altri li saccheggia, gli altri li deruba, degli altri si va rapidamente impossessando attraverso alcuni pezzi di carta che si chiamano buoni di credito della tesoreria e dollari nordamericani. Ed &egrave; proprio vero, perch&eacute; gli Stati Uniti sono il paese i cui cittadini meno risparmiano al mondo, in questo momento hanno l’economia sotto zero e i loro cittadini spendono pi&ugrave; di quanto guadagnano. Ecco in che condizioni sono coloro che pi&ugrave; spendono e che pi&ugrave; comprano nel mondo.</P>
<P ALIGN="JUSTIFY">Alla nascita del capitalismo, si supponeva che le risorse monetarie finanziarie necessarie provenissero dai risparmi dei borghesi o dei piccoli borghesi, perch&eacute; i poveri non hanno quasi mai potuto risparmiare qualcosa; coi risparmi si formava il capitale con cui si investiva dentro e fuori del paese. Oggi il capitale proviene dalle tipografie del sistema della riserva degli Stati Uniti. Credo che le macchine si trovino l&igrave;.</P>
<P ALIGN="JUSTIFY">Pensate un po’ a che mondo, pensate un po’ a che ordine economico mondiale e pensate un po’ perch&eacute;, nel momento in cui succederanno queste cose, inevitabilmente si dovranno scatenare non guerre nucleari ma esplosioni sociali nucleari, la crisi che metter&agrave; fine a tutto questo. Non ci sono dubbi, questa &egrave; una cosa insostenibile da qualsiasi punto di vista la si voglia vedere e analizzare.</P>
<P ALIGN="JUSTIFY">Per questo ho parlato – non per elogiarvi, ma per esprimervi la mia convinzione pi&ugrave; profonda – dell’importanza del ruolo dei comunicatori e del ruolo che voi stavate qui svolgendo e contro chi stavate lottando. E che ci hanno concesso oggi, io direi, per onore di Cuba; in un mondo dove c’&egrave; tanta vigliaccheria politica, in un mondo dove ci sono molti politici molto deboli, o tanti politici assai deboli, per essere pi&ugrave; esatti, l’immenso onore di essere l’unico paese, non solo soggetto a blocco economico, come tutti sanno, ma anche l’unico paese al quale il potentissimo impero proibisce di vendere alimenti e medicine, nel disperato tentativo di raggiungere l’impossibile obiettivo di ottenere la nostra resa.</P>
<P ALIGN="JUSTIFY">Vedete a che livello di bassezza &egrave; ormai la morale di questo sistema e la sua decadenza.</P>
<P ALIGN="JUSTIFY">Voi avete menzionato le votazioni delle Nazioni Unite. Vedete che livello di discredito essi hanno raggiunto, nonostante il loro immenso apparato propagandistico si prodighi a colpire ogni giorni questo piccolo paese. No, Dante non sarebbe stato capace di descrivere un paese come la Cuba che descrivono i mezzi di informazione statunitensi, quell’infernale marchingegno dell’imperialismo contro il nostro piccolo, e permettetemi di dirlo, eroico paese, non per meriti propri, ma per le circostanze che menzionavo prima, di avere per vicina e avversaria una potenza tanto forte. Se davvero il nostro nemico fosse un piccolo avversario, senza alcun potere, di Cuba non si parlerebbe proprio nel mondo.</P>
<P ALIGN="JUSTIFY">Ha usato tutti questi mezzi, e nonostante si sono viste cose incredibili durante l’ultima votazione: gente arrivata tardi che andava alla tribuna a dire che il suo voto non appariva, ma che la sua posizione era questa, questa e questa a favore dalla Risoluzione di Cuba; un altro che pur avendo schiacciato il bottone non appariva tra i nomi che avevano votato e che dichiarava: Sentite, sono venuto qui a dir che ho schiacciato quel bottone e che appoggio la Risoluzione di Cuba". No, non si era mai dato un fenomeno di questo tipo, mentre il rappresentante degli Stati Uniti continuava a negare che esistesse il blocco, che esistesse il blocco degli alimenti e delle medicine.</P>
<P ALIGN="JUSTIFY">No, io mi sono proprio divertito in questi giorni, perch&eacute; li ho visti imbarazzati, confusi, in difficolt&agrave;, qualsiasi aggettivo va bene, insomma sull’orlo di una crisi isterica. A che cosa sono serviti i loro mezzi di comunicazione? A che cosa &egrave; servito descrivere Cuba come un inferno e averlo fatto credere a tanta gente? E ve lo dice un testimone, qualcuno che riceve molte persone che visitano Cuba e quando capiscono che non &egrave; l’inferno che gli era stato descritto, cominciano a criticarci come se la colpa fosse nostra, come se noi avessimo tutta la colpa del fatto che le cose che succedono a Cuba e le cose che ha fatto la Rivoluzione Cubana non si conoscano nel mondo, e ci accusano quasi di essere degli imbecilli perch&eacute; non abbiamo fatto conoscere tutto questo.</P>
<P ALIGN="JUSTIFY">A quanti milioni di persone al mondo, per esempio, bisognerebbe spiegare questa votazione di 157 voti contro due (in realt&agrave; 155 pi&ugrave; due che hanno dichiarato la loro posizione e le ragioni per le quali non avevano potuto votare, pi&ugrave; un terzo paese che l’altro giorno ha dichiarato la stessa cosa, perch&eacute; il giorno delle votazioni l’ambasciatore non era potuto essere presente ma poi aveva chiesto di far constare nel verbale la sua dichiarazione d’appoggio, quindi in voti sono158), e inoltre c’erano sei paesi che hanno sempre appoggiato la Risoluzione cubana e che per la terribile povert&agrave; che affetta molti paesi del Terzo Mondo erano stati esclusi perch&eacute; non avevano potuto pagare la loro quota.</P>
<P ALIGN="JUSTIFY">Perch&eacute; questo appoggio, nonostante le molte calunnie? Mi viene in mento quello che &egrave; successo quest’anno con la famosa Risoluzione di Ginevra: il giorno previo alla votazione, a mezzanotte avevamo 25 voti a favore, 6 voti al di sopra dell’Impero, cio&egrave;, voti contro la Risoluzione yankee, e dopo qualche ora, alle 8 del mattino, avevamo un voto meno di loro; 20 voti a loro favore e 19 a favore nostro. Le pi&ugrave; grandi personalit&agrave; di questo paese, dall’illustre Ministro degli Affari esteri, all’eccellentissimo Vicepresidente, fino all’illustrissimo Presidente degli Stati Uniti, erano perennemente al telefono. Non intendo menzionare circostanze, n&eacute; menzioner&ograve; i paesi, perch&eacute; volevano davvero votare per il nostro paese.</P>
<P ALIGN="JUSTIFY">Il voto determinante dell’ultimo minuto fu un astensione, che si trasform&ograve; in un no, e 5 paesi a nostro favore, a cui loro chiesero, pretesero, praticamente imposero, di astenersi. Questo successe in un periodo di setto od otto ore, perch&eacute; quando si resero conto che avevano perso, non dormirono quella notte. Ah! Loro non si immaginano quanto umiliano un governante quando lo obbligano ad andare contro i suoi desideri, per non dire al suo impegno.</P>
<P ALIGN="JUSTIFY">Questo successe a Ginevra, dove si sentivano al sicuro; ma c’era un numero ridotto di partecipanti, molti meno che nell’Assemblea Generale. Hanno un gruppo di alleati che su questi temi sono incondizionatamente con loro, e ci&ograve; dipende fondamentalmente dalla calunnia.&#9;</P>
<P ALIGN="JUSTIFY">Voi parlavate delle migliaia di giornalisti assassinati negli ultimi anni, in America Latina e nel Mondo, e io mi scervellavo cercando di ricordare il nome di un giornalista cubano assassinato in 40 anni di Rivoluzione; mi scervellavo, cercando di assicurarmi che non soffrivo d’ amnesia, cercando il nome di un giornalista cubano torturato dalla Rivoluzione, il nome di un giornalista cubano picchiato dalla Rivoluzione.</P>
<P ALIGN="JUSTIFY">Ah! E’ esistito chi ha disonorato questo nobile titolo agendo non da giornalista ma da servitore di quel potente impero, da mercenario, da traditore della sua piccola patria, che gli aveva permesso, grazie alla Rivoluzione, di poter studiare qualsiasi carriera universitaria, tra cui il giornalismo.</P>
<P ALIGN="JUSTIFY">E qualsiasi siano stati i nostri errori, nessuno ha il diritto di tradire la sua patria; nessuno ha il diritto di vendersi e di lavorare come mercenario del nemico non solo del nostro popolo, ma del nemico dell’umanit&agrave;. Sono traditori della patria e traditori dell’umanit&agrave;!</P>
<P ALIGN="JUSTIFY">Ma anche se traditori, nessuno li ha mai picchiati, nessuno li ha eliminati fisicamente, nessuno ha commesso contro di loro un atto di crudelt&agrave;. Se si ammala uno di questi mercenari va pi&ugrave; in fretta all’ospedale di un ministro o di un dirigente sanitario di questo paese. Sono stati, s&igrave;, sanzionati alcuni traditori quando hanno commesso gravi delitti, quando hanno danneggiato il paese, ma non con la morte, non con le percosse, non con le torture, ed essi godono degli stessi diritti e delle stesse sicurezze del resto dei cittadini.</P>
<P ALIGN="JUSTIFY">Ovviamente, c’&egrave; chi se n’&egrave; andato e chi vive prestando il proprio servizio alla diffusione delle menzogne e delle calunnie dell’impero. Peggio ancora: si autodefiniscono giornalisti alcuni che non hanno mai redatto un articolo n&eacute; letto alcun testo di giornalismo. E’ l’impero che assegna tali titoli. Mescolano persone di ogni risma e li dichiarano giornalisti indipendenti, niente meno che indipendenti!, quando sono la quintessenza della dipendenza e del mercantilismo.</P>
<P ALIGN="JUSTIFY">Assegnare loro questi aggettivi costituisce un’offesa tanto grande per questa degna professione, quanto battezzare con il nome di Jos&eacute; Mart&iacute; una radio nordamericana che opera da Miami, con un’antenna fissata su una sfera, che &egrave; non so a quanti metri di altezza e la cui potenza adesso vogliono, presi come sono dalla rabbia e dalla disperazione, raddoppiare di capacit&agrave;, da 50.000 a 100.000 watts. Perch&eacute; quegli esperti e geniali possessori delle pi&ugrave; impressionanti tecnologie non sono riusciti a mostrare neanche la loro televisione, n&eacute; a far sentire le loro stazioni radio, salvo alcune in determinati luoghi, perch&eacute; i nostri modestissimi tecnici inventano sempre il modo di metterle a tacere. Emettono settimanalmente migliaia di ore e migliaia di menzogne!</P>
<P ALIGN="JUSTIFY">Questa &egrave; la democrazia, questa &egrave; la libert&agrave; di stampa. No, no, sono i mezzi di stampa i mezzi di massa posti al servizio dei tipi pi&ugrave; grottescamente bugiardi, professionisti della menzogna, della calunnia e del tradimento.</P>
<P ALIGN="JUSTIFY">La propaganda fondamentale la fanno da l&agrave;, s&igrave;, ma la fanno anche da qui. In occasione del vertice sono venuti mille e passa giornalisti stranieri. Era successo qualcosa di simile anche per la visita del Papa, quando migliaia di giornalisti vennero nel nostro paese, molti di essi giornalisti onesti, provenienti dai luoghi pi&ugrave; diversi. Molti, per&ograve;, erano stati mandati per osservare la caduta delle mura di Gerico, al suono di ipotetiche trombe, perch&eacute; credevano che la visita del Santo Padre nel nostro paese significasse l’imminente crollo della Rivoluzione, ma si sbagliavano: prima di tutto ignoravano la forza ideologica, politica e intellettuale del nostro popolo – errore che hanno commesso migliaia di volte – e poi si sbagliavano sul Papa.</P>
<P ALIGN="JUSTIFY">Recentemente – c’&egrave; qualcosa che non ho detto e che adesso vi racconter&ograve; – ho letto un dispaccio di agenzia, di quei dispacci che devo leggere tutti i giorni. Esso annunciava una nuova biografia di Papa Giovanni Paolo II – di un tizio che non ricordo bene, uno yankee, ah, biografia ufficiale, comunque – che dovrebbe uscire a giorni, in un’edizione di 900 pagine, e stando al dispaccio, in questi ultimi dieci anni l’autore avrebbe intervistato il Papa dieci volte, considerandolo una singolare personalit&agrave; (e senza dubbio lo &egrave;, come ho avuto modo di dire anch’io varie volte). Ma stando ai dati del dispaccio, unica fonte di informazione che per ora possiedo, che immagine si vuole dare di lui in questo progetto di biografia? Quella di una sorta di domatore di leoni, qualcosa di molto lontano dalla benevola immagine che abbiamo di questo Papa.</P>
<P ALIGN="JUSTIFY">In questa stessa Aula Magna il Papa ha fatto una conferenza. L&igrave;, da quelle sedie (indica una delle sedie dove si siede il pubblico), ho ascoltato la conferenza del Papa; quel giorno non era in programma la mia presenza, ma volevo esserci. Ed egli &egrave; ben diverso dalla persona descritta nella notizia: un Papa domatore di leoni.</P>
<P ALIGN="JUSTIFY">Bench&eacute; si tratti evidentemente di una biografia concepita ed elaborata in vari anni, che cosa dice prima di tutto il dispaccio riguardante il libro che dedica un capitolo a Cuba? Niente di buono. Riferisce che il libro espone i dettagli di ci&ograve; che l’autore definisce la pi&ugrave; severa prova della strategia del Papa nel secondo decennio del suo mandato (la chiama cos&igrave;, strategia, un termine militare): il suo viaggio a Cuba. Riporta subito le parole e le prodezze del portavoce del Vaticano, Navarro Valls, uno degli inviati del Papa nei mesi che precedettero la realizzazione della visita. E’ una persona che conosco, ho avuto l’onore di conoscerlo, ho conversato con lui anche di questioni che potremmo dire filosofiche, anche se di tali questioni ebbi modo di parlare soprattutto con un eccellente sacerdote e teologo che era al mio fianco (Monsignor Marini, assistente del Papa e attualmente vescovo), che mi fece una piacevole impressione per il suo comportamento discreto e i suoi ragionamenti profondi ed equanimi. Questo successe alla fine di una cena, e la conversazione attorno al tavolo si prolung&ograve; per ore. Navarro davanti a me e il sacerdote al mio fianco. Io avevo posto un problema teologico, domandando quale fosse la posizione della chiesa cattolica davanti alla possibilit&agrave; dell’esistenza di vita intelligente in altri pianeti dell’universo. Per cui conosco bene Navarro Valls: so quello che dice, quello che pensa e quello che dichiara, ho parlato con lui pi&ugrave; di una volta. Il suo comportamento &egrave; sempre stato rispettoso e misurato.</P>
<P ALIGN="JUSTIFY">Mi spiace molto, e vorrei che non fossero vere le interpretazioni tendenziose, inesatte e volgarmente false che delle sue parole fa l’autore della biografia di cui parla il dispaccio.</P>
<P ALIGN="JUSTIFY">E’ evidente che il redattore di questo dispaccio, un reporter dell’agenzia Notimex di Roma, ha ricevuto le primizie ed &egrave; anche probabile che gli abbiano dato il testo; &egrave; oltremodo possibile che abbia aggiunto qualcosa di suo alla versione del progetto che gli avevano dato.</P>
<P ALIGN="JUSTIFY">La prima idea su cui insiste il dispaccio di agenzia &egrave; che la visita del Papa a Cuba &egrave; stata imposta a Castro. Ho cos&igrave; scoperto, e con molta tristezza, che per la prima volta in vita mia mi avevano imposto qualcosa, e che per la prima volta nella storia di questa Rivoluzione, al nostro popolo, al nostro governo, al nostro Partito, alla nostra patria, avevano imposto qualcosa. Quella frase mi ha fatto davvero ribrezzo.</P>
<P ALIGN="JUSTIFY">Chiaro, c’erano altre cose. In quel dispaccio si parla di una lettera, reale o supposta, che, secondo l’autore del libro, il Papa avrebbe scritto a Breznev per impedirgli l’invasione della Polonia. Non sono al corrente della cosa, n&eacute; so se il Papa mand&ograve; una lettera a Breznev, ma sono sicuro, questo s&igrave;, che negli archivi della CIA e dei Servizi Segreti degli Stati Uniti ci saranno le copie, perch&eacute; &egrave; risaputo che, quando la Russia si "democratizz&ograve;" all’infinito, i suoi archivi segreti finirono nelle mani dei servizi segreti degli Stati Uniti, per cui loro conosceranno meglio di chiunque altro il contenuto di questa lettera. Io non lo conosco, non so come sia; nel dispaccio si menzionano soltanto alcune frasi virgolettate. Sicuramente nel libro apparir&agrave; integralmente.</P>
<P ALIGN="JUSTIFY">Anche questo rientra nella tesi di un Papa domatore di leoni: il Papa, con la sua lettera, imped&igrave; l’invasione della Polonia.&#9;</P>
<P ALIGN="JUSTIFY">Ho conosciuto bene Breznev e altri dirigenti sovietici della sua epoca. Metodi, stili, ordini, errori. Ma erano sommamente cauti nella loro enorme preoccupazione di evitare determinati rischi nelle loro relazioni con l’Occidente. Non furono poche le nostre divergenze e i timori che essi espressero quando Cuba decise di inviare truppe in Angola per affrontare l’invasione dei razzisti sudafricani in quel paese.</P>
<P ALIGN="JUSTIFY">Considero che i sovietici non potevano invadere la Polonia; potrei enumerare un’infinit&agrave; di motivi, il principale del quale &egrave; l’alto rischio che un’azione tanto sciagurata, nel cuore dell’Europa, avrebbe potuto provocare una guerra nucleare mondiale.</P>
<P ALIGN="JUSTIFY">Chiunque conosca un po’ di storia e abbia un minimo di cervello pu&ograve; immaginare forti pressioni e persino parole grosse da parte dell’URSS; ma quel paese, gi&agrave; coinvolto nell’avventura dell’Afganistan, non era nelle condizioni politiche di mandare simultaneamente le truppe contro la Polonia, un popolo valoroso con tradizioni combattive e decine di milioni di abitanti, cosa che, a parte l’importante e decisivo fattore politico, avrebbe intasato e compromesso il suo dispositivo militare in mezzo a una grande tensione mondiale.</P>
<P ALIGN="JUSTIFY">E’ lodevole che il Papa abbia scritto una lettera; &egrave; lodevole che abbia argomentato e ragionato contro questa remota possibilit&agrave;, ma si esagera decisamente e scioccamente, volendolo presentare come un domatore di leoni, quando si afferma che con la sua lettera egli ferm&ograve; l’invasione della Polonia.</P>
<P ALIGN="JUSTIFY">Non neghiamo al Papa un importante influenza negli avvenimenti politici del suo paese natale, non neghiamo al Papa il peso della sua opinione, un importante fattore di carattere soggettivo che si somm&ograve; alle reali e oggettive ragioni per le quali la Polonia non fu n&eacute; avrebbe potuto essere oggetto di un’invasione sovietica.</P>
<P ALIGN="JUSTIFY">Ma c’&egrave; di peggio: in questo libro si racconta, stando al dispaccio, di un messaggio del Papa a Bush, in cui il Santo Padre avrebbe cercato di persuaderlo a non iniziare la guerra contro l’Iraq, alla qual cosa Bush rispose che era impossibile, e che poche ore prima dell’inizio dei combattimenti – dice testualmente il dispaccio – il Papa chiam&ograve; il presidente George Bush e, "anche se si dichiar&ograve; ancora una volta contrario all’uso della forza, gli diede il suo appoggio".</P>
<P ALIGN="JUSTIFY">Parlano del Papa come se avesse appoggiato quella guerra. Davvero non concepisco questo Papa che appoggia una guerra. Chi lo conosce, chi lo ha ascoltato, chi sa della sua grande cultura, delle sue profonde convinzioni, della sua conoscenza di quasi tutte le lingue, di tutte le filosofie e di tutte le religioni, non pu&ograve; immaginarsi che il Papa assuma questo atteggiamento.</P>
<P ALIGN="JUSTIFY">Credo che se il Papa non pu&ograve; convincere qualcuno di non intraprendere una feroce e distruttiva guerra, la sua risposta non possa che essere: mi spiace molto, &egrave; triste, doloroso, moriranno migliaia, decine di migliaia di persone; moriranno centina di migliaia di bambini in quel paese, di fame, di mancanza di medicine. Come &egrave; successo. E’ impossibile ammettere l’idea che il Papa abbia augurato la vittoria al capo di un impero che alcuni anni fa uccise in Vietnam pi&ugrave; di quattro milioni di esseri umani, rese invalide non so quante persone, avvelen&ograve; terre e boschi per decine di anni e caus&ograve;, con la sua brutale e ingiusta aggressione, traumi psichici a decine di migliaia di vietnamiti di tutte le et&agrave;, che non si cancelleranno finch&eacute; vivranno.</P>
<P ALIGN="JUSTIFY">Non &egrave; necessario essere membri della sua chiesa, non bisogna essere credenti per essere assolutamente convinti che questo &egrave; impossibile, &egrave; falso.</P>
<P ALIGN="JUSTIFY">Come si pu&ograve; fare una biografia del Papa attribuendogli questo carattere? Questo pu&ograve; forse aiutare la Chiesa Cattolica che, come le altre chiese, aspira a propagandare la sua dottrina, la sua religione, aspira ad espandersi nel mondo?</P>
<P ALIGN="JUSTIFY">E per quel che riguarda il capitolo sul nostro paese, come ci pu&ograve; essere gente capace dell’infamia di far corrispondere tante grossolane menzogne alle attenzioni, alle considerazioni, alla delicatezza e ai gesti che abbiamo avuto con il Papa, gesti sinceri, ospitali, rispettosi, familiari?</P>
<P ALIGN="JUSTIFY">Ho parlato ore alla televisione chiarendo gli avvenimenti storici e affrontando i pregiudizi, per persuadere i militanti del Partito e della giovent&ugrave;, la massa combattiva e rivoluzionaria del nostro eroico popolo, costituita da milioni di persone, affinch&eacute;, nonostante le differenze filosofiche e politiche, dessimo un esempio assistendo senza un cartello, senza uno slogan e con il rispetto pi&ugrave; assoluto alle attivit&agrave; del nostro illustre ospite.</P>
<P ALIGN="JUSTIFY">Abbiamo praticamente consegnato il paese nelle mani del Papa. Non &egrave; sceso in piazza neanche un uomo con un fucile o una pistola. Non c’&egrave; stato neanche un incidente stradale a causa delle mobilitazioni. E’ stata – secondo quello che molti del Vaticano mi hanno detto – la pi&ugrave; organizzata e la pi&ugrave; perfetta visita compiuta dal Papa. Centodieci televisioni straniere, migliaia di giornalisti soltanto per trasmettere la visita! Tutti i mezzi di comunicazione, i trasporti necessari, quasi tutti quelli di cui il paese disponeva, le strutture e le piazze scelte dai rappresentanti del Papa sono state messe, senza alcuna eccezione, a disposizione. Hanno minuziosamente ispezionato i saloni e i luoghi del Consiglio di Stato giudicati interessanti. Hanno richiesto l’Aula magna dell’Universit&agrave; dell’Avana; la piazza Antonio Maceo di Santiago de Cuba; la Ignacio Agramonte di Camaguey, e infine la Piazza della Rivoluzione, nella capitale della Repubblica. Sono state concesse tutte. Per la messa di Santa Clara &egrave; stata offerta la piazza Ernesto Che Guevara. Ma non &egrave; stata accettata. E’ stato necessario creare in fretta una piazza nei campi sportivi della Facolt&agrave; di Educazione Fisica di Villa Clara. Il principale canale della Televisione Cubana &egrave; stato messo al servizio della visita papale per trasmettere le messe, le omelie e i discorsi che in ognuna di esse sono stati pronunciati. E’ stata una notevole espressione della nostra tradizionale ospitalit&agrave;, della decenza, della cultura, del coraggio politico del nostro popolo, e un’indubbia dimostrazione di rispetto al Papa come eminente personalit&agrave;, capo di un’istituzione religiosa millenaria, cos&igrave; come di rispetto e riconoscimento di tutte le religioni che si praticano nel nostro paese.</P>
<P ALIGN="JUSTIFY">L’invito ufficiale a visitare Cuba lo feci arrivare personalmente al Papa il 19 novembre 1996, quando mi incontrai con lui in Vaticano, dove mi ricevette con grandissima gentilezza e rispetto.&#9;</P>
<P ALIGN="JUSTIFY">Molte delle misure adottate per garantire la brillantezza e il successo della visita non le ha chieste nessuno, sono state un’iniziativa di Cuba.</P>
<P ALIGN="JUSTIFY">E’ giusto, &egrave; decente, presentare la visita del Papa a Cuba come qualcosa che ci &egrave; stata imposta?</P>
<P ALIGN="JUSTIFY">Tra gli inviati del Papa, chi ha pi&ugrave; e meglio lavorato &egrave; padre Tucci, un nobile e rinomato sacerdote, organizzatore dei viaggi del Papa da 17 anni, con il quale mi sono riunito varie volte, cosa che nel dispaccio non si menziona affatto.</P>
<P ALIGN="JUSTIFY">Indipendentemente dalle intenzioni di coloro che hanno cooperato all’elaborazione di questa biografia, l’autore della quale ha evidentemente avuto ampio accesso agli archivi del Vaticano e ha potuto sostenere lunghe e intime conversazioni con Navarro Valls, giacch&eacute; ha trascritto, manipolato e interpretato a suo piacere le parole di questi, con indiscutibile odio per Cuba, io mi chiedo che cosa ci guadagna la Chiesa Cattolica a diffondere un’immagine cos&igrave; ingiusta come quella che si cerca di trasmettere tanto del Papa come di Cuba.</P>
<P ALIGN="JUSTIFY">Si sa che il Papa desiderava visitare il Vietnam; se poi qualcuno dice che il Papa ha domato i vietnamiti e che un suo emissario gli ha imposto la visita in Vietnam, diminuir&agrave; molto la possibilit&agrave; che i vietnamiti si arrischino a ricevere il Papa.</P>
<P ALIGN="JUSTIFY">Si sa che il Papa desidererebbe visitare la China. Se i cinesi leggono un libro di questo tipo, con la concezione di un Papa domatore di leoni, sar&agrave; difficile che i cinesi accettino una visita del Papa. Si tratta di una completa sciocchezza, per nulla cristiana, per nulla diplomatica e per nulla politica. Sono assolutamente sicuro che Giovanni Paolo II si sentir&agrave; infastidito e amareggiato per questa rozza manipolazione del suo viaggio a Cuba, dove ha ricevuto tante attenzioni, dimostrazioni di rispetto, considerazione e affetto.</P>
<P ALIGN="JUSTIFY">Vi ho raccontato questa storia. Una prova in pi&ugrave; di come si impiegano i mezzi di comunicazione e di come si creano leggende sulla nostra patria, che oltretutto, come vi dicevo prima, spinge i nostri visitatori a criticarci quando scoprono che questo paese non &egrave; l’inferno di Dante, perch&eacute; non sono stati capaci di far conoscere al mondo la verit&agrave;.</P>
<P ALIGN="JUSTIFY">Vi dicevo della soddisfazione e dell’entusiasmo che ha suscitato il congresso dell’Unione dei Giornalisti di Cuba. E’ stato un congresso che &egrave; durato molti pi&ugrave; giorni del previsto. Terminava tutti i giorni a tarda notte, e l’ultimo giorno credo che sia andato avanti fino quasi all’alba, se non ricordo male. A che ora? (Alle otto e mezza del mattino, gli dicono). Quattro giorni e mezzo a discutere, parlare dei nostri problemi, analizzarli con profondit&agrave; e spirito critico.</P>
<P ALIGN="JUSTIFY">E’ chiaro che la nostra difficile situazione si &egrave; aggravata con l’uso non ottimale delle risorse dei mezzi di comunicazione nella nostra battaglia contro l’imperialismo; perch&eacute; questo &egrave; stato l’obiettivo fondamentale della Rivoluzione: lottare per la giustizia sociale e umana, e lottare contro coloro che si oppongono nel mondo a questa giustizia, che &egrave; la ragione d’essere della Rivoluzione.</P>
<P ALIGN="JUSTIFY">In questi giorni, ripeto, abbiamo discusso delle enormi possibilit&agrave; dei mezzi di comunicazione in una rivoluzione e in uno stato socialista rivoluzionario. Ma in questa occasione abbiamo preso pi&ugrave; che mai coscienza che la battaglia non era la nostra battaglia, che i meno importanti in essa eravamo noi, e che ormai la lotta del nostro paese e la lotta dei nostri comunicatori si trasformava in una battaglia per il mondo. Questa cosa, credetemi, ci ha straordinariamente stimolato. L’abbiamo visto con pi&ugrave; chiarezza che mai e abbiamo toccato tutti i punti, abbiamo analizzato tutto.</P>
<P ALIGN="JUSTIFY">Se oggi termina il corso &egrave; grazie a questo congresso, perch&eacute; in esso si disse: "Che peccato che quei corsi a cui partecipavano i giornalisti latinoamericani si siano ridotti quasi a zero". Lo stato in cui versava l’istituzione era pietoso per quel che riguardava i mezzi e la possibilit&agrave; di borse di studio. Si concepirono una serie di misure da applicare immediatamente in molti sensi: Non vi potete immaginare quanto abbiamo avanzato in sette mesi!</P>
<P ALIGN="JUSTIFY">In quell’occasione si decise la creazione di brigate di giornalisti che riportassero quanto fatto dai nostri medici nei luoghi pi&ugrave; sperduti dei paesi del Centroamerica e dei Caraibi. L&igrave; nacque questa idea, che ebbe un enorme valore perch&eacute; aiut&ograve; a mantenere la comunicazione tra il nostro popolo e quei medici; tra i medici e i familiari, e i familiari e loro; aiut&ograve; a rafforzare lo spirito di quegli uomini che stavano svolgendo un lavoro eroico, in luoghi dove a volte bisognava camminare tre o quattro giorni per un sentiero paludoso per arrivare a una remota comunit&agrave; dove non c’era acqua potabile n&eacute; elettricit&agrave;, e a volte neppure una radio. Stabilirono il meccanismo di comunicazione tra il paese e i pi&ugrave; bravi, i pi&ugrave; eroici apostoli dell’umanesimo su cui oggi come oggi conta il nostro popolo.</P>
<P ALIGN="JUSTIFY">S&igrave;, perch&eacute; il nostro paese ha avuto maestri molto eroici, come quei 2000 che andarono sulle montagne del Nicaragua, dalle quali erano passati in migliaia in vari anni. Non potrei adesso dirvi la cifra esatta, non ricordo con precisione quanto dur&ograve; quel programma, ma pu&ograve; essere che da quelle parti passarono dagli ottomila ai diecimila maestri, che vissero nelle condizioni pi&ugrave; inconcepibili, dove a volte c’era una sola stanza dove vivevano il marito, la moglie e i numerosi figli, il cavallo e il maestro o la maestra. Insomma, non risiedevano in alberghi di lusso. Erano a molti giorni di distanza da casa, e in condizioni fisiche a volte rischiose per la salute, perch&eacute; tutti loro avevano a Cuba determinate abitudini di migliore alimentazione.</P>
<P ALIGN="JUSTIFY">Cercammo, a un certo punto, di rafforzare l’alimentazione, vedere come inviare loro qualcosa per evitare che per una caduta delle difese venissero colpiti da una qualche malattia. Non era possibile, perch&eacute; quando mandammo i primi pacchetti di rinforzo alimentare, quello che facevano subito era di dividere, come logico, tra i bambini e la famiglia quello che gli inviavamo, cioccolato, latte in polvere, cose del genere. Ci ricordiamo con vergogna della stupidit&agrave; di cercare di rafforzare la loro alimentazione. Era impossibile.</P>
<P ALIGN="JUSTIFY">Per questo, quando parlo di eroi, apostoli, non parlo soltanto di questi medici, mi riferisco a quello che succede in questo momento. Oggi non abbiamo maestri in queste missioni all’estero, oggi non abbiamo combattenti che si scontrano contro le truppe razziste e fasciste del Sudafrica, oggi non abbiamo altre attivit&agrave; del genere; oggi come oggi l’attivit&agrave; veramente impressionante &egrave; quella che stanno svolgendo i nostri medici, e quella che presto realizzeranno sar&agrave; cinque o sei volte maggiore di quella che stanno svolgendo adesso. Perch&eacute; il nostro paese ha creato un enorme potenziale umano, non ha investito la carta in riviste pettegole o in pubblicit&agrave;, non ha investito le risorse in questo, le ha investite nel formare medici fino ad essere il paese con il pi&ugrave; alto indice pro capite di medici del mondo, nel formare maestri fino ad arrivare ad avere il pi&ugrave; alto indice pro capite di professori e maestri del mondo; ha formato professori di educazione fisica e sport, che sono legati all’educazione e alla formazione integrale e non allo sport professionale, fino ad avere l’indice pro capite pi&ugrave; alto di tutti i paesi del mondo; forse anche a livello di ricercatori e personale scientifico siamo ai primi posti.</P>
<P ALIGN="JUSTIFY">In questo abbiamo investito le nostre modestissime risorse, in mezzo a un blocco economico che dura da quarant’anni, al quale abbiamo saputo resistere quando non c’ era pi&ugrave; soltanto il blocco degli Stati Uniti perch&eacute; ad esso si era sommato quello dell’Unione Sovietica. Nel momento in cui si disintegr&ograve; e spar&igrave;, praticamente si liquid&ograve; il commercio, finch&eacute; cominci&ograve; a migliorare un poco, ma senza raggiungere lontanamente quello che avevamo.</P>
<P ALIGN="JUSTIFY">Sono passati quasi dieci anni di doppio blocco senza che si chiudesse una sola scuola, un solo asilo, un solo poliambulatorio; senza che un solo lavoratore rimanesse senza un salario garantito; non c’&egrave; stato un solo caso di questo tipo; il nostro paese &egrave; riuscito a incrementare il numero di medici in questi anni di periodo speciale di circa 30.000 unit&agrave;.</P>
<P ALIGN="JUSTIFY">Trentamila nuovi medici sono nati in questi ultimi dieci anni, e che medici, che preparazione! Perch&eacute; ormai i programmi erano stati collaudati da anni. Ventuno facolt&agrave; universitarie, tutti gli ospedali e i centri d’assistenza del paese trasformati in centri docenti. Oggi questo ha un valore immenso, tutta l’esperienza accumulata da estendere a quei paesi che hanno bisogno di formare urgentemente specialisti. Possono avere un maestro pro capite o un professore pro capite, perch&eacute; a chiunque di questi specialisti cubani che stanno compiendo la loro missione all’estero, basta mettere un giovane laureato in medicina, con testi corrispondenti, e diventa specialista nella met&agrave; del tempo in cui si formano negli ospedali docenti.</P>
<P ALIGN="JUSTIFY">Ho parlato di questo perch&eacute; sono cose della nostra patria di cui in nessun telegiornale del mondo si parla mai se non in casi eccezionali. Basta che un mercenario al servizio dell’impero venga arrestato e condannato a pochi anni di carcere, molto meno degli anni a cui i traditori sono condannati negli Stati Uniti, ed ecco che per un anno intero, tutti i giorni, appare la notizia nei dispacci e nei mezzi di stampa. E non sto incolpando i giornalisti stranieri, anche perch&eacute; negli ultimi tempi abbiamo avuto pi&ugrave; contatti con loro a causa di alcune iniziative, e abbiamo scoperto che sono persone capaci e chi si pu&ograve; parlare con un’alta percentuale di essi perch&eacute; sono sensibili alla verit&agrave;.</P>
<P ALIGN="JUSTIFY">No, non sono responsabili, anche se abbiamo avuto la disgrazia di avere a Cuba alcuni assalariati puri degli Stati Uniti che lavoravano in stretto contatto con l’Ufficio degli Interessi di questo paese. Si &egrave; trattato di pochi casi, non certo di molti, non certo della maggioranza, nemmeno di una piccola minoranza, ma ci sono stati alcuni casi molto scandalosi per il ruolo che svolgevano nel nostro paese, promuovendo attivit&agrave; sovversive, compiendo ordini degli Stati Uniti, esaltando mercenari, creando falsi leader e figure che si riconoscevano soltanto per i dispacci d’agenzia e che in questo paese non riescono a trascinare con s&eacute; pi&ugrave; di dieci persone.</P>
<P ALIGN="JUSTIFY">Questo &egrave; il compito che pi&ugrave; interessa svolgere all’impero: dividere, destabilizzare, creare artificialmente figure ed esaltarle con procedimenti molto discutibili. Non li colpevolizzo, perch&eacute; i giornalisti vivono anch’essi di un lavoro, di uno stipendio. Per questo io chiedevo se ci fosse qualcuno della SIP qui, perch&eacute; semplicemente voi sapete che i dispacci d‘agenzia si emettono verso le sedi, e sono le sedi che decidono quello che si pubblica. Questa &egrave; la libert&agrave; di stampa su cui contano, di regola, coloro che si vedono obbligati a lavorare con le grandi aziende della pubblicit&agrave; e dell’informazione, molti dei lavoratori intellettuali della stampa.</P>
<P ALIGN="JUSTIFY">Organi molto prestigiosi, come il New York Times, quando dalla casa Bianca lo chiamarono perch&eacute; non pubblicasse l’informazione che possedeva sull’imminente invasione di Baia dei Porci, non pubblicarono una sola parola, con la qual cosa si rovinarono loro e rovinarono gli Stati Uniti, con l’umiliante sconfitta che sub&igrave; con questa invasione.</P>
<P ALIGN="JUSTIFY">Ci sono cose, per la verit&agrave;, che nella stampa capitalista non ordina il governo. Una parte di essa si dichiara acerrima nemica di tutto quello che sia progresso; un’altra parte ha posizioni associate al di sopra degli interessi nazionali; e un’altra parte, semplicemente, si autocensura. Diciamo una parte, accanto ai peggiori interessi; un’altra parte, vicina al governo, alle posizioni del governo; e un’altra parte ancora che, per spirito patriottico o falso spirito patriottico, non pubblica le cose che non considera convenienti al suo paese. Voglio dire, con questo, che se c’&egrave; una sconfitta umiliante nelle Nazioni Unite, essi non pubblicano la notizia, n&eacute; altre molte; se si &egrave; creato un clima isterico contro Cuba o sono state diffuse immagini di un certo tipo, non si arrischiano a dire qualcosa di positivo su Cuba.</P>
<P ALIGN="JUSTIFY">Dal momento che ci considerano avversari del governo degli Stati Uniti, praticamente per istinto, per abitudine, per tradizione, non pubblicano determinate notizie che sono in totale opposizione al crimine del blocco o in totale opposizione alla politica del governo dell’impero. Sono le diverse cause per le quali non si conosce la verit&agrave; nel mondo.</P>
<P ALIGN="JUSTIFY">Non &egrave; che gli dicono: "Sentite, pubblicate questo". Loro seguono una linea, una pratica. E allora dov’&egrave; davvero la libert&agrave; di stampa? Dove?</P>
<P ALIGN="JUSTIFY">Ammetto, io non dico che ci sia una totale mancanza di libert&agrave; di stampa, a volte c’&egrave; un giornalista che scrive qualche verit&agrave;. Ci sono giornalisti che fanno analisi, ricerche e altri sforzi; ci sono buoni giornalisti nordamericani. Ah! Ma pubblicano soltanto una volta; il secondo articolo non arriva pi&ugrave;, perch&eacute; le pressioni scendono dalla casa Bianca fino a livelli abbastanza modesti, che consigliano in nome di fantomatici interessi nazionali di non parlare di questo o di quello.</P>
<P ALIGN="JUSTIFY">Si esercitano pressioni per impedire di pubblicare articoli e determinati materiali anche agli organi pi&ugrave; seri, che spesso diffondono una serie di clich&eacute; stereotipati sul nostro paese. Ci sono clich&eacute; infallibili, invariabili, quando si parla di Cuba, un solo aggettivo. Fino a quando combattono la mostruosit&agrave; del blocco, l’argomentazione &egrave;: ha fallito, ha quarant’anni e non ha raggiunto l’obiettivo di raggiungere davvero un cambiamento democratico, un rispetto dei diritti umani, un regime pluripartitico, eccetera, eccetera. Non appaiono considerazioni etiche o umane.</P>
<P ALIGN="JUSTIFY">Perfino quando consigliano di rettifficare una cosa dichiarano, come fa anche il signor Clinton, che &egrave; per distruggere la Rivoluzione Cubana. Vogliono distruggere - lo dico senza sciovinismo - l'opera sociale migliore e pi&ugrave; umana di questo secolo (Applausi).</P>
<P ALIGN="JUSTIFY">Quale paese del Terzo Mondo &egrave; riuscito a ridurre l'analfabetismo a zero e in cos&igrave; poco tempo? Quale paese del Terzo Mondo ha raggiunto una media scolastica di nove anni pro capite in cos&igrave; poco tempo? Quale paese, a questo mondo, ha una popolazione con le conoscenze e la cultura politica del nostro popolo, dove qualunque giovane sa dove si trova la Cina, il Vietnam, la Cocincina, come si diceva una volta, o un lontano paese del Pacifico, mentre la stragrande maggioranza dei politici nordamericani non sa dove questi luoghi si trovano?</P>
<P ALIGN="JUSTIFY">Quale paese &egrave; informato della storia universale e dei problemi essenziali che riguardano qualsiasi parte del mondo? Che cosa &egrave; successo in Vietnam, che cosa &egrave; successo nel Sahara, che cosa &egrave; successo in Sudafrica? Che cosa &egrave; successo in qualunque paese latinoamericano, in Argentina, in Uruguay, in Cile? Che cosa &egrave; successo in Centroamerica? Che cosa &egrave; successo con le guerre sporche? Chi ha armato e addestrato i torturatori e i pi&ugrave; grandi criminali che sono esistiti a questo mondo? Chi &egrave; il colpevole del fatto che un’invasione mercenaria del tipo della Baia di Porci, in un paese fratello del Centroamerica, abbia cagionato 150.000 morti, di cui circa 100.000 scomparsi?</P>
<P ALIGN="JUSTIFY">Sono gli "apostoli" della democrazia, della giustizia, dei diritti umani, quelli che che hanno patteggiato con i governi fascisti alla fine la seconda Guerra Mondiale, che si sono portati via i tecnici nazisti con i loro armamenti, che hanno contato, negli Stati Uniti, sui mezzi per produrre bombe pi&ugrave; perfette, missili e tutte le armi sofisticate con le quali oggi dominano o cercano di dominare il mondo.</P>
<P ALIGN="JUSTIFY">Quale paese ha rubato pi&ugrave; cervelli? Basti dire che questo continente ha laureato in diversi decenni 1.500.000 di medici, dei quali 750.000 si trovano all'estero e quasi tutti negli Stati Uniti.</P>
<P ALIGN="JUSTIFY">I paesi industrializzati hanno rubato negli ultimi quarant’anni all'America Latina numerosi professionisti, non ricordo con precisione la cifra. So soltanto che il costo della formazione di questi professionisti, secondo uno studio fatto, era di almeno 30.000 milioni di dollari; se li sono portati via senza pagare un centesimo.</P>
<P ALIGN="JUSTIFY">Non sono i laureati nelle universit&agrave; degli Stati Uniti quelli che vanno ad Haiti, in Centroamerica, in Sudamerica per contribuire con le loro conoscenze allo sviluppo di questi paesi.</P>
<P ALIGN="JUSTIFY">Rubando cervelli hanno tolto molti dei migliori talenti a questo emisfero, e oggi tutti accettano che l'intelligenza, le conoscenze, l'informazione siano il fattore fondamentale dello sviluppo. Hanno portato via molti dei migliori, non hanno pagato un centesimo; perch&eacute; non ci saccheggiano soltanto attraverso gli alti tassi d'interesse, il debito pubblico, lo scambio disuguale, lo sfruttamento brutale della manodopera a buon mercato dei nostri paesi.</P>
<P ALIGN="JUSTIFY">Cuba non subisce questa situazione in uguale misura. Abbiamo raggiunto elevati livelli d'istruzione; abbiamo superato gli Stati Uniti, il paese pi&ugrave; ricco del mondo nell'educazione elementare; ormai siamo al di sopra di loro nell'indice di mortalit&agrave; infantile, quasi un 10% in meno. Un indice migliore, s&igrave;, e, inoltre ben ripartito in tutte le provincie. Ad un certo punto loro avevano una media di 10 per ogni 1 000 nati vivi, adesso ne hanno pi&ugrave; di sette (quest'anno non si sa se sar&agrave; di 7 o di 8, &egrave; da precisare), e proprio quest’anno &egrave; quasi sicuro che il nostro sar&agrave; di 6 o di 5, quando sembrava impossibile andare al di sotto di 7. Questo grazie a tutti i nostri medici, al loro impegno, ai lavoratori della salute, per quello che fanno per salvare una vita.</P>
<P ALIGN="JUSTIFY">Per questo dico che nessun paese ha realizzato l'opera compiuta dal nostro popolo, la pi&ugrave; umana, la pi&ugrave; giusta. Ma noi, per milioni di persone al mondo, siamo dei torturatori, dei violatori dei diritti umani, dei totalitari. S&igrave;, siamo totalitari, perch&eacute; abbiamo stabilito il totalitarismo della giustizia, il totalitarismo di uno spirito veramente umano (Applausi).</P>
<P ALIGN="JUSTIFY">Democrazia, pluripartitismo, quanti partiti vogliono, e perch&eacute; li vogliono? Perch&eacute; noi possiamo mostrare loro tutto quello che vogliono. Possiamo mostrare come sette od otto milioni di partiti.</P>
<P ALIGN="JUSTIFY">Parlo di un popolo che sa leggere e scrivere, e dove i giovani votano a 16 anni, giovani che sanno di politica e che sanno quello che fanno, figli di un paese dove i cittadini sono quelli che propongono i candidati a delegati di circoscrizione in assemblee libere e aperte, dove il partito ha proibito a se stesso di intervenire e comunque glielo proibisce il sistema elettorale; sistema che lo stesso partito ha voluto, e dove l'Assemblea Nazionale, prodotto finale del processo, &egrave; composta da quasi il 50% dei delegati proveniente direttamente dalla base primaria che &egrave; la circoscrizione, cosa che non capita da nessun’altra parte. Che ci studino, invece di lanciare slogan vuoti di senso.</P>
<P ALIGN="JUSTIFY">Come dicevo recentemente in un'intervista, noi abbiamo la formula per coloro che si dicono dissidenti: andate alle assemblee dove si propongono i candidati e alle elezioni dove sono eletti, perch&eacute; se la Rivoluzione perde la maggioranza, perde il potere. Basta vincere. Si candidino pure in una circonscrizione di base, nella zona, perch&eacute; le circoscrizioni sono divise in zone, si candidino pure in una di esse o in varie; vadano dove si riunisce il popolo per farsi conoscere dai cittadini, che vadano alle elezioni per essere eletti, perch&eacute; non occorre altro per prendere il potere in questo Paese. Non &egrave; il Partito che candida e scrive sulla lista, ai primi posti, quelli che vuole siano eletti dopo una rapida inchiesta sugli umori degli elettori, che gli permette di sapere quasi con precisione matematica quanti saranno eletti, e la direzione del partito dice: "Questi saranno i tre deputati: il primo, il secondo e il terzo della nostra lista." Questo non capita qui.</P>
<P ALIGN="JUSTIFY">Qualunque cittadino ha il diritto di candidari, di eleggere e di essere eletto. Bisogna soltanto meritarselo. Non si tratta di avere soldi per pagare tutta la propaganda che &egrave; esattamente come quella della Coca-Cola, di una certa marca di sigarette, di una certa automobile, che come sapete ha un'enorme influenza sul risultato finale. Altrimenti a questo mondo non si spenderebbero miliardi di pubblicit&agrave; ogni anno. Le risorse che si investono in un anno basterebbero a costruire tutte le scuole che il mondo ha bisogno, e di ottima qualit&agrave;, mentre con una piccola parte di questa cifra si potrebbe dare da mangiare agli alunni e a tutti i bambini che lo richiedono, oltre a pagare un salario decoroso agli insegnanti.</P>
<P ALIGN="JUSTIFY">Qualsiasi essere dotato di ragione dovrebbe pensare che spendere i soldi in questo modo &egrave; un tantino pi&ugrave; sensato che spendere un miliardo in pubblicit&agrave; velenosa e degradante, atta a seminare nella testa di migliaia di milioni di umili, di persone povere, il sogno di una macchina di lusso dell'ultimo modello, l'orologio svizzero pi&ugrave; prezioso, l’abito pi&ugrave; elegante di Parigi, Londra, New York, e perfino le lamette per radersi, le bibite da bere e la televisione con cui vedere i programmi.</P>
<P ALIGN="JUSTIFY">Perch&eacute; si spendono tanti miliardi? Perch&eacute; chi non fa pubblicit&agrave; viene automaticamente eliminato. Perch&eacute; vince un candidato che ha la pubblicit&agrave; assicurata? Certi nordamericani dichiarano di doversi ritirare perch&eacute; hanno soltanto 18 milioni. La signora Dole, ad esempio, si &egrave; appena ritirata perch&eacute; disponeva solo di 18 milioni e invece Bush contava gi&agrave; su circa 70 milioni; la signora si dichiar&ograve; vinta: 18 milioni non bastano e torno a casa. Questa &egrave; vera democrazia! Chi pu&ograve; negarlo?</P>
<P ALIGN="JUSTIFY">Il denaro per la pubblicit&agrave; e la pubblicit&agrave; per mettere nella testa della gente il nome del candidato da votare e la sua brillante e trasparente idea politica, ma bisogna anche curare bene la pettinatura del candidato, la sua figura, seguire strettamente le istruzioni dei creatori d'immagine, scrivergli i discorsi e persuadere le masse del suo enorme talento quale statista e delle sue enormi virt&ugrave; morali che ne fanno un grande presidente. Chi elegge veramente in questo sistema? Il denaro e la pubblicit&agrave;, ecco i grandi elettori.</P>
<P ALIGN="JUSTIFY">Tali elettori non esistono in questo paese totalitario; i grandi elettori sono gli 8 milioni di cittadini, dai 16 anni in poi, che, per di pi&ugrave;, vanno tutti a votare. In quella superdemocrazia, i cittadini sono cos&igrave; convinti che tutto sia immondizia e ipocrisia che, consapevolmente o istintivamente, aprezzano tanto il diritto di votare che il giorno delle elezioni vanno in spiaggia, esempio incredibile. Qui, dove non &egrave; obbligatorio votare, vota pi&ugrave; del 95% degli elettori, e in alcuni casi il 98%, 99%, secondo la circoscrizione, ed &egrave; gente che va a votare veramente, anche se qualcuno annulla la scheda o ci scrive sopra qualcosa di controrivoluzionario; ma coloro che vanno a votare, e a votare onestamente, sono pi&ugrave; del 90% dei nostri elettori. </P>
<P ALIGN="JUSTIFY">Sapete come sono fatti i cubani. Se si danno il lusso di ricevere pubblicamente le istruzioni dai funzionari dell'Ufficio d'Interessi degli Stati Uniti, come possono avere paura di non votare? Come possono le elezioni, nel nostro paese, trasformarsi in oggetto di coercizione? No, chi conosce i cubani sa che questo &egrave; assolutamente impossibile.</P>
<P ALIGN="JUSTIFY">Quelli della SINA (Sezione d’ Interessi Nordamericani <BR>
N. d T.) hanno una bella faccia di bronzo. Pensate che oggi, avevano nei loro piani di sabotare il Vertice, organizzando tre manifestazioni con tre gruppuscoli controrivoluzionari in tre diversi luoghi della capitale e dando appuntamento a diversi giornalisti. E come sapete, in questi giorni a Cuba ci sono molti giornalisti di paesi stranieri. Bene, il giornalista &egrave; interessato, &egrave; incuriosito all’idea di andare in un luogo oppure in un altro a vedere che cosa succede, gli danno appuntamento per mostrargli la meravigliosa dottrina che stanno diffondendo. Bene, ovviamente un funzionario della SINA non poteva mancare, un funzionario di un altro paese che non voglio menzionare perch&eacute;, tutto sommato, alcuni non si dedicano a quello a cui si dedica la SINA e possono averli invitati; ovviamente, c’erano pi&ugrave; giornalisti che "gusanos", ossia traditori. In realt&agrave; questi ultimi erano 11, stando a quanto mi ha detto chi li ha contati.</P>
<P ALIGN="JUSTIFY">Ci sono state altre due manifestazioni: una doveva essere un dibattito su no so bene quale argomento – sar&agrave; stato l'immortalit&agrave; del granchio – e non so quanta gente sarebbe dovuta intervenire, e l'altra... non mi ricordo pi&ugrave;. Tre insomma, e alla prima hanno partecipato in 11 pi&ugrave; i giornalisti; all’altra in nove e alla terza in cinque. Pensate un po’ che partecipazione, che forza, perch&eacute; loro sanno bene che il popolo &egrave; consapevole dei loro tradimenti. La SINA non ha potuto nascondere il suo ignobile lavoro, n&eacute; il ruolo di questi complici nei piani contro la riunione iberoamericana.</P>
<P ALIGN="JUSTIFY">Dicevano che avrebbero sfilato con i cartelli. Noi abbiamo requisito quattro o cinque cartelli che hanno provocato alcuni incidenti tra i manifestanti e gli studenti del liceo e del politecnico che stavano facendo una festa in un parco, e li abbiamo mostrati in TV al popolo e a tutte le agenzie di stampa perch&eacute; ne copiassero i testi e li diffondessero; di quelle scritte ci&ograve; che ci ha maggiormente deluso e fatto indignare - se di indignazione si tratta – sono stati i due errori di ortografia in una frase di cinque parole. Che vergogna, io dico, dopo il grande sforzo che abbiamo fatto in questo paese perch&eacute; la gente impari a leggere e a scrivere bene!.</P>
<P ALIGN="JUSTIFY">Volete sapere una cosa? L'invenzione suggerita dai loro precettori yankee era di sfilare per seicento metri. Per fortuna c’era la festa degli studenti e c’erano anche gli insegnanti.</P>
<P ALIGN="JUSTIFY">Be', mi dispiace, non ho potuto vedere la cosa di persona, ma ieri hanno rintracciato i quattro del camion, non so ne se siete al corrente. Ci siamo detti: "Vediamo di rintracciare i quattro!" Perch&eacute; si &egrave; detto che qualcuno aveva colpito con un martello la cinepresa di un reporter straniero e figuratevi cosa diranno, che hanno colpito con il martello l'apparecchio di un giornalista. Diranno che a Cuba vige un crudele fascismo, visto che qualcuno da un camion ha colpito con il martello una cinepresa. Ci siamo adoperati per sapere con precisione com’era andata la cosa, di quale camion si trattava e cos’era successo. Ieri, dopo aver visto quanto avevamo detto alla TV, e cio&egrave; che volevamo rintracciare il camion, si sono presentati al Ministero del Commercio Interno, che &egrave; dove lavorano come trasportatori, l'uomo del martello e i due compagni che erano assieme a lui. Si presentarono spontaneamente, erano preoccupati: "Siamo stati noi, l'abbiamo visto alla TV e veniamo a spiegare i fatti."</P>
<P ALIGN="JUSTIFY">Oggi i quattri sono stati intervistati alla tv, compreso il camionista; erano i quattro testimoni che mancavano, credevamo che fossero tre ed erano quattro quelli che si trovavano sul camion nel luogo dell’incidente. Hanno raccontato quello che &egrave; successo e che hanno fatto. E abbiamo deciso che verso le otto e venti di stasera si sarebbe trasmessa l'intervista perch&eacute; tutto fosse reso pubblico; il proprietario del martello e la versione di quelli sul camion.</P>
<P ALIGN="JUSTIFY">In questo momento non sappiamo nulla, abbiamo perso la puntata della telenovela. Preferisco perderla e parlare con voi. Ormai i quattro hanno parlato, domani sentiremo le reazioni. Qui tutto &egrave; attraverso la TV. Ci dicono: "Laggi&ugrave; da noi non si parla mai di un assassinio, n&eacute; di un incidente grave capitato a un giornalista". Alla nostra TV, invece, appaiono in tempo record gli imputati di un reato e le notizie di tutto il mondo. Si fanno inchieste e si interroga tutto il popolo.</P>
<P ALIGN="JUSTIFY">Ho visto l'ora, credo di essermi dilungato un pochino (risate), e vi prometto che ho quasi finito. Dobbiamo vedere ancora alcune cose. Stiamo per inaugurare il Vertice; ma io mi sono completamente dimenticato delle cose che dovevo fare a questo proposito (risate).</P>
<P ALIGN="JUSTIFY">Apprezzo davvero molto i Vertici iberoamericani, hanno un grande merito. Apprezzo, poi, i Vertici politici; ma aprezzo anche molto i Vertici intellettuali, e per me voi siete questo, soprattutto intellettuali coraggiosi, perch&eacute; tutti abbiamo passato il nostro periodo speciale. Voi avete passato questi anni, e anche noi; ma da questi anni trarremo una tremenda forza, abbiamo fatto nostra la pi&ugrave; bella e la pi&ugrave; grandiosa di tutte le cause, e sappiamo che tali cause si difendono, si consolidano, procedono e trionfano grazie alle idee e alla trasmissione di idee e di messaggi; grazie alla trasmissione di verit&agrave;, atte a creare questi fattori soggettivi che accelerano il corso della storia, giacch&eacute; non possiamo aspettare semplicemente che saltino in aria le societ&agrave;, che salti in aria il sistema davanti ad un mondo di milioni e milioni di persone che non sanno neanche quello che succede, che non sanno che cosa pensare, che cosa fare, che cosa aspettare e non sanno neppure se vi sia una possibilit&agrave; o una speranza.</P>
<P ALIGN="JUSTIFY">Noi che crediamo veramente nella possibilit&agrave; o nella speranza fondata su ragioni solide, possiamo trasmettere tale speranza, possiamo convincere di tale possibilit&agrave;: facciamo il nostro lavoro. I partiti non c’entrano, anche se questo non significa che siamo contro i partiti; pi&ugrave; ve ne saranno, e veramente di sinistra, meglio sar&agrave;, perch&eacute; non ci sono tutti quelli che sono, n&eacute; quelli che ci sono, sono tutti.</P>
<P ALIGN="JUSTIFY">Mi sono ricordato di una notizia letta in questi giorni. Ho letto perfino che il Partito Democratico, per esempio quello della guerra del Vietnam, quello dell'invasione della Baia dei Porci, quello del blocco contro Cuba, &egrave; stato creato e appoggiato dai successivi presidenti dello stesso partito... Lo stesso partito, dico, perch&eacute; sia il Democratico sia il Repubblicano sono cos&igrave; uguali, che hanno costituito un vero sistema monopartitista, o per meglio dire il pi&ugrave; perfetto sistema monopartitista che esiste nel mondo, attraverso questo favoloso meccanismo di due partiti identici come due goccie di acqua.</P>
<P ALIGN="JUSTIFY">Uno di questi due partiti, che sono fratelli gemelli, e gemelli omozigoti (e sapete che questi gemelli, se per caso qualcuno se lo fosse dimenticato, sono quelli che nascono da un solo ovulo che si divide in due parti e sono cos&igrave; uguali che possono confondersi e cambiare di moglie o di marito, se vivono nella stessa casa), il Partito Democratico degli Stati Uniti, &egrave; stato chiamato in causa con molta forza in un recente congresso dell'Internazionale Socialista pensando a una sua eventuale entrata in questa organizzazione; s&igrave;, quello della Toricelli e della Helms-Burton, il promotore e sostenitore del blocco genocida contro Cuba, malgrado molti dei suoi membri dicano di opporsi a questo crimine mostruoso. Dimenticando le brutali guerre di genocidio come quella che ha appena avuto luogo in Europa e le nuove concezioni strategiche della NATO, si pensa che questo movimento rappresenti una parte importante della sinistra mondiale in incontenibile avanzata verso il futuro, verso il progresso, verso la giustizia, verso la democrazia, verso la libert&agrave;. Invece noi abbiamo intrapreso vie secondarie e confuse, e quanta strada abbiamo fatto!</P>
<P ALIGN="JUSTIFY">Sinceramente, con tutti i suoi difetti, preferiamo il nostro socialismo (applausi); preferiamo il totalitarismo della verit&agrave;, della giustizia, della sincerit&agrave;, dell'autenticit&agrave;, il totalitarismo dei sentimenti veramente umanitari, il totalitarismo del tipo di multipartitismo da noi praticato.</P>
<P ALIGN="JUSTIFY">Preferiamo il totalitarismo di otto milioni di partiti, e otto milioni di partiti uniti, perch&eacute; candidano e perch&eacute; eleggono, perch&eacute; indicano la strada, perch&eacute; approvano e appoggiano strategie politiche, e perch&eacute; le discutono dalla base alle pi&ugrave; alte istituzioni dello Stato. E' preferibili a 80 partiti, o &egrave; preferibile al miracolo di due partiti in uno, che tirannizzano la societ&agrave; nordamericana, esempio luminoso, faro e guida per il mondo.</P>
<P ALIGN="JUSTIFY">E’ preferibile essere ciechi per non vedere mai questa luce e camminare soli, senza un cane che ci accompagni, perch&eacute; i nostri piedi, il nostro istinto ci porteranno verso il giusto cammino.&#9;</P>
<P ALIGN="JUSTIFY">Facciamo luce, perch&eacute; vi sono possibilit&agrave; di fare luce, perch&eacute; l'uomo non &egrave; cieco. Possono abbrutirlo con alcune delle cose che ho detto in questa sede, e lo stanno facendo: un antidoto contro l’abbrutimento, che &egrave; peggio dell'AIDS, ecco quello che abbiamo bisogno! Rimedi contro l’abbrutimento! Vaccini contro l’abbritumento! E questo vaccino ce l'avete voi, questo vaccino &egrave; vero, pensato per uno specifico: la ragione dell'uomo e il cuore degli uomini.</P>
<P ALIGN="JUSTIFY">Non vi sta parlando uno che &egrave; qui per la prima volta, ma uno studente che frequent&ograve; questa universit&agrave; pi&ugrave; di 50 anni fa, e che tutti allora consideravano pazzo, sognatore, utopista. E a dir la verit&agrave; avevano anche ragione a considerarmi pazzo se si pensa a come si ragionava in quella societ&agrave;, in quel mondo in cui vivevo e in quella universit&agrave; di 15000 studenti iscritti, dove il maccartismo e i mass media - la stampa scritta, il cinema, la radio, non vi era ancora la TV -, le pubblicazioni, le riviste, i libri, salvo poche eccezioni, plasmavano i cervelli e ci instillavano l'odio nei confronti del socialismo, l'ammirazione sottomessa e servile alla grandezza dell'impero che "ci ha dato l'indipendenza" che con tanto sangue conquistarono i nostri genitori, e cos&igrave;, anche se sempre ribelli, combattivi e idealisti, il numero di studenti universitari coscienti si era ridotto a meno di 50. Era la triste epoca in cui la testa di tutto un popolo era bloccata ed ingannata dai mass media in mano alla borghesia e ai latifondisti alleati all'imperialismo, servitori dell'imperialismo, servi incondizionati dell'impero.</P>
<P ALIGN="JUSTIFY">Non &egrave; forse vero che la stragrande maggioranza dell'attuale societ&agrave; nordamericana &egrave; vaccinata contro tutto quello che odori di socialismo con il vaccino pi&ugrave; efficace del mondo, che consiste nel sequestrare le teste e trasformarle in ricettacolo di idee inculcate come si inculca il piacere di una bibita o una sigaretta, e riempite dei pregiudizi e delle menzogne pi&ugrave; assurde?</P>
<P ALIGN="JUSTIFY">Questo sistema economico, sociale e politico che saccheggia il mondo &egrave; quello che denunciamo, &egrave; quello che combattiamo, quello a cui neghiamo il minimo diritto di considerarsi un sistema democratico, giusto, umanitario; tutta una grossa menzogna.</P>
<P ALIGN="JUSTIFY">Chi sono le persone che al mondo possono convincere? I comunicatori, quelli che trasmettono messaggi, e pi&ugrave; efficacia, grazia, arte, trasparenza, coraggio riusciranno a trasmettere, pi&ugrave; persone conquisteranno, pi&ugrave; teste si libereranno della menzogna.</P>
<P ALIGN="JUSTIFY">Ovviamente, non bisogna intimorirsi e scoraggiarsi, perch&eacute; se anche nessuno di voi scrivesse una parola a favore di un cambiamento vero e vitale, questo sistema &egrave; comunque destinato e fallire.</P>
<P ALIGN="JUSTIFY">Spessissimo loro, parlando di Cuba, parlano di cambiamento. Vogliono ignorare che il pi&ugrave; grande cambiamento verificatosi in molto tempo, il pi&ugrave; radicale, &egrave; questo con il quale Cuba &egrave; riuscita non solo a esistere ma a resistere. Parlano di cambiamento, &egrave; la parola di moda, e ci&ograve; che &egrave; veramente sul tappeto, o per lo meno ci&ograve; che costituisce un'urgentisima necessit&agrave;, &egrave; cambiare questo infame ordine mondiale esistente, e quando cambier&agrave;, saranno cambiati tutti i paesi del mondo, perfino la societ&agrave; nordamericana. </P>
<P ALIGN="JUSTIFY">Chiunque sappia un po' di aritmetica, non dico di matematica, sa che nessuno pu&ograve; salvare questa societ&agrave; da una crisi peggiore di quella del 1929, di gran lunga peggiore, dal momento che oggi il 50% dei cittadini di quel paese ha i suoi risparmi investiti in azioni delle borse di valori, e nel 1929 era solo il 5%.</P>
<P ALIGN="JUSTIFY">Il mondo cambier&agrave;, niente potr&agrave; evitarlo. Ma il nostro dovere &egrave; quello di aiutarlo a cambiare, e al pi&ugrave; presto possibile, senza aspettare che la crisi diventi un big-bang, ma un big-change -e sono diventato quasi traduttore d'inglese, io che lo pronuncio cos&igrave; male- e una big-revolution (Risate e applausi). Lo dico perch&eacute; lo credo e perch&eacute; &egrave; inevitabile.</P>
<P ALIGN="JUSTIFY">Allora, chi aveva la ragione quando Luis Su&aacute;rez mi invit&ograve; a parlare, o mi esort&ograve; a parlare? Quando mi spinse e obblig&ograve; a dirvi alcune parole per la chiusura del congreso, senza essere al corrente delle vostre discussioni e senza aver avuto il tempo n&eacute; di leggere n&eacute; di ascoltare bene il vostro documento, gli risposi: "Non &egrave; possibile, perch&eacute; qui ci sono cose molto serie e troppo importanti perch&eacute; io vada su quella tribuna a improvvisare un discorso."</P>
<P ALIGN="JUSTIFY">Non ho parlato, semplicemente mi sono lasciato trascinare dall'atmosfera, la gioia di vedervi qui, la convinzione che ho di quello che potete fare, e per questo ho iniziato dicendo: "Bene, vi racconter&ograve; brevemente del nostro congresso di giornalisti tenutosi all'inizio di questo anno."</P>
<P ALIGN="JUSTIFY">Alcuni giorni fa abbiamo avuto un altro congresso, chiamato consiglio ampliato. Ma sapete com’&egrave; la cosa? Abbiamo invitato tutti i delegati presenti al Congresso e cos&igrave; quello &egrave; diventato un secondo congresso. Con quanta soddisfazione abbiamo potuto scrivere nella relazione finale che erano stato realizzati e addirittura superato tutti gli accordi!</P>
<P ALIGN="JUSTIFY">Gli organi della stampa sono diventati organi docenti, una cosa incredibile e inconcepibile, lo stesso che abbiamo fatto con i medici, che hanno ormai diritto a un corso d'informatica e mi hanno detto che alla fine del prossimo anno anche tutti i nostri giornalisti riceveranno il terzo millenio avendo concluso un corso intensivo ed efficiente di questa materia. Tutti i giornalisti usano il computer, tutti senza eccezione (Applausi); tutti con possibilit&agrave; future di comunicarsi fra loro e con tutto il mondo tramite Internet e i computer, a livello globale, non solo nazionale (Applausi). E’ ottimo che i nostri compagni giornalisti possano comunicarsi un giorno con i loro fratelli giornalisti dell'America Latina tramite computer e Internet!</P>
<P ALIGN="JUSTIFY">Tutti, in un futuro non lontano, studieranno una lingua, ormai lo fanno 200 di loro; non vi erano gli spazi sufficienti, si &egrave; cercato e si sono adattati alcuni edifici e presto avremo raddoppiato a 400 il numero d'iscrizioni allo studio di una lingua. Ovviamente sar&agrave; fondamentalmente l'inglese, che per forza dobbiamo sequestrare, perch&eacute; abbiamo bisogno di uno strumento, e visto che loro hanno imposto l'inglese nel mondo, non andremo adesso a inventare un dialetto, anche se questi ultimi vanno rispettati e gelosamente conservati, perch&eacute; sono creazioni culturali dell’umanit&agrave;; non parlo di dialetto con disprezzo, quindi, ma &egrave; chiaro che non possiamo comunicare con esso.</P>
<P ALIGN="JUSTIFY">Ci sono altre lingue molto importanti ma molto dificili, come per esempio il cinese. Per questo motivo molti in questi paesi studiano l'inglese. Bisogna dominare l’inglese, ma anche un’altra lingua. Adesso non ci resta che calcolare il tempo preciso in cui circa 3 000 giornalisti cubani domineranno una lingua con ottimi laboratori, ottimi programmi, che non sono, per fortuna, molto costosi.</P>
<P ALIGN="JUSTIFY">Perch&eacute; abbiamo raddoppiato la nostra capienza d'iscrizione? Ormai pensiamo non soltanto ai corsi sulle tecniche di scrittura giornalistica e ad altre conoscenze, ma anche alle tecniche narrative. Tutti gli organi di stampa, la radio, la TV, i giornali, sono diventati centri docenti, dove i giornalisti studieranno sistematicamente. Gli studi di informatica procederanno rapidamente, perch&eacute; bastano 40 o 50 centri; oltre a corsi specifici nelle scuole, si terranno corsi presso gli stessi organi di stampa.</P>
<P ALIGN="JUSTIFY">Ci viene un’idea, la sviluppiamo, e nella misura in cui andiamo incontro a un successo pensiamo a qualcosa d’altro e lo portiamo avanti.</P>
<P ALIGN="JUSTIFY">Abbiamo molta speranza su questa via, sulla possibilit&agrave; di elevare al massimo il livello dei nostri comunicatori. La bibliografia che risulti necessaria, in tutti i luoghi dove sia necessaria. Non possiamo inviare 2 000 o 3 000 volumi ad ogni giornalista ma predisporremo luoghi dove vi sia un certo numero di libri non solo sul giornalismo ma anche di cultura generale.</P>
<P ALIGN="JUSTIFY">Non prendetelo per sciovinismo, per una vana e puerile ambizione, ma posso assicurarvi una cosa che vogliamo per i nostri giornalisti e che magari tutti i giornalisti dell'America Latina e del resto del mondo potessero avere: che i nostri giornalisti si trasformino, col passare il tempo, nei migliori al mondo in quanto a formazione. Non dico i migliori del mondo in assoluto, ma quelli con la migliore formazione, per lavorare nel mondo e per il mondo, per portare avanti una battaglia universale.</P>
<P ALIGN="JUSTIFY">Volete ottimi reporter? Inviateli dove ci sia qualcosa da documentare, dove ci sono i medici, dove ci sia un qualunque gruppo di uomini che fa qualcosa di straordinario. Non abbiamo i milioni delle multinazionali; no, non abbiamo capitale finanziario, ma abbiamo ormai un ottimo capitale umano.</P>
<P ALIGN="JUSTIFY">I medici di cui vi ho parlato e che stanno lavorando in numero superiore al 1 000, e che in un tempo non lontano saranno alcune migliaia, esprimono questo capitale umano e sono in grado di andare nei posti dove non andrebbero, in linea di massima, i medici dei paesi industrializzati.</P>
<P ALIGN="JUSTIFY">Chi ha una buona casa, tre macchine, quattro TV e tutti gli apparecchi domestici prodotti dalle industrie, e che inoltre si veste all'ultima moda di Parigi, di New York o della California, &egrave; molto dificile che si allontani dalla famiglia e se ne vada per un tempo lungo, che pu&ograve; essere un anno, un anno e mezzo o due, in luoghi dove ci sono serpenti, zanzare e caldo, dove si richiede un'incredibile capacit&agrave; di abnegazione e di sacrificio.</P>
<P ALIGN="JUSTIFY">N&eacute; per 100.000 dollari all’anno i medici dei paesi ricchi ci andrebbero, perch&eacute; loro, con 50.000 o 60.000 dollari preferiscono rimanere dove sono. Non sono stati formati secondo la nostra concezione e i nostri ideali. Al massimo, i pi&ugrave; generosi o filantropici, organizzano un piccolo staff e vanno in un altro paese per una settimana; non &egrave; una brutta cosa, va bene diffondere tecniche, assistere casi difficili. Ma non fanno niente di pi&ugrave;, tranne ammirevoli eccezioni, non si fermano per pi&ugrave; di una settimana in queste missioni.</P>
<P ALIGN="JUSTIFY">D'altro canto, loro hanno un infinito capitale finanziario e un capitale umano quasi nullo. Noi stiamo facendo le cose con zero capitale finanziario e non dir&ograve; un’infinito, ma un grande capitale umano creato in questi 40 anni. Vi chiedo se un Paese del Terzo Mondo diviso in migliaia di pezzi, in permanente ed eterna instabilit&agrave;, senza programma e senza niente di simile, avrebbe potuto fare questo.</P>
<P ALIGN="JUSTIFY">Sono questi fatti che alimentano la nostra convinzione, la nostra fermezza, la nostra speranza; sono questi argomenti con i quali possiamo combattere, e non vi chiedo di difenderci, vi chiedo di prendere al massimo coscienza di queste realt&agrave; del mondo di oggi, di denunciare gli orrori del sistema che ci opprime e che possono addirittura mettere fine alla specie umana.</P>
<P ALIGN="JUSTIFY">Questo sistema abominevole - lo dicevo quel giorno parlando con un gruppo di giornalisti durante una pausa del congresso - non solo orienta l'umanit&agrave; verso il suo sterminio fisico, ma la distrugge spiritualmente, porta ogni essere umano a diventare egoista, nemico del suo prossimo e fa del cittadino un avaro, un falso, un egoista, un bugiardo.</P>
<P ALIGN="JUSTIFY">Possono educare un popolo dei politici che si limitano a sentire quello che non dicono e a dire quello che non sentono? Lo stesso Presidente Clinton - con tutto il rispetto- ha un discorso per New York, un altro per la Florida, un altro per lo stato di Washington; uno se ci sono degli ispanici, l’altro se ci sono degli asiatici e un’altro ancora se ci sono cittadini di origine africana.</P>
<P ALIGN="JUSTIFY">A volte un presidente si sbaglia, come &egrave; successo a Reagan, che stava parlando ai brasiliani pensando di trovarsi in Bolivia. Avrete sentito parlare di<BR>
questo. Non so se si tratt&ograve; di un lapsus o di un infarto culturale, perch&eacute; sono due Ma loro non hanno colpa, non l’hanno imparato a scuola, di solito non hanno una solida preparazione politica. Sarebbe meglio dire che il sistema glielo impedisce. Se hanno soltanto il concetto della competizione e della lotta individuale tra tutti gli esseri umani, se credono soltanto nel potere delle loro armi e delle loro ricchezze, come possono essere educati a un concetto umanista del mondo di domani?</P>
<P ALIGN="JUSTIFY">Mi capita di parlare, di discutere con molti politici, di diverso livello, non solo nordamericani, tra i quali ammetto che ci sono persone serie e preparate, ma a volte rabbrividisco. E’ cos&igrave;: tre assistenti da una parte e tre dall’altra, e su qualsiasi tema uno gli passa un bigliettino, l’altro gliene passa un altro. E’ tragico. Ed &egrave; pure una mancanza di educazione, perch&eacute; se bisogna aspettare che finiscano di passarsi bigliettini e cercare di indovinare quale argomento ha scatenato tutto questo, quale &egrave; stato il punto dolente che ha risvegliato un riflesso condizionato per il quale occorre fornire all’illustre invitato un dato, si interrompe il filo della conversazione e si ha l’impressione di una mancanza di cortesia.</P>
<P ALIGN="JUSTIFY">Non voglio fare dei nomi di paesi, perch&eacute; in qualsiasi paese abbiamo molti amici; ma ho visto personalit&agrave; di paesi che, pur ritenendosi tra i pi&ugrave; informati del mondo o contando su mezzi di informazione particolarmente avanzati, possiedono cittadini assolutamente disinformati, non sanno niente del mondo pur possedendo, magari, titoli universitari. Non possono leggere, non possono studiare.</P>
<P ALIGN="JUSTIFY">Molte volte inviamo documenti a importanti personalit&agrave;, con la speranza che gli assistenti li leggano; li consegniamo anche agli assistenti. Non possiamo quasi mai verificare se hanno avuto il tempo di leggere qualche materiale importante, relativo ai loro interessi politici; ma spesso non l’hanno letto neanche gli assistenti.</P>
<P ALIGN="JUSTIFY">Vi parlo di esperienze che abbiamo vissuto. Non hanno il tempo di studiare, non possono leggere, trascinati in una voragine di attivit&agrave; che molte volte si limita, durante tutto il tempo, in tutti i giorni liberi, a bussare tutte le porte degli elettori. Coscienza degli interessi nazionali? Molto poca! Nei discorsi e negli atteggiamenti di ognuno dei rappresentanti di alcuni di questi paesi, si vede solo la difesa degli interessi dell'etnia, o del gruppo economico, o del gruppo sociale della propria area elettorale.</P>
<P ALIGN="JUSTIFY">Noi abbiamo sempre detto ai nostri deputati che devono difendere gli interessi del distretto che li ha eletti, ma che devono difendere sempre, e al di sopra di tutto, gli interessi nazionali, perch&eacute; il problema non &egrave;: "mi occupo di questo posto e del resto non m’importa".&#9;</P>
<P ALIGN="JUSTIFY">Oggi noi, alla vigilia di un Vertice, diciamo che quello che ci preoccupa di meno sono i nostri interessi, e ci&ograve; che abbiamo fatto nella discussione dei documenti &egrave; preoccuparci degli interessi degli altri, e specificamente degli interessi collettivi della nostra area, dell'America Latina e dei Caraibi. E' vero che &egrave; in atto una globalizzazione, che si va inevitabilmente in questo senso. Come sar&agrave;? Dipender&agrave; in grande misura dalla chiarezza che in questo momento abbiamo e di quello che saremo in grado di fare oggi.</P>
<P ALIGN="JUSTIFY">Che cosa possiamo offrirvi? L'invito &egrave; a non scoraggiarvi per niente e per nessuno; l'invito &egrave; a non intimorirvi davanti all'enorme potere dei padroni degli organi di stampa e dei grossi mass- media che oggi non sono nazionali ma spesso multinazionali, e che minacciano l'integrit&agrave;; minacciano, soprattutto, la cultura di tutti i paesi del mondo, come grande strumento di dominazione.</P>
<P ALIGN="JUSTIFY">Cerchiamo continuamente meccanismi, metodi, per trasmettere il messaggio. I messaggi, infatti, sono diretti a decine e decine di migliaia di persone. I gruppi di solidariet&agrave;, coraggiosi e instancabili amici di Cuba, anche in condizioni avverse e senza risorse materiali svolgono uno straordinario ruolo nella battaglia contro la disinformazione e le menzogne. In alcuni casi essi vendono un 20% di conferenze o discorsi stampati, e con il denaro che raccolgono, stampano altri 1000 esemplari, che distribuiscono dove non arrivano altri mass-media.&#9;</P>
<P ALIGN="JUSTIFY">Ogni giorno cerchiamo nuovi procedimenti per fare arrivare il linguaggio scritto, fare arrivare il messaggio di TV tramite video, tramite Internet e tramite tutti i mezzi possibili. Scervellandoci per trovare la possibilit&agrave; di inviare molti messaggi a molti luoghi contemporaneamente.</P>
<P ALIGN="JUSTIFY">Un giornale che si vende per strada, con un'edizione di 10 000 copie, arriva ai 10 000 nuclei di chi l’ha comprato, e a volte trasmettiamo 100 000 messaggi diretti a coloro che vogliamo informare. Possiamo trasmettere milioni di messaggi, e abbiamo idea di come farlo. Esistono dei mezzi per contrastare il gigantesco potere del monopolio dei mezzi d'informazione e dei padroni; gli schiavi, i giornalisti, i proletari della stampa hanno davanti a s&eacute; infinite possibilit&agrave;.</P>
<P ALIGN="JUSTIFY">Visto che non ho avuto il privilegio di partecipare al vostro congresso, visto che vi ho mantenuti seduti l&agrave; per tanto tempo, visto che ho fatto un disastro alla vigilia del Vertice, non per le cose che ho detto, perch&eacute; quello che ho detto non m'importa se arriva a conoscersi, anche si vi parlo confidenzialmente e familiarmente: il disastro riguada il tempo, perch&eacute; abbiamo superato la mezzanotte. Ho pensato di offrirvi, diciamo cos&igrave;, una ricompensa alla vostra pazienza: vi prometto di organizzare un congresso di giornalisti latinoamericani (Applausi).</P>
<P ALIGN="JUSTIFY">All'inizio di questo anno ci siamo riuniti con centinaia di economisti di diversi paesi, che parlavano diverse lingue, parlo di economisti stranieri, non ricordo se erano 500 o 600, oltre a un'ampia delegazione cubana. Visto che organizzeremo un incontro simile di economisti all'inizio dell'anno prossimo; visto che tra alcuni mesi ci sar&agrave; un congresso di studenti latinoamericani con 5 000 delegati, perch&eacute; non organizzare un congresso di giornalisti latinoamericani? E' un suggerimento.</P>
<P ALIGN="JUSTIFY">Chiaro, mi piacerebbe che si facesse qui, perch&eacute; se si fa in altro luogo &egrave; probabile che io non possa partecipare, sarebbe un grosso problema. Io sono molto caro, credetemi, quando viaggio, perch&eacute; devo portare con me addirittura due aerei per disinformare, perch&eacute; non sappiano dove sono; costa di pi&ugrave; un mio viaggio che invitare a Cuba 200 o 300 giornalisti proletari, con i propri criteri. No, no, non vogliamo soltanto marxisti, no, non si tratta di questo, non c’&egrave; la minima obiezione nei confronti della partecipazione di persone con tutte le credenze o filosofie; vogliamo giornalisti onesti con criteri propri per discutere di questi problemi, veri giornalisti indipendenti! Per affrontare le vie e i metodi di lotta, e tra essi un numero di delegati cubani, alcune decine; no, non avremo altra possibilit&agrave; se non vorremo litigare con un numero troppo alto di membri dell'Unione di Giornalisti di Cuba.</P>
<P ALIGN="JUSTIFY">La questione del numero &egrave; importante. Si possono fare riunioni, anche con diverse centinaia di persone. Se si fanno in un teatro molto grande non si riesce a vedere la gente; se si fanno in un posto capace di contenere 300 o 400 persone, l’esperienza mi dice che si pu&ograve; discutere veramente in famiglia. Il tempo. Be', il tempo che sia necessario, ma secondo il nostro stile, perch&eacute; &egrave; discutendo, pensando, meditando, ponendo problemi, difficolt&agrave; che si trovano molte soluzioni, ne sono certo.</P>
<P ALIGN="JUSTIFY">Che bello sarebbe non questo modesto congresso organizzato dalla FELAP, che &egrave; modestissimo, perch&eacute; ci sono solo 30 o 40 delegati. Quanti sono i partecipanti? (40, gli dicono). Quaranta. E' vero che Lenin credo che organizz&ograve; il partito bolscevico dell'Unione Sovietica durante un congresso di 10 o 12 delegati. Penso che se riuniamo in questa sede 300 o 400 giornalisti con le caratteristiche sopra indicate, allora possiamo chiamarlo congresso. Non pi&ugrave; grande perch&eacute; sarebbe meno proficuo; non pi&ugrave; grande perch&eacute; questo &egrave; tra i limiti di quello che pu&ograve; dare un congresso come quelli che abbiamo realizzato quest'anno. Abbiamo avuto due congressi di giornalisti cubani in sette mesi.</P>
<P ALIGN="JUSTIFY">Permettetemi di dirvi che c’&egrave; uno spirito elevatissimo nei nostri giornalisti, hanno molti compiti, e quando sembrava che fossero troppi, ci siamo messi ad inventare e studiare iniziative per incrementare il numero di giornalisti, anche se ci sono soltanto due giornali che si pubblicano tutti i giorni, ma considerando tutte le pubblicazioni per bambini, riviste, la radio e la TV, ci prepariamo per il grosso compito che ci aspetta. L'entusiasmo &egrave; grande. L'uomo ha sempre avuto bisogno di credere in una grande causa. Non ci sar&agrave; mai uomo grande senza causa grande. Quando c’&egrave; una grande causa, molta gente, molta gente, quasi tutti possono arrivare ad essere dei grandi scrittori, dei grandi giornalisti, dei grandi comunicatori. I nostri giornalisti credono oggi in questa grande causa, ben definita e perfettamente compresa.</P>
<P ALIGN="JUSTIFY">Se facciamo una riunione di questo tipo, la FELAP avr&agrave; molta pi&ugrave; forza. E credetemi, i proprietari non vogliono sindacati, associazioni, n&eacute; organizzazioni di schiavi, ma in un modo o nell’altro vi vogliono mantenere in catene.</P>
<P ALIGN="JUSTIFY">Diciamo: Proletari di tutte le sfere della divulgazione del mondo, educatevi e unitevi! (Applausi)</P>
<P ALIGN="JUSTIFY">Ho detto "educatevi", perch&eacute; &egrave; quello che facciamo noi quando prendiamo coscienza dell'enorme necessit&agrave; di una superazione continua. La nostra organizzazione nazionale di giornalisti &egrave; diventata un'universit&agrave;, un centro di studi superiori di giornalismo, dove il tempo di apprendistato non ha limiti. Lo pensiamo cos&igrave;, senza una limitazione temporale. Ecco come vediamo e concepiamo oggi il ruolo dei giornalisti nel secolo che comincia (Applausi)</P>
<P ALIGN="JUSTIFY"> (Una delegata gli dice qualcosa)</P>
<P ALIGN="JUSTIFY">Mi considerano membro della FELAP, siete d'accordo? (Dicono di s&igrave;) Grazie</P>
<P ALIGN="JUSTIFY">Vi prego di pensare all'idea di un congresso come quello che abbiamo cercato di immaginare, con tutto il tempo che ci vuole, lavorando di mattina, pomeriggio e sera, per affrontare i problemi non solo dei nostri paesi, ma i cruciali problemi del mondo di oggi. Visto che parliamo di globalizzazione, dobbiamo globalizzare le nostre abitudini di pensare, smettendo di pensare solo a luoghi, piccoli, medi o grandi, e situandoci invece nel pianeta dove siamo costretti a vivere.</P>
<P ALIGN="JUSTIFY">Anche i lavoratori della cultura hanno avuto il loro grandioso congresso. E molto proficuo. Ma le attivit&agrave; culturali non son tanto omogenee come quelle del giornalismo. Di solito sono pi&ugrave; complesse, non &egrave; possibile misurare i sucessi con la stessa velocit&agrave;.</P>
<P ALIGN="JUSTIFY">Nel nostro paese aumenta notevolmente il numero degli intellettuali e la loro feconda opera. Menziono la parola intellettuale, partendo da un concetto del quale ho parlato ai nostri giornalisti: i giornalisti sono lavoratori intellettuali. Molti dei migliori romanzi sono stati scritti da giornalisti che sanno scrivere, che hanno conoscenze della vita, grande cultura e ricca immaginazione. Gabriel Garc&iacute;a M&aacute;rquez ha cominciato da giornalista, da giornalista di Prensa Latina quando si cre&ograve; questa agenzia, e cos&igrave; tanti altri ottimi autori. Direi che lo scrittore deve avere le tecniche del giornalismo e il giornalista deve avere le tecniche dello scrittore, del romanziere.</P>
<P ALIGN="JUSTIFY">Forse la Sala del Palazzo dei Congressi dove abbiamo tenuto il congresso dell'Unione Nazionale degli Scrittori e degli Artisti di Cuba, e poi quello dei giornalisti, &egrave; il luogo migliore per il tipo d'incontro di cui sto parlando. E adesso adoperatevi, perch&eacute; tutto dipende da voi.</P>
<P ALIGN="JUSTIFY">Posso andarmene con la speranza che vi piaccia l'idea (Applausi e"S&igrave;"!)&#9;</P>
<P ALIGN="JUSTIFY">Allora dico come Giulio Cesare, stando alla tradizione, perch&eacute; io credo che il 90% di queste frasi sono leggende inventate: "Alea jacta est."</P>
<P ALIGN="JUSTIFY">Come vedete, so l’inglese e il latino (Risate e applausi).</P>
<P ALIGN="JUSTIFY">Grazie!</P></FONT></BODY>
</HTML>
