<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>f141299t.html</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">La parte relativa al caso del bambino Eli&aacute;n Gonz&aacute;lez dell’intervista concessa dal Presidente del Consiglio di Stato della Repubblica di Cuba, Fidel Castro Ruz, ad Andrea Mitchell, corrispondente principale di politica estera della rete televisiva NBC-News, nella scuola Latinoamericana di Medicina 1l 14 dicembre 1999, "Anno del 40° anniversario del trionfo della Rivoluzione".</P>
</B><P ALIGN="JUSTIFY">(Versioni stenografiche – Consiglio di Stato)</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell</B> – Prima abbiamo accennato al bambino trattenuto negli Stati Uniti, del danno che gli si rischia di causare. Lei mi diceva che pi&ugrave; tempo rimane nel nostro paese, pi&ugrave; rischia di subire un’alterazione della personalit&agrave;. Quali sono le sue preoccupazioni a riguardo?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro – </B>Una delle cose che ha maggiormente commosso il popolo &egrave; l’idea che abbiano riempito questo bambino di giocattoli sofisticati; gli hanno fatto addirittura pilotare un aereo giocattolo degli <I>Hermanos al Rescate</I>; gli hanno messo vestiti e magliette con emblemi della famosissima Fondazione Nazionale Cubano Americana, che in ogni caso non pu&ograve; essere definita nazionale, ma binazionale, perch&eacute; &egrave; composta da ex cubani e da un determinato numero di nordamericani. E’ una cosa che ha ferito molto il nostro popolo.</P>
<P ALIGN="JUSTIFY">L’altro ieri ho letto nei dispacci d’agenzia che il giovane Mas Santos, che non so se sia veramente santo ma &egrave; indiscutibilmente ingenuo e pure insolente nei confronti del Presidente degli Stati Uniti, cerc&ograve; di entrare con il bambino al banchetto organizzato per raccogliere fondi elettorali presieduto da Clinton. Per un popolo che possiede cultura politica &egrave; sommamente offensivo il fatto che venga sequestrato un bambino, e oltre tutto dal Presidente di una Fondazione che &egrave; stata creata molti anni fa dal governo degli Stati Uniti con finalit&agrave; specifiche e che arriva al punto da praticare il terrorismo. Portare il bambino a quel banchetto per raccogliere fondi per un partito politico &egrave; proprio il colmo.</P>
<P ALIGN="JUSTIFY">So, per esempio, che la famiglia di Cuba, il padre del minore, ha dovuto aspettare pi&ugrave; di 48 ore per poter parlare col bambino, perch&eacute; prima lo stavano vestendo e preparando per il banchetto per la raccolta di fondi, e poi, domenica e luned&igrave;, l’hanno portato a Disneyland, a fotografarlo tra pupazzi e costruzioni fantastiche e a dormire in una capanna.</P>
<P ALIGN="JUSTIFY">In quelle 50 ore la famiglia non ha potuto parlare col bambino, ha potuto farlo soltanto ieri sera, e le telefonate sono razionate, ridotte, controllate.</P>
<P ALIGN="JUSTIFY">Queste cose irritano e hanno suscitato le preoccupazione di eminenti scienziati, psicologi, specialisti di psicologia infantile, specialisti di pedagogia, perch&eacute; si stanno commettendo delle mostruosit&agrave; contro questo bambino di 6 anni. Perci&ograve; luned&igrave; prossimo, fra due giorni, si terr&agrave; una tavola rotonda con la partecipazione di vari specialisti e si discuter&agrave; del bambino: in quanto tempo si pu&ograve; cambiare la mente di un bambino di 6 anni. Questa &egrave; l’importanza svolta dal fattore tempo. Il problema non &egrave; evitare che si prolunghi la sofferenza della famiglia, che &egrave; terribile, soprattutto se il padre sta soffrendo terribilmente e anche i nonni stanno soffrendo terribilmente, che sono le sole persone ad avere diritto alla sua custodia e cura. Non &egrave; questione di giorni in pi&ugrave; o in meno. La situazione si &egrave; trasformata in una questione vitale: il tempo necessario per cambiare la testa di un bambino di 6 anni.</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell – </B>Ci sono preoccupazioni che in un determinato momento il bambino possa decidere di voler rimanere negli Stati Uniti? Che venga sedotto da tutti quei giocattoli e quelle cose?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro </B>– No. Gabriela Mistral – ne abbiamo parlato quando le ho raccontato di un articolo pubblicato ieri sul giornale dei lavoratori – disse che i bambini non vivono nel futuro n&eacute; nel passato, vivono nel presente! E agli occhi del mondo si sta cercando di stupire un bambino con queste cose. Stando a quanto mi riferiscono il padre e i familiari, il bambino &egrave; circuito, molto intimidito, sotto pressione, e gli stessi lontani parenti che risiedono a Miami affermano che il bambino avrebbe affermato di non voler vivere a Cuba; lo hanno detto cos&igrave;, nudo e crudo. Una stazione radio, d’accordo con la pubblicazione di Miami, ha dichiarato che a bassa voce il bambino avrebbe detto alla lontana cugina di non voler tornare da suo padre.</P>
<P ALIGN="JUSTIFY">Il problema &egrave; che la vera famiglia a Cuba non si rassegna a questa idea e il popolo non si rassegna all’idea che, con questo cinico modo di procedere, si cerchi di cambiare la mente a un bambino, di sradicarlo dalla sua vera famiglia, dagli esseri pi&ugrave; amati, di rompere i vincoli affettivi di una creatura innocente e indifesa, di distruggere tutto questo. Che cosa ne sar&agrave; dell’identit&agrave; di questo bambino?</P>
<P ALIGN="JUSTIFY">La risposta che vogliamo dagli scienziati e dagli specialisti &egrave; in quanto -tempo si pu&ograve; cambiare la testa di un bambino in tenera et&agrave;.</P>
<P ALIGN="JUSTIFY">Ho chiesto ad alcune persone: in un mese si pu&ograve; cambiare la mente di un bambino? E mi hanno detto, varie persone, non specialisti: s&igrave;, in un mese si pu&ograve; cambiare.</P>
<P ALIGN="JUSTIFY">Io mi chiedo: perch&eacute; tirare in lungo la situazione, per distruggere la mente di questo bambino? Come si adatter&agrave; nuovamente alla sua vera famiglia? E so quanto hanno sofferto i familiari nel percepire che il bambino &egrave; intimidito e in certi momenti &egrave; come se volessero strappargli l’affetto di suo padre. Questo &egrave; un crimine, uno dei crimini pi&ugrave; mostruosi.</P>
<P ALIGN="JUSTIFY">Se qualcuno vede che stanno uccidendo un bambino, strappandogli a la vita brandelli, sicuramente non &egrave; d’accordo. Se qualcuno vede un bambino a cui stanno distruggendo la mente, cambiandogliela completamente, a oscuri fini propagandistici, allora &egrave; peggio, peggio della morte fisica, e sono sicuro che molte persone hanno preso coscienza che si tratta della distruzione della mente di un bambino di 6 anni.</P>
<P ALIGN="JUSTIFY">Stando a questa situazione, io non so se qualcuno, un dirigente degli Stati Uniti, potr&agrave; parlare poi di diritti umani, senza parlare d’altro, limitandoci a questo punto, dal momento che si permette una simile cosa nel loro paese. Semplicemente, il nostro popolo non &egrave; disposto a permetterlo. Questa &egrave; la situazione, e non &egrave; facile per il popolo rassegnarsi a quanto &egrave; stato commesso.</P>
<P ALIGN="JUSTIFY">Ieri tutti hanno saputo – anche grazie alla nostra televisione – che il padre &egrave; riuscito a parlare con un funzionario, a fornirgli tutte le prove della sua paternit&agrave;. Perch&eacute; le cose vanno per le lunghe? E’ questo il tema essenziale.</P>
<P ALIGN="JUSTIFY">Dopodomani sar&agrave; un giorno importante, perch&eacute; dopodomani tutta la popolazione di Cuba sapr&agrave; qual &egrave; l’effetto, nella mente e nella psiche di questo bambino, del prolungarsi del suo sequestro e della sua sottomissione alle cose impressionanti a cui pu&ograve; essere sottoposto un bambino di 6 anni. La scienza dir&agrave; l’ultima parola e siamo davvero preoccupati, perch&eacute; la popolazione &egrave; impaziente, la gente &egrave; fortemente arrabbiata e indignata.</P>
<P ALIGN="JUSTIFY">Il nostro popolo si rassegner&agrave; a tutto questo? Non ci sar&agrave; una guerra, non si scatener&agrave; la violenza. Noi crediamo di avere un sufficiente ascendente sulla nostra popolazione per scoraggiare qualsiasi azione violenta, in primo luogo; in secondo luogo, il nostro &egrave; un popolo educato, che capisce. La lotta, insomma, non avverr&agrave; su questo terreno, ma sar&agrave; una battaglia di opinione nazionale e mondiale, e questa battaglia cesser&agrave; soltanto quando il bambino sar&agrave; tornato. E’ quello che voglio dirle con tutta franchezza.</P>
<P ALIGN="JUSTIFY">Adesso c’&egrave; una pausa, non c’&egrave; movimento, non ci sono manifestazioni, ma baster&agrave; un minuto di attesa in pi&ugrave; a provocarle. Non ci saranno danni materiali, perch&eacute; noi abbiamo due basi: il nostro popolo ha un cultura politica, mi capisce?, la direzione del paese ha un’ascendenza sulla gente, cos&igrave; come le nostre organizzazione politiche e di massa, in cui la popolazione ripone la propria fiducia. Per cui non vedo nessun pericolo. Che cosa succeder&agrave;? Si svilupper&agrave; una battaglia di opinione non soltanto nazionale ma mondiale.</P>
<P ALIGN="JUSTIFY">Io credo che le autorit&agrave; nordamericane abbiano assunto una posizione insostenibile. Questa battaglia in un modo o nell’altro durer&agrave; finch&eacute; il bambino non sar&agrave; restituito alla sua famiglia e alla sua patria.</P>
<P ALIGN="JUSTIFY">In questo momento stiamo vivendo una pausa, speriamo che non si prolunghi. A noi stessi costa molta fatica, molta fatica impedire che finch&eacute; il bambino &egrave; l[a, il che ha colpito tanto la sessibilit[a del nostro popolo, la nostra cittadinanza non possa manifestarsi come in quella pittura (Indica un quadro di Mariano disposta sulla parete del salone chw rappresenta una manifestazione rivoluzionaria), che &egrave; de uno dei nostri pittri pi&ugrave; famosi.</P>
<P ALIGN="JUSTIFY">Di fatto, in questo momento non ci sono mobilitazioni, n&eacute; marcie. Ci risulta difficile dire, e credeteci, ve lo dico sinceramente, che sin dall’inizio abbiamo fatto tutto il possibile per evitare. Primo, sono stato frainteso quando ho detto: "Fra poco si svilupper&agrave; una grande protesta a Cuba e nel mondo…"</P>
<P ALIGN="JUSTIFY">Credo che abbiamo fatto dei passi avanti, non voglio negare che abbiamo fatto dei passi avanti, e questo progresso &egrave; stato raggiunto domenica e luned&igrave; scorso a partire dagli scambi di note diplomatiche intercorsi tra i due governi. Io direi che abbiamo fatto dei passi avanti per due giorni, nel senso che si sono create tutte le condizioni per una soluzione dignitosa.</P>
<P ALIGN="JUSTIFY">Il requisito che si poneva come ostacolo principale &egrave; stato risolto soddisfacentemente con l’incontro del padre e della sua famiglia da una parte, e del rappresentante dei Servizi di Immigrazione degli Stati Uniti e il dirigente politico dell’Ufficio degli Interessi dall’altro.</P>
<P ALIGN="JUSTIFY">Le prove della paternit&agrave; sono irrefutabili. Chiedono documenti che dimostrino che lui &egrave; il padre e hanno affidato il bambino a dei lontani parenti a cui non hanno chiesto un solo documento per dimostrare che erano prozii del bambino o qualcosa del genere.</P>
<P ALIGN="JUSTIFY">La verit&agrave; &egrave; questa, abbiamo fatto dei passi avanti; ma vedo che altri temi, altri problemi occupano la loro mente, e la soluzione rischia di essere rimandata senza motivo forse addirittura a tempo indefinito, come le ho gi&agrave; spiegato. Trovandoci di fronte a un bambino che sta per essere ucciso spiritualmente e mentalmente, il tempo disponibile per cercare di evitarlo &egrave; molto limitato.</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell</B> – Lei ha qualche messaggio da mandare a Bill Clinton a questo proposito?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro </B>– No, no, nessun messaggio in particolare. Clinton ha molte persone che lo apprezzano negli Stati Uniti e molte persone in grado di consigliarlo. Io mi sono fatto un’idea di lui, che le ho espresso il primo giorno che abbiamo parlato. Ho l’impressione che lui desideri che il bambino torni a Cuba il pi&ugrave; presto possibile. Dubito quali possa ottenerlo, perch&eacute; che misure giuridiche adotteranno gli altri per ritardare questo processo? Un ritardo nell’arrivo del bambino, atteso da tutta la popolazione, avrebbe nell’animo della mia gente l’effetto di una vera bomba. Questa &egrave; la verit&agrave;.</P>
<P ALIGN="JUSTIFY">Fin dall’inizio, noi abbiamo cercato di evitare questo diferendum. Le ho gi&agrave; raccontato che abbiamo potuto cominciare ad occuparci di questo soltanto dal 2 dicembre. Il padre del bambino ha scritto il 26 novembre, il 27 &egrave; stata presentata la nota della nostra cancelleria; non c’&egrave; stata risposta per 11 giorni. Soltanto il 2 dicembre, sei giorni dopo che il padre aveva presentato la nota, ci siamo potuto occupare del caso. Li abbiamo invitati a parlare perch&eacute; volevamo conoscerli, sapere che cosa pensavano, che cosa desideravano, com’era il loro comportamento con il bambino. Io stesso ho voluto conoscere questi particolari indispensabili. Prima di muovere un dito dovevamo conoscere bene tutta la verit&agrave;. Lei capir&agrave; che una battaglia di opinione dentro e fuori dal paese non si inizia se non ci sono delle solide basi.</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell</B> – Lei sapr&agrave; che alcune persone negli Stati Uniti hanno detto che il padre &egrave; stato obbligato dal governo e non ha potuto parlare liberamente.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B> – E come si pu&ograve; provare che questo &egrave; falso? Bisogna portarlo a Miami come un mansueto agnellino perch&eacute; venga divorato dalla corporazione delle autorit&agrave;, dai giudici e dai funzionari corrutti, dalla mafia terrorista e dagli estremisti cos&igrave; ben tollerati e appoggiati dal governo degli Stati Uniti? Ci consta e abbiamo le prove che lui ha detto fin dall’inizio di non voler andare negli Stati Uniti. Ha detto, inoltre, di esigere l’immediato ritorno del bambino e di non ammettere neanche contatti con l’Ufficio degli Interessi.</P>
<P ALIGN="JUSTIFY">A C&aacute;rdenas vivono decine di migliaia di abitanti che conoscono bene lui e la sua famiglia: professori, maestri scuola e molte altre persone decenti ed oneste. Che cos’&egrave; successo? Non lo lasciavano riposare un minuto n&eacute; di notte n&eacute; di giorno. Ha il telefono in casa e tutti lo sapevano, tutti lo chiamavano, stormi di giornalisti e telefonate di giorno e di notte. Sconvolto dal sequestro del figl&iacute;o, convinto di avere pieno diritto su suo figlio, che ha educato con la massima cura. Il bambino spesso dormiva a casa del padre, perch&eacute; a volte la madre doveva lavorare fino a tardi, fino alle due o alle tre del mattino, e il bambino dormiva con suo padre e la nuova moglie. Hanno un bambino di tre mesi, e il piccolo Eli&aacute;n dormiva con loro nello stesso letto.</P>
<P ALIGN="JUSTIFY">Nel certificato dell’ospedale si legge: "In caso di emergenza, avvisare il padre". Per cui il padre se ne occupava davvero, io direi addirittura in forma ossessiva.</P>
<P ALIGN="JUSTIFY">E’ lui a scrivere la lettera in cui si richiede l’appoggio del Ministero degli Affari esteri. Nessuno gli ha detto: "Scrivi una lettera". La scrive poche ore dopo aver ricevuto la notizia che suo figlio era in un ospedale degli Stati Uniti. L’uomo era fortemente sconvolto per l’affetto che nutriva verso suo figlio, e telefonava continuamente al figlio assente, quando gli permettevano di parlargli.</P>
<P ALIGN="JUSTIFY">Quando ho visitato la scuola, era esaurito; la signora, che stava allattando il figlio che aveva appena compiuto tre mesi, era tesa e malata, il neonato aveva da </P>
<P ALIGN="JUSTIFY">ra nota conteneva osservazioni e varie domande relative ai temi trattati, determinati concetti legali e giuridici contenuti in quella risposta.</P>
<P ALIGN="JUSTIFY">Il giorno 9 alle h. 16:20 &egrave; avvenuta una conversazione a Washington tra funzionari del Dipartimento di Stato e il nostro capo dell’Ufficio degli Interessi durata circa due ore. L’ampio resoconto di questa conversazione, con le osservazioni e le domande della nostra nota, l’abbiamo ricevuto la mattina del giorno 10.</P>
<P ALIGN="JUSTIFY">Quello stesso giorno &egrave; stata elaborata un’altra nostra nota di 7 od 8 pagine a spazio doppio, in cui si esponevano con chiarezza le nostre posizioni al Dipartimento di Stato. Abbiamo dovuto aspettare circa 50 ore la risposta a questo messaggio, che &egrave; arrivata il giorno 12, cio&egrave; domenica, intorno alla h. 10:30; era una breve nota, e in essa si insisteva sull’importanza decisiva dell’incontro con il padre. Era gi&agrave; stato spiegato che lui aveva dato una delega alla madre. L’idea non &egrave; del tutto rifiutata, ma si afferma che la cosa pi&ugrave; importante, la cosa decisiva, &egrave; il contatto con il padre da parte dei funzionari dell’Ufficio degli Interessi.</P>
<P ALIGN="JUSTIFY">Nella nota in risposta, si espongono e si ribadiscono le nostre posizioni e argomentazioni in risposta alla terza nota arrivata domenica mattina. La risposta &egrave; stata data al tramonto, dopo aver cercato una serie di dati indispensabili anche attraverso il nostro Ufficio degli Interessi a Washington; ma nella nota inviata si risponde che riguardo al punto concreto della riunione con il padre, che loro richiedevano, avremmo risposto in serata. Dovevamo parlare con la famiglia, perch&eacute; non si trattava di scrivere una nota e di dire di s&igrave;, bisognava che il padre esprimesse la sua personale opinione.</P>
<P ALIGN="JUSTIFY">La famiglia &egrave; stata informata, era il padre che doveva decidere; non &egrave; stato solo lui, ma tutta la famiglia, tutti quelli che vivono nel nucleo familiare a decidere, e il 12 sera viene fatto loro un resoconto completo e dettagliato di tutto quello che era successo, dalla prima nota del padre al Ministero degli Affari Esteri al contenuto dell’ultima nota arrivata domenica, la risposta data nel pomeriggio, dove in un paragrafo si diceva che in merito all’incontro con il padre si sarebbe risposto in seguito. Prima di dare questa riposta era imprescindibile il contatto con tutta la famiglia, spiegare la situazione e chiedere loro una risposta. Mi vedo obbligato a non parlarle in dettaglio dei punti di vista espressi, non voglio rivelare il contenuto di tutte le note.</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell</B> – Se questa situazione di <I>empasse</I> si protrarr&agrave;, se la situazione non si risolver&agrave;, che cosa far&agrave; Cuba? Perch&eacute; negli Stati Uniti c’&egrave; un certo timore che voi apriate le frontiere e che all’improvviso ci sia un nuovo grande esodo di rifugiati. Questa potrebbe essere un’opzione?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B> – Io non penso che questa sia un’opzione, perch&eacute; stiamo trattando questa situazione con molta seriet&agrave;, coscienti della sua trascendenza. Come vede, ieri sono state messe pacificamente a confronto ragioni e argomentazioni diverse per tutto il giorno. Non sono stati messi ostacoli alla riunione migratoria, che &egrave; strettamente legata al problema del bambino. Senza la famosa "Legge di Aggiustamento Cubano" ( Sanatoria Cubana, N d. T) non ci sarebbe mai stato un caso come questo.</P>
<P ALIGN="JUSTIFY">Il caso di questo bambino &egrave; un drammatico esempio delle conseguenze della "Ley de Ajuste Cubano", che ha 33 anni: 33 anni di incitamento all’emigrazione illegale.</P>
<P ALIGN="JUSTIFY">Noi abbiamo separato questo problema dal problema migratorio, e una cosa non influenza l’altra, questo non &egrave; stato minimamente insinuato; avremmo avuto ragioni da vendere per sospendere la riunione, tuttavia non ci sembrava costruttivo sospenderla e iniziare a mescolare gli accordi migratori con il problema concreto del bambino sequestrato, anche se tutto quello che &egrave; successo a questo bambino e ai suoi familiari, alle persone che sono morte nel naufragio, &egrave; legato a questa legge e ad altre disposizioni migratorie che servono unicamente a fomentare le emigrazioni illegali di cubani.</P>
<P ALIGN="JUSTIFY">Nel mondo ci sono centinaia di popoli e migliaia di etnie, ma c’&egrave; un solo popolo e una sola etnia a cui si applica una politica migratoria che non si applica a nessun altro.</P>
<P ALIGN="JUSTIFY">Ci chiederanno: volete che tutto questo finisca? Ci sembrerebbe la cosa pi&ugrave; costruttiva, perch&eacute; se decidono di mantenere la legge, allora bisognerebbe chiedere una "legge di Aggiustamento" per tutti i paesi latinoamericani, una "legge di aggiustamento" per i messicani, i centroamericani e i sudamericani. Non siamo cos&igrave; egoisti da volere questa legge per noi soli.</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell</B> – Ma signor Presidente, il governo degli Stati Uniti dice che voi siete l’unico paese ancora comunista, l’unico paese dove non ci sono libere elezioni, dove non c’&egrave; libert&agrave; di espressione.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B> – Se tocchiamo questo tema, non basteranno tutti i rullini cinematografici che la sua &eacute;quipe ha portato con s&eacute;. Non credo che si debba affrontare questo punto, mi scusi. Non voglio parlarne adesso, non voglio fare confronti. Non credo che possa essere d’aiuto. Su questo tema posso parlare un giorno intero, 10 ore di intervista.</P>
<P ALIGN="JUSTIFY">L’unica cosa che le dico &egrave; che non accetto l’affermazione che siamo l’unico paese comunista e che qui non ci sono libere elezioni. Accetto con orgoglio che siamo un paese comunista, ma non l’unico, non abbiamo il tanto grande onore di essere l’unico paese comunista. Grazie alle nostre idee socialiste e comuniste, abbiamo ottenuto un sistema sociale, un sistema che, a nostro giudizio, a nostro modestissimo giudizio – e lo possiamo dimostrare matematicamente – &egrave; molto pi&ugrave; umano e gode di maggiore appoggio interno di qualsiasi altro sistema in qualsiasi altra parte del mondo, perch&eacute; &egrave; pi&ugrave; solidale, pi&ugrave; fraterno, &egrave; privo di egoismo e vede la partecipazione di tutto il popolo nella sua costruzione e sviluppo. Negli altri paesi del mondo capitalista assistiamo a una guerra tra individui, &egrave; una cosa ben nota. Da Adam Smith al mondo globalizzato di oggi, abbiamo avuto l’opportunit&agrave; di veder quello che succede nel mondo e quello che succede qui.</P>
<P ALIGN="JUSTIFY">Per questo, se ne vuole parlare, mi permetta di suggerirle di non farlo in questa occasione. Posso comunque confermare a tutto il popolo degli Stati Uniti, che so che ha molti pregiudizi, che siamo molto orgogliosi dei nostri ideali, della societ&agrave; che &egrave; stata creata a Cuba, con la quale possiamo fare le cose di cui le dicevo prima, dopo aver visitato la Scuola Latinoamericana di Medicina; ma non abbiamo l’onore di essere l’unico paese comunista, &egrave; troppo onore.</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell</B> – No, io volevo dire di questo emisfero.</P>
<P ALIGN="JUSTIFY">Le sembra che la questione del bambino possa trasformarsi in un ostacolo permanente tra i nostri due paesi?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B> – No, perch&eacute; questo non pu&ograve; durare; no, perch&eacute; gli Stati Uniti non possono pagare il terribile prezzo di mantenere questo bambino sequestrato, e io ho fiducia nel buon senso nordamericano, confido nell’intelligenza dei suoi politici pi&ugrave; realisti, e loro non persisteranno in questo errore. Per questo non sar&agrave; un ostacolo permanente; sar&agrave;, in ogni caso, un terribile argomento per dimostrare quanta ipocrisia c’&egrave; in questo mondo e quanti crimini terribili si possono commettere, dei quali questo &egrave; soltanto una piccola dimostrazione.</P>
<P ALIGN="JUSTIFY">Potremmo parlare dei bambini che si uccidono tra di loro nelle scuole. Abbiamo paura che Eli&aacute;n possa morire in una sparatoria in una scuola; abbiamo paura che delle droghe che qui non ci sono; abbiamo paura nonostante le cose buone dal punto di vista materiale che esistono negli Stati Uniti, questo bambino non perda soltanto la propria identit&agrave;, ma si veda privato delle molte cose buone che a livello sociale, morale, spirituale e umano gli vengono assicurate dalla terra in cui nato. Il nostro popolo pi&ugrave; onesto e patriottico teme s&igrave; la vita nella societ&agrave; nordamericana. E’ questo, perci&ograve;, il nostro criterio. Non pu&ograve; durare a lungo, vedr&agrave;. Non c’&egrave; modo che possa durare a lungo, per cui la questione del bambino non diventer&agrave; un ostacolo nelle nostre relazioni.</P>
<P ALIGN="JUSTIFY">Finora, come ha visto, le ho spiegato che ci sono importanti settori degli Stati Uniti che vogliono la restituzione del bambino. Per cui quando noi abbiamo protestato e denunciato davanti al mondo quello che stava succedendo e abbiamo intrapreso una battaglia, abbiamo intrapreso una battaglia anche in favore di coloro che negli Stati Uniti considerano che la cosa pi&ugrave; giusta e pi&ugrave; corretta &egrave; di restituire il bambino a Cuba. Non &egrave; una battaglia contro gli Stati Uniti, non &egrave; nemmeno una battaglia contro tutti i settori politici degli Stati Uniti; &egrave; una battaglia contro coloro che si oppongono al ritorno del bambino, ed &egrave; anche una battaglia in favore degli Stati Uniti. S&igrave;, lo dico con franchezza, perch&eacute; sono assolutamente convinto che quanto prima si risolva il problema, tanto pi&ugrave; verr&agrave; salvaguardato il prestigio del loro paese, e pi&ugrave; tempo passer&agrave;, pi&ugrave; alto sar&agrave; il prezzo da pagare dal punto di vista politico, dal punto di vista etico e dal punto di vista del prestigio degli Stati Uniti.</P>
<P ALIGN="JUSTIFY">Vorrei pregare tutti i nordamericani di non considerami un avversario del loro paese, devo chiamarli in qualche modo, e li chiamo Stati Uniti quando devo rendere responsabile il paese dove si sta svolgendo questo crimine. Ma almeno stiamo lottando insieme a molti che negli Stati Uniti desiderano che si faccia giustizia e si liberi questo bambino, e dopo che questo sar&agrave; successo bisogner&agrave; sanare le ferite. Al nostro popolo rimarr&agrave; soltanto il vantaggio di avere un po’ pi&ugrave; di coscienza e po’ pi&ugrave; di cultura politica di quella che aveva prima che si iniziasse l’intero processo.</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell</B> – Molte grazie, signor Presidente. Lei ha avuto molta pazienza con noi.</P>
<B><P ALIGN="JUSTIFY">Fidel</B> <B>Castro</B> – Non ho avuto bisogno di fare uso della pazienza, l’ho fatto con molto piacere, sapendo, oltretutto, che &egrave; costruttivo.</P>
<P ALIGN="JUSTIFY">Avremo modo di parlare di altri temi. Conti su di me.</P>
<B><P ALIGN="JUSTIFY">Andrea Mitchell</B> – Grazie per averci ricevuto in questa istituzione. Penso che ci sono davvero delle cose molto interessanti da raccontare a proposito di questa istituzione e delle idee legate, e noi lo faremo. Pensiamo di riportare tutto questo.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B> – Speriamo che trovi il tempo di scrivere anche soltanto una piccola parte di tutto quello che le ho raccontato (Risate).</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
