<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>f231299t.html</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<P><!doctype html public "-//w3c//dtd html 4.0 transitional//en"></P><DIR>

<B><FONT FACE="Arial"><P>Discorso del Presidente del Consiglio di Stato della Repubblica di Cuba davanti al gruppo di bambini che custodirono l’Ufficio degli Interessi degli Stati Uniti all’Avana in occasione della manifestazione per la restituzione del bambino Eli&aacute;n Gonz&aacute;lez, presso il circolo sociale "Jos&eacute; Antonio Echevarr&iacute;a", il 23 dicembre 1999, "Anno del 40&amp;deg; Anniversario del trionfo della Rivoluzione", arricchito da alcuni dettagli addizionali dello stesso autore </P>
<P ALIGN="CENTER">(Versioni stenografiche – Consiglio di Stato)</P>
</B><P>Cari pionieri, </P>
<P>Non vorrei parlare molto, ma alcune cose ve le voglio dire. Anche se in questi giorni non c’&egrave; molto tempo, dobbiamo lavorare e lottare senza fermarci mai. </P>
<P>Sapete perch&eacute; siete qui, vero? (Esclamazioni di SI’!). Lo sapete. </P>
<P>Voi sapete che un bambino come voi, pi&ugrave; piccolo di voi, perch&eacute; ha appena compiuto sei anni e voi che siete in quarta, in quinta e in sesta siete pi&ugrave; grandi di Eliancito, &egrave; sequestrato negli Stati Uniti. </P>
<P>Avete sentito molti comizi, vi hanno spiegato quello che &egrave; successo e io non ve lo ripeter&ograve;; ma immaginatevi per un secondo che uno di voi venga portato via, che a uno di voi succeda una disgrazia, una tragedia come quella che &egrave; capitata a questo povero bambino che ha perso la madre in conseguenza dell’ostilit&agrave; di quella nazione, del governo di quel potente paese che stimola i viaggi illegali, indifferente all’idea che muoiano bambini, che muoiano madri, che muoiano donne. </P>
<P>Il nostro paese non ostacola quelle famiglie che vogliono emigrare. Loro concedono un numero di visti tutti gli anni, perch&eacute; ci sono sempre persone che sognano di trasferirsi in un altro paese, e siccome quello &egrave; un paese che ha saccheggiato il mondo, continua a saccheggiare il mondo, sfrutta il mondo, possiede molte ricchezze e pu&ograve; dare lavoro a molta gente povera, a milioni di messicani, di haitiani, di dominicani e di molte altre nazioni che fanno i i lavori pi&ugrave; duri; se c’&egrave; da tagliare la canna da zucchero, o raccogliere pomodori o frutta, per le attivit&agrave; pi&ugrave; difficili e faticose loro utilizzano immigrati di questi paesi. </P>
<P>Voi sapete che il nostro paese e qualsiasi paese giusto distribuisce la ricchezza fra tutti. In un paese giusto non esiste l’egoismo, e loro approfittano del fatto che ci sono persone molto povere perch&eacute; questi poveri accettino i peggiori lavori, e non ricevono nessun beneficio sociale, n&eacute; controlli medici n&eacute; scuola; quello che ricevono &egrave; sfruttamento, sono obbligati a lavorare per i ricchi. </P>
<P>Quando voi bambini svolgete una qualche attivit&agrave; lavorativa, o uno studente di scuola media va in campagna a raccogliere pomodori e verdura, non lo fa per s&eacute;, non lo fa per guadagnare soldi, il risultato di questo lavoro &eacute; destinato agli ospedali, alle case, al popolo, e lo fa, inoltre, per imparare, come voleva Mart&iacute;, combinando lo studio con il lavoro. </P>
<P>Per questo voi pionieri vedete che la nostra giovent&ugrave; &egrave; capace di grandi prodezze, perch&eacute; non si spaventa se deve sollevare un mattone, se deve strappare le erbacce o se deve lavorare sotto il sole due o tre ore. Per questo Mart&iacute; diceva che l’educazione ottimale la si raggiungeva combinando il lavoro allo studio. </P>
<P>Questo pu&ograve; succedere soltanto qui nel nostro paese, perch&eacute; l&agrave; i lavori destinati agli emigranti che provengono dai paesi poveri sono duri. Nessuno di quei lavori viene svolto dai ricchi, che in vita loro non hanno mai raccolto un pomodoro. </P>
<P>E’ per questo che molte volte ci sono persone e famiglie dei paesi poveri, a volte influenzati dalla propaganda delle cosiddette societ&agrave; consumistiche – cio&egrave; societ&agrave; della paccottiglia – che aspirano ad andare in quel paese ricco per fare qualsiasi lavoro. </P>
<P>Nel caso in cui qualcuno voglia uscire dal nostro paese per andare in un altro paese, sempre che quest’ultimo paese gli dia il permesso di entrata, la politica della Rivoluzione &egrave; di autorizzarlo ad uscire. Il nostro paese non proibisce ad alcuna famiglia di emigrare, perch&eacute; costruire una societ&agrave; rivoluzionaria e giusta come il socialismo &egrave; una decisione volontaria e libera. </P>
<P>Certo, i bambini non hanno alcuna colpa se esistono problemi di questo tipo. I bambini sono bambini, si stanno formando, stanno imparando, non sono adulti, e noi rispettiamo il diritto della famiglia a decidere su di loro. Se una famiglia vuole viaggiare in un altro paese del mondo, viaggia con i suoi figli; non lo proibiamo a nessuno. </P>
<P>Neppure il nostro paese ha colpa se c’&egrave; gente che se ne va in modo illegale e andarsene in modo illegale &egrave; pericoloso. Perch&eacute; se ne vanno in modo illegale? Perch&eacute; l’Ufficio degli Interessi, quello che avete custodito, non d&agrave; loro il visto. Rilasciano un numero limitato di visti, e se chi non ha ricevuto il permesso vuole andarsene in modo illegale, loro non gli fanno alcun problema. </P>
<P>Molti a cui non viene concesso il visto perch&eacute; non hanno un livello culturale molto alto, perch&eacute; non hanno conoscenze professionali o perch&eacute; non hanno voglia di lavorare, non sono abituati a farlo, sono elementi antisociali o hanno precedenti penali, se ne vanno in modo illegale, senza alcun visto, e negli Stati Uniti sono i benvenuti. Viene applicata una legge, di cui avete sentito parlare in questi giorni, che a coloro che viaggiano illegalmente garantisce la residenza e, appena arrivati, anche il permesso di lavoro, se c’&egrave; occupazione. Nonostante abbiamo sottoscritto un accordo che concede 20.000 visti all’anno affinch&eacute; le famiglie che lo vogliono, emigrino legalmente in tutta sicurezza, senza alcun pericolo, che &egrave; l’obiettivo degli accordi, coloro che vengono esclusi dalla quota annuale perch&eacute; sono considerati non idonei o perch&eacute; non hanno voglia di aspettare, che cosa fanno? Cercano di arrivare negli Stati Uniti sequestrando una barca o costruendosela, oppure salendo su imbarcazioni rapide provenienti dagli Stati Uniti, e al prezzo di migliaia di dollari, che pagano i familiari residenti in quel paese. Dove ce ne stanno 6 ne salgono 15. Molte volte le imbarcazioni affondano durante la traversata e la gente affoga. </P>
<P>A coloro a cui non si concede il visto, insomma, si permette comunque di viaggiare, in qualunque modo, e ci&ograve; provoca, di conseguenza, che molte persone affoghino e che le famiglie viaggino in condizioni rischiose portando con s&eacute; dei bambini, cosa che non si dovrebbe fare mai, perch&eacute; non &egrave; ammissibile esporre a pericolo la vita di un bambino; nessuno ha il diritto di mettere a repentaglio la vita di un bambino, nemmeno i suoi stessi genitori. </P>
<P>Alle autorit&agrave; degli Stati Uniti non interessa che ci&ograve; avvenga. Esiste la legge, esiste una forma normale di viaggiare in piena sicurezza. Sarebbe giusto che uno di voi venisse messo su un canotto, su una barca di quelle che possono affondare durante la traversata? (Esclamazioni di NO!). Non sarebbe giusto, sarebbe praticamente l’unica volta che un bambino si opporrebbe, e se io fossi un bambino lo farei, mi opporrei a salire su una di quelle barche, o su un canotto, o in qualcosa che va a pezzi durante la traversata. E’ molto triste che questo succeda. </P>
<P>Abbiamo insistito sul fatto che non si stimolino le partenze illegali. Questa legge di cui vi parlavo vale soltanto per Cuba e non per altri paesi del mondo; serve per fare propaganda, per raccontare menzogne, e per colpa di essa molta gente ha rischiato e perso la vita. </P>
<P>Quando sottoscrivemmo gli accordi migratori, essi (i nordamericani, N.d.T.) si impegnarono a non stimolare le partenze illegali, ma non lo hanno fatto, come hanno spiegato numerosi compagni, come ha spiegato Alarc&oacute;n, che ha partecipato alla discussione di tutti questi accordi, e non li hanno rispettati perch&eacute; continuano a favorire le partenze illegali; muoiono persone, muoiono madri, muoiono figli, muoiono giovani, muoiono anziani per colpa di questa legge, per colpa di questo stimolo alle partenze illegali, ed &egrave; per questa ragione che ci sono casi drammatici come quello che stiamo affrontando. </P>
<P>In questo caso, la cui storia non &egrave; interamente nota, la barca su cui Eliancito fu fatto salire per andare alla ventura, l’aveva apprestata un delinquente, un individuo violento e aggressivo che non aveva mai lavorato in vita sua. Aveva fatto un viaggio illegale negli Stati Uniti, dov’era rimasto tre o quattro mesi, rientrando poi a Cuba allo stesso modo; scoperto, era stato in prigione forse tre, quattro mesi. Una cosa stranissima: se ne va da illegale e ritorna da illegale. Chi era quest’uomo? Stando alle sue dichiarazioni, era andato negli Stati Uniti ma poi si era stancato, diceva di essersi pentito e lo misero in libert&agrave;, lo trasferirono nel suo luogo di residenza, a C&aacute;rdenas, perch&eacute; lavorasse, se voleva lavorare, anche se questo individuo non aveva mai lavorato. </P>
<P>E’ lui il principale responsabile di questa tragedia. Perch&eacute;? Adesso ve lo spiego. Si era trasformato in patrigno, anche se ci sono patrigni molto buoni che si occupano dei bambini con responsabilit&agrave;; Eliancito non aveva ancora sei anni, non sapeva quello che stava succedendo, e il bandito di cui vi sto parlando &egrave; il principale responsabile di questa avventura: costru&igrave; una barca con la complicit&agrave; di qualche altro mascalzone che si presta a fare cose del genere, con materiale rubato, un’imbarcazione fragile. E fu soprattutto questo signore che faceva da patrigno al bambino - non suo padre, n&eacute; un patrigno che agiva come un vero padre, ma un soggetto cattivo – a provocare il viaggio di Eliancito, perch&eacute; obblig&ograve; e forz&ograve; la madre ad affrontare insieme a suo figlio il mare su una fragile imbarcazione e insieme ad altre persone che avevano pagato 1000 dollari. </P>
<P>C’erano altri bambini, non potrei dire esattamente quanti; per lo meno, uno in pi&ugrave; che &egrave; affogato. Una bambina si salv&ograve; per miracolo: era brutto tempo, e dopo essere salpati, il capitano della barca fu costretto a tornare a riva per cercare un pezzo di ricambio, cos&igrave; il padre o la madre la lasciarono sulla spiaggia, non la portarono con s&eacute;. Ma Eliancito non ebbe la stessa fortuna. Il bambino piangeva disperato in quel momento e il patrigno ordin&ograve; drasticamente alla madre di farlo tacere altrimenti l’avrebbe fatto tacere lui. A questa scena drammatica assistettero alcune persone che si trovano nel nostro paese. Quel giorno, di fatto, vennero spinti a forza sulla fragile imbarcazione due passeggeri indifesi: la madre e il bambino. </P>
<P>Partirono la mattina del 22, li avvist&ograve; una motovedetta, il poliziotto cerc&ograve; di convincerli a non realizzare il viaggio, &egrave; quello che si fa sempre; non si usa la forza per intercettare una barca, perch&eacute; usando la forza si pu&ograve; causare un incidente e ci sono donne, ci sono bambini, perci&ograve; la nostra pattuglia di controllo si limita, all’interno delle 12 miglia delle acque cubane, a cercare di persuadere spiegando i pericoli, ma senza usare la forza, perch&eacute; un’imbarcazione con 14 persone non si pu&ograve; afferrare con una mano, non si pu&ograve; prendere al laccio come se fosse un cavallo, &egrave; sempre pericoloso. Quello che fanno le nostre pattuglie quando non riescono a persuadere la gente, &egrave; di avvisare i guardacoste nordamericani della presenza in mare di una nave in determinate condizioni, li avvisano subito per e-mail e per fax perch&eacute; li aiutino, li vadano a prendere, visto che sono diretti in territorio degli Stati Uniti. </P>
<P>E’ andata cos&igrave; anche questa volta, sono stati subito informati. Loro dicono di essere usciti in mare a cercare la barca per localizzarla e di non averla trovata, di avere mandato due elicotteri che non li hanno avvistati. </P>
<P>Di loro non si hanno pi&ugrave; notizie dal mezzogiorno del 22 novembre, quando il guardacoste li accompagn&ograve; fino al limite delle 12 miglia, fino al 25. Non si sa che cosa sia successo il 22 pomeriggio, n&eacute; il 23, n&eacute; il 24, n&eacute; la mattina del 25. Nel pomeriggio arriva la notizia – dopo pi&ugrave; di tre giorni – del naufragio di una barca con 14 persone a bordo, di cui due adulti sopravvissuti, e del ritrovamento da parte di alcuni pescatori di un bambino afferrato a un pneumatico. </P>
<P>Quanto tempo avr&agrave; passato in quella situazione? Non si sa. Perch&eacute; ci sono due adulti che sono sopravvissuti, ma nessuno li interroga, nessun giornalista li ha intervistati, n&eacute; il governo degli Stati Uniti ha voluto informare del modo in cui la barca &egrave; affondata, del giorno in cui &egrave; successo, anche solo per sapere quante ore questo bambino &egrave; rimasto afferrato, notte e giorno, al pneumatico. </P>
<P>Ma questo bambino &egrave; cos&igrave; forte, questo bambino &egrave; cos&igrave; robusto, cos&igrave; sano, che ha resistito, non &egrave; morto. Se fosse morto forse non si sarebbe sentito parlare di lui, ma il caso ha voluto che alcuni pescatori lo trovassero e lo portassero subito in un ospedale per le prime cure. </P>
<P>Le autorit&agrave; nordamericane della Florida sanno di sicuro molto bene in quale giorno la barca &egrave; naufragata, chi e come ha organizzato l’avventura, perch&eacute; contano sulla testimonianza di due adulti sopravvissuti. Un quotidiano di Miami ha parlato addirittura di contrabbando di persone prima che conoscessimo alcuni dettagli. Quel bandito che organizz&ograve; la spedizione, la cui fedina penale riporta vari delitti comuni per i quali era andato pi&ugrave; volte in prigione, stando ai nostri archivi era un tipo aggressivo che pi&ugrave; di una volta aveva usato violenza contro la madre del bambino, che lavorava onestamente ed era l’unico sostegno del nucleo familiare. La sfruttava e viveva vergognosamente alle sue spalle. E’ probabile, e alcune persone a lei molto vicine ne sono assolutamente certe, che abbia usato la sua abituale violenza per obbligare la madre di questo bambino a realizzare il viaggio. Le persone sopravvissute, che devono conoscere molti dettagli sull’accaduto, non appaiono. Dove le hanno messe? Non si sa. Ma &egrave; evidente che hanno parlato con le autorit&agrave; e qualcosa hanno raccontato; un quotidiano che non &egrave; sicuramente amico di Cuba, ha riportato che le altre persone che viaggiavano sull’imbarcazione avevano pagato ciascuna circa 1000 dollari. </P>
<P>Non si trattava, perci&ograve;, soltanto di un viaggio illegale organizzato da un delinquente comune che non aveva mai lavorato in vita sua, ma di un’operazione di contrabbando di persone che &egrave; sanzionata dalle leggi internazionali, incluse quelle degli Stati Uniti, non so se mi state capendo bene, mi capite? (I bambini rispondono di s&igrave;). </P>
<P>Voi siete davvero i primi a cui racconto questa parte della storia che non era stata ancora menzionata e si cercava di non menzionare per non ferire assolutamente la sensibilit&agrave; di nessuno. Una madre &egrave; morta per colpa di questo bandito. Noi abbiamo cercato di sapere se la madre voleva abbandonare il suo paese e da quanto siamo riusciti a sapere, la madre non aveva mai richiesto un permesso per lasciare Cuba, e avrebbe potuto ottenere facilmente un visto perch&eacute; aveva dei familiari negli Stati Uniti, era una lavoratrice che sosteneva la famiglia e rispondeva a tutti i requisiti richiesti. Invece no, non esiste la minima prova che la madre avesse espresso il desiderio di andare in quel paese, e avrebbe potuto farlo legalmente, in compagnia del bambino, se il padre lo avesse autorizzato; perch&eacute; una madre viaggi con un bambino, infatti, &egrave; necessaria l’autorizzazione del padre. Chi, per i suoi precedenti penali, non avrebbe mai potuto ottenere il visto, era il patrigno. </P>
<P>E’ sempre duro che un bambino se ne vada, ma rispettiamo il diritto dei genitori, cosa che non fanno le autorit&agrave; degli Stati Uniti con i figli dei cubani. Noi, anche se ci dispiace molto, rispettiamo questo diritto del padre o della madre, non mettiamo alcun ostacolo al diritto della famiglia a portare via con s&eacute;, legalmente, i propri figli, perch&eacute; &egrave; il diritto della patria potest&agrave; sui minori fino alla maggiore et&agrave;. E noi diamo prova di rispettare questo diritto tutti i giorni, tutti i mesi, tutti gli anni, perch&eacute; tutti i giorni, tutti i mesi, tutti gli anni, viaggia legalmente e con un mezzo sicuro una qualche famiglia con un minore negli Stati Uniti. Ci dispiace perch&eacute; &egrave; un bambino che sta studiando qui e nessuno sa che cosa lo aspetta l&agrave;, le cose che voi avete denunciato. Ci dispiace perch&eacute; &egrave; un pionero, uno scolaro in meno in una scuola; ci dispiace perch&eacute; &egrave; un banco vuoto in una scuola. </P>
<P>Cuba ha un sacro rispetto per questo diritto dei genitori, per quanto ci dispiaccia che un bambino nato nella nostra terra venga sradicato dalla sua patria. E non ci pentiamo, non ci concerne quello che decide la famiglia del futuro di suo figlio, o quello che il ragazzo far&agrave; da adulto, noi lo proteggiamo con 13 vaccinazioni perch&eacute; non muoia di una malattia che si sarebbe potuta evitare, perch&eacute; abbia la possibilit&agrave; di vivere sano, in salute e intelligente come voi, e facciamo in modo che sia ben nutrito, che non gli manchino le medicine, che non gli manchi il latte tutti i giorni. </P>
<P>Questo &egrave; l’unico paese al mondo in cui ogni bambino fino a una determinata et&agrave; ha assicurato, senza eccezioni, un litro di latte al giorno. E’ per questo che la nostra giovent&ugrave; ha un aspetto cos&igrave; sano, che si nota nel viso, nel fisico, nella dentatura, in tutto, grazie alle grandissime attenzioni che la nostra societ&agrave; offre ai bambini. E i risultati si vedono gi&agrave; negli adolescenti, negli studenti universitari. Basta guardare questi volti: i difetti fisici vengono eliminati; se un bambino ha un problema, se non pu&ograve; camminare bene, lo si manda dall’ortopedico, che lo sistema, gli mette magari un apparecchio fastidioso, ma lo sistema; qualsiasi difetto fisico che lo renda diverso dagli altri viene sistemato; gli sistemano i denti, gli sistemano tutto e si fa il possibile perch&eacute; i bambino crescano non solo colti, istruiti, sani, ma anche belli, sia i bambini che le bambine. </P>
<P>Chi visita il nostro paese &egrave; stupito dal viso, dalla bellezza generalizzata dei nostri studenti e dei nostri giovani. Abbiamo fatto il nostro dovere. Se il giovane, da adulto, vuole andarsene da un’altra parte perch&eacute; la pubblicit&agrave; delle societ&agrave; di consumo gli ha messo in testa una serie di storie con le quali si inganna molta gente, questo ci dispiace, ma rispettiamo il diritto di emigrare, rispettiamo il diritto dei genitori. </P>
<P>L&agrave;, invece, senza alcuna ragione, semplicemente perch&eacute; ne hanno voglia, trattengono il bambino e non rispettano il diritto di patria potest&agrave; del padre, dell’unico predecessore sopravvissuto; trattengono un bambino che ha perso la madre e ha solo il padre, che &egrave; stato un padre affettuoso, che si &egrave; sempre occupato di suo figlio per davvero, come &egrave; provato in tutti i documenti, come &egrave; risaputo in tutta C&aacute;rdenas, come lo sanno tutti gli alunni della scuola di suo figlio, come lo sanno tutti i maestri, come lo sanno tutti i vicini. </P>
<P>Il bambino, per&ograve;, non viene restituito a questo padre, ma a un lontano parente che lo ha visto soltanto una volta, e di lui si impossessa l’intera banda di nemici di Cuba che esiste da quelle parti, i peggiori banditi del paese, gli autori di quella legge Torricelli pensata per farci morire tutti di fame, compresi i bambini, i promotori, autori e difensori intransigenti del crudele blocco che obbliga il nostro popolo a tanti sacrifici. </P>
<P>Dicono di volere la felicit&agrave; di questo bambino giunto nel loro paese. Quanta ipocrisia, quando dall’altro lato ci fanno un’implacabile guerra economica per cercare di far morire di fame il nostro popolo, compresi i bambini. </P>
<P>Che fatica ci costa ottenere una medicina, ottenere gli alimenti, dobbiamo cercarli in luoghi lontani dove sono molto pi&ugrave; cari. E se nonostante tutto non &egrave; stata chiusa una scuola, se nonostante tutto siamo il paese con in maggior numero di maestri pro capite del mondo, &egrave; perch&eacute; la Rivoluzione si &egrave; dedicata prima di tutto ad appoggiare i bambini e ad appoggiare le madri, ad appoggiare la famiglia. </P>
<P>I questi giorni vi hanno raccontato di come una volta, attraverso inganni, menzogne e vili procedimenti, vennero illegalmente portati via da Cuba 14.000 bambini. In quel caso fu con il permesso dei genitori, che vennero ingannati e ai quali i mercenari al servizio di una potenza straniera, dissero che la Rivoluzione avrebbe tolto loro la patria potest&agrave;, come se un bambino fosse un latifondo, uno zuccherificio o una miniera. Menzogne! Perch&eacute; loro lavorano a base di menzogne, tutta la loro propaganda si basa sulle menzogne, si insinua nella testa della gente a forza di venire ripetuta mille volte, un milione di volte. Fu un’azione illegale, e adesso che quei bambini sono ormai degli adulti, hanno scritto delle storie, storie molto dolorose, perch&eacute; in seguito gli Stati Uniti sospesero i viaggi e migliaia di bambini rimasero laggi&ugrave; senza i loro genitori, in orfanotrofi, hanno patito un trauma del quale oggi parlano o scrivono, e molti di loro criticano i loro genitori per quello che hanno fatto, per averli allontanati e costretti a vivere un’avventura terribile. </P>
<P>Nel caso di Eli&aacute;n non c’&egrave; soltanto ingiustizia, ci sono per lo meno tre fatti gravi: il viaggio era illegale, l’operazione era un’operazione di contrabbando e fu organizzata da un delinquente che non aveva mai lavorato in vita sua, colpevole della morte di 11 persone, tra cui bambini, responsabile della tragedia di questa creatura, che non aveva ancora compiuto 6 anni, e della perdita di sua madre. </P>
<P>Che diritto avevano le autorit&agrave; degli Stati Uniti di prendere questo bambino e affidarlo a un parente che lo conosceva appena e che lo ha trasformato in una merce e in un volgare e sporco affare, fotografandolo insieme ai peggiori nemici della nostra patria, quelli che vogliono farci morire di fame con una legge dopo l’altra, che impedisce il commercio, impedisce l’importazione di alimenti, di tecnologie e macchinari, che ostacola al massimo lo sviluppo economico e sociale del paese? E nemmeno questo hanno raggiunto. Il nostro paese, in molte cose, quelle che dipendono dalla nostra volont&agrave;, &egrave; al primo posto nel mondo; non mi riferisco a grandi ricchezze, ma al grande desiderio di aiutare il popolo, perch&eacute; &egrave; per questo e per nient’altro che esiste la Rivoluzione, perch&eacute; ci siano scuole e assistenza medica, perch&eacute; ci siano passatempi, perch&eacute; di questo hanno bisogno i bambini, gli adolescenti, i giovani, gli adulti e gli anziani. Ci sono bisogni diversi per ogni et&agrave; che la Rivoluzione cerca di soddisfare. </P>
<P>Questa &egrave; la storia. Al lontano parente a cui affidano il bambino non viene richiesto un solo documento. Al padre, conosciuto da tutti, chiedono prove, e in effetti sono venuti due funzionari a raccogliere tutti i documenti che dimostravano in modo assoluto e incontrovertibile chi fosse il padre e la sua condotta morale. </P>
<P>Li chiedono a lui, al padre naturale. A coloro che si sono rubati il bambino non chieodno neanche un certificato, e adesso non sanno che cosa fare, si arrampicano sui vetri, sono divisi, non riescono a prendere una decisione, e cos&igrave; lo trattengono nonostante quello che hanno detto i medici, nonostante quello che hanno detto gli psicologi vedendo il viso del bambino che hanno tanto offeso: hanno cercato di comprare la sua anima innocente con giocattoli sofisticati, con paccottiglia, e lo hanno portato a Disneyworld. </P>
<P>Tante volte non lo lasciano neanche parlare con suo padre, e denuncio qui ancora una volta che suo padre, cos&igrave; come i nonni paterni e materni, si lamentano di non poter parlare spesso con il bambino, con il quale avevano un rapporto di grande affetto ed intimit&agrave;. I lontani parenti trovano una scusa via l’altra o fanno uscire il bambino e in questo modo i famigliari di Eli&aacute;n sono stati senza riuscire a parlare con il bambino anche due o tre giorni. L’unica possibilit&agrave; di migliorare il terribile stato d’animo in cui si trova, &egrave; di far parlare il bambino con suo padre, con i famigliari pi&ugrave; stretti, conosciuti ed intimi, ma gli proibiscono anche questo. E’ una mostruosit&agrave;! Ditemi un po’ se non sono dei banditi e delle canaglie! </P>
<P>Tutti quelli che stanno nella foto insieme al bambino sono banditi tra i peggiori nemici di Cuba, e vogliono con ogni mezzo tenersi il bambino, ma non potranno tenerselo, perch&eacute; la nostra causa &egrave; giustissima, tutte le leggi e tutte le argomentazioni sono a nostro favore. </P>
<P>Esigiamo da loro che rispettino la patria potest&agrave; del padre di questo bambino, come noi abbiamo rispettato la patria potest&agrave; di migliaia, decine di migliaia e forse, nel corso di quarant’anni, di centinaia di migliaia di genitori! </P>
<P>Adesso chiediamo che si rispetti la patria potest&agrave; di una famiglia cubana! E’ l’unica cosa che chiediamo (Applausi), ma loro non sono capaci di fare neanche questo. </P>
<P>Non ero venuto qui oggi con l’intenzione di spiegarvi questo. Colgo l’occasione per raccontarvelo e in questo modo, attraverso i mezzi di comunicazione, per raccontarlo a tutti i cittadini del nostro paese. E’ necessario che lo sappiate. </P>
<P>Ho menzionato un personaggio e abbiamo in mano tutti i documenti relativi a questo personaggio, che fino a questo momento non avevamo voluto nemmeno menzionare, ma bisogna dimostrare al mondo quanta sfacciataggine e improntitudine c’&egrave; in tutto questo: come &egrave; nata l’idea del viaggio e come &egrave; stato organizzato dal responsabile dopo vari mesi di residenza negli Stati Uniti. </P>
<P>E’ passato un mese e abbiamo detto che lotteremo senza fermarci, sempre di pi&ugrave;. Bene, molto bene. </P>
<P>Adesso un funzionario ha dichiarato che se la situazione non si risolve subito verr&agrave; rimandata al 21 gennaio, e inventano cose nuove ogni giorno che passa per paura della gusanera. E quando dico gusanera non mi sto riferendo a tutti i cubani che risiedono negli Stati Uniti, perch&eacute; ci sono molti cubani, membri della comunit&agrave;, che appoggiano il ritorno del bambino e si oppongono al blocco; mi riferisco unicamente alla gusanera mercenaria che &egrave; al servizio di una mafia antipatriottica e comprovatamente terrorista, e della gente pi&ugrave; cinica, prepotente e reazionaria degli Stati Uniti. </P>
<P>Per paura di questa gente non risolvono la situazione e si direbbe che vogliano sfidarci a intraprendere una lunga lotta. Se la lotta sar&agrave; lunga, loro conoscono bene il prezzo che dovranno pagare; pagheranno un prezzo nella misura in cui il mondo vedr&agrave; quello che &egrave; il nostro popolo e lo conoscer&agrave;, nella misura in cui mostreremo la nostra morale, la nostra coscienza, la nostra ragione e la nostra forza, perch&eacute; in questo momento la maggioranza dei cittadini nordamericani, nonostante l’abbondante propaganda reazionaria e tutte le menzogne che si raccontano, appoggia il ritorno del bambino, perch&eacute; negli Stati Uniti le famiglie, come dappertutto, apprezzano molto questo diritto che si chiama patria potest&agrave; e vedono chiaramente che si stanno violando i diritti di questo bambino e di suo padre (Applausi). </P>
<P>Quanto durer&agrave; questa lotta? Bisogna prepararsi, ma intanto vi voglio dire una cosa: la Tribuna Aperta non si terr&agrave; soltanto presso la sua sede ufficiale, il luogo dove si &egrave; installata da quasi tre settimane. </P>
<P>Ascoltatemi bene: questa tribuna pu&ograve; essere trasferita in qualsiasi parte del paese: un giorno pu&ograve; andare a C&aacute;rdenas, per esempio, e rivolgersi al paese da C&aacute;rdenas; un altro giorno pu&ograve; andare nella Piazza Cadenas dell’Universit&agrave; dell’Avana e fare la stessa cosa. </P>
<P>Vi ho gi&agrave; spiegato che se questa lotta si prolunga, che &egrave; molto probabile, non possiamo esaurire le nostre forze, dobbiamo accumulare energia e forza per una lotta lunga. Voi lo sapete bene: se fate una uscita di tre giorni come esploratori, come bambini esploratori che siete, portate acqua per la camminata e non la bevete durante la prima mezz’ora. Se dovete camminare per sei ore, dovete iniziare a bere soltanto dopo due o tre ore. </P>
<P>Io avevo l’abitudine, quando facevo lunghe camminate, di non toccare l’acqua finch&eacute; non arrivavo al punto in cui potevo rifornirmi di altra acqua. Sapete perch&eacute;? Perch&eacute; si soffre di pi&ugrave; quando si ha sete e la borraccia &egrave; vuota di quando si ha sete e la borraccia &egrave; piena. Uno sopporta meglio la sete – &egrave; un piccolo segreto che vi voglio rivelare – quando, anche se si patisce il tormento del desiderio di acqua, si sa di avere con s&eacute; la borraccia piena. Ma quando &egrave; vuota, l’ansia e la sofferenza raddoppiano o triplicano. </P>
<P>Da questo ho imparato la lezione. Quando camminavo molto usavo questo metodo. Noi dobbiamo avere la borraccia piena per questa lunga lotta, e dopo aver bevuto un po’ cercare di riempirla quanto prima. E aumentare la quantit&agrave; d’acqua, usare una borraccia pi&ugrave; grande, o possiamo, se la strada &egrave; molto lunga, usare due borracce: accumulare forza ed energia per impiegarla in questa lotta in cui abbiamo tutta la ragione, tutta la morale, assoluta ragione, assoluta morale, in cui loro sono caduti in una trappola che si sono costruiti con le loro mani, perch&eacute; avrebbero dovuto risolvere subito la questione. Ogni giorno che passa perdono un pezzetto di pelle del loro prestigio, e di questo passo termineranno del tutto scuoiati. E’ cos&igrave; come vi dico. E’ per questo che dobbiamo amministrare bene la nostra forza colossale. </P>
<P>Per la manifestazione di ieri gli organizzatori avevano annunciato la presenza di 50.000 persone e convocato 70.000 persone, per contare sempre su una riserva nel caso in cui qualcuno si ammali e non possa partecipare per un altro grave motivo. Alcuni indossavano la maglietta con l’effigie di Eli&aacute;n e altri no, e questi ultimi si sono presentati nei punti di concentramento dove c’erano magliette di riserva, che sono state date a chi ne ha fatto richiesta, perci&ograve; vi posso dire che ieri c’erano almeno 100.000 persone, anche se l’idea era che ce ne fossero 50.000. Perch&eacute;? Perch&eacute; vogliamo risparmiare forze ed energia. </P>
<P>Quante manifestazioni ci aspettano ancora se questa lotta &egrave; lunga? E abbiamo lezioni, abbiamo esami, ci sono le vacanze, tutto questo bisogna considerarlo, perci&ograve; non &egrave; corretto sprecare adesso tutte le nostre forze. Siamo disposti a impiegarle nella misura in cui sia davvero necessario. Le borracce piene – forse questa immagine vi potr&agrave; essere utile – preparate per una lunga marcia. Sono loro a non essere preparati per una lunga marcia. </P>
<P>Ovviamente facciamo tutto il possibile perch&eacute; la marcia sia brevissima, perch&eacute; quello che soprattutto ci interessa &egrave; che il bambino ritorni, che smetta di soffrire. </P>
<P>Chi sono i colpevoli del fatto che questo bambino adesso soffra, un giorno in pi&ugrave;, una settimana in pi&ugrave;, un mese in pi&ugrave;? Non siamo noi. Noi abbiamo addirittura proposto una formula onorevole, abbiamo detto che non volevamo umiliare nessuno. Sappiamo, inoltre, che negli Stati Uniti la gente &egrave; divisa, molto divisa, su questo problema, e che molta gente equilibrata, intelligente e serena &egrave; dell’idea che il bambino debba tornare a casa. Se la liberazione di questo bambino tarda e lo si fa soffrire un minuto in pi&ugrave;, un giorno in pi&ugrave;, una settimana in pi&ugrave; o un mese in pi&ugrave;, non sar&agrave; mai colpa nostra. Ma pi&ugrave; tempo lo tratterranno, noi con pi&ugrave; impegno, con pi&ugrave; decisione lotteremo per tutto il tempo che sar&agrave; necessario. E vedremo chi vincer&agrave; questa battaglia, se loro o noi (Applausi ed esclamazioni); vedremo che cosa &egrave; pi&ugrave; efficace, se la forza o la prepotenza, o la ragione e i sentimenti di un popolo intero che non sar&agrave; solo nel mondo. </P>
<P>E quello che abbiamo detto alcune settimane fa: scuoteremo il cielo e la terra! (Applausi), e la totale responsabilit&agrave; di ogni atomo di sofferenza del bambino, e non solo del bambino, del padre che soffre terribilmente, specialmente quando non gli permettono di parlare per telefono, e i nonni che soffrono terribilmente, e i compagni di scuola, che sono 900 e soffrono terribilmente, come so che soffrono i milioni di scolari che ci sono nel nostro paese, &egrave; delle autorit&agrave; degli Stati Uniti. </P>
<P>Mi sembra che abbiate capito bene la spiegazione dell’accaduto a giudicare dai bambini che parlano in televisione e da quelli che hanno parlato nella scuola di Eliancito. Apprezzo sempre di pi&ugrave; l’intelligenza dei nostri bambini, le conoscenze dei nostri bambini, i sentimenti dei nostri bambini, e perci&ograve; so che voi capite quello che vi sto dicendo. Se foste alunni di prima, seconda e terza elementare, non vi parlerei cos&igrave;; ma a voi, che siete di quarta, di quinta e di sesta, credo di potervi parlare come sto parlando. </P>
<P>Perch&eacute; siamo qui stasera e perch&eacute; ci siamo riuniti con voi? Semplicemente perch&eacute; ieri voi avete scritto una pagina di storia. Lo sapevate? (Esclamazioni di No!). Non lo sapevate. E’ giusto, non potete saperlo, bisogna dirvelo e spiegarvelo (Applausi), e ve lo sto dicendo, sto cercando di spiegarvi perch&eacute; ieri avete fatto una cosa che non era mai successa in nessun paese del mondo. Voi fate la guardia ai nostri collegi elettorali dove non si compra un solo voto e dove i cittadini votano per davvero e non votano per chi ha pi&ugrave; soldi e si fa pi&ugrave; pubblicit&agrave;, ma per chi ha pi&ugrave; meriti e capacit&agrave;; in ogni altra parte del mondo i collegi elettorali sono custoditi da soldati armati fino ai denti, ma qui no, qui ci sono gli scolari, voi costituite un’eccezionale forza morale, sociale ed umana in grado di fare molto di pi&ugrave;. Abbiamo dovuto accettare che ogni volta che c’era una manifestazione del popolo combattente, come misura speciale di sicurezza, anche solo per tranquillizzare gli inquilini dell’edificio davanti al quale sfila il corteo, si adottasse il procedimento di piazzare due file di combattenti delle forze speciali - ma disarmati, disarmati! – oltre alla normale protezione realizzata dal personale che presidia le ambasciate, ma durante l’ultima marcia nessuno di loro aveva la pistola, ovviamente, e nemmeno il manganello. </P>
<P>Ci siamo fatti una domanda: Dove sta davvero la garanzia delle ambasciate in queste circostanze? Sta fondamentalmente nell’elevata cultura del nostro popolo, nell’educazione del nostro popolo, nell’unit&agrave; del nostro popolo. Ci pu&ograve; essere un individuo isolato, arrabbiato, a cui viene voglia di tirare una pietra, e queste misure sono state prese appena appena si &egrave; presentato un problema del genere, per evitare che qualcuno spontaneamente facesse qualcosa. Ma noi abbiamo una fiducia assoluta nel nostro popolo, nei nostri studenti, nei nostri giovani, nei nostri lavoratori, nella loro coscienza, nella loro serenit&agrave;, nella loro saggezza e cultura politica. </P>
<P>Loro sanno che le missioni diplomatiche devono essere rispettate, &egrave; un dovere internazionale, e noi sappiamo compiere questo dovere in modo esemplare, e sappiamo offrire questa sicurezza. Sappiamo benissimo che la cosa pi&ugrave; importante &egrave; l’educazione del nostro popolo, che pu&ograve; sfilare un milione di cittadini senza che nessuno lanci una pietra, perch&eacute; tutti sanno che &egrave; una cosa che non si deve fare. Tutti lanciano qualcosa che &egrave; molto pi&ugrave; potente di una pietra, lanciano un’idea, lanciano un messaggio, in poche parole: "Liberate Eli&aacute;n", per esempio, "salviamo Eli&aacute;n" (Applausi). Non sono pietre, non sono insulti. Nessuna battaglia di opinione si vince con gli insulti; queste battaglie si vincono con le ragioni, con argomentazioni, con idee. </P>
<P>Siate certi che ognuna delle frasi che scandite, ogni slogan, ogni esclamazione ha in s&eacute; un messaggio, un’idea, sono armi intelligenti. E voi avete sentito parlare delle armi intelligenti, che sono quelle che si lanciano e a migliaia di chilometri centrano un bersaglio grande come questo cortile. </P>
<P>Noi dobbiamo usare armi intelligenti, e le armi intelligenti sono le nostre idee; le nostre armi intelligenti sono costituite da principi, dal nostro pensiero rivoluzionario e il nostro arsenale di armi intelligenti &egrave; infinito, perch&eacute; ognuno di voi, quando sfila o quando va a una manifestazione e grida: "Vogliamo che Eli&aacute;n ritorni," "Restituiteci Elian" "Salviamo Eli&aacute;n", "Liberate Eli&aacute;n", sta usando armi intelligenti contro le quali non c’&egrave; difesa possibile (Applausi), e queste armi intelligenti sono la morale, la ragione, l’esempio, l’immagine di un popolo unito e di un popolo che difende una causa giusta con un’impressionante equilibrio; un popolo che non si arrende e che non perde mai la fiducia, n&eacute; i suoi anziani, n&eacute; i suoi adulti, n&eacute; i suoi scolari; con queste armi il nostro popolo &egrave; invincibile, perch&eacute; le possiamo fare arrivare in qualsiasi angolo del mondo. </P>
<P>Nonostante loro siano padroni di non so quante reti televisive mondiali e di altri mezzi di comunicazione di massa, noi abbiamo molti amici e molte maniere per fare arrivare in ogni parte del mondo le videocassette con i cortei e le manifestazioni, il messaggio scritto, il messaggio visivo, il messaggio parlato. </P>
<P>E’ per questo che sarebbe oltre tutto ridicolo, sciocco e primitivo lanciare una pietra e rompere il vetro di un’ambasciata, in questo caso l’Ufficio degli Interessi degli Stati Uniti. In altre parti del mondo, invece, si vedono tutti i giorni e a tutte le ore, manifestazioni davanti alle ambasciate nordamericane, ogni volta che gli Stati Uniti fanno qualche brutalit&agrave; o commettono un crimine, con lancio di pietre, vetri infranti, bandiere bruciate, fantocci che rappresentano lo zio Sam e terribili scontri con la polizia. Non li critico, molte volte &egrave; l’unica risorsa che ha la gente per esprimere la propria indignazione e il proprio rifiuto verso questo mondo pieno di abusi e ingiustizie. Non tutti hanno la possibilit&agrave; di lotta politica di cui dispone tutto un popolo libero e unito come Cuba. Molte volte ci sono 500, 1000, 2000, 3000 persone che si riuniscono per farsi sentire e reclamare giustizia in mezzo a un’atmosfera ostile e repressiva. </P>
<P>Anche noi prima della Rivoluzione, quando eravamo studenti e non avevamo questa forza, non potevamo contare su un popolo unito, facevamo lo stesso e passavamo davanti a un consolato o a un’ambasciata, per l’esattezza quella nordamericana, a lanciare pietre, a imbrattare i muri e a fare cose del genere. </P>
<P>Ricordo quando alcuni marines si arrampicarono sulla statua di Mart&iacute; nel Parque Central. La cosa provoc&ograve; un enorme furore, noi studenti ci recammo all’ambasciata che era molto vicino al museo di Leal, nell’Avana Vecchia, e la polizia ci diede addosso con i manganelli e le catene per impedirci di manifestare. </P>
<P>Come sono diverse le cose oggi, come sono diverse le nostre armi! Oggi , come vi ho spiegato bene, ci serviamo di argomenti, di idee e so che voi capite (Applausi). </P>
<P>Perch&eacute; avete scritto una pagina di storia? Perch&eacute; per la prima volta nel nostro paese, o in qualsiasi parte del mondo, invece di truppe specializzate e soldati messi a rinforzo della protezione dell’Ufficio degli Interessi degli Stati Uniti, 2000 scolari, 2000 pioneros! si sono fatti carico di proteggere l’Ufficio degli Interessi durante la manifestazione. </P>
<P>Questo Ufficio degli Interessi ha la sua protezione normale, un numero fisso di guardie, queste ricevono rinforzi quando ci sono situazioni di tensione, proprio per evitare che qualche individuo isolato, in buona fede, o un provocatore, lanci una pietra, rompa anche solo il vetro di una finestra, macchiando l’onore del nostro paese. Inizierebbe subito una campagna pubblicitaria e si griderebbe allo scandalo per l’aggressione alla sede diplomatica degli Stati Uniti a Cuba. E noi abbiamo il dovere ineludibile di proteggere l’immunit&agrave; e l’integrit&agrave; di tutte le rappresentazioni diplomatiche, e tra esse l’Ufficio degli Interessi. </P>
<P>Per questo consideriamo un momento storico l’episodio di ieri, in cui 15 minuti prima dell’inizio del corteo avete formato una sorta di muraglia umana a rinforzo della custodia. Credete che possa esistere un migliore sistema di protezione del vostro? (Esclamazioni di no!) No! E vi spiegher&ograve; perch&eacute;: si tratta di un sistema di protezione basato sulla crescente coscienza del nostro popolo, su una cultura che cresce giorno per giorno, sul fatto che questo popolo rispetta e protegge i bambini pi&ugrave; di ogni altra cosa. Tre fila di bambini sono la protezione pi&ugrave; grande che abbia mai avuto l’Ufficio degli Interessi in questo paese (Applausi). Tutta la vita vi ricorderete di questo giorno, e i vostri genitori saranno sempre orgogliosi di voi. </P>
<P>Noi sapevamo, ovviamente, per le ragioni che vi ho spiegato, che non correvate il minimo rischio fisico: nel corteo c’erano i pioneros, c’erano gli alunni della scuola secondaria, c’erano quelli delle medie e delle superiori, vostri cari fratelli; c’erano i giovani, che tanto vi proteggono; c’era il popolo patriottico e rivoluzionario, che tanto ama i suoi bambini, perch&eacute; ha figli, perch&eacute; &egrave; composto da genitori (Applausi). Chi meglio di loro avrebbe potuto proteggervi? </P>
<P>Questa truppa di pioneros esploratori ha prestato servizio di guardia durante la manifestazione di ieri, e credetemi, piccoli compagni, che avete scritto una pagina gloriosa di storia (Applausi). E quando crescerete sarete orgogliosi, e i vostri genitori lo saranno pi&ugrave; di voi. </P>
<P>Siete stati i primi, e tutti qui del Municipio Plaza. Per questo abbiamo potuto essere presenti alla manifestazione di oggi, in questa struttura della giovent&ugrave;, senza camminare molto, perch&eacute; sono state 17 scuole di Plaza ad avere inviato la truppa di pioneros a custodire l’edificio (Applausi). L’avete forse fatto per difendere l’imperialismo? (Esclamazioni di no!) L’avete fatto per difendere la Rivoluzione, l’avete fatto per dare un esempio al mondo di che cos’&egrave; il nostro paese, per dimostrare al mondo che oggi soltanto questo paese pu&ograve; fare questo (Applausi), non solo proteggere le elezioni, ma proteggere le ambasciate, e qualsiasi altra cosa possa essere custodita dai nostri pioneros. </P>
<P>E’ per questo che proprio ieri, in una riunione con la direzione della giovent&ugrave;, abbiamo deciso con gli studenti e i pioneros di darvi un riconoscimento da conservare tutta la vita (Applausi ed esclamazioni di "Viva Fidel, Viva Fidel!"). No, no, no, evviva voi, e che possiate vivere a lungo per godere dell’orgoglio di possedere questo diploma! Conservatelo e lasciatelo ai vostri figli quando avrete dei figli e ai vostri nipoti quando avrete dei nipoti! </P>
<P>Speriamo che lo mettiate in un luogo protetto, e se per qualche ragione si perde, siccome abbiamo l’elenco di chi l’ha ricevuto, ve ne daremo un altro. Ma conservatelo, perch&eacute; questo &egrave; di oggi (Applausi ed esclamazioni). </P>
<P>Ieri stesso durante la riunione abbiamo redatto il testo. Ascoltate bene cosa dice: </P>
<P>"Riconoscimento a", e poi c’&egrave; il nome del pionero, questo s&igrave; non ho avuto il tempo di metterlo, e volevamo farlo con una bella scrittura, in modo che le vostre 17 scuole saranno visitate per poter scrivere, a caratteri chiari, possibilmente belli, il nome corrispondente al diploma di ciascuno di voi (Applausi). </P>
<P>"Riconoscimento a" (Indica una bambina in prima fila). Che ti chiami? Dillo a voce alta, su, dillo. Come ti chiami? (La bambina si avvicina e gli dice il suo nome). </P>
<P>Elizabeth G&aacute;lvez Soler. Allora in questo caso sar&agrave; cos&igrave;: "Riconoscimento a Elizabeth G&aacute;lvez Soler", e poi viene il testo: "Pionero", qui non so se potremo arrivare al perfezionismo di mettere pionero o pionera, sarebbe meglio, visto che dobbiamo fare una piccola correzione al testo, cos&igrave; che per le bambine si scriva pionera, anche se generalmente si dice sempre pionero, non si dice pionero e pionera; ma poich&eacute; il diploma &egrave; individuale, dire: "A pionero o pionera esploratore o esploratrice – non ci costa niente metterlo cos&igrave; – "che ha portato a termine la sua missione affidatagli dalla Rivoluzione nel compiere questa – cio&egrave; la Rivoluzione – il suo dovere di proteggere l’ufficio diplomatico degli Stati Uniti durante la storica marcia dei pioneros, degli studenti e dei giovani lavoratori per la liberazione di Eli&aacute;n" (Applausi). </P>
<P>In basso appare la mia firma, anche se non ho potuto firmare 2000 documenti – e distribuirli dar&agrave; un bel da fare – ma ne ho fatta una speciale per voi, cercando di scrivere nel miglior modo possibile, ed eccola qua (La mostra). E una volta che ne scrivo una di mio pugno, questa appare stampata su tutti gli altri diplomi anche se fossero 100.000. Io non vi inganno, non vi dir&ograve; che ho passato un mese a firmare, ho molto da fare; ma ne ho fatta una per questo diploma di riconoscimento. </P>
<P>Oggi si era pensato di consegnarne simbolicamente uno per ogni scuola, ma quello che invece faremo, sar&agrave; di mandarlo a tutti gli alunni. Come vi ho detto, bisogna correggere un piccolo errore. Bisogna dire: "compiere questa", cio&egrave; la Rivoluzione, e non com’&egrave; adesso: "compiere questo". Non &egrave; un dovere del pionero esploratore proteggere la sede, voi avete svolto un compito affidatovi dalla Rivoluzione, e in buono spagnolo qui ci dev’essere un "questa" e non un "questo"; perch&eacute; &egrave; la Rivoluzione che ha il dovere di custodire l’Ufficio degli Interessi, e il pionero ha soltanto compiuto la missione affidatagli dalla Rivoluzione di fare quello che voi ieri avete fatto. E’ chiaro? (Applausi ed esclamazioni di si!). </P>
<P>Molto bene, per cui domani tutti a scuola, vediamo se la FEEM e UJC mantengono la loro promessa di preparare per questa sera i 2000 diplomi con una correzione per distinguere le femmine dai maschietti, s&igrave;, e di mettere "questa" al posto di "questo". E’ stato un semplice errore che &egrave; stato utile, perch&eacute; ci ha permesso di perfezionare il diploma. </P>
<P>Tutto questo &egrave; stato fatto in poche ore, la marcia &egrave; stata organizzata in poche ore. E chiss&agrave; quante altre cose prepareranno. Hanno infinite risorse e idee (Applausi), che non si basano sulla violenza, si basano sul ragionamento. Non dimenticate di quello che ha detto Mart&iacute; e che forse qualche volta avrete sentito: "Le trincee di idee valgono pi&ugrave; delle trincee di pietra", lo dimostreremo in maniera irrefutabile. E risparmieremo forze, preserveremo la produzione nell’economia e nei servizi, buoni voti a scuola, programmi scolastici, faremo tutto senza provocare alcun danno. </P>
<P>In ogni caso, a voi, alunni di scuola elementare, di scuola media, di scuola superiore, di Universit&agrave;, ai maestri e a tutti, chiediamo soltanto un piccolo sforzo supplementare per continuare a fare quello che si deve fare: produrre e contemporaneamente seminare quello che dobbiamo seminare nell’intelligenza e nei cuori di questo enorme tesoro che &egrave; la nostra infanzia e la nostra giovent&ugrave;. </P>
<P>Chiediamo a tutti un piccolo sforzo in pi&ugrave;, e so che voi avete energia da vendere, e addirittura tempo da vendere se solo un giorno evitate di seguire il vostro programma preferito. Intanto, non perdetevi gli straordinari spettacoli della Tribuna Aperta, perch&eacute; si acquisisce cultura generale e politica, che &egrave; la pi&ugrave; importante di tutte le culture ed &egrave; quella di cui il mondo attuale &egrave; pi&ugrave; carente. </P>
<P>Come vi ho gi&agrave; detto, sabato la Tribuna Aperta si trasferisce nella sala del Teatro Nazionale (gli dicono che &egrave; nella Sala Avellaneda del Teatro Nacional). Tutte e due le volte? (Gli rispondono di s&igrave;). In un programma speciale per i bambini, dove si esibiscono i bambini, in appoggio alla lotta per la liberazione di Eli&aacute;n (Applausi). Perci&ograve; Tribuna Aperta, con i suoi presentatori, i suoi personaggi e i suoi dirigenti inizier&agrave; alle ore 17 al Teatro Nacional e potr&agrave; essere vista su ambedue i canali della televisione, vorremmo che fossero entrambi. Le manifestazioni della Tribuna Aperta in prossimit&agrave; della SINA senz’altro verranno trasmesse su ambedue i canali, in questo caso vedremo. Ma perfino i bambini di Baracoa la potranno vedere in televisione, e io propongo all’organizzazione dei pioneros che sia regalato un numero di biglietti di entrata a queste guardie che ieri hanno scritto un pagina di storia (Applausi). Sabato e domenica l&igrave;, luned&igrave; da un’altra parte. </P>
<P>Dal momento che un funzionario ha detto che la soluzione si rimander&agrave; a non so quale mese e quale data, e cincischiano e prendono tempo, voglio dirvi di un’idea che metteremo in pratica subito o al pi&ugrave; presto, che consiste nello stabilire, dove adesso c’&egrave; la Tribuna Aperta, una tribuna aperta permanente (Applausi). Una tribuna aperta permanente!, meglio organizzata, pi&ugrave; forte; ma sappiate che questa tribuna sar&agrave; la sede per eccellenza di questo programma e che l&igrave; rimarr&agrave; (Applausi). L’unica cosa che faremo quando ci ridaranno il bambino, sar&agrave; di togliere gli altoparlanti puntati contro l’edificio dell’Ufficio degli Interessi, per non disturbarli minimamente con l’eco delle nostre manifestazioni vicine alla loro sede; ma la nostra gloriosa giovent&ugrave; ha bisogno di una tribuna permanente; una scuola permanente di educazione culturale, una scuola permanente, diciamo, di cultura generale e cultura politica (Applausi). Questa tribuna, nata durante la battaglia che voi state combattendo, sar&agrave; permanente. </P>
<P>Pu&ograve; essere che un giorno vi si terranno conferenze storiche, economiche, politiche, svariati temi del mondo attuale, ci sar&agrave; di tutto, di tutto, un repertorio molto ricco; ma il suo fine essenziale sar&agrave; la educazione culturale e politica dei nostri bambini, della nostra giovent&ugrave; e di tutto il nostro popolo (Applausi). </P>
<P>Approfitto dell’ultimo minuto che mi resta per comunicarvi questa notizia: davanti alla tattica di prolungare fino alle calende greche il caso del bambino sequestrato e prosegua la sua crudele e incessante ostilit&agrave; contro il nostro popolo, che dura gi&agrave; da quasi da mezzo secolo, la risposta di Cuba &egrave; la tribuna aperta permanente dove oggi si reclama il ritorno di Eli&aacute;n (Applausi). </P>
<P>Grazie mille, miei piccoli compagni. Vi siete comportati bene, ce lo ricorderemo sempre, lo terremo sempre presente come un esempio. Vi lascio con la soddisfazione dell’attenzione che mi avete prestato, la disciplina che con cui vi siete comportati, e user&ograve; oggi una frase, non definitiva, perch&eacute; noi non dobbiamo rinunciare all’idea di Patria o Morte, n&eacute; all’idea di Socialismo o Morte, e vi dir&ograve; come ha detto una giovane deputata dell’Assemblea Nazionale: Patria e Vita! Quello che vogliamo per voi &egrave; la vita! (Applausi). I nostri pioneros non dovranno morire. </P>
<P>Forse nella lunga e storica lotta del nostro popolo, che nessuno potr&agrave; precisare con esattezza quando si concluder&agrave;, la patria potr&agrave; forse chiedere ai nostri pioneros, a voi, diventati giovani, uomini e donne, il sacrificio della vita; ma essendo oggi pi&ugrave; potenti che mai, e contando su tante armi intelligenti, vinceremo questa battaglia per la vita, e non solo per la vostra vita, ma per la vita di tutti i bambini del mondo. </P>
<P>Quello che faremo servir&agrave; a centinaia di milioni di persone. Attraverso la breccia che oggi abbiamo aperto, cammineranno domani milioni, centinaia di milioni di bambini che nel mondo attuale non hanno ancora n&eacute; la scuola, n&eacute; il medico, n&eacute; l’educazione patriottica, rivoluzionaria, socialista e internazionalista che ha il nostro popolo. (Applausi). </P>
<P>Fino alla prossima vittoria! (Applausi ed esclamazioni di "Fidel, Fidel, Fidel!") </P>
<P>C’&egrave; una lettera anche per le guide dei pioneros che sono state con voi ieri. Anche loro riceveranno il loro meritato riconoscimento. Mi ero dimenticato di dirlo (Applausi). <BR>
&nbsp; <BR>
&nbsp;</P></DIR>
</FONT></BODY>
</HTML>
