<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE MASAS CON MOTIVO DE LA CLAUSURA DEL PRIMER CONGRESO DEL PARTIDO COMUNISTA DE CUBA.   PLAZA DE LA REVOLUCION, 22 DE DICIEMBRE DE 1975, &quot;A&Ntilde;O DEL PRIMER CONGRESO&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Estimados invitados; </P>
<P ALIGN="JUSTIFY">Queridos compatriotas:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy vamos a ser breves (EXCLAMACIONES DE: &quot;¡No!&quot;)  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s del informe al Congreso, despu&eacute;s de todas las tesis y las resoluciones acordadas y despu&eacute;s de la clausura del Congreso, no es mucho lo que nosotros tenemos que decir.  </P>
<P ALIGN="JUSTIFY">En este acto de hoy, de un simbolismo muy grande, nuestro pueblo se re&uacute;ne para expresar su apoyo a los acuerdos del Congreso.  </P>
<P ALIGN="JUSTIFY">Nosotros, todos los compa&ntilde;eros del Comit&eacute; Central, del Bur&oacute; Pol&iacute;tico, del Secretariado, y los delegados al Congreso, hemos vivido d&iacute;as de emociones que parec&iacute;an insuperables.  </P>
<P ALIGN="JUSTIFY">Pero al llegar hoy a esta Plaza, hemos visto la m&aacute;s grande concentraci&oacute;n en la historia de la Revoluci&oacute;n (APLAUSOS). Y ello nos indica la atenci&oacute;n, el inter&eacute;s con que nuestro pueblo ha seguido el Congreso, lo cual expresa en la tarde de hoy. Y lo que nuestro pueblo siente, experimenta en este acto, es esa sensaci&oacute;n de seguridad, de continuidad hist&oacute;rica que brinda nuestro Partido; lo que nuestro pueblo quiere expresar en el d&iacute;a de hoy es que siente y que comprende que la Revoluci&oacute;n es m&aacute;s fuerte y la Revoluci&oacute;n es m&aacute;s segura que nunca (APLAUSOS). Lo que nuestro pueblo siente y expresa es esa convicci&oacute;n de que el pa&iacute;s ha avanzado, que la Revoluci&oacute;n es indestructible, que la Revoluci&oacute;n se organiza, se institucionaliza y avanza hacia el porvenir, sin que ya nada ni nadie la pueda detener (APLAUSOS). Lo que nuestro pueblo expresa es la confianza en s&iacute; mismo, la convicci&oacute;n que alberga acerca de su porvenir. Nuestro pueblo expresa hoy la seguridad en el futuro, que ve a trav&eacute;s de su Partido, el Partido Comunista de Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro pueblo sabe qui&eacute;nes integran el Partido, sabe que esos militantes fueron seleccionados en los centros de trabajo con la activa participaci&oacute;n de las masas; sabe que en el Partido militan los mejores obreros, sabe que en el Partido militan los mejores ciudadanos, y sabe que para el Congreso los comunistas eligieron entre los mejores comunistas para trazar la l&iacute;nea del Partido (APLAUSOS). Y por eso, nuestro pueblo se siente representado en el Partido.  </P>
<P ALIGN="JUSTIFY">Pero adem&aacute;s, las tesis m&aacute;s importantes fueron discutidas con todo el pueblo. El pueblo particip&oacute; en la elaboraci&oacute;n de esas tesis y en la elaboraci&oacute;n de la pol&iacute;tica de los a&ntilde;os futuros.  ¡Y por eso sabe que las tesis y los acuerdos del Congreso son sus tesis y son sus acuerdos!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Si all&iacute; en el &quot;Carlos Marx&quot; se reuni&oacute; el Congreso del Partido, aqu&iacute; en la Plaza de la Revoluci&oacute;n se re&uacute;ne el Congreso del pueblo para expresar su apoyo a los acuerdos del Congreso (APLAUSOS). Pero si all&iacute; votamos, aqu&iacute; debemos votar tambi&eacute;n (APLAUSOS). Si all&iacute; discutimos y aprobamos todas las tesis, aqu&iacute;, en representaci&oacute;n de todo el pueblo, debemos tambi&eacute;n votar, y preguntarle a nuestro pueblo si apoya o no apoya los acuerdos del Congreso (APLAUSOS Y EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;)  </P>
<P ALIGN="JUSTIFY">Es decir, ¿estamos conformes con los acuerdos del Congreso?  (APLAUSOS Y EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;)  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; podr&iacute;amos preguntar tambi&eacute;n si alguien est&aacute; en contra.  (EXCLAMACIONES DE: &quot;¡No!&quot;)  </P>
<P ALIGN="JUSTIFY">Si alguien se abstiene (EXCLAMACIONES DE: &quot;¡No!&quot;)  </P>
<P ALIGN="JUSTIFY">Entonces, aprobados por unanimidad los acuerdos del Congreso (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel, seguro, a los yankis dales duro!&quot;)  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, el Congreso ha elegido a los miembros del Comit&eacute; Central del Partido, seleccionando a los compa&ntilde;eros que por sus m&eacute;ritos y su capacidad deben desempe&ntilde;ar esas funciones.  </P>
<P ALIGN="JUSTIFY">Nosotros le preguntamos tambi&eacute;n al pueblo si aprueba el Comit&eacute; Central del Partido (APLAUSOS Y EXCLAMACIONES DE: &quot;¡S&iacute;!&quot; Y DE &quot;¡Fidel, seguro, a los yankis dales duro!&quot;)  </P>
<P ALIGN="JUSTIFY">Ustedes dicen que a los yankis hay que darles duro (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;)  Despu&eacute;s, si ustedes quieren, hablaremos un poquito de los yankis.  </P>
<P ALIGN="JUSTIFY">Ahora, compa&ntilde;eros, deseo expresarles nuestro criterio de que el Congreso se ha desenvuelto espl&eacute;ndidamente bien, que ha sido una reuni&oacute;n muy seria, que los documentos elaborados y acordados son magn&iacute;ficos, y que nos trazan un camino claro para los a&ntilde;os futuros.  </P>
<P ALIGN="JUSTIFY">El Congreso nos ha permitido ver todo lo que ha avanzado nuestro pa&iacute;s en estos a&ntilde;os; nuestros &eacute;xitos y nuestros errores tambi&eacute;n, que fueron analizados di&aacute;fanamente.  </P>
<P ALIGN="JUSTIFY">El Partido, representado en el Congreso, y el pueblo, han manifestado su confianza grande en los dirigentes de la Revoluci&oacute;n. No se piense jam&aacute;s, compatriotas, que esa confianza, ese cari&ntilde;o y ese honor nos llevar&aacute; jam&aacute;s al envanecimiento.  </P>
<P ALIGN="JUSTIFY">Como dec&iacute;amos hoy en la clausura del Congreso, nosotros, los hombres que aqu&iacute; estamos, no somos m&aacute;s que humildes herederos de generaciones enteras de cubanos que durante m&aacute;s de 100 a&ntilde;os han luchado por la justicia, por la libertad y por la dignidad de este pueblo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">  Hemos vivido una &eacute;poca en que a algunos hombres les ha correspondido el papel de s&iacute;mbolos, les han correspondido destacadas tareas, y han recibido inmensos honores, que van mucho m&aacute;s all&aacute; de sus modestos m&eacute;ritos. Surg&iacute;amos pr&aacute;cticamente de la nada, de la ignorancia, de la incultura, de la diferencia de clases, de la diferencia de instrucci&oacute;n y de conocimientos. Desde entonces estamos haciendo una profunda revoluci&oacute;n que hace desaparecer en todos los sentidos las diferencias entre los hombres, una revoluci&oacute;n que nos hace cada vez m&aacute;s iguales, que nos brinda el acceso a los conocimientos y a la cultura, y nos brinda, sobre todo, el acceso a una ideolog&iacute;a revolucionaria.  </P>
<P ALIGN="JUSTIFY">Podr&iacute;amos decir que hay desigualdad todav&iacute;a en los honores, que hay desigualdad en los prestigios, que hay desigualdad en la autoridad. Pero que nos encaminamos hacia un futuro de igualdad en todos los aspectos de la vida, e incluso de igualdad en el prestigio, de igualdad en la autoridad y de igualdad en los honores.  </P>
<P ALIGN="JUSTIFY">Hemos llegado hasta aqu&iacute; como resultado del esfuerzo de un pueblo entero, generaci&oacute;n tras generaci&oacute;n. Hemos llegado hasta aqu&iacute; como resultado del esfuerzo y de la lucha de millones de compatriotas. Y a&uacute;n escuchamos nuestros nombres: mi nombre, el nombre de Ra&uacute;l, el nombre de los compa&ntilde;eros del Bur&oacute; Pol&iacute;tico y del Comit&eacute; Central. Sepan que nosotros sabemos muy bien que esos nombres no significan otra cosa que los s&iacute;mbolos, las palabras con que el pueblo quiere expresar sus propios m&eacute;ritos y su propia obra (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Para expresar c&oacute;mo nos sentimos nosotros hoy, en este d&iacute;a glorioso en que culmina nuestro Primer Congreso, en este d&iacute;a feliz —tal vez el m&aacute;s feliz de toda la Revoluci&oacute;n, porque nunca como hoy hemos visto tan segura y tan perdurable la obra de la Revoluci&oacute;n (APLAUSOS)—, nos sentimos como gotas de agua en este mar de pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro futuro se presenta halagador, se presenta claro.  Hoy somos libres, hoy somos due&ntilde;os absolutos de nuestro destino, y por eso podemos construir ese futuro.  Llegaremos tan lejos cuanto seamos capaces de llegar.  </P>
<P ALIGN="JUSTIFY">Empezaron nuestras luchas en el colonialismo, las continuamos bajo el capitalismo; hoy construimos el socialismo. Y esa lucha nos une, nos hermana, nos identifica unos a otros; ha hecho que nuestro pueblo en su conjunto se supere y que cada uno de nosotros individualmente seamos mejores. Pero no nos detendremos aqu&iacute;. Seguiremos adelante. ¡Construiremos el socialismo! Y sin que nadie nos pueda acusar de so&ntilde;adores, ¡nuestro pueblo llegar&aacute; al comunismo! (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Estos a&ntilde;os han sido de avances ininterrumpidos, de superaci&oacute;n continua. El avance futuro, la continua superaci&oacute;n, los garantiza nuestro glorioso Partido (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Una nueva etapa de la Revoluci&oacute;n se inicia con este Congreso. El camino hasta aqu&iacute; no ha sido f&aacute;cil, pero lo hemos andado. El camino futuro tampoco ser&aacute; f&aacute;cil, pero lo andaremos mejor todav&iacute;a (APLAUSOS). Ese camino lo ha trazado el Congreso con nuestra Plataforma Program&aacute;tica, con nuestra Constituci&oacute;n y con todas las tesis y resoluciones acordadas.  </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, este Congreso ha reflejado la extraordinaria unidad de nuestro pueblo y de nuestro Partido. Y ha sido un Congreso profundamente justo y profundamente humano.  </P>
<P ALIGN="JUSTIFY">El Bur&oacute; Pol&iacute;tico se ha ampliado, y ustedes han estado pronunciando los nombres de esos compa&ntilde;eros. Y efectivamente, tenemos cinco nuevos miembros del Bur&oacute; Pol&iacute;tico: el compa&ntilde;ero BIas Roca (APLAUSOS), el compa&ntilde;ero Jos&eacute; Ram&oacute;n Machado Ventura (APLAUSOS), el compa&ntilde;ero Carlos Rafael Rodr&iacute;guez (APLAUSOS), el compa&ntilde;ero Pedro Miret (APLAUSOS)  y el compa&ntilde;ero Arnaldo Mili&aacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tuvo a su cargo la presentaci&oacute;n de la candidatura a Primer Secretario del Partido el compa&ntilde;ero Fabio Grobart (APLAUSOS).  Y lo menciono, entre otras razones, porque no podemos olvidar aquellos d&iacute;as del pasado capitalista cuando a Fabio Grobart lo presentaban como un tenebroso agente de Mosc&uacute;, organizador del Partido Comunista de Cuba, conspirador inveterado, personaje de leyenda y culpable de cuantas huelgas, protestas, manifestaciones y luchas hab&iacute;a en nuestro pa&iacute;s (APLAUSOS); Fabio Grobart, un viejo comunista que particip&oacute; en la fundaci&oacute;n del primer Partido Comunista de Cuba, sastre de profesi&oacute;n, polaco de nacimiento y ciudadano del mundo, como todos los comunistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esas eran las teor&iacute;as, las invenciones fabulosas que hac&iacute;an los reaccionarios y los imperialistas en el pasado.  Como calumniaban a BIas Roca, zapatero de profesi&oacute;n, elevado a las m&aacute;s altas cumbres del pensamiento pol&iacute;tico y del pensamiento revolucionario; porque, para los burgueses, llamar zapatero a alguien era una ofensa.  O al compa&ntilde;ero Carlos Rafael Rodr&iacute;guez, al cual —desde luego— los burgueses respetaban, y dec&iacute;an que era una inteligencia, una eminencia —lo cual yo no estoy desmintiendo—; pero dec&iacute;an que era una l&aacute;stima que fuera comunista.  </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n les iba a decir a los burgueses y a los reaccionarios que hoy todos ser&iacute;amos comunistas?  ¡Qu&eacute; l&aacute;stima para los burgueses!  (APLAUSOS)  Que hoy todos enarbolar&iacute;amos las banderas del marxismo-leninismo, y que hoy un pueblo entero luchar&iacute;a, con sus rojas banderas, por el socialismo y por el comunismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esto no es obra de nadie, ni pod&iacute;a ser obra de nadie; es obra de la justicia de nuestra causa, de la justicia de nuestras ideas.  Somos fuertes, y somos todo un pueblo unido, porque las ideas que inspiran nuestra lucha son las ideas m&aacute;s humanas y m&aacute;s justas. Solo esas ideas habr&iacute;an podido obrar el milagro de levantar y de unir a un pueblo entero; a un pueblo en el pasado explotado, en el pasado m&aacute;s remoto casi un pueblo de esclavos, m&aacute;s adelante un pueblo de obreros asalariados donde la m&aacute;s ultrajante diferencia de clase imperaba, donde la injusticia, el abuso y la explotaci&oacute;n eran el principio supremo. Y ese pueblo muestra hoy esta unidad y esta fuerza, porque nuestras ideas son las ideas m&aacute;s humanas y m&aacute;s justas. Y no solo son las ideas de nosotros, los cubanos; son las ideas de todos los pueblos progresistas de la tierra, ¡son las ideas de todos los revolucionarios del mundo!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Por eso, nuestra fuerza no es esta sola fuerza, sino que es la fuerza unida de todos los pueblos del mundo. Y eso es lo que hace invencible la causa de la liberaci&oacute;n nacional, la causa de la justicia social, la causa del socialismo y del comunismo.  Nosotros solos no habr&iacute;amos podido jam&aacute;s llegar hasta aqu&iacute;, no habr&iacute;amos podido jam&aacute;s ser lo que somos hoy; pero hemos llegado, y somos lo que somos, porque formamos parte de la humanidad progresista y revolucionaria  (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Por eso, al efectuar este acto de masas, al disfrutar este d&iacute;a glorioso y feliz, al expresar nuestro j&uacute;bilo como un s&iacute;mbolo de la solidaridad internacional, debemos expresar nuestro m&aacute;s profundo sentimiento de reconocimiento y gratitud al hermano y heroico pueblo de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), cuyo Partido nos apoy&oacute; decididamente, ense&ntilde;&aacute;ndonos de una manera concreta e irrebatible lo que es el movimiento revolucionario mundial y lo que es el internacionalismo proletario.  Junto a la Uni&oacute;n Sovi&eacute;tica, nos apoyaron los pa&iacute;ses de la comunidad socialista, nos apoyaron los movimientos progresistas de todo el mundo.  </P>
<P ALIGN="JUSTIFY">Nosotros solos, absolutamente solos, no habr&iacute;amos podido vencer el bloqueo, no habr&iacute;amos podido derrotar las agresiones imperialistas, no habr&iacute;amos podido disfrutar este d&iacute;a victorioso de hoy. Y es que la causa de la independencia nacional de Cuba, iniciada en 1868, solo pudo ser realidad cuando se vincul&oacute; estrechamente con el movimiento revolucionario mundial. ¡Y esa solidaridad ha hecho posible la Revoluci&oacute;n Cubana, ha hecho posible la independencia de nuestra patria, ha hecho posible el socialismo en Cuba; ha hecho posible nuestra victoria!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Hace unos minutos ustedes dec&iacute;an: a los yankis dales duro.  No es que nosotros queramos darles duro a los yankis por gusto. Es que el imperialismo yanki se merece que le den duro (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Al hacer la clausura de nuestro Congreso, nosotros coment&aacute;bamos unas declaraciones del Presidente de Estados Unidos, en las que dec&iacute;a que la ayuda de Cuba al pueblo de Angola cancelaba las posibilidades de una mejor&iacute;a en nuestras relaciones con Estados Unidos (ABUCHEOS). Es una cosa extra&ntilde;a, porque cancelaba lo que hace rato que los imperialistas ten&iacute;an cancelado.  </P>
<P ALIGN="JUSTIFY">No es necesario repetir aqu&iacute; las cosas que dijimos en el Congreso, y que seguramente ser&aacute;n publicadas en la prensa.  </P>
<P ALIGN="JUSTIFY">Es incre&iacute;ble que los yankis, es decir, los imperialistas yankis —porque nunca confundimos al pueblo norteamericano con los imperialistas (APLAUSOS), y cuando hablamos de yankis, hablamos de los imperialistas yankis—, pretendan pedirnos cuentas de nuestro apoyo solidario al pueblo de Angola, como hace unas semanas nos ped&iacute;an cuentas del apoyo a Puerto Rico, si nuestra bandera y la bandera de Puerto Rico son pr&aacute;cticamente las mismas (APLAUSOS); si Mart&iacute; fund&oacute; el Partido Revolucionario Cubano para la independencia de Cuba y para luchar por la independencia de Puerto Rico (APLAUSOS). Y ahora dicen que se cancelan las posibilidades de las mejor&iacute;as de relaciones. ¿A estas horas? Despu&eacute;s que lo cancelaron todo y ya no les queda nada por cancelar.  </P>
<P ALIGN="JUSTIFY">Al principio bastante que fastidiaron con sus cancelaciones, cuando todos los equipos, todas las f&aacute;bricas, todos los transportes eran yankis, y nos cancelaron las piezas de repuesto; pero cuando ya por suerte —¡por suerte!— no dependemos de ellos para nada, ni en el comercio, ni en los abastecimientos ni en nada, si ya salimos victoriosos, ahora, despu&eacute;s de la victoria, ¿con qu&eacute; nos pueden amenazar? ¿Con cancelar qu&eacute; cosa que no hayan cancelado in&uacute;tilmente antes?  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a Cuba, puesto que los imperialistas no tienen cosas concretas que cancelar, no les queda m&aacute;s remedio que cancelar cosas abstractas. Con la solidez de la Revoluci&oacute;n, con el desarrollo de nuestras relaciones con todo el mundo, con nuestros s&oacute;lidos v&iacute;nculos con el CAME y con la Uni&oacute;n Sovi&eacute;tica, garantizado en este pa&iacute;s el combustible (APLAUSOS), garantizados en este pa&iacute;s el trigo, los alimentos, los equipos, las inversiones industriales, ¿con qu&eacute; nos pueden amenazar los imperialistas?  ¿Qu&eacute; nos pueden quitar que no nos hayan quitado?  ¡Nada!  Eso se puede llamar impotencia absoluta.  Esa es la situaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Claro que nosotros somos partidarios de una pol&iacute;tica de paz, de coexistencia pac&iacute;fica, e incluso de relaciones con reg&iacute;menes de diferente sistema social. Eso est&aacute; en nuestra pol&iacute;tica leninista. No somos nosotros. ¡A qu&eacute; viene ahora amenazarnos, o pretender que nosotros volvamos a ser un sumiso lacayo del imperialismo yanki!: (EXCLAMACIONES DE: &quot;¡No!&quot;)  ¡Que renunciemos a nuestro deber de apoyar a Puerto Rico! (EXCLAMACIONES DE: &quot;¡No!&quot;)  ¡Que renunciemos a nuestro deber de apoyar el movimiento revolucionario mundial! (EXCLAMACIONES DE: &quot;¡No!&quot;) ¡Que nosotros seamos unos traidores a la causa del internacionalismo proletario! (EXCLAMACIONES DE: &quot;¡No!&quot;) ¡No! ¡Jam&aacute;s! Porque sin internacionalismo proletario no habr&iacute;a existido la Revoluci&oacute;n Cubana (APLAUSOS), y sin internacionalismo proletario habr&iacute;amos dejado de ser revolucionarios.  </P>
<P ALIGN="JUSTIFY">¿Y cu&aacute;l es ahora la manzana de la discordia? Estos yankis eran los due&ntilde;os de Am&eacute;rica Latina, y Am&eacute;rica Latina no quiere m&aacute;s due&ntilde;os. Y poco a poco se levanta, y poco a poco conquista su independencia. Nos quisieron aislar de Am&eacute;rica Latina; lo consiguieron un tiempo, pero nuestros v&iacute;nculos se desarrollan. Nos quisieron aislar del resto del mundo; pero nos vinculamos con el mundo, con el campo socialista, con los pa&iacute;ses subdesarrollados, con Asia, con Africa.  </P>
<P ALIGN="JUSTIFY">Y ahora la manzana de la discordia es Angola. Los imperialistas pretenden prohibirnos que ayudemos a nuestros hermanos angolanos. Pero debemos decirles a los yankis que no se olviden de que nosotros no solo somos un pa&iacute;s latinoamericano, sino que somos tambi&eacute;n un pa&iacute;s latinoafricano (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">La sangre de Africa corre abundante por nuestras venas (APLAUSOS). Y de Africa, como esclavos, vinieron muchos de nuestros antecesores a esta tierra. Y mucho que lucharon los esclavos, y mucho que combatieron en el Ej&eacute;rcito Libertador de nuestra patria.  ¡Somos hermanos de los africanos y por los africanos estamos dispuestos a luchar!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">En nuestro pa&iacute;s exist&iacute;a la discriminaci&oacute;n. ¿Qui&eacute;n no lo sabe? ¿Qui&eacute;n no lo recuerda?  En muchos parques, por aqu&iacute; los blancos y por aqu&iacute; los negros. ¿Qui&eacute;n no recuerda que a muchos lugares, centros de recreaci&oacute;n, escuelas, no dejaban entrar a los descendientes de africanos? ¿Qui&eacute;n no recuerda que en el estudio, en el trabajo y en todos los aspectos exist&iacute;a la discriminaci&oacute;n? ¿Y qui&eacute;nes son hoy los representantes, los s&iacute;mbolos de la m&aacute;s odiosa, de la m&aacute;s inhumana discriminaci&oacute;n? Los fascistas y racistas de Africa del Sur. Y el imperialismo yanki, sin escr&uacute;pulos de ninguna &iacute;ndole, lanz&oacute; las tropas mercenarias de Africa del Sur para aplastar la independencia de Angola, y se indigna de que nosotros apoyemos a Angola, se indigna de que nosotros apoyemos al Africa, se indigna de que nosotros defendamos al Africa. ¡Por los deberes que establecen nuestros principios, nuestra ideolog&iacute;a, nuestras convicciones y nuestra propia sangre, defenderemos a Angola y defenderemos al Africa! (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Cuba, Angola, unidos vencer&aacute;n!&quot;) Y cuando nosotros decimos defendemos, lo decimos en serio. Y cuando nosotros decimos luchamos, luchamos en serio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Que lo sepan los racistas de Africa del Sur y que lo sepan los imperialistas yankis. Formamos parte del movimiento revolucionario mundial, y en esa lucha de Africa frente a los racistas y frente a los imperialistas, sin vacilaci&oacute;n alguna, estaremos junto a los pueblos de Africa (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay que ser c&iacute;nicos para pretender condenar nuestro apoyo a Angola, cuando se marcha sobre ese pueblo heroico del brazo de los fascistas sudafricanos; una regi&oacute;n del mundo donde 3 millones de blancos oprimen a 14 millones de negros, y que quieren imponer esa pol&iacute;tica en Rhodesia y la est&aacute;n imponiendo, y la quieren imponer en toda el Africa negra. Pero el Africa negra no la tolerar&aacute;, no la resistir&aacute;. Es la subestimaci&oacute;n de los imperialistas y de los reaccionarios hacia los pueblos; es el h&aacute;bito de los mercenarios de hacer lo que les da la gana, de marchar con sus tanques y con sus ca&ntilde;ones contra pueblos indefensos.  Ya lo quisieron hacer aqu&iacute; en Gir&oacute;n, y eso es lo que quisieron hacer en Angola. ¡Pero los angolanos no estar&aacute;n indefensos!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Y Ford protesta, y Ford amenaza; o no amenaza; dice que se cancelan las hipot&eacute;ticas y abstractas posibilidades de un mejoramiento de relaciones.  Lo que tiene que hacer Ford es pedirle excusa al Gobierno Revolucionario de Cuba por las decenas de cr&iacute;menes que contra los dirigentes de la Revoluci&oacute;n prepar&oacute; la CIA durante muchos a&ntilde;os (APLAUSOS). Porque el gobierno de Cuba tiene derecho a esperar que el gobierno imperialista de Estados Unidos brinde una explicaci&oacute;n y pida excusa por los tenebrosos y macabros asesinatos que prepar&oacute; contra los dirigentes de la Revoluci&oacute;n Cubana, en lo cual dieron prueba de cu&aacute;n incivilizados son, de cu&aacute;n b&aacute;rbaros son y de cu&aacute;n criminales son. Pusieron la t&eacute;cnica y la ciencia al servicio del asesinato. Y durante a&ntilde;os enteros, de una forma inescrupulosa, sucia, indecente, ese Estado se dedic&oacute; a planear el asesinato de los dirigentes revolucionarios cubanos.  </P>
<P ALIGN="JUSTIFY">Lo que estamos esperando de Ford no es la cancelaci&oacute;n de sus hipot&eacute;ticas esperanzas o posibilidades de mejoramiento de relaciones con Cuba, sino es una excusa por los bochornosos, aborrecibles, vergonzosos cr&iacute;menes que el gobierno de Estados Unidos prepar&oacute; contra los dirigentes de la Revoluci&oacute;n Cubana (APLAUSOS y EXCLAMACIONES DE: &quot;¡Fidel, seguro, a los yankis dales duro!&quot;)  </P>
<P ALIGN="JUSTIFY">Nuestro pueblo no ha fallado jam&aacute;s en el cumplimiento de sus deberes internacionalistas, y nuestro pueblo ha tenido una pol&iacute;tica consecuente de principios en toda su actuaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; creen los imperialistas?  ¿Que porque estamos interesados en el progreso social, en el progreso econ&oacute;mico, nos vamos a vender porque nos compren un poco de az&uacute;car y comprarles a ellos un poco de bisuter&iacute;a? (EXCLAMACIONES DE: &quot;¡No!&quot;)  ¿Qu&eacute; creen los imperialistas? ¿Acaso no se dan cuenta de que el mundo cambia y que la &eacute;poca del chantaje pas&oacute;, que la &eacute;poca de imposiciones a este pa&iacute;s pas&oacute;?  Este pa&iacute;s al que una vez le impusieron una Enmienda Platt y despu&eacute;s decenas de gobernantes vendidos y traidores. ¿Que a este pa&iacute;s de la Revoluci&oacute;n le van a imponer algo?  ¡No!  Se equivocan. Y lo hemos planteado: aun cuando las relaciones econ&oacute;micas con Estados Unidos puedan ser &uacute;tiles a nuestro pa&iacute;s, esas relaciones no se restablecer&aacute;n jam&aacute;s, si es a base de renunciar a un &aacute;tomo de nuestros principios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y creemos que en eso est&aacute; de acuerdo nuestro pueblo entero (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;).  Y est&aacute; de acuerdo no solo la presente generaci&oacute;n, sino incluso las generaciones venideras.  </P>
<P ALIGN="JUSTIFY">Y si el imperialismo no puede mejorar las relaciones con Cuba, porque el capitalismo es incapaz de atenerse a normas internacionales; si el capitalismo es incapaz de respetar la libertad y la soberan&iacute;a de otros pueblos, entonces es un problema de ellos: que renuncien al capitalismo y resuelvan el problema. Pero ahora no nos van a pedir a nosotros que renunciemos al socialismo, que renunciemos al internacionalismo proletario (EXCLAMACIONES DE: &quot;¡No!&quot;), y que renunciemos a nuestra ideolog&iacute;a (EXCLAMACIONES DE: &quot;¡No!&quot;)  </P>
<P ALIGN="JUSTIFY">No somos nosotros los que nos oponemos intransigentemente a relaciones normales; pero si el capitalismo, prepotente, poderoso, no quiere nada, ni hablar, ni mirar para este peque&ntilde;o pa&iacute;s, esperaremos a que desaparezca el capitalismo en Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Nosotros defendemos la coexistencia pac&iacute;fica y las relaciones. Si ellos no quieren, ¡all&aacute; ellos!  Afortunadamente, afortunadamente no los necesitamos para nada (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Queridos compatriotas: hac&iacute;a tiempo que no nos reun&iacute;amos en esta Plaza. Hoy nos hemos reunido con motivo de un acontecimiento feliz: nuestro Primer Congreso, que ha sido verdaderamente un hecho hist&oacute;rico. Y siempre que nos encontramos en esta tribuna no podemos menos que admirarnos de nuestro pueblo, de su fuerza, de su cohesi&oacute;n, de su entusiasmo, de su ideolog&iacute;a.</P>
<P ALIGN="JUSTIFY">Nosotros, los privilegiados herederos de las luchas de generaciones de cubanos, hemos tenido m&aacute;s de una vez el placer, la felicidad, de contemplar un espect&aacute;culo como este.  M&aacute;s de una vez hemos tenido ocasi&oacute;n de sentir desde lo m&aacute;s profundo de nuestros corazones un infinito sentimiento de cari&ntilde;o y de admiraci&oacute;n para nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Hoy solo quiero decirles —en esa convicci&oacute;n y en esa confianza de que nuestro camino, ancho y hermoso, se abre por delante— que este acto, este encuentro de hoy entre el Partido y las masas, entre el Comit&eacute; Central y las masas, constituye uno de los acontecimientos m&aacute;s extraordinarios de nuestro proceso revolucionario, y uno de los d&iacute;as m&aacute;s felices de nuestras vidas.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
