<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO EN SALUDO A EDWARD GIEREK, PRIMER SECRETARIO DEL PARTIDO OBRERO UNIFICADO POLACO, CELEBRADO EN MOA, ORIENTE, EL 14 DE ENERO DE 1975, "A&Ntilde;O DEL PRIMER CONGRESO".</P>
</B><P ALIGN="CENTER">(departamento de VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY">Compa&ntilde;ero Edward Gierek, Primer Secretario del Comit&eacute; Central del Partido Obrero Unificado Polaco (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la delegaci&oacute;n del Partido y del Gobierno de Polonia (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros del Partido y del Gobierno de Cuba (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros y compa&ntilde;eras trabajadores de Moa y de Nicaro (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros estudiantes (APLAUSOS): </P>
<P ALIGN="JUSTIFY">Cuando prepar&aacute;bamos el programa para atender a la delegaci&oacute;n del Partido y del Gobierno de Polonia, presidida por el compa&ntilde;ero Gierek, nos hicimos esta pregunta: ¿qu&eacute; lugares de Cuba le vamos a proponer al compa&ntilde;ero Gierek? ¿Qu&eacute; lugares visitar?</P>
<P ALIGN="JUSTIFY">Por supuesto que era imprescindible visitar la provincia de Oriente (APLAUSOS). Pero, ¿a qu&eacute; lugar de Oriente ir&iacute;amos esta vez? ¿D&oacute;nde recibir&iacute;amos al compa&ntilde;ero Gierek en esta ind&oacute;mita provincia? Y nos dijimos: Polonia es fundamentalmente un pa&iacute;s minero, sobre cuya base edifica su industria y su econom&iacute;a; productora hoy de m&aacute;s de 200 millones de toneladas de carb&oacute;n de piedra y de lignito. Gierek es minero (APLAUSOS), procede de una familia de mineros desde la &eacute;poca de sus tatarabuelos (APLAUSOS). Gierek comenz&oacute; a trabajar en minas de carb&oacute;n a los 13 a&ntilde;os de edad (APLAUSOS). Gierek desarroll&oacute; una gran parte de su trabajo como dirigente del Partido en la regi&oacute;n minera de Silesia, llamada la Cuenca Roja por el esp&iacute;ritu revolucionario de sus trabajadores (APLAUSOS). En el desarrollo de aquella regi&oacute;n obtuvo &eacute;l se&ntilde;alados &eacute;xitos, y las simpat&iacute;as y el apoyo de los trabajadores mineros de Silesia fueron factor importante en las responsabilidades que m&aacute;s tarde le dar&iacute;a como Primer Secretario el Partido de Polonia. </P>
<P ALIGN="JUSTIFY">Record&aacute;bamos nosotros nuestra visita a ese hermano pa&iacute;s, nuestro recorrido por Katowice y por Silesia, aquella enorme regi&oacute;n industrial de cientos y cientos de kil&oacute;metros cuadrados sembrados de minas y de chimeneas. Record&aacute;bamos el cari&ntilde;o con que all&iacute; recibieron a la delegaci&oacute;n cubana los trabajadores mineros, su entusiasmo, su impresionante esp&iacute;ritu revolucionario, su calor humano, su conciencia internacionalista (APLAUSOS). Y nos dijimos: a Gierek tenemos que recibirlo en nuestra regi&oacute;n minera de la provincia de Oriente (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Est&aacute;bamos muy seguros de que &eacute;l habr&iacute;a de sentirse bien entre ustedes (APLAUSOS). Y est&aacute;bamos tambi&eacute;n seguros de que ustedes se sentir&iacute;an felices con la visita del compa&ntilde;ero Gierek (APLAUSOS Y EXCLAMACIONES). Que, como minero, &eacute;l los comprender&iacute;a perfectamente a ustedes y ustedes lo comprender&iacute;an perfectamente a &eacute;l. </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, que esta visita ser&iacute;a hist&oacute;rica para nuestra regi&oacute;n minera, y un acontecimiento inolvidable para los trabajadores, para las familias y para los j&oacute;venes y ni&ntilde;os de esta regi&oacute;n minera (APLAUSOS). </P>
<P ALIGN="JUSTIFY">El destacado papel del compa&ntilde;ero Edward Gierek en el fortalecimiento de la amistad entre nuestros dos pueblos, y la hermosa y heroica historia de Polonia, hacen acreedores a &eacute;l y a su delegaci&oacute;n de las simpat&iacute;as y el cari&ntilde;o con que en nuestra patria se les ha recibido (APLAUSOS).</P>
<P ALIGN="JUSTIFY">A Polonia se le conoci&oacute; siempre como uno de los m&aacute;s heroicos y combativos pueblos del mundo, que efectu&oacute; una larga marcha por la conquista de su libertad y de su independencia. Esa vocaci&oacute;n por la libertad es innata en el pueblo de Polonia. Y por ello, ciudadanos de ese pueblo lucharon junto a las mejores causas del mundo a lo largo de mucho tiempo. Y en nuestra propia patria, en las luchas por nuestra independencia, tuvimos combatientes polacos, y entre ellos la relevante figura de Carlos Roloff (APLAUSOS), por quien Mart&iacute; expresara tanto cari&ntilde;o y admiraci&oacute;n. </P>
<P ALIGN="JUSTIFY">La &uacute;ltima guerra mundial comenz&oacute; precisamente con motivo de la invasi&oacute;n fascista a Polonia. Las ambiciones expansivas del fascismo originaron aquella guerra, originaron aquella agresi&oacute;n. Millones de soldados nazis, perfectamente armados, fueron lanzados contra la naci&oacute;n polaca. Y nunca antes ese hermano pueblo pag&oacute; un precio tan alto de sufrimiento y de sangre por su independencia y su libertad. Baste decir que seis millones de polacos —¡seis millones!—, pr&aacute;cticamente uno de cada cinco ciudadanos de Polonia, murieron como consecuencia de esa agresi&oacute;n. </P>
<P ALIGN="JUSTIFY">Seis millones se pronuncia f&aacute;cilmente. Pero hay que tener imaginaci&oacute;n para comprender la magnitud del sufrimiento y del dolor que hubo de soportar el pueblo de Polonia. Nuestro pa&iacute;s conoce las luchas por la independencia, conoce los enormes sacrificios que costaron nuestras guerras por la libertad en el siglo pasado. Nuestros trabajadores, nuestros campesinos, nuestros j&oacute;venes conocen los sacrificios que pag&oacute; nuestro pueblo por su revoluci&oacute;n. Multipliquemos muchas veces esos sacrificios, y tendremos una idea de los sufrimientos que padeci&oacute; el pueblo de Polonia.</P>
<P ALIGN="JUSTIFY">No muy lejos de aquella regi&oacute;n minera de Silesia, estaba el campo de concentraci&oacute;n y el crematorio de Oswiecim, donde 4 millones de personas perecieron de hambre, de fr&iacute;o, de enfermedades, y especialmente v&iacute;ctimas de la incre&iacute;ble ferocidad y crueldad fascista. All&iacute; llevaban hombres, mujeres y ni&ntilde;os, j&oacute;venes y ancianos a los crematorios, donde los asesinaban en c&aacute;maras de gas. </P>
<P ALIGN="JUSTIFY">En aquel sitio que nosotros visitamos, quedan todav&iacute;a algunas huellas de aquellos d&iacute;as b&aacute;rbaros e incre&iacute;bles: por ejemplo, dep&oacute;sitos enteros de cabellos humanos. Porque los fascistas se cre&iacute;an en el derecho de utilizar los restos de los seres humanos, los cabellos, a veces la piel, e incluso la grasa, como materia prima industrial. </P>
<P ALIGN="JUSTIFY">Si alg&uacute;n pueblo conoci&oacute; en toda su dimensi&oacute;n los horrores del fascismo, fue precisamente el pueblo de Polonia. La mayor parte de sus ciudades fueron destruidas. De Varsovia apenas qued&oacute; piedra sobre piedra. Pero el pueblo de Polonia no se desalent&oacute; jam&aacute;s. Pr&aacute;cticamente en todos los frentes de batalla del mundo estaban los combatientes polacos, destac&aacute;ndose siempre por su valent&iacute;a y su patriotismo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">y el pueblo de Polonia, los combatientes de Polonia, unidos a los heroicos soldados del Ej&eacute;rcito Rojo de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), aplastaron al final de la guerra a los fascistas que ocupaban Polonia, y a un costo extraordinario de vidas, alcanzaron la definitiva y s&oacute;lida independencia de su patria. </P>
<P ALIGN="JUSTIFY">Nuestro pueblo sabe admirar el hero&iacute;smo, sabe rendir tributo a los patriotas y a los revolucionarios. Y por eso nos inclinamos llenos de respeto y admiraci&oacute;n ante ese magn&iacute;fico pueblo (APLAUSOS). No solamente un pueblo patri&oacute;tico, combativo y heroico, sino un pueblo extraordinariamente hospitalario, inteligente y amable (APLAUSOS). Para nosotros constituy&oacute; un gran privilegio haber tenido oportunidad de encontrarnos con el pueblo de Polonia. </P>
<P ALIGN="JUSTIFY">Tras siglos de lucha, despu&eacute;s de soportar toda clase de gobiernos feudales y gobiernos burgueses, el pueblo de Polonia encontr&oacute; al fin su liberaci&oacute;n definitiva en el socialismo y en el internacionalismo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Fue precisamente por el esp&iacute;ritu reaccionario de los burgueses y de los terratenientes de Polonia, ciegos y sordos ante las realidades y llenos de prejuicios contra la URSS, por lo que Polonia tuvo que sufrir tanto en la &uacute;ltima guerra. Porque no fueron capaces de apoyarse en las fuerzas que habr&iacute;an podido sostener las posibilidades de Polonia para mantener su independencia. </P>
<P ALIGN="JUSTIFY">Con el r&eacute;gimen socialista Polonia ha dado un alt&iacute;simo salto en la historia. Hace poco se cumplieron 30 a&ntilde;os de la liberaci&oacute;n de Polonia (APLAUSOS). Y es incre&iacute;ble el gigantesco esfuerzo que ese pueblo ha realizado; primero, para reconstruir Polonia, para reconstruir sus ciudades arrasadas, sus edificaciones hist&oacute;ricas, su arquitectura y, sobre todo, para desarrollar su econom&iacute;a. </P>
<P ALIGN="JUSTIFY">Hoy Polonia se encuentra entre las 10 principales naciones industriales del mundo (APLAUSOS). Hoy Polonia marcha aceleradamente por los caminos de la ciencia y de la t&eacute;cnica y el nivel cultural de su pueblo se ha elevado extraordinariamente. Hoy Polonia constituye un important&iacute;simo basti&oacute;n de la comunidad socialista. Y estrechamente unida a los dem&aacute;s pueblos progresistas del mundo, a los pa&iacute;ses socialistas y en especial a la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), tiene por delante un brillante porvenir. ¡Ya no hay ni habr&aacute; jam&aacute;s fuerzas capaces de someter de nuevo a Polonia! ¡No habr&aacute; fascismo capaz de perpetrar las agresiones que fueron perpetradas en el pasado! La independencia de Polonia hoy se defiende en primer lugar con su pueblo, con su heroico y eficientemente entrenado y armado ej&eacute;rcito (APLAUSOS), y con la solidaridad del campo socialista y, muy especialmente, de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS). El pueblo de Polonia puede dedicarse a construir su futuro, planific&aacute;ndolo con muchos a&ntilde;os de anticipaci&oacute;n; puede elaborar los programas de desarrollo de su econom&iacute;a y la explotaci&oacute;n de sus abundantes y valiosos recursos naturales. </P>
<P ALIGN="JUSTIFY">Ese es el pa&iacute;s y el pueblo cuya amistad homenajeamos hoy. Este es el dirigente del Partido y del pueblo a quien recibimos, saludamos y rendimos homenaje en esta regi&oacute;n minera (APLAUSOS). Y entendemos que esta visita fortalecer&aacute; a&uacute;n m&aacute;s, los ya s&oacute;lidos y estrechos lazos entre los pueblos de Polonia y de Cuba (APLAUSOS). Pa&iacute;ses que pertenecen a una misma comunidad, pa&iacute;ses que luchan por los mismos objetivos humanos y sociales, pa&iacute;ses que marchan adelante bajo las consignas gloriosas e inmortales del marxismo-leninismo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ustedes conocen perfectamente bien las posibilidades que la revoluci&oacute;n entra&ntilde;a. </P>
<P ALIGN="JUSTIFY">¿D&oacute;nde estamos reunidos hoy? ¿No es acaso en estas tierras donde anta&ntilde;o se&ntilde;oreaban los imperialistas yankis? ¿No es acaso en esta Moa que era propiedad de una empresa yanki? ¿No es acaso en esta zona de ricas minas, de donde ellos extra&iacute;an nuestras riquezas para no dejarnos m&aacute;s que la escoria, los paisajes desolados y la miseria? ¿Y hoy c&oacute;mo estamos aqu&iacute;, sino como due&ntilde;os leg&iacute;timos de esas riquezas que pertenecen a nuestro pueblo (APLAUSOS), que se explotan para beneficio de nuestro pueblo, dirigidas por trabajadores cubanos, y hablando en espa&ntilde;ol y programando el futuro? </P>
<P ALIGN="JUSTIFY">Hoy todas esas riquezas, cuya vista apenas alcanzan nuestros ojos, nos pertenecen, y debemos de desarrollarlas (APLAUSOS). ¡Y estamos decididos a desarrollarlas!</P>
<P ALIGN="JUSTIFY">Hoy le explicaban a la delegaci&oacute;n de Polonia las circunstancias en que qued&oacute; esta industria al triunfo de la Revoluci&oacute;n, que ni siquiera estaba terminada; y c&oacute;mo los yankis cre&iacute;an que los cubanos ser&iacute;amos incapaces de echar a andar esta planta (APLAUSOS). Y esta planta ha trabajado ya durante m&aacute;s de 10 a&ntilde;os, produciendo riquezas para nuestro pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Pero no pensamos detenernos aqu&iacute;. Esta planta tiene que ser reconstruida y modernizada, y ya se han iniciado los trabajos para la reconstrucci&oacute;n y modernizaci&oacute;n de esta planta, del mismo modo que se trabaja para la reconstrucci&oacute;n y modernizaci&oacute;n de Nicaro (APLAUSOS). Pero, adem&aacute;s, se trabaja ya aceleradamente en el proyecto de la nueva planta metal&uacute;rgica de Punta Gorda (APLAUSOS), que deber&aacute; producir aproximadamente 30 000 toneladas de n&iacute;quel por a&ntilde;o. </P>
<P ALIGN="JUSTIFY">Se han realizado ya las exploraciones pertinentes, y se contin&uacute;an realizando, para descubrir todas las riquezas mineras de esta regi&oacute;n. Y sabemos ya que hay mineral no solamente para construir una nueva planta en Punta Gorda, sino para construir otra planta m&aacute;s en esta regi&oacute;n de Moa (APLAUSOS) y para construir una planta en Pinares de Mayar&iacute; (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Desde luego que ustedes saben que el desarrollo de esta regi&oacute;n requiere inversiones realmente cuantiosas y que esa planta de Punta Gorda, con su equipamiento, las construcciones directas y las inversiones inducidas, asciende aproximadamente a 400 millones de pesos. La reconstrucci&oacute;n de Moa y de Nicaro requiere tambi&eacute;n importantes sumas. La construcci&oacute;n de todas estas obras, las viviendas que hay que construir en esta regi&oacute;n, las escuelas, los polit&eacute;cnicos, los hospitales y todas las dem&aacute;s obras, requieren inversiones muy grandes. </P>
<P ALIGN="JUSTIFY">Afortunadamente, desde hace alg&uacute;n tiempo se viene trabajando con intensidad en esta regi&oacute;n, y una buena prueba de ello es esta hermosa escuela polit&eacute;cnica "&Ntilde;ico L&oacute;pez", que pr&aacute;cticamente inauguramos hoy (APLAUSOS), conjuntamente con el polit&eacute;cnico de Nicaro (APLAUSOS) y con la secundaria b&aacute;sica en el campo que est&aacute; entre Nicaro y Moa (APLAUSOS). Ya se ven por todas partes las edificaciones y el trabajo, que transformar&aacute;n esta regi&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero los a&ntilde;os futuros ser&aacute;n solo a&ntilde;os de inversiones. ¡Qui&eacute;n sabe cu&aacute;nto tendremos que invertir desde ahora hasta 1980! Y a pesar de eso, todav&iacute;a antes de 1980 no recibiremos una tonelada m&aacute;s de n&iacute;quel. La reconstrucci&oacute;n de Moa y de Nicaro, y la planta nueva no producir&aacute;n hasta despu&eacute;s de 1980, y para ese per&iacute;odo estaremos tambi&eacute;n trabajando, con seguridad, en las plantas adicionales que nos proponemos construir en esta regi&oacute;n. </P>
<P ALIGN="JUSTIFY">Ello quiere decir que estos a&ntilde;os tendr&aacute;n que ser de mucho esfuerzo, de mucho trabajo y de mucho gasto en la regi&oacute;n minera, antes de recibir los frutos.</P>
<P ALIGN="JUSTIFY">Sabemos que de esta regi&oacute;n se pueden extraer por lo menos 90 000 toneladas adicionales de n&iacute;quel cada a&ntilde;o, y debe ser nuestro prop&oacute;sito luchar y trabajar para lograr esa producci&oacute;n de n&iacute;quel; debe ser nuestro prop&oacute;sito hacer el esfuerzo, los gastos y las inversiones necesarias, porque esa es la &uacute;nica forma de desarrollar un pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Ya, con la ayuda de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), vamos a reconstruir las dos plantas actuales y vamos a construir la nueva planta (APLAUSOS). Y tenemos la seguridad de que los recursos necesarios para el ulterior desarrollo de esta regi&oacute;n los encontraremos y podremos movilizarlos. </P>
<P ALIGN="JUSTIFY">Estamos seguros de que esta regi&oacute;n se desarrollar&aacute; hasta el m&aacute;ximo de sus posibilidades, creando riquezas para nuestra patria. No podemos olvidarnos que en cada una de estas plantas quedan como residuo millones de toneladas de hierro que alg&uacute;n d&iacute;a, de una forma o de otra, podr&aacute;n ser utilizadas en la producci&oacute;n de acero (APLAUSOS). </P>
<P ALIGN="JUSTIFY">No tenemos duda de que en esta regi&oacute;n, a medida que la exploremos m&aacute;s a fondo, encontraremos nuevos recursos minerales (APLAUSOS); no tenemos duda del extraordinario porvenir de esta regi&oacute;n de nuestra provincia y de nuestro pa&iacute;s, y no tenemos duda de que ustedes ser&aacute;n capaces de llevar adelante ese desarrollo (APLAUSOS). Ustedes, los obreros de las plantas, los constructores, los trabajadores de las brigadas industriales, los estudiantes de la Facultad Universitaria (APLAUSOS), los estudiantes de nuestras escuelas polit&eacute;cnicas (APLAUSOS), y hasta los ni&ntilde;os que vimos hoy, a lo largo de los caminos y de las carreteras para recibir al visitante, participar&aacute;n en ese desarrollo y en ese futuro (APLAUSOS). Lo importante es que ustedes tengan conciencia clara de esas posibilidades y la voluntad de llevarlas adelante (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Hoy nos recordaban aquellos d&iacute;as en que los soldados rebeldes del Segundo Frente combat&iacute;an en esta regi&oacute;n. Nos recordaban la muerte heroica de Pedr&iacute;n Soto Alba (APLAUSOS). Nos recordaban los sacrificios de aquellos d&iacute;as. Entonces estos tiempos parec&iacute;an lejanos. Esta posibilidad de hoy, este acto de hoy, esta visita de hoy, esta escuela de hoy, nos parec&iacute;an un sue&ntilde;o. Del mismo modo, tal vez puedan parecernos distantes algunas cosas que nos proponemos para el futuro; ¡pero igual que hemos conquistado el presente, seremos capaces de conquistar el porvenir! (APLAUSOS PROLONGADOS) </P>
<P ALIGN="JUSTIFY">Les expresamos a todos ustedes nuestra gratitud y nuestro reconocimiento por el extraordinario recibimiento que han ofrecido hoy al compa&ntilde;ero Gierek y a la delegaci&oacute;n de la hermana Polonia (APLAUSOS). Les expresamos nuestra satisfacci&oacute;n al ver el magn&iacute;fico esp&iacute;ritu de ustedes (APLAUSOS), y les expresamos la confianza de nuestro Partido, de nuestro Gobierno y de nuestro pueblo en el trabajo de ustedes (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¡Que viva el compa&ntilde;ero Edward Gierek! (EXCLAMACIONES DE: "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Que viva la amistad entre Cuba y Polonia! (EXCLAMACIONES DE: "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Que viva el internacionalismo proletario! (EXCLAMACIONES DE: "¡Viva!")</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte! </P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
