<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA INAUGURACION DEL CAMPAMENTO DE PIONEROS "JOSE MARTI".  TARARA, EL 20 DE JULIO DE 1975, "A&Ntilde;O DEL PRIMER CONGRESO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Queridos amiguitos:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nosotros, los que ya no tenemos el privilegio de ser pioneros —nos referimos a Blas, a Mok, a Dom&iacute;nguez, a Miret, a todos estos compa&ntilde;eros que ustedes ven aqu&iacute;, a todos los invitados—, hemos disfrutado de una tarde extraordinaria gracias a este encuentro con ustedes el D&iacute;a del Ni&ntilde;o.  </P>
<P ALIGN="JUSTIFY">En ciertos momentos todos ten&iacute;amos un deseo profundo. ¿Ustedes ser&iacute;an capaces de adivinarlo? ¿Qu&eacute; habr&iacute;amos querido nosotros todos en la tarde de hoy?  (EXCLAMACIONES DE: "¡S&iacute;!") ¿Cu&aacute;l? (EXCLAMACIONES DE: "¡Ser ni&ntilde;os!") Ser pioneros.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n esperamos que nunca se borren de nuestras mentes las im&aacute;genes de esta tarde, de este espect&aacute;culo, de estos 10 000 pioneros aqu&iacute; presentes, en el anfiteatro de este campamento. Diez mil pioneros, y qu&eacute; pioneros: alegres, entusiastas, conscientes, instruidos, inteligentes, revolucionarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Todo ha contribuido a que el programa se desarrollase perfectamente bien. El a&ntilde;o pasado, ¿lo recuerdan algunos de ustedes?  (EXCLAMACIONES DE: &quot;¡S&iacute;!")  ¿A la hora del acto, en el Parque Lenin, aquel aguacero que nos empap&oacute; a todos?  (EXCLAMACIONES DE: "¡S&iacute;!&quot;) Sin embargo, hoy, vean qu&eacute; tarde tan maravillosa.  Todos los d&iacute;as llov&iacute;a, todos los d&iacute;as sin excepci&oacute;n; pero hoy, el D&iacute;a del Ni&ntilde;o, el d&iacute;a del acto, el d&iacute;a de la inauguraci&oacute;n de este campamento, ¡no!  La naturaleza es caprichosa, pero se ha portado con nosotros gentilmente en la tarde de hoy.  </P>
<P ALIGN="JUSTIFY">Claro que el agua no nos asusta, aunque nos puede dejar su catarrito por ah&iacute; (RISAS), y el agua no habr&iacute;a podido m&aacute;s que la voluntad de ustedes, no habr&iacute;a podido m&aacute;s que el entusiasmo y la valent&iacute;a de ustedes.  De todas formas habr&iacute;amos tenido un acto y un buen acto.  </P>
<P ALIGN="JUSTIFY">El a&ntilde;o pasado ten&iacute;amos un peque&ntilde;o campamento que apenas contaba con una capacidad para 300 ni&ntilde;os; pero este a&ntilde;o contamos ya con este campamento, que tiene una capacidad para 5 000 ni&ntilde;os. Ya este a&ntilde;o algunas decenas de miles de pioneros podr&aacute;n disfrutar de este campamento.  </P>
<P ALIGN="JUSTIFY">Este lugar era una zona de residencia de familias ricas, algunos cientos de familias que pod&iacute;an fabricar esas lujosas viviendas. A estos lugares no ten&iacute;a acceso el pueblo, ni los ni&ntilde;os ni los adultos; en este lugar incluso se practicaba la discriminaci&oacute;n racial.  </P>
<P ALIGN="JUSTIFY">Al triunfo de la Revoluci&oacute;n, muchos de estos burgueses se marcharon a Estados Unidos. Ellos cre&iacute;an que la Revoluci&oacute;n no duraba mucho tiempo, que era cuesti&oacute;n de unos meses, y pensaban regresar relativamente pronto a disfrutar de algunas vacaciones m&aacute;s en esta zona. Pero los hechos no sucedieron as&iacute;, y aquellas casas deshabitadas fueron utilizadas por el Gobierno Revolucionario, en los primeros a&ntilde;os, para planes de becarios. Por esta zona pasaron miles de estudiantes de preuniversitario y de secundaria. Despu&eacute;s se estableci&oacute; una escuela de maestros primarios.  </P>
<P ALIGN="JUSTIFY">¿Pero por qu&eacute; puede ser ahora campamento de pioneros? Porque la Revoluci&oacute;n ha construido muchas escuelas en estos &uacute;ltimos a&ntilde;os para los estudiantes de secundaria y de preuniversitaria, porque la Revoluci&oacute;n ha construido muchas escuelas de maestros primarios en todo el pa&iacute;s, y entre ellas dos grandes escuelas en La Habana, la "Salvador Allende", que tiene capacidad para 4 500 estudiantes, y una segunda escuela, en Coj&iacute;mar, que tiene capacidad para 2 500.  </P>
<P ALIGN="JUSTIFY">Le pedimos a los obreros de la construcci&oacute;n hacer un esfuerzo grande para terminar esta segunda escuela en el pr&oacute;ximo mes de septiembre y poder liberar para este verano el &aacute;rea de Tarar&aacute;, pues durante este curso que acaba de transcurrir se estudi&oacute; en esta zona, funcionaba todav&iacute;a aqu&iacute; la Escuela de Maestros Primarios; le pedimos tambi&eacute;n la colaboraci&oacute;n al Ministerio de Educaci&oacute;n para empezar a trabajar ya en las casas que estaban vac&iacute;as, pero sobre todo se le pidi&oacute; la cooperaci&oacute;n a los trabajadores, a los trabajadores de la construcci&oacute;n as&iacute; como a los diversos organismos del Estado.  </P>
<P ALIGN="JUSTIFY">Parec&iacute;a dif&iacute;cil tener lista esta primera etapa del campamento para el 10<B> </B>de julio, parec&iacute;a muy dif&iacute;cil, porque hab&iacute;a que realizar muchos trabajos para poder inaugurar el campamento este a&ntilde;o.  Pero los trabajadores dieron una respuesta adecuada, hicieron un esfuerzo extraordinario, y lograron tener listo el campamento ya para este verano.  </P>
<P ALIGN="JUSTIFY">Yo no quiero aburrirlos a ustedes mucho, pero debemos tener presente que no solo ustedes est&aacute;n en este acto; este acto se trasmite por la televisi&oacute;n a todo el pa&iacute;s, y hay otros muchos pioneros escuch&aacute;ndonos en toda la isla, y tambi&eacute;n est&aacute; la ciudadan&iacute;a atenta a este acto del D&iacute;a de los Ni&ntilde;os. Y por eso quiero se&ntilde;alar cu&aacute;les fueron las &aacute;reas principales donde fue necesario construir objetos de obra totalmente nuevos o reconstruir o adaptar los existentes.  </P>
<P ALIGN="JUSTIFY">Una cocina centralizada con capacidad de 12 500 raciones. Desde el punto de vista constructivo y de instalaciones, se termin&oacute; el d&iacute;a 18; su puesta en marcha est&aacute; prevista para los primeros d&iacute;as de agosto.</P>
<P ALIGN="JUSTIFY">Anfiteatro: capacidad, 4 500 pioneros aproximadamente. Pero por lo que veo hay aqu&iacute; hoy 10 000. En esta primera etapa solo se utilizar&aacute; para espect&aacute;culos art&iacute;sticos y culturales, montados fundamentalmente por los propios pioneros.  </P>
<P ALIGN="JUSTIFY">Plaza martiana: capacidad de 2 000 pioneros en formaci&oacute;n. Ser&aacute; el centro de actividades patri&oacute;ticas de car&aacute;cter solemne.  </P>
<P ALIGN="JUSTIFY">Base n&aacute;utica: capacidad, 1 000 pioneros. Se utilizar&aacute; en paseos acu&aacute;ticos.  Cuenta con 128 embarcaciones, entre las cuales est&aacute;n bicicletas acu&aacute;ticas, botes de vela, de remo y de motor y minikayacs; incluye casas de botes, muelles y un mirador.  </P>
<P ALIGN="JUSTIFY">Piscinas: capacidad para 1 000 pioneros. Entre ellas est&aacute; una piscina natural y una semiol&iacute;mpica.  </P>
<P ALIGN="JUSTIFY">Area de playa: capacidad, 1 000 pioneros.  </P>
<P ALIGN="JUSTIFY">Areas deportivas: capacidad, 1 000 pioneros. Incluye terrenos de baloncesto, voleibol, pistas, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Area de juegos r&uacute;sticos: capacidad, 600 pioneros. Comprende juegos que contribuyen al desarrollo de habilidades y destrezas.  </P>
<P ALIGN="JUSTIFY">Parques infantiles: capacidad, 600 pioneros. Comprende dos parques hechos de prefabricados.  </P>
<P ALIGN="JUSTIFY">Area de cicloturismo: capacidad de 100 bicicletas. Se utilizar&aacute; para paseos por las &aacute;reas del campamento.  </P>
<P ALIGN="JUSTIFY">Casa exposici&oacute;n sobre el Che. En esta casa se albergar&aacute;n los 20 mejores pioneros que asistan al campamento en cada grupo, y podr&aacute;n participar en la visita a la exposici&oacute;n alrededor de 150 pioneros.  </P>
<P ALIGN="JUSTIFY">Comedores: cuatro con capacidad para 480 pioneros cada uno.  </P>
<P ALIGN="JUSTIFY">Casas y bloques: 154 casas y dos bloques albergues-escuelas con capacidad para 4 888 personas.  </P>
<P ALIGN="JUSTIFY">Casas para actividades sociales y de servicios: 14 instalaciones dedicadas a cl&iacute;nica dental, de medicina general, oficinas de la direcci&oacute;n, protocolo, c&iacute;rculo infantil y otras.  </P>
<P ALIGN="JUSTIFY">Pavimentaci&oacute;n de las calles: conductora de agua, mejoramiento del servicio el&eacute;ctrico y alumbrado, mejoramiento de las comunicaciones, instalaci&oacute;n del sistema de agua provisional, mejoramiento de las &aacute;reas verdes, construcci&oacute;n de la entrada del campamento, construcci&oacute;n de una cafeter&iacute;a, acondicionamiento de &aacute;reas para pista de atletismo y campo de balompi&eacute;.  </P>
<P ALIGN="JUSTIFY">Los organismos que participaron debemos recordarlos, porque hicieron un particular esfuerzo en la creaci&oacute;n de este campamento. En primer lugar, las microbrigadas de Alamar (APLAUSOS). Trabajaron en la reparaci&oacute;n de 168 viviendas, construcci&oacute;n de la cocina centralizada, construcci&oacute;n de los terrenos deportivos, construcci&oacute;n de la piscina natural, construcci&oacute;n de la cafeter&iacute;a, construcci&oacute;n de la casa de botes y reparaci&oacute;n de la casa mirador de la base n&aacute;utica, adaptaci&oacute;n de cuatro comedores, reparaci&oacute;n de 11 piscinas ya existentes, construcci&oacute;n de la entrada principal, construcci&oacute;n de una parte de la cerca circundante a Tarar&aacute; y reparaci&oacute;n de la restante, construcci&oacute;n del escenario del anfiteatro, construcci&oacute;n de la plaza martiana.  </P>
<P ALIGN="JUSTIFY">El organismo de Viales y Pavimentaci&oacute;n trabaj&oacute; en el movimiento de tierra del anfiteatro, los terrenos deportivos, los juegos r&uacute;sticos y en la limpieza, pavimentaci&oacute;n de las calles existentes y construcci&oacute;n de las aceras en las obras de nueva construcci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El INDAF trabaj&oacute; en la construcci&oacute;n del &aacute;rea de juegos r&uacute;sticos.  </P>
<P ALIGN="JUSTIFY">El ICAIC en el proyecto del anfiteatro.</P>
<P ALIGN="JUSTIFY">El INDER en el asesoramiento t&eacute;cnico para la construcci&oacute;n de los terrenos deportivos y en la reparaci&oacute;n de las piscinas. Aporte de todos los implementos deportivos y juegos de mesa, aporte del personal t&eacute;cnico para la puesta en marcha de las instalaciones deportivas.  </P>
<P ALIGN="JUSTIFY">El MINSAP: asesoramiento t&eacute;cnico para la instalaci&oacute;n de las cl&iacute;nicas dental y general. Aporte de los recursos materiales para la puesta en marcha de ambas cl&iacute;nicas, aporte del personal t&eacute;cnico.  </P>
<P ALIGN="JUSTIFY">El MITRANS: asesoramiento en el desarrollo del curso de choferes para &oacute;mnibus, contribuci&oacute;n con choferes para la puesta en marcha de los &oacute;mnibus.  </P>
<P ALIGN="JUSTIFY">Tr&aacute;nsito: en la se&ntilde;alizaci&oacute;n de las calles de circulaci&oacute;n de veh&iacute;culos interiormente.  </P>
<P ALIGN="JUSTIFY">Grupo Nacional de Instalaciones Especiales: en el montaje del equipamiento de la cocina centralizada, montaje del equipamiento de los comedores, montaje del sistema de audio de los campamentos, Plaza Martiana y Anfiteatro, asesoramiento y la puesta en marcha de los equipos instalados.  </P>
<P ALIGN="JUSTIFY">Empresa de Acabado del DESA: impermeabilizante de las casas reparadas y las nuevas edificaciones construidas, pulido de los pisos de granito en las casas y edificaciones existentes, granito en construcciones nuevas, cristaler&iacute;a de las casas reparadas y montaje en otras edificaciones nuevas como la cocina centralizada.  </P>
<P ALIGN="JUSTIFY">Abastecimiento de la Construcci&oacute;n: garantiz&oacute; todos los materiales necesarios para el desarrollo de la obra.  </P>
<P ALIGN="JUSTIFY">Hidrolog&iacute;a Urban&iacute;stica: realiz&oacute; las instalaciones de tuber&iacute;as nuevas para hacer llegar el agua hasta Tarar&aacute;, revis&oacute; y ampli&oacute; las tuber&iacute;as existentes en Tarar&aacute; para aumentar el di&aacute;metro de las mismas. Este es uno de los frentes de trabajo donde todav&iacute;a faltan algunas tareas por realizar.  </P>
<P ALIGN="JUSTIFY">El Ministerio de Educaci&oacute;n hizo entrega en tiempo de las instalaciones necesarias para la reparaci&oacute;n de la primera etapa; ha brindado una valiosa cooperaci&oacute;n en el conocimiento de la zona y en el dominio de las situaciones existentes, brindando posibilidades para resolver almacenes, comedores, transporte, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Empresa El&eacute;ctrica: instal&oacute; los transformadores en todas las obras de nueva construcci&oacute;n, incluyendo las facilidades temporales; instal&oacute; las luces exteriores con l&aacute;mparas en todas las calles principales; revis&oacute; todos los bajantes desde las l&iacute;neas hasta las acometidas de las casas; mejor&oacute; sensiblemente la calidad del tendido existente.  </P>
<P ALIGN="JUSTIFY">Empresa Telef&oacute;nica: mejor&oacute; la calidad del tendido existente; hizo mantenimiento a la pizarra telef&oacute;nica existente; instal&oacute; parte de los aparatos telef&oacute;nicos necesarios para el campamento.  </P>
<P ALIGN="JUSTIFY">Empresa de Muebles y Envases: asegur&oacute; el amueblamiento de todas las instalaciones previstas como albergues para los pioneros y las casas de oficinas.  </P>
<P ALIGN="JUSTIFY">Algunos otros organismos prestaron tambi&eacute;n su cooperaci&oacute;n a la preparaci&oacute;n de este campamento, pero ser&iacute;a interminable enumerarlos a todos.  </P>
<P ALIGN="JUSTIFY">Como ustedes pueden ver, miles de personas han trabajado para poder obsequiarles este campamento hoya ustedes en el D&iacute;a de los Ni&ntilde;os (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este maravilloso campamento es obra del trabajo, del trabajo entusiasta y creador de nuestros obreros. Todas esas maravillas que ustedes ven —y me imagino que casi todos han visto ya el campamento (EXCLAMACIONES DE: "¡S&iacute;!")—, todas esas cosas hermosas, ustedes deben recordar siempre que fueron fruto del sudor y del esfuerzo de nuestros trabajadores (APLAUSOS). Sin eso, habr&iacute;a sido imposible tener este campamento.  </P>
<P ALIGN="JUSTIFY">Debemos destacar el esfuerzo especial de los microbrigadistas de Alamar (APLAUSOS). Ellos invirtieron parte de las energ&iacute;as y del esfuerzo destinado a la construcci&oacute;n de viviendas para los obreros de sus propias f&aacute;bricas, en ayudar a reparar las viviendas y a construir este campamento. Debemos decir que pr&aacute;cticamente realizaron el grueso del esfuerzo en solo 100 d&iacute;as (APLAUSOS), ¡y trabajaron de d&iacute;a y de noche! (APLAUSOS) Debemos se&ntilde;alar tambi&eacute;n que muchas de las trabajadoras de este campamento son vecinas de Alamar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Yo no s&eacute; si ustedes conocen a M&aacute;ximo. ¿Ustedes saben qui&eacute;n es M&aacute;ximo?  (ALGUNAS EXCLAMACIONES DE: &quot;¡S&iacute;!", y OTRAS DE: &quot;¡No!") Una parte s&iacute; y una parte no.  M&aacute;ximo es un obrero ejemplar, abnegado y eficiente que dirige a los 3 000 microbrigadistas de Alamar (APLAUSOS). Y al inter&eacute;s que &eacute;l se tom&oacute; en esta obra, junto con otros muchos destacados compa&ntilde;eros —donde, por supuesto, no se puede olvidar ni un minuto al compa&ntilde;ero Mok... A Mok s&iacute;<I> </I>lo conocen ustedes bien.  (EXCLAMACIONES DE: &quot;¡S&iacute;!", y OTRAS DE: &quot;¡Que se pare!" APLAUSOS). Al inter&eacute;s que ellos tomaron en esta obra, se debe en gran parte que hayamos podido alcanzar el objetivo de inaugurarla para esta fecha.  Por eso, en el d&iacute;a de hoy, a ellos, a todos los trabajadores de Alamar, y a todos los trabajadores de los diversos organismos que contribuyeron a crear este campamento, debemos expresarles nuestro m&aacute;s profundo agradecimiento (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, solo del trabajo pueden surgir los bienes materiales y espirituales capaces de satisfacer las necesidades del hombre. Por eso nuestra Revoluci&oacute;n rinde tanto respeto al trabajador. Por eso nuestra sociedad es una sociedad de trabajadores y nuestra Revoluci&oacute;n es una revoluci&oacute;n de trabajadores (APLAUSOS).  ¡Y preparamos a los pioneros para ser los futuros trabajadores de la patria!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">No solo se est&aacute; construyendo este tipo de campamento en la provincia de La Habana. En la provincia de Camag&uuml;ey, en la playa de Santa Luc&iacute;a, fue construido un campamento de pioneros con capacidad para 3 000 ni&ntilde;os (APLAUSOS). En Santa Clara, al sur de la provincia, est&aacute;n construyendo un campamento con capacidad para 5 000 ni&ntilde;os (APLAUSOS). En la provincia de Matanzas, en la zona de Varadero, adem&aacute;s del Campamento Internacional de Pioneros, est&aacute;n construyendo un campamento para los pioneros de esa provincia, con capacidad para 2 000 ni&ntilde;os (APLAUSOS). En Pinar del R&iacute;o y en Oriente est&aacute;n trabajando en la selecci&oacute;n de los lugares para construir estos campamentos.  </P>
<P ALIGN="JUSTIFY">Desde luego, este campamento de la provincia de La Habana, por el tama&ntilde;o de la capital y su poblaci&oacute;n, tiene que ser un campamento mayor.  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, se ha terminado la primera etapa, pero nosotros tenemos que seguir trabajando en este campamento para ampliarlo.  A ver si ustedes saben por lo menos qu&eacute; capacidad debe tener este campamento para que nos alcance.  ¿Cu&aacute;nto? (EXCLAMACIONES DE: &quot;¡Diez mil!") Pero con 10 000 no nos alcanza.  (EXCLAMACIONES DE: &quot;¡Quince mil!", &quot;¡Veinte mil!") ¿Cu&aacute;nto? ¿Quince mil? ¿Veinte mil? (EXCLAMACIONES DE: &quot;¡S&iacute;!")  Pensamos que con una capacidad de 20 000 nos alcance, y la idea que tenemos es la de trabajar en los a&ntilde;os sucesivos, hasta alcanzar una capacidad de 20 000 ni&ntilde;os en este campamento (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando tengamos una capacidad de 20 000, ustedes saben sumar, ¿verdad?  (EXCLAMACIONES DE: &quot;¡S&iacute;!") ¿Y saben multiplicar? (EXCLAMACIONES DE: &quot;¡S&iacute;!")  ¿Y seis por dos cu&aacute;nto es? (EXCLAMACIONES DE: &quot;¡Doce!") ¿Y seis por 20 000 cu&aacute;nto es? (EXCLAMACIONES DE: &quot;¡Ciento veinte mil!") Seis por 20 000, seg&uacute;n mi cuenta —aunque yo no estudiaba matem&aacute;tica moderna en aquella &eacute;poca— es 120 000 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quiere decir eso? ¿Qu&eacute; significa 120 000? Que si las vacaciones de verano duran seis semanas por lo menos, desde aproximadamente la primera decena de julio hasta los primeros d&iacute;as de septiembre, en seis semanas de verano podr&aacute;n disfrutar una semana de vacaciones en este campamento 120 000 ni&ntilde;os (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero adem&aacute;s, no vendr&aacute;n los ni&ntilde;os solo en per&iacute;odo de vacaciones; vendr&aacute;n tambi&eacute;n en per&iacute;odo de clases durante 15 d&iacute;as (APLAUSOS). No de vacaciones, 15 d&iacute;as de clases y de recreaci&oacute;n: las dos cosas (APLAUSOS). Podr&aacute;n venir escuelas enteras durante 15 d&iacute;as.  </P>
<P ALIGN="JUSTIFY">De ese modo, en ocho meses del a&ntilde;o, a raz&oacute;n de 10 000 quincenal, ¿a cu&aacute;nto alcanza? Diez mil por dos, 20 000. Son dos quincenas al mes, durante ocho meses m&aacute;s o menos de clases —siempre hay que dejar alg&uacute;n tiempito para la reparaci&oacute;n del campamento—, eso nos da 160 000, ¿no?  (EXCLAMACIONES DE: &quot;¡S&iacute;!")  </P>
<P ALIGN="JUSTIFY">Entonces, si sumamos los 120 000 del verano a los 160 000 de la &eacute;poca de clases, ¿cu&aacute;nto es? (EXCLAMACIONES DE: &quot;¡Doscientos ochenta mil!") ¿Dijeron ustedes 280 000? (EXCLAMACIONES DE: &quot;¡S&iacute;!") Pues bien, entonces, seg&uacute;n esos c&aacute;lculos, si alguna vez alcanzamos esa capacidad de 20 000, significar&aacute; que por lo menos 280 000 ni&ntilde;os podr&aacute;n pasar por este campamento todos los a&ntilde;os (APLAUSOS). Pr&aacute;cticamente todos los alumnos de la ense&ntilde;anza primaria de esta provincia.  </P>
<P ALIGN="JUSTIFY">Nuestro mayor deseo ser&iacute;a poder contar con los recursos materiales suficientes para que todos los ni&ntilde;os de Cuba tuvieran sus programas de vacaciones, es decir todos los pioneros de Cuba (APLAUSOS). Nuestros recursos no son muchos, pero cada a&ntilde;o nuestra Revoluci&oacute;n, con el trabajo abnegado del pueblo, cuenta con m&aacute;s recursos.  No podemos olvidarnos, por ejemplo, de los cientos de escuelas secundarias b&aacute;sicas en el campo que ya tenemos (APLAUSOS)  y que alg&uacute;n d&iacute;a podr&iacute;an constituir una excelente base para campamento de vacaciones de los pioneros en el verano (APLAUSOS); porque ustedes saben que esas escuelas tienen instalaciones deportivas y tienen muchas facilidades. Adem&aacute;s de los campamentos de pioneros que estamos haciendo, alg&uacute;n d&iacute;a tal vez pudi&eacute;ramos incluir esas escuelas en los planes de vacaciones, porque ya ustedes saben que cuando llegan las vacaciones a unos les gusta ir al campo, a otros les gusta ir a la playa y a todos les gusta ir a jugar, por otro lado las madres trabajadoras necesitan lugares donde enviar a sus hijos, y esas escuelas tienen una excelente base para campamento de vacaciones.  </P>
<P ALIGN="JUSTIFY">Pero para lograr eso, ¿saben lo que hace falta?  (EXCLAMACIONES DE: &quot;¡S&iacute;!")  Hace falta convencer a mucha gente (RISAS).  </P>
<P ALIGN="JUSTIFY">Hay que convencer al sector de la educaci&oacute;n, hay que convencer al Ministerio de Educaci&oacute;n, habr&aacute; que convencer a los Poderes Populares, que ser&aacute;n los que administren esas escuelas, y habr&aacute; que convencer a mucha gente.  </P>
<P ALIGN="JUSTIFY">Pero ninguna idea triunfa as&iacute;, f&aacute;cilmente. Para que una idea triunfe hay que empezar a pensarla bien, hay que predicarla, hay que defenderla, hay que persuadir a mucha gente, y entonces al final la idea triunfa. De modo que si esta idea es buena, tal vez un d&iacute;a podamos utilizar esas instalaciones escolares para campamentos vacacionales.  </P>
<P ALIGN="JUSTIFY">Esta idea del campamento de Tarar&aacute; no triunf&oacute; f&aacute;cil. Claro, primero fue necesario hacer todas las construcciones escolares y liberar estas &aacute;reas, ¿pero despu&eacute;s qu&eacute; hac&iacute;amos con este lugar? Este lugar serv&iacute;a para muchas cosas, este lugar serv&iacute;a para campamento de recreaci&oacute;n, serv&iacute;a para el turismo, serv&iacute;a para muchas cosas. Entonces tambi&eacute;n hubo que discutir y persuadir a muchos compa&ntilde;eros de que este lugar, lo ideal para aqu&iacute;, era el campamento de pioneros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La idea —a nuestro juicio— era una buena idea, y la idea triunf&oacute;. Y hoy vemos c&oacute;mo todos los compa&ntilde;eros han podido disfrutar de un d&iacute;a de gran felicidad en la inauguraci&oacute;n de este campamento (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este campamento, en primer lugar, necesita un nombre.  No es que Tarar&aacute; sea un nombre feo; yo no s&eacute; de d&oacute;nde sali&oacute; realmente, ¿T&uacute; lo sabes? (ALGUIEN LE CONTESTA: &quot;¡No!") Pero es un viejo nombre. Entonces hab&iacute;a que ponerle un nuevo nombre a este campamento: Campamento de Pioneros... (EXCLAMACIONES DE:  &quot;¡Jos&eacute; Mart&iacute;!)  </P>
<P ALIGN="JUSTIFY">Ustedes lo est&aacute;n diciendo; Campamento de Pioneros "Jos&eacute; Mart&iacute;" (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">No necesito hablarles de Mart&iacute;. Ustedes lo conocen perfectamente bien, saben cu&aacute;nto luch&oacute; por la independencia y la dignidad de nuestra patria, saben cu&aacute;nto hizo por la revoluci&oacute;n, y saben cu&aacute;nto se preocup&oacute; por los ni&ntilde;os, cu&aacute;nto trabaj&oacute; y cu&aacute;nto escribi&oacute; para los ni&ntilde;os. Incuestionablemente, en su profundo y luminoso pensamiento ideaba y so&ntilde;aba cosas como estas.  </P>
<P ALIGN="JUSTIFY">Creo que esta tarde feliz de hoy ha sido un dign&iacute;simo homenaje a Jos&eacute; Mart&iacute;  (APLAUSOS). Y cuando decimos Jos&eacute; Mart&iacute;, a su nombre est&aacute;n unidos todos los que lucharon en las distintas &eacute;pocas por la libertad, por el bienestar y la felicidad de nuestro pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso, con el acuerdo un&aacute;nime de todos ustedes, en adelante este campamento se llamar&aacute; Campamento de Pioneros &quot;Jos&eacute; Mart&iacute;" (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hab&iacute;a otra cosa que se discut&iacute;a: si lo llam&aacute;bamos campamento o lo llam&aacute;bamos ciudad (ALGUNAS EXCLAMACIONES DE: &quot;¡Campamento!", y OTRAS DE: &quot;¡Ciudad!")  </P>
<P ALIGN="JUSTIFY">Ciertamente este campamento es pr&aacute;cticamente una ciudad, pero no debemos olvidarnos de que todav&iacute;a no est&aacute; terminado, no debemos olvidarnos de que apenas acabamos de concluir la primera etapa. La cocina-comedor todav&iacute;a no est&aacute; funcionando, por eso la comida viene de la empresa que prepara los alimentos para los comedores escolares. Ya dentro de algunos d&iacute;as, cuando se resuelvan algunos problemas de agua y otras cosas, empezar&aacute; a funcionar la cocina de ustedes. Hay que reparar todav&iacute;a cientos de casas, habr&aacute; que hacer nuevas construcciones si queremos llegar a 20 000<I>.  </I>Necesitaremos por lo menos tres a&ntilde;os m&aacute;s.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; no somos m&aacute;s modestos ahora y hablamos de campamento, y cuando terminemos esta obra la llamamos Ciudad de los Pioneros "Jos&eacute; Mart&iacute;"? (APLAUSOS Y EXCLAMACIONES DE: &quot;¡S&iacute;!")  </P>
<P ALIGN="JUSTIFY">Si ustedes est&aacute;n de acuerdo, podemos esperar dos a&ntilde;os, tres a&ntilde;os (ALGUNAS EXCLAMACIONES DE: &quot;¡S&iacute;!" Y OTRAS DE: &quot;¡No!"), y cuando este campamento est&eacute; terminado le cambiamos el nombre (ALGUNAS EXCLAMACIONES DE: &quot;¡S&iacute;!" Y OTRAS DE: &quot;¡No!")  </P>
<P ALIGN="JUSTIFY">Bueno, entonces, ¿qu&eacute; hacemos? ¿Que se llame como ahora? (ALGUNAS EXCLAMACIONES DE: &quot;¡Campamento!" y OTRAS DE: &quot;¡Ciudad!") ¿Campamento?  (ALGUNAS EXCLAMACIONES DE: &quot;¡S&iacute;!" y OTRAS DE: &quot;¡No!") ¿Ciudad? (ALGUNAS EXCLAMACIONES DE: &quot;¡S&iacute;!" y OTRAS DE: &quot;¡No!&quot;) ¿Y si despu&eacute;s piensa la gente que ustedes los pioneros son muy presumidos y que no son modestos y que a un campamento que todav&iacute;a no lo han terminado le llaman ciudad? ¿No les dar&iacute;a pena?  (ALGUNAS EXCLAMACIONES DE: &quot;¡S&iacute;!" y OTRAS DE: &quot;¡No!")  </P>
<P ALIGN="JUSTIFY">Bueno, ¡yo salvo mi responsabilidad! ¡Yo voto en contra! ¡All&aacute; ustedes!  ¡Ustedes votan por lo que quieran, pero yo salvo mi responsabilidad! (LA MAYOR PARTE DE LOS PIONEROS EXCLAMAN: &quot;¡Campamento, Campamento!&quot;)  </P>
<P ALIGN="JUSTIFY">Bueno, parece que los partidarios del campamento son mayor&iacute;a aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">Bueno, que se pongan de pie los que est&aacute;n a favor de que se llame campamento (LA MAYOR PARTE DE LOS PIONEROS SE PONEN DE PIE). </P>
<P ALIGN="JUSTIFY">Y ahora que se sienten todos, y que los que sean partidarios de que se llame ciudad desde ahora se levanten (UN GRUPO DE PIONEROS SE PONEN DE PIE).  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, esto es muy democr&aacute;tico. Ustedes han dado una excelente lecci&oacute;n de democracia.  </P>
<P ALIGN="JUSTIFY">Cuando terminemos el campamento, entonces ya podemos, sin que nos d&eacute; pena, sin que nos pongamos colorados, y cuando tengamos realmente una ciudad, llamarle Ciudad de los Pioneros "Jos&eacute; Mart&iacute;". ¿Estamos de acuerdo?  (EXCLAMACIONES DE: &quot;¡S&iacute;!") ¡Correcto!  </P>
<P ALIGN="JUSTIFY">Estamos seguros, desde luego, que un campamento como este, ni nada parecido, ni siquiera un microcampamento existe en ning&uacute;n otro pa&iacute;s de Am&eacute;rica Latina. ¡Esa es la realidad! (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Desgraciadamente es as&iacute;. Pero en esos pa&iacute;ses hermanos todav&iacute;a no tenemos el socialismo, todav&iacute;a no tenemos la organizaci&oacute;n de los pioneros, los ni&ntilde;os no tienen su organizaci&oacute;n. Creo que los yankis o no s&eacute; qui&eacute;n invent&oacute; una vez una organizaci&oacute;n de los boy scouts. En ingl&eacute;s yo creo que eso quiere decir los ni&ntilde;os exploradores, o algo de eso. En algunas organizaciones de esas era donde participaba una exigua minor&iacute;a de ni&ntilde;os. En las sociedades burguesas no hay organizaci&oacute;n de pioneros, en las sociedades capitalistas no hay organizaci&oacute;n de pioneros, no hay ni puede haber actividades de pioneros, no hay ni puede haber campamentos de pioneros. En las sociedades capitalistas nadie pr&aacute;cticamente se ocupa de los ni&ntilde;os. Y hay muchos ni&ntilde;os analfabetos, muchos ni&ntilde;os sin escuelas, muchos ni&ntilde;os desamparados, muchos ni&ntilde;os pidiendo limosnas en las calles. Esa es la realidad terrible y dolorosa de la sociedad capitalista; ¡muchos ni&ntilde;os descalzos, muchos ni&ntilde;os desnudos, muchos ni&ntilde;os hambrientos! Hay algunos que tienen mucho y otros que no tienen absolutamente nada.  ¡Esa es la sociedad capitalista!  </P>
<P ALIGN="JUSTIFY">Y yo les puedo asegurar que una de las cosas que m&aacute;s llama la atenci&oacute;n de los visitantes extranjeros cuando llegan a Cuba son los ni&ntilde;os de Cuba (APLAUSOS).  Saber que el ciento por ciento de los ni&ntilde;os tiene escuelas; saber que el ciento por ciento de los ni&ntilde;os tiene atenci&oacute;n m&eacute;dica; saber que en Cuba no hay un solo ni&ntilde;o desamparado, un solo ni&ntilde;o hambriento, un solo ni&ntilde;o pidiendo limosna por las calles. Y el espect&aacute;culo de una ni&ntilde;ez alegre, culta, entusiasta, saludable y feliz es una de las cosas que m&aacute;s impresionan a los visitantes de este pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero debemos decir tambi&eacute;n que la Revoluci&oacute;n Cubana se siente orgullosa de sus ni&ntilde;os (APLAUSOS). ¡Que la Revoluci&oacute;n Cubana se siente satisfecha del esfuerzo que realiza por los ni&ntilde;os, y que la Revoluci&oacute;n Cubana no dejar&aacute; jam&aacute;s de hacer por los ni&ntilde;os su mayor esfuerzo!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Ustedes no hab&iacute;an nacido cuando el Moncada. Ustedes no hab&iacute;an nacido el Primero de Enero de 1959. Ustedes nacieron despu&eacute;s del triunfo de la Revoluci&oacute;n (EXCLAMACIONES DE: &quot;¡S&iacute;!") Ustedes nacieron en la &eacute;poca de la Revoluci&oacute;n victoriosa (EXCLAMACIONES DE: &quot;¡S&iacute;!" y APLAUSOS).  Ustedes nacieron ya en el socialismo (FUERTES EXCLAMACIONES DE: &quot;¡S&iacute;!" y APLAUSOS). Pero ustedes tendr&aacute;n que ser los que trabajen por el avance ulterior de nuestra Revoluci&oacute;n, los que trabajen por una sociedad m&aacute;s perfecta, los que luchen para crear las condiciones de la sociedad comunista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ustedes pertenecen a una sociedad nueva en nuestra patria, en una &eacute;poca nueva de la humanidad que se caracteriza por el tr&aacute;nsito del capitalismo hacia el socialismo (APLAUSOS). Ustedes viven en una &eacute;poca de grandes adelantos cient&iacute;ficos y t&eacute;cnicos. Ustedes viven tambi&eacute;n en una &eacute;poca de grandes luchas ideol&oacute;gicas entre la ideolog&iacute;a de los trabajadores y la ideolog&iacute;a de los burgueses explotadores, entre la ideolog&iacute;a del socialismo y la ideolog&iacute;a del capitalismo; en una &eacute;poca en que una parte considerable de la humanidad tiene que luchar todav&iacute;a por la victoria del socialismo (APLAUSOS) una &eacute;poca de grandes promesas, pero tambi&eacute;n una &eacute;poca de grandes luchas y de grandes problemas (APLAUSOS). Para esta &eacute;poca ustedes deben prepararse esmeradamente.  Para esta estar a la altura de esta &eacute;poca, ustedes, los pioneros, tienen que alcanzar un nivel de cultura superior al de las generaciones anteriores (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Por eso la Revoluci&oacute;n presta tanta atenci&oacute;n a la educaci&oacute;n.  No solo en su deseo de trabajar por el bienestar y la felicidad de los ni&ntilde;os, sino tambi&eacute;n —una cuesti&oacute;n muy importante— de prepararlos para el futuro (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El pionerito que habl&oacute; aqu&iacute;, dijo que ustedes eran el relevo m&aacute;s nuevo del Partido, ¡y eso es verdad!  (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;, y APLAUSOS). ¡Ustedes son el relevo de nuestra gloriosa Juventud Comunista! (APLAUSOS) ¡Y nuestra Juventud Comunista es relevo de nuestro glorioso Partido!  (APLAUSOS) ¡Muchos de ustedes ser&aacute;n en el futuro militantes de nuestro Partido Comunista!  (APLAUSOS)  ¡Y estoy seguro de que ustedes considerar&aacute;n eso siempre como la m&aacute;s alta meta y el m&aacute;s alto honor de sus vidas!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Estamos satisfechos de c&oacute;mo avanza la organizaci&oacute;n de los pioneros.  Gana mucho en<I> </I>calidad a&ntilde;o por a&ntilde;o.  Quedan algunos problemas institucionales por resolver: si se extiende o no la edad de los pioneros hasta los 14 a&ntilde;os (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;)  Es un problema por resolver.  En el futuro las secundarias b&aacute;sicas ser&aacute;n solo tres a&ntilde;os, no cuatro como hasta ahora (APLAUSOS). Se est&aacute; estudiando cu&aacute;l es la mejor forma: si la Federaci&oacute;n de estudiantes medios abarca incluso las secundarias, o abarque solo los niveles medios superiores.  Se est&aacute; trabajando ahora en un Plan de Preparaci&oacute;n de Ingreso en la Juventud con los pioneros (APLAUSOS). Los compa&ntilde;eros de los pioneros expresan su gran preocupaci&oacute;n por el hecho de que, cuando ya tienen organizado el grupo de aficionados, la banda de m&uacute;sica y otras muchas actividades, los muchachos pasan inmediatamente al nivel superior y se pierden para la organizaci&oacute;n de los pioneros.  Es indiscutible que tenemos que estudiar estas cosas. Pero les puedo asegurar que, en el seno del Partido y en el seno del pueblo, el prestigio de la Uni&oacute;n de Pioneros de Cuba crece d&iacute;a a d&iacute;a (APLAUSOS).   ¡Que esta organizaci&oacute;n de nuestros ni&ntilde;os se va ganando cada vez m&aacute;s el respeto de todos!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Nosotros hemos pasado una maravillosa tarde con ustedes. Nos hemos sentido felices al verlos a ustedes felices. Nos han contagiado con su entusiasmo y con su alegr&iacute;a (APLAUSOS). Hemos conversado con muchos de ustedes y nos admiramos de su inteligencia, de su bondad, de su dulzura, de sus conocimientos, de su preparaci&oacute;n.  Hemos podido ver los grupos de aficionados. No podemos olvidarnos de que hoy precisamente se clausura el V Festival de Aficionados de los Pioneros (APLAusos).  Tampoco podemos olvidarnos de que hoy se clausura el III  Encuentro de Jefes de Escuelas y Destacamentos (APLAUSOS). No podemos olvidarnos de que hoy se clausura tambi&eacute;n el Primer Encuentro de Bandas de M&uacute;sica (APLAUsoS).  </P>
<P ALIGN="JUSTIFY">Esta idea de las bandas de m&uacute;sica comenz&oacute; hace poco tiempo. ¿Y saben ustedes cu&aacute;ntas bandas de m&uacute;sica tenemos ya en la organizaci&oacute;n de pioneros? (UNA PIONERA EXCLAMA: &quot;¡Ochocientas cincuenta y una!") Ya lo dijo esta ni&ntilde;a: ¡Ochocientas cincuenta y una bandas de pioneros!  (APLAUSOS)  Ella lo sabe mejor que yo, porque yo cre&iacute;a que eran 800, y ella dice que son 851, y por algo lo sabe.  Son ya 851 bandas. ¡Calculen la fuerza que ha tomado este movimiento en el seno de los pioneros!  </P>
<P ALIGN="JUSTIFY">Nuestros visitantes se quedan encantados, maravillados cuando ven nuestras bandas infantiles de m&uacute;sica en los recibimientos.  </P>
<P ALIGN="JUSTIFY">Y hoy hemos visto al grupo de aficionados, sus magn&iacute;ficas actuaciones. Y estamos seguros de que ustedes, los pioneros, estaban orgullosos del espect&aacute;culo que brindaban aqu&iacute; en la tarde de hoy (APLAUSOS).  Luego, podemos decir que tenemos una gran organizaci&oacute;n de pioneros, y que tenemos —y esto es m&aacute;s importante todav&iacute;a una buena organizaci&oacute;n de pioneros (APLAUSOS), que los pioneros est&aacute;n conscientes de sus obligaciones, de sus deberes, de su trabajo y de sus actividades (APLAUSOS); que los pioneros est&aacute;n conscientes de la importancia que tiene para la Revoluci&oacute;n esta organizaci&oacute;n (APLAUSOS), de la importancia que tiene para el futuro del pa&iacute;s esta organizaci&oacute;n (APLAUSOS). Porque en nuestro pa&iacute;s —como ustedes saben— todos estamos organizados: los obreros en los sindicales, los campesinos en la ANAP, los vecinos en los CDR, las mujeres en la Federaci&oacute;n de Mujeres Cubanas, los estudiantes universitarios en la FEU, los estudiantes de nivel medio en la FEEM y los estudiantes de primaria en la Uni&oacute;n de Pioneros de Cuba (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pienso que no me equivoco cuando digo que ustedes est&aacute;n conscientes de la importancia y del valor de su organizaci&oacute;n (APLAUSOS), y que esta organizaci&oacute;n los ayudar&aacute; a ustedes a ser mejores estudiantes y mejores revolucionarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sabemos que las promociones escolares han ido mejorando de a&ntilde;o en a&ntilde;o.  Los maestros est&aacute;n muy contentos, los padres est&aacute;n muy felices de esto. Y nuestro sistema de ense&ntilde;anza ir&aacute; mejorando tambi&eacute;n de a&ntilde;o en a&ntilde;o, cada vez tendremos profesores m&aacute;s experimentados, cada vez tendremos un mejor sistema educacional y cada vez tendremos m&aacute;s recursos materiales.  </P>
<P ALIGN="JUSTIFY">Ustedes saben que, desde luego, todav&iacute;a muchas de las escuelitas no tienen una buena construcci&oacute;n; ustedes lo saben.  Porque en estos a&ntilde;os nos hemos dedicado fundamentalmente a construir escuelas secundarias y escuelas de nivel medio, porque los alumnos cuando aprobaban el 6to grado no ten&iacute;an ya a d&oacute;nde ir; y por eso la Revoluci&oacute;n, durante estos a&ntilde;os, concentra el grueso de sus recursos en las escuelas secundarias y en las escuelas de nivel medio, que son las escuelas a donde ir&aacute;n todos ustedes (APLAUSOS).  Porque pienso que ustedes no se conforman con llegar nada m&aacute;s que al 6to grado, ¿verdad? (EXCLAMACIONES DE: &quot;¡No!") Pienso que ustedes est&aacute;n decididos a estudiar tambi&eacute;n la secundaria b&aacute;sica (EXCLAMACIONES DE: &quot;¡S&iacute;!"). Y pienso que est&aacute;n decididos a estudiar el nivel medio superior muchos de ustedes (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;). Y que incluso muchos de ustedes piensan estudiar en la universidad (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;)  ¡Eso es muy importante!  </P>
<P ALIGN="JUSTIFY">Recuerden esto: cuando la Revoluci&oacute;n triunfa, exist&iacute;an los analfabetos. ¿Qu&eacute; era un analfabeto? (EXCLAMACIONES DE: "¡Alguien que no sab&iacute;a leer ni escribir!&quot;)  Alguien que no sab&iacute;a ni leer ni escribir.  Pienso que todos ustedes saben leer y escribir, ¿verdad? (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;), con alguna que otra falta de ortograf&iacute;a todav&iacute;a, ¿verdad?, pero estoy seguro de que ustedes van a ser muy cuidadosos y van a ir superando esas dificultades. </P>
<P ALIGN="JUSTIFY">Bien: cuando triunf&oacute; la Revoluci&oacute;n, un analfabeto era quien no sab&iacute;a leer ni escribir.  En el futuro, ¿qui&eacute;nes ser&aacute;n los analfabetos?  El que tenga un 1er grado ser&aacute; un analfabeto, el que tenga solo un 2do o un 3er grado ser&aacute; un analfabeto; el que tenga nada m&aacute;s que un 6to grado en el futuro ser&aacute; tambi&eacute;n un analfabeto. Porque, ¿qu&eacute; se sabe cuando se ha llegado al 6to grado? ¿Qu&eacute; instrucci&oacute;n se tiene? Muy poca. Y espero que ninguno de ustedes se resigne a estudiar nada m&aacute;s que hasta el 6to grado (EXCLAMACIONES DE: &quot;¡No!")  Si no, dentro de 20 a&ntilde;os el que nada m&aacute;s tenga un 6to grado, podr&aacute; ser considerado un analfabeto. ¿Estamos de acuerdo?  (EXCLAMACIONES DE: "¡S&iacute;!") </P>
<P ALIGN="JUSTIFY">En el futuro la ense&ntilde;anza ser&aacute; obligatoria hasta secundaria b&aacute;sica. Todav&iacute;a no se puede poner obligatoria, porque no tenemos todas las escuelas.  Esa es la raz&oacute;n. Y puede ser que un d&iacute;a se establezca la ense&ntilde;anza obligatoria hasta el nivel medio superior, para que realmente podamos hablar de una Cuba nueva, de una generaci&oacute;n nueva y de un pueblo culto (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y es muy importante que ustedes los pioneros entiendan estas cosas. A veces las personas mayores tienen el temor de que los ni&ntilde;os no las entienden, pero nosotros no pensamos as&iacute;. Nosotros hemos cre&iacute;do siempre en<I> </I>la gran capacidad intelectual de los ni&ntilde;os, y en la gran capacidad de los ni&ntilde;os para entender los problemas. Y los hechos lo est&aacute;n demostrando. Ya tienen ustedes en materia de organizaci&oacute;n una organizaci&oacute;n tan buena como cualquier organizaci&oacute;n de adultos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y esperamos que todos los pioneros luchar&aacute;n y todos los pioneros se esforzar&aacute;n por cumplir sus deberes en todos los terrenos: sus deberes con la escuela, con sus maestros, con sus padres y con su patria (APLAUSOS). Los deberes con su organizaci&oacute;n, para tener, cada a&ntilde;o que pase, cada vez m&aacute;s, una mejor organizaci&oacute;n de pioneros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eritos:</P>
<P ALIGN="JUSTIFY">Les expresamos una vez m&aacute;s nuestra satisfacci&oacute;n, en nombre del Partido y del Gobierno Revolucionario, de hacerles entrega, en el d&iacute;a de hoy de este maravilloso campamento (APLAUSOS), y sabemos que ustedes lo reciben con reconocimiento y con amor, ¡y que ese compromiso que hicieron aqu&iacute; de cuidar, mantener y mejorar las instalaciones ser&aacute; cumplido!  (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot; Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Nuestra patria es el primer pa&iacute;s socialista de este hemisferio! (APLAUSOS)  ¡Nuestra organizaci&oacute;n de pioneros es la primera organizaci&oacute;n de pioneros de este hemisferio! (APLAUSOS) ¡Nuestra patria marchar&aacute; adelante como vanguardia, y nuestros pioneros marchar&aacute;n adelante como vanguardia de los ni&ntilde;os de Am&eacute;rica Latina!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">¡Que viva nuestra gloriosa Uni&oacute;n de Pioneros de Cuba!  (EXCLAMACIONES DE: &quot;¡Viva!")  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  (EXCLAMACIONES DE: &quot;¡Venceremos!")  </P>
<P ALIGN="JUSTIFY">¡Pioneros por el comunismo!  (EXCLAMACIONES DE: &quot;¡Seremos como el Che!")  </P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
