<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO EN QUE LE FUERAN ENTREGADOS LOS COMPROMISOS DEL PUEBLO EN SALUDO AL PRIMER CONGRESO DEL PARTIDO POR PARTE DE LOS DIRIGENTES DE LAS ORGANIZACIONES DE MASAS, EN EL PALACIO DE LA REVOLUCION, EL 29 DE MAYO DE 1975, "A&Ntilde;O DEL PRIMER CONGRESO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO) </P>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En este sencillo y a la vez solemne acto, nuestro Bur&oacute; Pol&iacute;tico y nuestro Secretariado, integrantes de la Comisi&oacute;n Preparatoria del Primer Congreso del Partido, reciben con profunda emoci&oacute;n estos compromisos que, en nombre de todo el pueblo, nos acaban de entregar los dirigentes de las organizaciones de masas.  </P>
<P ALIGN="JUSTIFY">Todo nuestro pueblo ha recibido con mucho entusiasmo, con mucho estimulo, todas las noticias y todas las actividades relacionadas con el Primer Congreso.  Podr&iacute;amos decir que nuestro pueblo es hoy una caldera hirviente de ideas, de sentimientos y de entusiasmo revolucionarios.  </P>
<P ALIGN="JUSTIFY">Siempre que se ha efectuado un congreso de nuestras organizaciones de masas, nuestro Partido y nuestro pueblo le han brindado todo su apoyo y todo su calor.  De esos eventos han surgido iniciativas, ideas y decisiones de suma importancia, que en parte han contribuido a configurar las ideas en torno a las cuales est&aacute; girando la preparaci&oacute;n de nuestro Congreso.  Era l&oacute;gico, pues, que con motivo del Congreso —una reuni&oacute;n de tanta trascendencia y de tanta importancia— nuestro pueblo y nuestras organizaciones de masas le brindaran al evento su apoyo m&aacute;s sincero, m&aacute;s decidido y m&aacute;s entusiasta.  </P>
<P ALIGN="JUSTIFY">Estamos seguros del sentimiento de respeto, de cari&ntilde;o y de solidaridad con que el pueblo y las organizaciones de masas han llevado a cabo este proceso de elaboraci&oacute;n de sus compromisos, porque hay que estar en el pueblo y vivir en el pueblo para comprender con cu&aacute;nto calor, con cu&aacute;nta decisi&oacute;n, con cu&aacute;nto fervor acoge todas las actividades de la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">Este Congreso ha de tener para nuestro pa&iacute;s una extraordinaria importancia en el orden interno y tambi&eacute;n en el orden internacional. </P>
<P ALIGN="JUSTIFY">Nuestro pueblo espera con sumo inter&eacute;s este evento, y desde ya est&aacute; participando en &eacute;l, en la discusi&oacute;n de las distintas tesis. </P>
<P ALIGN="JUSTIFY">Internacionalmente se espera tambi&eacute;n la realizaci&oacute;n de este evento con sumo inter&eacute;s. Estamos seguros de que, con motivo del Congreso, nos visitar&aacute;n las delegaciones del m&aacute;s alto nivel posible, representando todas las fuerzas m&aacute;s revolucionarias y m&aacute;s progresistas del mundo.  Eso entra&ntilde;a para todo nuestro pueblo, y muy especialmente para los militantes de nuestro Partido, una responsabilidad muy grande, que es la de estar a la altura de este inter&eacute;s y de estas expectativas que se han creado alrededor del m&aacute;ximo evento de nuestro Partido.  </P>
<P ALIGN="JUSTIFY">La Comisi&oacute;n Organizadora ha estado trabajando incansablemente desde hace muchos meses, y podemos constatar con satisfacci&oacute;n que una parte importante y decisiva del camino ya se ha recorrido. Como resultado del esfuerzo de cientos, de miles de personas, que de una forma o de otra han trabajado junto con las comisiones en la elaboraci&oacute;n de las tesis; de las interminables horas dedicadas por la Comisi&oacute;n al an&aacute;lisis, con la mayor seriedad y profundidad posibles, de estos documentos, gracias a ello, una parte importante con relaci&oacute;n al Congreso ya ha sido cumplida.  </P>
<P ALIGN="JUSTIFY">Consideramos que en los meses que nos quedan de intenso trabajo —de un a&ntilde;o de los de m&aacute;s trabajo para la Revoluci&oacute;n— podremos seguir cumpliendo nuestro programa, ya incluso orientado a trav&eacute;s de una ruta cr&iacute;tica; porque hasta ruta cr&iacute;tica hemos tenido que hacer para disponer de tiempo, a fin de discutir todos los materiales.</P>
<P ALIGN="JUSTIFY">Estamos seguros de que lo que falta para que el Congreso tenga la mayor calidad, que el evento tenga la mayor significaci&oacute;n, ser&aacute; cumplido. </P>
<P ALIGN="JUSTIFY">Por ser este precisamente el Primer Congreso, comprende un sinn&uacute;mero de asuntos del mayor inter&eacute;s. Y, en realidad, grandes e importantes decisiones, que influir&aacute;n enormemente en la vida futura del pa&iacute;s, se han de tomar en ese Congreso.  </P>
<P ALIGN="JUSTIFY">Por lo pronto, ya estamos discutiendo con todo el pueblo la Constituci&oacute;n de la Rep&uacute;blica. La Constituci&oacute;n de la Rep&uacute;blica nos llev&oacute; casi 40 horas de an&aacute;lisis y de discusi&oacute;n en la Comisi&oacute;n Preparatoria. Ahora la est&aacute; discutiendo todo el pueblo.  Despu&eacute;s tendremos de nuevo que analizarla, tomando en cuenta las opiniones y los criterios que se han vertido.  Y vemos con qu&eacute; inter&eacute;s el pueblo ha tomado la discusi&oacute;n de la Constituci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero no es solo un inter&eacute;s nacional. Es tambi&eacute;n un inter&eacute;s internacional. Ya nuestro Proyecto de Constituci&oacute;n se discute tambi&eacute;n en el exterior. Hemos le&iacute;do algunas cr&iacute;ticas p&eacute;rfidas y mal intencionadas en alguna prensa reaccionaria; pero hemos le&iacute;do tambi&eacute;n extraordinarios elogios por parte de sectores objetivos y por parte de las fuerzas progresistas, ya que el mundo, y en especial la Am&eacute;rica Latina, tienen puestos sus ojos en nuestro pa&iacute;s en este momento, para saber c&oacute;mo nosotros abordamos todos estos problemas, c&oacute;mo hacemos la ley fundamental, c&oacute;mo la aplicamos, c&oacute;mo establecemos la democracia socialista, qu&eacute; f&oacute;rmula han encontrado los cubanos para abordar todos estos problemas fundamentales. </P>
<P ALIGN="JUSTIFY">Se han discutido tambi&eacute;n en profundidad y en extensi&oacute;n las tesis sobre el Sistema de Direcci&oacute;n de la Econom&iacute;a, que ya tambi&eacute;n, en cierta forma, a la vez que se discute, se va divulgando en todo el pueblo.  Se ha discutido la tesis sobre la Divisi&oacute;n Pol&iacute;tico-Administrativa del pa&iacute;s, que traer&aacute; importantes cambios tambi&eacute;n en la organizaci&oacute;n de nuestro pueblo.  Se han discutido las tesis sobre la educaci&oacute;n, sobre la ni&ntilde;ez, y en el d&iacute;a de hoy precisamente vamos a discutir la tesis tan importante de la mujer, para el Congreso.  </P>
<P ALIGN="JUSTIFY">Se est&aacute; trabajando en todas las dem&aacute;s tesis. Por ejemplo, la tesis de los campesinos. </P>
<P ALIGN="JUSTIFY">Se ha discutido —me olvidaba mencionarla— la tesis sobre la juventud y la infancia.  </P>
<P ALIGN="JUSTIFY">Y, en fin, que cuando nosotros al final reunamos todos estos materiales, veremos que en este a&ntilde;o se est&aacute; realizando, se est&aacute; llevando a cabo, una colosal obra pol&iacute;tica revolucionaria, que se ha de traducir en una formidable consolidaci&oacute;n de la Revoluci&oacute;n y de todas sus actividades. </P>
<P ALIGN="JUSTIFY">No significar&aacute;, desde luego, que nuestro Congreso signifique una marcha en el futuro c&oacute;moda y f&aacute;cil. Ning&uacute;n pueblo revolucionario tiene una marcha c&oacute;moda y f&aacute;cil en el futuro. Tendremos que enfrentarnos a situaciones coyunturales, crisis econ&oacute;micas internacionales, bajas importantes de los precios del az&uacute;car. Pero sin duda que el trabajo, en el terreno econ&oacute;mico, en el terreno social y en el terreno pol&iacute;tico, ser&aacute; sin duda, despu&eacute;s del Congreso, mucho m&aacute;s eficiente. Y establecer&aacute; los cimientos ya de una marcha continuada e ininterrumpida hacia el futuro de nuestra patria.  </P>
<P ALIGN="JUSTIFY">No podr&iacute;amos pensar que los resultados de nuestros estudios de hoy, de nuestros an&aacute;lisis y de las ideas a que arribemos, sean perfectos. No hay obra humana perfecta. Despu&eacute;s el tiempo ir&aacute; mejor&aacute;ndola progresivamente. Pero nosotros debemos tratar de que estas instituciones y que estos pasos sean lo m&aacute;s perfectos posible, que tengan la mayor calidad, porque estos pasos de ahora son los pilares, los que sientan las bases definitivas del futuro, los que consolidan nuestras instituciones, los que le dan al pa&iacute;s, en primer lugar, un gran Partido, los que le dan al pa&iacute;s magn&iacute;ficas instituciones estatales basadas en principios realmente revolucionarios, basadas en principios realmente democr&aacute;ticos, basadas en principios realmente colectivos.  </P>
<P ALIGN="JUSTIFY">Cuando nosotros analizamos otros procesos revolucionarios, nos angustiamos porque no se consolidan, porque no se institucionalizan, porque no implican garant&iacute;a del futuro.  </P>
<P ALIGN="JUSTIFY">Cuando los procesos revolucionarios se institucionalizan y se consolidan a trav&eacute;s de instituciones realmente adecuadas —como ocurri&oacute; con la Revoluci&oacute;n Bolchevique, que tiene ya m&aacute;s de 50 a&ntilde;os, que avanza ininterrumpidamente, y sabemos que seguir&aacute; avanzando—, vemos qu&eacute; gran estabilidad le da a esos pueblos, qu&eacute; gran estabilidad tienen esas naciones y esas colectividades humanas cuando se organizan bien, cuando se institucionalizan bien, cuando tienen los organismos adecuados para marchar adelante.  </P>
<P ALIGN="JUSTIFY">Afortunadamente, pudi&eacute;ramos decir que nuestra Revoluci&oacute;n ha marchado hasta hoy sin grandes obst&aacute;culos —digamos, obst&aacute;culos de orden interno; obst&aacute;culos en orden a la gran unidad, a la gran cohesi&oacute;n, a la gran fraternidad que ha existido siempre entre todos los revolucionarios—; pero estamos seguros de que despu&eacute;s de nuestro Congreso eso ya ser&aacute; todav&iacute;a m&aacute;s s&oacute;lido, m&aacute;s seguro, y que los principios m&aacute;s puros del marxismo-leninismo, los principios m&aacute;s profundos de nuestra Revoluci&oacute;n se aplicar&aacute;n de manera consecuente, que esta generaci&oacute;n revolucionaria habr&aacute; dejado las bases, y que permitir&aacute; a los j&oacute;venes y a los ni&ntilde;os del futuro seguir, como herederos de esta Revoluci&oacute;n, la marcha victoriosa de nuestra patria hacia el futuro.  </P>
<P ALIGN="JUSTIFY">Felicitamos a todos los compa&ntilde;eros dirigentes de las organizaciones de masas, y les expresamos nuestro m&aacute;s profundo reconocimiento por el trabajo y por estos compromisos que han hecho en nombre del pueblo. </P>
<P ALIGN="JUSTIFY">Muchas gracias. </P>
<P ALIGN="JUSTIFY"> (OVACION)</P></FONT></BODY>
</HTML>
