<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA VELADA SOLEMNE CON MOTIVO DEL XXV ANIVERSARIO DEL TRIUNFO DE L</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA VELADA SOLEMNE CON MOTIVO DEL XXV ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION Y LA ENTREGA DEL TITULO HONORIFICO DE "HEROE DE LA REPUBLICA DE CUBA" Y LA ORDEN "ANTONIO MACEO" A LA CIUDAD DE SANTIAGO DE CUBA, EN EL ANTIGUO AYUNTAMIENTO DE ESA CIUDAD, EL 1ro. DE ENERO DE 1984, "A&Ntilde;O DEL XXV ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION".</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P>Santiagueros;</P>
<P>Compatriotas de toda Cuba:</P>
<P>Hace 25 a&ntilde;os nos reunimos en este mismo parque, casi a la misma hora, para hablar por primera vez al pueblo desde este mismo balc&oacute;n. No ser&aacute; in&uacute;til recordar, por su permanente vigencia, por su valor moral y por su car&aacute;cter hist&oacute;rico, algunas palabras pronunciadas aquella noche en que los trascendentales acontecimientos del momento exig&iacute;an considerable atenci&oacute;n, pero en que se expresaba tambi&eacute;n, de modo categ&oacute;rico y definitivo, lo que ser&iacute;a la l&iacute;nea fundamental de nuestra conducta revolucionaria.</P>
<P>"¡Al fin hemos llegado a Santiago! Duro y largo ha sido el camino, pero hemos llegado (APLAUSOS).</P>
<P>"La Revoluci&oacute;n empieza ahora, la Revoluci&oacute;n no ser&aacute; una tarea f&aacute;cil, la Revoluci&oacute;n ser&aacute; una empresa dura y llena de peligros.</P>
<P>"La Revoluci&oacute;n no se podr&aacute; hacer en un d&iacute;a, pero tengan la seguridad de que la Revoluci&oacute;n la hacemos, tengan la seguridad de que por primera vez, de verdad, la Rep&uacute;blica ser&aacute; enteramente libre y el pueblo tendr&aacute; lo que merece.</P>
<P>"No creemos que todos los problemas se vayan a resolver f&aacute;cilmente, sabemos que el camino est&aacute; trillado de obst&aacute;culos; pero nosotros somos hombres de fe, que nos enfrentamos siempre a las grandes dificultades. Podr&aacute; estar seguro el pueblo de una cosa, y es que podemos equivocarnos una y muchas veces; pero lo &uacute;nico que no podr&aacute;n decir jam&aacute;s de nosotros es que robamos, que hicimos negocios, que traicionamos.</P>
<P>"Nunca nos dejaremos arrastrar por la vanidad y por la ambici&oacute;n, porque —como dijo nuestro Ap&oacute;stol— ‘toda la gloria del mundo cabe en un grano de ma&iacute;z’, y no hay satisfacci&oacute;n ni premio m&aacute;s grande que cumplir con el deber, como lo hemos estado haciendo hasta hoy y como lo haremos siempre... Hablo en nombre de los miles y miles de combatientes que han hecho posible la victoria del pueblo; hablo del profundo sentimiento y de nuestra devoci&oacute;n hacia nuestros muertos, que no ser&aacute;n olvidados... Esta vez no se podr&aacute; decir, como otras veces, que traicionamos la memoria de los muertos, porque los muertos seguir&aacute;n mandando... y solo la satisfacci&oacute;n de saber que su sacrificio no ha sido en vano, compensa el inmenso vac&iacute;o que dejaron en el camino (APLAUSOS).</P>
<P>"La Revoluci&oacute;n llega al triunfo sin compromisos con nadie en absoluto, sino con el pueblo, que es el &uacute;nico al que debe su victoria.</P>
<P>"Afortunadamente, la tarea de los fusiles ha cesado. Los fusiles se guardar&aacute;n donde est&eacute;n al alcance de los hombres que tendr&aacute;n el deber de defender nuestra soberan&iacute;a y nuestros derechos; pero cuando nuestro pueblo se vea amenazado, no pelear&aacute;n solo los 30 000 &oacute; 40 000 miembros de las fuerzas armadas, sino pelear&aacute;n los 300 000 &oacute; 400 000 &oacute; 500 000 cubanos, hombres y mujeres, que aqu&iacute; pueden empu&ntilde;ar las armas (APLAUSOS). Habr&aacute; armas necesarias para que aqu&iacute; se arme todo el que quiera combatir, cuando llegue la hora de defender nuestras libertades, porque se ha demostrado que no solo pelean los hombres, sino pelean las mujeres tambi&eacute;n en Cuba (APLAUSOS).</P>
<P>"Cuando en un pueblo pelean los hombres y pueden pelear las mujeres, este pueblo es invencible. Tendremos organizadas las milicias o las reservas de combatientes femeninas y las mantendremos entrenadas, todas voluntarias. Y estas j&oacute;venes que ah&iacute; veo con los vestidos negros y rojos del 26 de Julio, yo espero que aprendan tambi&eacute;n a manejar las armas (APLAUSOS).</P>
<P>"¡Y este pueblo bien merece todo un destino mejor, bien merece alcanzar la felicidad que no ha logrado en sus 50 a&ntilde;os de Rep&uacute;blica y bien merece convertirse en uno de los primeros pueblos del mundo, por su inteligencia, por su valor, por su firmeza!</P>
<P>"Nadie puede pensar que hablo demag&oacute;gicamente, nadie puede pensar que quiero halagar al pueblo; he demostrado suficientemente mi fe en el pueblo, porque cuando vine con 82 hombres a las playas de Cuba y la gente dec&iacute;a que est&aacute;bamos locos, y nos preguntaban que por qu&eacute; pens&aacute;bamos ganar la guerra, yo dije: ‘porque tenemos al pueblo’. Y cuando fuimos derrotados la primera vez y quedamos un pu&ntilde;ado de hombres y persistimos en la lucha, sab&iacute;amos que esta ser&iacute;a una realidad, porque cre&iacute;amos en el pueblo; cuando nos dispersaron cinco veces en el t&eacute;rmino de 45 d&iacute;as y nos volvimos a reunir y reanudar la lucha, era porque ten&iacute;amos fe en el pueblo, y hoy es la m&aacute;s palpable demostraci&oacute;n de que aquella fe era justificada (APLAUSOS). Tengo la satisfacci&oacute;n de haber cre&iacute;do profundamente en el pueblo de Cuba y de haberle inculcado esta fe a mis compa&ntilde;eros; esta fe, que es hoy m&aacute;s que una fe, una seguridad completa en todos nuestros hombres; y esta misma fe que nosotros tenemos en ustedes, es la misma que nosotros queremos que ustedes tengan en nosotros siempre (APLAUSOS).</P>
<P>"La Rep&uacute;blica no fue libre en 1895 y el sue&ntilde;o de los mambises se frustr&oacute; a &uacute;ltima hora; la Revoluci&oacute;n no se realiz&oacute; en 1933 y fue frustrada por los enemigos de ella. ¡Esta vez la Revoluci&oacute;n tiene al pueblo entero, tiene a todos los revolucionarios; ... es tan grande y tan incontenible su fuerza, que esta vez el triunfo est&aacute; asegurado! Podemos decir con j&uacute;bilo que en cuatro siglos... por primera vez seremos enteramente libres y la obra de los mambises se cumplir&aacute;.</P>
<P>"Hace breves d&iacute;as me fue imposible resistir la tentaci&oacute;n de ir a visitar a mi madre, a la que no ve&iacute;a desde hac&iacute;a varios a&ntilde;os. Cuando regresaba por el camino que cruza a trav&eacute;s de los Mangos de Baragu&aacute;, en horas de la noche, un sentimiento de profunda devoci&oacute;n de los que viaj&aacute;bamos en aquel veh&iacute;culo nos hizo detener all&iacute; en aquel lugar, donde se levanta el monumento que conmemora la Protesta de Baragu&aacute; y el inicio de la Invasi&oacute;n. En aquella hora, la presencia de aquellos sitios, el pensamiento de aquellas proezas de nuestras guerras de independencia, la idea de que aquellos hombres hubiesen luchado durante 30 a&ntilde;os para no ver logrados sus sue&ntilde;os y que la Rep&uacute;blica se frustrara, y el presentimiento de que muy pronto la Revoluci&oacute;n que ellos so&ntilde;aron, la Patria que ellos so&ntilde;aron ser&iacute;a realidad, nos hizo experimentar una de las sensaciones m&aacute;s emocionantes que puedan concebirse. Ve&iacute;a revivir a aquellos hombres con su sacrificio, con aquellos sacrificios que nosotros hemos conocido tambi&eacute;n de cerca; pensaba en sus sue&ntilde;os y en sus ilusiones, que eran los sue&ntilde;os y las ilusiones nuestras, y experiment&eacute; que esta generaci&oacute;n cubana ha de rendir y ha rendido ya el m&aacute;s fervoroso tributo de reconocimiento y de lealtad a los h&eacute;roes de nuestra Independencia.</P>
<P>"Los hombres que cayeron en nuestras tres guerras de Independencia juntan hoy su esfuerzo con los hombres que han ca&iacute;do en esta guerra, y a todos nuestros muertos en las luchas por la libertad podemos decirles que por fin ha llegado la hora de que sus sue&ntilde;os se cumplan; ha llegado la hora de que al fin ustedes, nuestro pueblo, nuestro pueblo bueno y noble, ...tendr&aacute; lo que necesita" (APLAUSOS).</P>
<P>Estas palabras fueron pronunciadas hace 25 a&ntilde;os.</P>
<P>Fue un discurso improvisado, al calor de las emociones y en medio del torbellino de los acontecimientos de aquel d&iacute;a. El lenguaje ha cambiado. Hoy las metas, los objetivos, los problemas, son otros, que entonces parec&iacute;an lejanos. No ser&iacute;a necesario expresar lo que ha sido demostrado a lo largo de 25 a&ntilde;os, pero las ideas b&aacute;sicas de aquel d&iacute;a, las mismas que nos inspiraron a&ntilde;os antes el 26 de julio de 1953, se han mantenido inmutables, tienen y tendr&aacute;n permanente vigencia (APLAUSOS).</P>
<P>No se hablaba entonces del partido marxista-leninista, del socialismo y del internacionalismo, ni siquiera se mencionaba al capitalismo por su nombre; incluso muy pocos habr&iacute;an comprendido en aquel instante su verdadero significado. Pero todo lo que ha ocurrido desde entonces en nuestra patria, el avance de nuestro proceso pol&iacute;tico hasta l&iacute;mites incre&iacute;bles, el lugar hist&oacute;rico que hoy ocupa en el mundo nuestro pueblo, nuestras ideas y nuestra experiencia nacional, es la consecuencia directa de aquel sagrado compromiso revolucionario que hicimos con el pueblo (APLAUSOS).</P>
<P>Esa misma noche yo expresaba una idea esencial de la siguiente forma: "Ustedes saben que somos hombres de palabra y lo que prometemos lo cumplimos, y queremos prometer menos de lo que vamos a cumplir; no m&aacute;s, sino menos..., y hacer m&aacute;s de lo que ofrezcamos al pueblo de Cuba" (APLAUSOS).</P>
<P>Al rev&eacute;s de lo ocurrido en la historia pol&iacute;tica de nuestra patria, en la que jam&aacute;s se quiso o se pudo cumplir un programa revolucionario muchas veces prometido al pueblo, esta vez nuestro programa del Moncada no solo fue cumplido en su totalidad, sino que avanzamos mucho m&aacute;s, tal como lo hab&iacute;amos so&ntilde;ado &iacute;ntimamente los que organizamos el ataque al Moncada y fundamos el Movimiento 26 de Julio y nuestro pueblo logr&oacute; crear en el hemisferio occidental el primer Estado socialista, que es el m&aacute;s avanzado sistema pol&iacute;tico y social que ha conocido la historia del hombre (APLAUSOS).</P>
<P>La frustraci&oacute;n esta vez no correspondi&oacute; al pueblo; correspondi&oacute; al imperialismo, a los latifundistas, oligarcas, burgueses y dem&aacute;s reaccionarios, que siempre estuvieron seguros de que cualquier programa revolucionario en Cuba o Am&eacute;rica Latina terminar&iacute;a en el papel, en la corrupci&oacute;n y en el cesto de la basura (APLAUSOS).</P>
<P>Si largo fue el camino que comenz&oacute; en Yara el 10 de octubre de 1868 para llegar al Primero de Enero de 1959, largo y duro, glorioso y heroico, ha sido el camino que nos condujo a este vigesimoquinto aniversario de la Revoluci&oacute;n victoriosa (APLAUSOS).</P>
<P>Aquel mismo d&iacute;a Primero de Enero de 1959, se quiso escamotear al pueblo la victoria. Cuando el grueso de las tropas de combate enemigas estaban cercadas y a punto de rendirse o ser aniquiladas, la isla dividida en dos partes y el pueblo en pie de lucha, se produjo en la capital de la Rep&uacute;blica un golpe de Estado militar. Su protagonista principal lo fue el jefe de las tropas de operaciones enemigas en Oriente, quien d&iacute;as antes, el 28 de diciembre, se hab&iacute;a reunido con nosotros, reconocido la derrota del Ej&eacute;rcito y acordado la forma, d&iacute;a y hora de concluir la lucha, aceptando la victoria de la Revoluci&oacute;n, compromiso que no fue cumplido.</P>
<P>El golpe fue realizado con la participaci&oacute;n de la embajada de Estados Unidos y la complicidad del propio Batista. Este intento de &uacute;ltima hora lo crey&oacute; necesario el imperialismo que, subestimando la fuerza del Ej&eacute;rcito Rebelde y al pueblo de Cuba, cre&iacute;a disponer de tiempo suficiente para instrumentar una f&oacute;rmula mediatizadora e injerencista como la de 1933, y para la cual consider&oacute; que podr&iacute;a contar hasta el 24 de febrero de 1959, cuando tomar&iacute;a posesi&oacute;n el Gobierno escogido en la comedia electoral de noviembre de 1958. La fulminante ofensiva del Ej&eacute;rcito Rebelde en el mes de diciembre no le dio tiempo para esperar esa fecha. Trataba de salvar a toda costa el viejo ej&eacute;rcito creado por las tropas intervencionistas yankis a principios de siglo en sustituci&oacute;n del glorioso ej&eacute;rcito mamb&iacute;. Aquel ej&eacute;rcito, organizado, equipado, entrenado, adoctrinado y corrompido por el imperialismo, hab&iacute;a sido el pilar fundamental de la dominaci&oacute;n imperialista a lo largo de casi 60 a&ntilde;os. Pero el golpe fue deshecho por el Ej&eacute;rcito Rebelde y el pueblo, que en menos de 72 horas ocup&oacute; todas las instalaciones militares del pa&iacute;s y consolid&oacute; la victoria (APLAUSOS).</P>
<P>Cuando nos reun&iacute;amos en Santiago de Cuba aquella noche, la situaci&oacute;n era todav&iacute;a confusa; y aunque convencidos absolutamente del resultado final, ignor&aacute;bamos si a&uacute;n tendr&iacute;an que librarse sangrientos combates en la capital de la Rep&uacute;blica. Una p&aacute;gina imborrable escribieron los trabajadores cubanos al secundar de modo un&aacute;nime, entusiasta y absoluto, el llamamiento a la huelga general lanzado por la Comandancia del Ej&eacute;rcito Rebelde desde Palma Soriano, en la ma&ntilde;ana del Primero de Enero (APLAUSOS).</P>
<P>Esa fuerza extraordinaria, ese esp&iacute;ritu combativo del pueblo, no lo hab&iacute;a tomado en cuenta, al hacer sus c&aacute;lculos y pron&oacute;sticos, el imperialismo yanki. Mas esa caracter&iacute;stica de nuestro pueblo no pod&iacute;a subestimarse. No en balde hab&iacute;a tenido que enfrentarse solo, durante casi 30 a&ntilde;os, a cientos de miles de soldados espa&ntilde;oles en la m&aacute;s heroica de las guerras de independencia de Am&eacute;rica (APLAUSOS). El car&aacute;cter de un pueblo no se forja en un d&iacute;a, pero tampoco lo pueden destruir, una vez que se ha formado, ni siquiera siglos de subyugaci&oacute;n, explotaci&oacute;n y dominio.</P>
<P>Lo que podemos decir hoy es que no hemos estado por debajo de nuestros titanes de 1868 y 1895, ni de los heroicos combatientes del Moncada, la sierra y el llano (APLAUSOS).</P>
<P>Cuando emprendimos en Santiago de Cuba el glorioso camino de estos 25 a&ntilde;os, sab&iacute;amos que nuestro pueblo estar&iacute;a a la altura de la proeza que se propon&iacute;a realizar. ¿Qui&eacute;n lo sabe, qui&eacute;n lo puede atestiguar, mejor que el propio imperialismo yanki? No ha encontrado jam&aacute;s en nuestro pueblo un solo minuto de vacilaci&oacute;n, duda, debilidad o temor. En el odio creciente e impotente del imperialismo est&aacute; la medida de los m&eacute;ritos de nuestra Revoluci&oacute;n (APLAUSOS). A los cobardes se les desprecia, se les humilla, se les subyuga. Contra la Revoluci&oacute;n Cubana, en cambio, se han estrellado durante 25 a&ntilde;os la hostilidad, el odio, las mentiras, las amenazas y las agresiones de todo tipo del imperialismo yanki. Nos correspondi&oacute; el papel hist&oacute;rico de enfrentarnos aqu&iacute; a 90 millas, menos aun, a 90 mil&iacute;metros, si se considera el territorio ocupado de la base naval de Guant&aacute;namo, al pa&iacute;s imperialista m&aacute;s poderoso de la Tierra (APLAUSOS).</P>
<P>No tembl&oacute; ni vacil&oacute; la Revoluci&oacute;n cuando lleg&oacute; la hora de castigar ejemplarmente a los criminales de guerra, como hab&iacute;amos prometido al pueblo; de confiscar los bienes robados al pa&iacute;s por gobernantes corruptos; de defender los derechos, la plena soberan&iacute;a y la dignidad de nuestro pueblo; de afectar los intereses de los grandes monopolios explotadores yankis y de la burgues&iacute;a nacional; de rebajar las tarifas de los servicios p&uacute;blicos, los alquileres y los medicamentos; de disponer el reingreso en los centros de trabajo de todos los que hab&iacute;an sido cesanteados por la tiran&iacute;a.</P>
<P>No tembl&oacute; ni vacil&oacute; al decretar la reforma agraria m&aacute;s profunda y radical que se ha realizado en Am&eacute;rica Latina, y que afectaba no solo a los latifundios que eran propiedad de nacionales cubanos, sino tambi&eacute;n a inmensas extensiones territoriales de empresas agr&iacute;colas de Estados Unidos.</P>
<P>No tembl&oacute; ni vacil&oacute; en devolver golpe por golpe a cada medida de agresi&oacute;n econ&oacute;mica de Estados Unidos, nacionalizando una por una todas las empresas yankis propietarias de centrales azucareros, las compa&ntilde;&iacute;as telef&oacute;nica y el&eacute;ctrica, ferrocarriles, puertos, minas, cadenas comerciales y bancos.</P>
<P>No tembl&oacute; ni vacil&oacute; cuando lleg&oacute; la necesidad de nacionalizar toda la banca, el comercio exterior y todas las grandes empresas capitalistas del pa&iacute;s.</P>
<P>No tembl&oacute; ni vacil&oacute; en arrancar de ra&iacute;z la discriminaci&oacute;n racial y erradicar el juego, la prostituci&oacute;n, la droga y la mendicidad (APLAUSOS).</P>
<P>No tembl&oacute; ni vacil&oacute; cuando hubo que crear las milicias obreras y campesinas y recibir armas socialistas para enfrentar las bandas contrarrevolucionarias, los asesinatos de alfabetizadores, de obreros y campesinos, los atentados terroristas, los intentos de asesinar a los l&iacute;deres revolucionarios y los planes de sabotaje de la CIA. Y supimos honrar con indignaci&oacute;n y firmeza crecientes a las decenas de v&iacute;ctimas que nos ocasionaron los cr&iacute;menes del Gobierno de Estados Unidos, y en especial el brutal sabotaje del vapor La Coubre.</P>
<P>No tembl&oacute; ni vacil&oacute; la Revoluci&oacute;n en enfrentarse a la invasi&oacute;n mercenaria de Gir&oacute;n, y en proclamar el car&aacute;cter socialista de la Revoluci&oacute;n (APLAUSOS), el mismo d&iacute;a en que deb&iacute;amos sepultar a los ca&iacute;dos en los traidores bombardeos a&eacute;reos y en v&iacute;speras de combates decisivos en que nuestro pueblo luch&oacute; y venci&oacute; heroicamente, defendiendo ya las banderas del socialismo.</P>
<P>No tembl&oacute; ni vacil&oacute; en octubre de 1962 ante la amenaza de invasi&oacute;n y guerra nuclear, a ra&iacute;z de una crisis que surgi&oacute; enteramente como consecuencia de las criminales agresiones y amenazas yankis contra nuestra patria y las medidas tomadas para defendernos.</P>
<P>No tembl&oacute; ni vacil&oacute; en unir firmemente a todas las fuerzas revolucionarias, hacer suyas las doctrinas del marxismo-leninismo, forjar un Partido de vanguardia, una pujante Uni&oacute;n de J&oacute;venes Comunistas, y crear poderosas organizaciones obreras, campesinas, de vecinos, de mujeres, de estudiantes y hasta de ni&ntilde;os y adolescentes, que ser&iacute;an educados en los principios de sus padres y en el amor a la Revoluci&oacute;n (APLAUSOS).</P>
<P>No tembl&oacute; ni vacil&oacute; la Revoluci&oacute;n ante la colosal tarea que significaba liquidar el desempleo, el analfabetismo, la ignorancia y el calamitoso estado de la salud p&uacute;blica en nuestro pa&iacute;s, creando centros de trabajo, c&iacute;rculos infantiles, escuelas primarias, secundarias, preuniversitarias, tecnol&oacute;gicas, universitarias, centros de educaci&oacute;n especial para los ni&ntilde;os con dificultades, hospitales rurales, pedi&aacute;tricos, materno- infantiles, cl&iacute;nico-quir&uacute;rgicos, policl&iacute;nicos, decenas de centros especializados de investigaci&oacute;n y asistencia m&eacute;dica, y numerosas instalaciones culturales y deportivas para el desarrollo mental y f&iacute;sico de nuestra juventud y nuestro pueblo.</P>
<P>No tembl&oacute; ni vacil&oacute; en emprender resueltamente el largo y dif&iacute;cil camino del desarrollo econ&oacute;mico y social, partiendo de una econom&iacute;a atrasada, deformada y dependiente, heredada del colonialismo, y en medio de un brutal bloqueo econ&oacute;mico de quienes hab&iacute;an sido nuestros suministradores de equipos, tecnolog&iacute;as, proyectos y materias primas. Fue iniciado un camino duro y dif&iacute;cil que exig&iacute;a incontables esfuerzos, perseverancia y sacrificios: la elaboraci&oacute;n de planes quinquenales y anuales; la creaci&oacute;n de empresas constructoras, de montaje industrial, de proyectos; la construcci&oacute;n de una s&oacute;lida infraestructura de caminos, carreteras, ferrocarriles y puertos, la formaci&oacute;n y desarrollo de la marina mercante y la flota pesquera; la mecanizaci&oacute;n de la cosecha de la ca&ntilde;a y de todas las actividades agr&iacute;colas, la electrificaci&oacute;n de los campos, la edificaci&oacute;n de presas, canales de riego y drenaje, la introducci&oacute;n de la fertilizaci&oacute;n y la qu&iacute;mica en general, la mejora del ganado, la inseminaci&oacute;n artificial y otras numerosas t&eacute;cnicas en nuestra atrasada agricultura; el inicio de la industrializaci&oacute;n del pa&iacute;s, la calificaci&oacute;n de cientos de miles de obreros, t&eacute;cnicos medios y universitarios, la fundaci&oacute;n de decenas de centros de investigaci&oacute;n cient&iacute;fica y el desarrollo de s&oacute;lidas relaciones econ&oacute;micas con el campo socialista; un camino enteramente nuevo para el cual no pose&iacute;amos al principio experiencia alguna.</P>
<P>Por ese camino hemos construido miles de objetivos industriales, agr&iacute;colas y sociales a lo largo de estos a&ntilde;os. Como consecuencia de ello, el panorama de nuestros campos y ciudades ha cambiado radicalmente. Se ha humanizado el trabajo en todas las esferas fundamentales de la producci&oacute;n con el empleo de la t&eacute;cnica y las m&aacute;quinas. Numerosas obras de gran envergadura est&aacute;n en construcci&oacute;n o en fase de puesta en marcha en la esfera de la energ&eacute;tica, incluida la primera central electronuclear, una nueva refiner&iacute;a de petr&oacute;leo, grandes industrias para el procesamiento del n&iacute;quel, importantes f&aacute;bricas textiles y de hilander&iacute;a, la prospecci&oacute;n geol&oacute;gica del pa&iacute;s, la b&uacute;squeda y extracci&oacute;n de petr&oacute;leo, grandes plantas sideromec&aacute;nicas y de otras ramas b&aacute;sicas, ligeras y alimenticias. Se construyen nuevos centrales azucareros con el ciento por ciento de los proyectos y m&aacute;s del &oacute;0% de los componentes producidos en Cuba. Se labora intensa y met&oacute;dicamente en los planes perspectivos y las l&iacute;neas de desarrollo econ&oacute;mico y social hasta el a&ntilde;o 2000.</P>
<P>Una prueba de la forma en que se ha elevado la productividad del trabajo, es el hecho de que hace solo 12 a&ntilde;os se empleaban 350 000 macheteros en las zafras, y hoy, para producciones de az&uacute;car mucho mayores, se emplean menos de 100 000 (APLAUSOS). Y esto no ha creado desempleo alguno. Ha sucedido igual en otras ramas de la agricultura, la industria, la construcci&oacute;n y el transporte, a la vez que se aumentaban en las diversas ramas de la producci&oacute;n y los servicios, la cantidad y la calidad de los empleos. ¿Qu&eacute; otro pa&iacute;s de Am&eacute;rica Latina puede decir lo mismo? (APLAUSOS)</P>
<P>Hoy todo el mundo acepta, entre ellos nuestros enemigos, que nuestra salud p&uacute;blica y nuestra educaci&oacute;n constituyen un impresionante &eacute;xito no alcanzado jam&aacute;s por alg&uacute;n otro pa&iacute;s del llamado Tercer Mundo, e incluso por varios de los pa&iacute;ses que se inscriben en la lista de los industrializados. Sin embargo, nuestros enemigos se aventuran a cuestionar los &eacute;xitos de nuestro desarrollo econ&oacute;mico. Lo cierto es que nuestra econom&iacute;a, a pesar del brutal bloqueo econ&oacute;mico yanki, ha crecido a un ritmo promedio anual aproximado del 4,7% desde el triunfo de la Revoluci&oacute;n —unos a&ntilde;os menos, otros a&ntilde;os m&aacute;s—, tasa de crecimiento que es una de las m&aacute;s altas de Am&eacute;rica Latina en ese per&iacute;odo (APLAUSOS). De lo contrario, ¿c&oacute;mo podr&iacute;amos sostener un sistema educacional que cuesta m&aacute;s de 1 500 millones de pesos cada a&ntilde;o, y un sistema de salud cuyo costo rebasa los 500 millones, superando decenas de veces lo que se gastaba en el capitalismo para estos fines? ¿C&oacute;mo hubi&eacute;ramos podido convertirnos en un pa&iacute;s sin desempleo, con un sistema de seguridad social avanzado, que beneficia sin excepci&oacute;n a todos los trabajadores? ¿C&oacute;mo podr&iacute;amos ser despu&eacute;s de Argentina, que cuenta con enormes extensiones de tierra agr&iacute;cola y reba&ntilde;os de ganados, el segundo pa&iacute;s mejor alimentado de Am&eacute;rica Latina, con casi 3 000 calor&iacute;as y casi 80 gramos de prote&iacute;nas per c&aacute;pita por d&iacute;a, seg&uacute;n reconoci&oacute; en d&iacute;as recientes una instituci&oacute;n que es enemiga y detractora de la Revoluci&oacute;n Cubana? (APLAUSOS) ¿C&oacute;mo podr&iacute;amos ocupar un lugar destacado en el deporte, la cultura y las investigaciones cient&iacute;ficas? ¿C&oacute;mo podr&iacute;amos ser un pa&iacute;s sin ni&ntilde;os desamparados, sin mendigos, sin prostituci&oacute;n, ni juego ni droga? (APLAUSOS) ¿Acaso muchas de estas actividades no constituyen el triste medio de vida de incontables personas, no solo en pa&iacute;ses subdesarrollados, sino en casi todos los pa&iacute;ses capitalistas industrializados? ¿C&oacute;mo podr&iacute;amos recibir y preparar t&eacute;cnicamente a m&aacute;s de 20 000 j&oacute;venes procedentes de Asia, Africa y Am&eacute;rica Latina, y prestar nuestra colaboraci&oacute;n a m&aacute;s de 30 pa&iacute;ses del Tercer Mundo? (APLAUSOS)</P>
<P>Ello es posible, desde luego, no solo porque nuestra econom&iacute;a ha crecido, sino tambi&eacute;n porque nuestro intercambio con los pa&iacute;ses socialistas, que hoy ocupa m&aacute;s del 80% del comercio de Cuba, no sufre la creciente desigualdad y arbitrariedad en los precios que padece el Tercer Mundo en sus relaciones econ&oacute;micas con los pa&iacute;ses capitalistas desarrollados; es posible porque nuestra riqueza est&aacute; mejor distribuida; porque los frutos de nuestra econom&iacute;a no van a parar a manos de los monopolios ni a los bolsillos de los gobernantes; porque no hay fuga de capitales, y porque contamos con un pueblo trabajador, entusiasta, generoso y solidario, cuyos hijos son capaces de cualquier tarea y cualquier misi&oacute;n, tanto dentro como fuera del pa&iacute;s (APLAUSOS). Es decir, porque contamos con un tesoro incalculable, desconocido en las sociedades capitalistas: un nuevo hombre con nuevos valores y nuevos conceptos de la vida, para el que no existe tarea dif&iacute;cil o imposible (APLAUSOS). Hablando de nuestro esp&iacute;ritu internacionalista, nosotros dec&iacute;amos en fecha reciente a unos periodistas extranjeros: cuando se solicitaron maestros para Nicaragua, se ofrecieron casi 30 000; cuando meses despu&eacute;s asesinaron en Nicaragua a algunos maestros cubanos, se ofrecieron 100 000 (APLAUSOS). Los Estados Unidos tienen sus Cuerpos de Paz; las iglesias tienen sus misioneros; Cuba sola cuenta con m&aacute;s ciudadanos dispuestos a cumplir voluntariamente esas tareas en cualquier parte del mundo, que los Estados Unidos y todas las iglesias juntas (APLAUSOS). Ese esp&iacute;ritu se refleja en el trabajo, tanto dentro como fuera de nuestra patria.</P>
<P>Se puede a&ntilde;adir otra prueba de la solidez de nuestro desarrollo. A pesar de los enormes recursos que nos vemos obligados a invertir en la defensa de nuestro pa&iacute;s, cada a&ntilde;o crecen los presupuestos de educaci&oacute;n, salud, cultura, deporte, ciencia y t&eacute;cnica; cada a&ntilde;o invertimos m&aacute;s recursos en mantenimiento y construcci&oacute;n de viviendas; cada a&ntilde;o invertimos una cifra mayor en la industria, la agricultura y la infraestructura econ&oacute;mica. Para este a&ntilde;o 1984 el presupuesto para la ciencia y la t&eacute;cnica crece un 15,6 %; el de salud p&uacute;blica, 14,3 %; el de vivienda y servicios comunales, 14,1 %; el de deporte, 10,8 %; el de cultura y arte, 9,1 %; el de educaci&oacute;n, 5,1 %; el de seguridad y asistencia social, 4,2 %. A pesar de eso, nuestros ingresos y gastos presupuestarios ser&aacute;n balanceados. En el resto de los pa&iacute;ses de este hemisferio, solo se escuchan noticias sobre el incremento del desempleo y la reducci&oacute;n de los presupuestos de educaci&oacute;n, salud y dem&aacute;s gastos sociales.</P>
<P>En medio de la crisis econ&oacute;mica mundial, mientras el conjunto de la econom&iacute;a de Am&eacute;rica Latina decreci&oacute; en un 1% en 1982 y en 3,3% en 1983, la de Cuba creci&oacute; en 2,5% en 1982 y en 5% en 1983. Para 1984 se proyecta un crecimiento similar al del a&ntilde;o anterior (APLAUSOS).</P>
<P>En d&iacute;as recientes explicaba c&oacute;mo la Revoluci&oacute;n hab&iacute;a comenzado su exitoso programa de salud con solo 3 000 m&eacute;dicos, que ya ten&iacute;amos casi 20 000, y en los pr&oacute;ximos 16 a&ntilde;os graduaremos 50 000 m&aacute;s (APLAUSOS). La selecci&oacute;n, la preparaci&oacute;n previa, el trabajo de estos m&eacute;dicos, el concepto de su utilizaci&oacute;n y nuestro sistema de salud, colocar&aacute;n a Cuba en el primer lugar del mundo en este campo en solo 15 &oacute; 20 a&ntilde;os m&aacute;s (APLAUSOS).</P>
<P>Similares ser&aacute;n nuestros progresos en la educaci&oacute;n, y con ambiciosas metas trabajamos en todos los campos.</P>
<P>Yo dec&iacute;a en la clausura de la &uacute;ltima sesi&oacute;n de la Asamblea Nacional: el Primero de Enero de 1959 carec&iacute;amos por completo de experiencia, no ten&iacute;amos m&aacute;s que ideas, buenas y nobles ideas, sin duda, pero solo ideas. La obra realizada en estos a&ntilde;os la llevaron adelante hombres muy modestos, salidos de las filas del pueblo, era casi siempre un humilde trabajador, quien pasaba s&uacute;bitamente a realizar la tarea del administrador o del antiguo due&ntilde;o que no quer&iacute;a—cooperar o se marchaba- del pa&iacute;s. A pesar de eso, partiendo pr&aacute;cticamente de cero, hemos avanzado extraordinariamente.</P>
<P>Hoy, despu&eacute;s de 25 a&ntilde;os, contamos con cientos de miles de t&eacute;cnicos y decenas de miles de cuadros que han sido preparados por la Revoluci&oacute;n. Hoy existe un Partido de vanguardia, experimentado, con casi medio mill&oacute;n de militantes; la Uni&oacute;n de J&oacute;venes Comunistas, con m&aacute;s de medio mill&oacute;n de entusiastas y combativos miembros, y poderosas y aguerridas organizaciones de masas, con lo cual apenas pod&iacute;a so&ntilde;arse el Primero de Enero de 1959 (APLAUSOS). La proclamaci&oacute;n de nuestra Constituci&oacute;n socialista, y la creaci&oacute;n de los Poderes Populares, han significado un paso extraordinario en la descentralizaci&oacute;n del Estado, en la participaci&oacute;n m&aacute;s directa de las masas en la administraci&oacute;n del pa&iacute;s, una formidable escuela de gobierno y un enorme impulso a las actividades provinciales y municipales.</P>
<P>Disponemos, pues, de una inteligencia y una fuerza colectivas gigantescas, y de s&oacute;lidas instituciones pol&iacute;ticas, sociales y estatales. ¿Qu&eacute; no seremos capaces de hacer en los a&ntilde;os venideros? (APLAUSOS)</P>
<P>Sin duda, nuestras perspectivas futuras son brillantes, pero para ello hace falta paz. Y la paz est&aacute; amenazada en el mundo y est&aacute; amenazada en nuestra regi&oacute;n.</P>
<P>A partir de la pol&iacute;tica aventurera, irresponsable y guerrerista de la actual administraci&oacute;n de Estados Unidos, las tensiones se han incrementado en el mundo.</P>
<P>Si recordamos la crisis creada en 1962, cuando 42 proyectiles de alcance medio fueron instalados en Cuba, se comprender&aacute; la gravedad que entra&ntilde;a la instalaci&oacute;n de 572 cohetes nucleares estrat&eacute;gicos en las proximidades de las fronteras de la URSS y los dem&aacute;s pa&iacute;ses del campo socialista. El descabellado intento de romper el equilibrio nuclear provoca, inevitablemente, medidas de necesaria y justa respuesta. Las negociaciones entre la URSS y Estados Unidos, en consecuencia, se han interrumpido. Los presupuestos de guerra de Estados Unidos desde el acceso de la actual administraci&oacute;n y en consonancia con su pol&iacute;tica belicista y de supremac&iacute;a militar, han roto todos los r&eacute;cords y una colosal carrera armamentista est&aacute; a las puertas. Todo esto en medio de la m&aacute;s aguda crisis econ&oacute;mica que ha padecido el mundo en los &uacute;ltimos 50 a&ntilde;os, cuando el desempleo crece como un azote en las naciones capitalistas desarrolladas y en los pa&iacute;ses subdesarrollados, cuando la deuda exterior se hace insufrible e impagable para el Tercer Mundo. No podr&aacute; afirmar el se&ntilde;or Reagan que con ello incrementa la seguridad de Estados Unidos; por el contrario, el mundo se hace mucho m&aacute;s inseguro para todos los pueblos, incluido el pueblo de ese pa&iacute;s. Son muchos los que razonan con s&oacute;lidos fundamentos cient&iacute;ficos que la humanidad no podr&aacute; sobrevivir a una guerra nuclear total, no solo por la destrucci&oacute;n directa, sino por la contaminaci&oacute;n de las aguas, la tierra y la atm&oacute;sfera y los colosales desastres ecol&oacute;gicos que traer&iacute;a consigo. Alguien dijo que los sobrevivientes envidiar&iacute;an a los muertos.</P>
<P>Solo gente irresponsable, ignorante y demencial puede conducir la pol&iacute;tica mundial por ese despe&ntilde;adero. Como parte del mundo, ese peligro nos amenaza. Pero amenazan adicionalmente a los pueblos de Asia, Africa, el Medio Oriente, y, en especial, de Am&eacute;rica Latina, la pol&iacute;tica de gendarme mundial, la histeria belicista y la conducta agresiva del imperialismo. La brutal y traicionera invasi&oacute;n de Granada, las mentiras y pretextos utilizados para justificar el monstruoso crimen, demuestran el cinismo, la inmoralidad, la falta de escr&uacute;pulos y el desprecio absoluto por la ley internacional y la soberan&iacute;a de los pueblos, del actual gobierno de Estados Unidos.</P>
<P>A esto se suman otros factores agravantes: la forma grosera en que fue manipulada y enga&ntilde;ada la opini&oacute;n p&uacute;blica de Estados Unidos, la presentaci&oacute;n del repugnante hecho como una gran victoria, y la creencia de que tales pr&aacute;cticas de bandidismo y terror internacional pueden poner de rodillas a Cuba, Nicaragua y al movimiento revolucionario en Centroam&eacute;rica (APLAUSOS) .</P>
<P>Las mismas manos que arman y asesoran a los genocidas en El Salvador son las que organizan, equipan y dirigen las bandas mercenarias que agreden a Nicaragua desde territorio de Honduras, invaden y ocupan Granada, instigan y apoyan a los racistas sudafricanos contra Angola, bombardean el L&iacute;bano y hostilizan militarmente a Siria. El derecho de los pueblos, la ley internacional, las Naciones Unidas, los acuerdos, los convenios y la opini&oacute;n p&uacute;blica internacional, nada significan para este tipo de nuevos b&aacute;rbaros nazifascistas, chantajistas por naturaleza, y en el fondo cobardes, oportunistas, calculadores, que al igual que sus antecesores hitlerianos subestiman y desprecian la capacidad de lucha y sacrificio, la invencible fuerza patri&oacute;tica y los valores morales y espirituales de los pueblos (APLAUSOS).</P>
<P>Fue necesario un Viet Nam con sus millones de v&iacute;ctimas vietnamitas y decenas de miles de muertos norteamericanos, para que los imperialistas recibieran una lecci&oacute;n sobre el l&iacute;mite de sus posibilidades y sus fuerzas. Reagan quiere hacer olvidar esa lecci&oacute;n al pueblo de Estados Unidos, aun a riesgos que pueden ir desde nuevos Viet Nam hasta el holocausto nuclear.</P>
<P>Hoy Estados Unidos puede darse el lujo de invadir Granada, bloquear econ&oacute;micamente y amenazar a dos naciones peque&ntilde;as como Cuba y Nicaragua, y mostrar las garras y los dientes en El Salvador y Centroam&eacute;rica, pero el sistema de dominio imperialista en Am&eacute;rica Latina est&aacute; en crisis. Las dictaduras militares de derecha en Chile, Argentina, Uruguay y otros pa&iacute;ses, &uacute;ltimo recurso del imperialismo y el capitalismo, han fracasado estrepitosamente, llevando a esas naciones a la ruina y el colapso econ&oacute;mico. Del "milagro brasile&ntilde;o" no queda m&aacute;s que 100 000 millones de d&oacute;lares de deuda externa y las constantes noticias de calamidades sociales: desempleo, hambre, inflaci&oacute;n, descensos del nivel general de vida, mortalidad infantil, enfermedades y asaltos de mercados por el pueblo. La llamada democracia representativa burguesa est&aacute; tambi&eacute;n en crisis, ahogada por la ineficiencia, la corrupci&oacute;n, la impotencia social, las deudas impagables y la ruina econ&oacute;mica. Crecen el desempleo, la inseguridad y el hambre como una plaga. Atr&aacute;s han quedado las ilusiones reformistas y los desprestigiados y onerosos remedios de las inversiones transnacionales. Los cambios estructurales y sociales son inevitables. M&aacute;s tarde o m&aacute;s temprano se producir&aacute;n y ser&aacute;n m&aacute;s profundos cuanto m&aacute;s honda e insalvable sea la crisis, que no es simplemente coyuntural. Ni Cuba puede exportar la Revoluci&oacute;n, ni Estados Unidos puede impedirla (APLAUSOS). Si esto es as&iacute;, ¿acaso podr&aacute; bloquear e intervenir en el futuro a toda la Am&eacute;rica Latina? ¿Imaginar&aacute; Reagan que Brasil es del tama&ntilde;o de Granada? De una forma o de otra, Estados Unidos tendr&aacute; que resignarse a coexistir con sistemas sociales y econ&oacute;micos diferentes y pa&iacute;ses independientes en este hemisferio (APLAUSOS).</P>
<P>Se equivocan los imperialistas si creen que pueden obtener concesiones de Cuba o ponerla de rodillas con amenazas y agresiones. Esto no es solo v&aacute;lido para la generaci&oacute;n que hizo la guerra de liberaci&oacute;n y la Revoluci&oacute;n; es y ser&aacute; un principio firme e insoslayable de las nuevas generaciones, que frente a todos los augurios, ilusiones y presagios de los imperialistas, crecen y se educan en un esp&iacute;ritu todav&iacute;a m&aacute;s intransigente y revolucionario (APLAUSOS).</P>
<P>Nuestra patria no se negar&aacute; nunca a trabajar por la paz, a discutir y resolver las diferencias mediante negociaciones, sin renunciar jam&aacute;s a un &aacute;tomo de su moral, su dignidad, su soberan&iacute;a y sus principios. Nuestra patria no negar&aacute; tampoco su cooperaci&oacute;n a f&oacute;rmulas que contribuyan a superar las tensiones en nuestra &aacute;rea y en el mundo. Consideramos un deber ineludible de todos los pueblos y sus estadistas luchar por el porvenir y la supervivencia de la humanidad, nunca antes tan mortalmente amenazada. Nosotros mismos necesitamos paz. La paz significa para nuestro pueblo un brillante y seguro porvenir. Pero la paz no se conquista con claudicaciones ni concesiones a la agresividad imperialista. Las concesiones al agresor solo estimulan sus morbosos designios y abren el camino al yugo, la opresi&oacute;n y la rendici&oacute;n.</P>
<P>Si despu&eacute;s de su triste haza&ntilde;a en Granada el imperialismo cree que los cubanos somos m&aacute;s d&eacute;biles, es que lo ciega la estupidez. Cubanos, nicarag&uuml;enses, salvadore&ntilde;os, han multiplicado su patriotismo, su esp&iacute;ritu de lucha, su conciencia revolucionaria; han multiplicado su desprecio y su odio a los m&eacute;todos sangrientos y a la pol&iacute;tica del imperio. Cada nueva fechor&iacute;a que este intente ser&aacute; m&aacute;s costosa, m&aacute;s dif&iacute;cil, m&aacute;s imposible.</P>
<P>El temor de los revolucionarios a los riesgos y sacrificios que implican sus amenazas nunca ha existido, pero ahora existe menos que nunca (APLAUSOS).</P>
<P>A nosotros nos corresponde hablar por nuestro pueblo. La sangre derramada por los heroicos colaboradores ca&iacute;dos en Granada no ser&aacute; jam&aacute;s olvidada (APLAUSOS PROLONGADOS). Espero que los imperialistas tampoco olviden c&oacute;mo aquellos hombres no temblaron ni vacilaron en combatir contra las mejores tropas de Estados Unidos, aun cuando estaban a 1 000 millas de su patria en condiciones de absoluta inferioridad en n&uacute;mero y en armas (APLAUSOS); y as&iacute; como no temblaron ellos ni vacilaron, as&iacute; como no tembl&oacute; ni vacil&oacute; nuestra Revoluci&oacute;n cuando le toc&oacute; cumplir honrosas misiones internacionalistas (APLAUSOS), que supo llevar a cabo con valor y dignidad ejemplares, menos temblar&aacute; y menos vacilar&aacute; si a nuestro pueblo le llega la hora de defender su propia tierra y su propia vida (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, seguro, a los yankis dales duro!") junto a los heroicos combatientes de nuestras gloriosas Fuerzas Armadas Revolucionarias, hombres y mujeres, ancianos y j&oacute;venes, empu&ntilde;ar&aacute;n las armas para dar a los agresores una lecci&oacute;n que no olvidar&aacute;n jam&aacute;s y un ejemplo que conmover&aacute; al mundo y estremecer&aacute; al imperio (APLAUSOS).</P>
<P>Hemos dicho que producci&oacute;n y defensa son nuestras consignas fundamentales de hoy. Ambas no se contradicen en lo m&aacute;s m&iacute;nimo y se complementan una a otra. Mientras m&aacute;s combativo es un pueblo, mientras m&aacute;s consciente y m&aacute;s dispuesto a luchar por su patria, m&aacute;s trabajar&aacute;, m&aacute;s se entregar&aacute; a la obra de la Revoluci&oacute;n y al desarrollo de su pa&iacute;s; mientras m&aacute;s se desarrollen la producci&oacute;n y los servicios, mientras m&aacute;s luchemos por el bienestar, el porvenir y la felicidad de nuestros compatriotas, mientras m&aacute;s esmerado sea nuestro trato con los ni&ntilde;os en las escuelas, con los enfermos en los policl&iacute;nicos y en los hospitales, m&aacute;s excelente nuestra atenci&oacute;n en todos los dem&aacute;s servicios del pa&iacute;s; mientras m&aacute;s brillantes sean nuestros escritores, artistas y cient&iacute;ficos, m&aacute;s relevantes nuestros deportistas, m&aacute;s vigoroso y eficiente nuestro Partido y nuestro Estado, con m&aacute;s decisi&oacute;n y hero&iacute;smo nuestro pueblo defender&aacute; la patria y la Revoluci&oacute;n (APLAUSOS).</P>
<P>Si al principio, cuando no ten&iacute;amos m&aacute;s que ideas por las cuales combatir, nuestro pueblo en Gir&oacute;n y en la Crisis de Octubre no vacil&oacute; un instante en empu&ntilde;ar las armas y en su disposici&oacute;n de luchar hasta las &uacute;ltimas consecuencias, ¡c&oacute;mo ser&iacute;a ahora cuando junto a la dignidad, la soberan&iacute;a, la libertad, la independencia de la patria y el derecho a hacer la Revoluci&oacute;n, tenemos hoy toda la obra de la Revoluci&oacute;n y un hermoso porvenir que defender! (APLAUSOS)</P>
<P>Junto al pueblo y las fuerzas armadas, luchar&iacute;amos dignamente, dispuestos a morir y a vencer, todos los cuadros del Partido y el Estado, todos los miembros del Comit&eacute; Central y todos los dirigentes de la Revoluci&oacute;n (APLAUSOS).</P>
<P>¡Santiago de Cuba, hemos vuelto ante ti al cumplirse el 25 aniversario con una Revoluci&oacute;n hecha realidad y todas las promesas cumplidas! (APLAUSOS)</P>
<P>¡A ti te otorgamos hoy el t&iacute;tulo de H&eacute;roe de la Rep&uacute;blica de Cuba y la Orden "Antonio Maceo", aquel insigne hijo tuyo que nos ense&ntilde;&oacute; que jam&aacute;s un combatiente cesa en su lucha, que jam&aacute;s puede haber pactos indignos con el enemigo, que jam&aacute;s nadie podr&aacute; intentar apoderarse de Cuba sin perecer en la contienda! (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, Fidel, Fidel!")</P>
<P>T&uacute; nos acompa&ntilde;aste en los d&iacute;as m&aacute;s dif&iacute;ciles, aqu&iacute; tuvimos nuestro Moncada, nuestro 30 de Noviembre, nuestro Primero de Enero. A ti te honramos especialmente hoy, y contigo a todo nuestro pueblo, que esta noche se simboliza en ti. ¡Que siempre sean ejemplo de todos los cubanos tu hero&iacute;smo, tu patriotismo y tu esp&iacute;ritu revolucionario! ¡Que siempre sea la consigna heroica de nuestro pueblo lo que aqu&iacute; aprendimos: Patria o Muerte! (EXCLAMACIONES DE: "¡Venceremos!") ¡Que siempre nos espere lo que aqu&iacute; conocimos aquel glorioso Primero de Enero: la victoria! (APLAUSOS)</P>
<P>¡Gracias, Santiago!</P>
<P>(OVACION).</P></FONT></BODY>
</HTML>
