<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE CLAUSURA DEL PRIMER FORUM NACIONAL DE ENERGIA, CELEBRA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE CLAUSURA DEL PRIMER FORUM NACIONAL DE ENERGIA, CELEBRADO EN EL TEATRO &quot;CARLOS MARX&quot;, EL 4 DE DICIEMBRE DE 1984, &quot;A&Ntilde;O DEL XXV ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este f&oacute;rum y el intenso proceso que lo precedi&oacute;, ten&iacute;an como objetivo fundamental, en primer lugar, crear una conciencia profunda en torno a los problemas de la energ&iacute;a; analizar las medidas adoptadas; elaborar nuevas ideas, conceptos y formas de ahorrar energ&iacute;a; analizar cuales son las perspectivas del desarrollo energ&eacute;tico de nuestro pa&iacute;s y c&oacute;mo debemos trabajar en esa direcci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Considero que las asambleas efectuadas en 48 000 bases, las asambleas a nivel municipal y provincial, los 87 000 acuerdos y sugerencias adoptados en la base, las 3 293 ponencias presentadas, las 677 elevadas hasta el Tribunal Central del f&oacute;rum, las ponencias premiadas, las discusiones y la participaci&oacute;n de los delegados aqu&iacute; reunidos en estos d&iacute;as, dan idea del entusiasmo y la seriedad con que se ha trabajado en esta direcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Por mi parte, voy a aprovechar esta invitaci&oacute;n a hacer la clausura del f&oacute;rum para conversar con ustedes, con nuestros trabajadores, que nos est&aacute;n escuchando y con nuestro pueblo, acerca de estos temas de la energ&iacute;a, de la importancia vital de su ahorro, ya que tan vital es la energ&iacute;a como su ahorro.  Y no  solo sobre el ahorro de energ&iacute;a, sino tambi&eacute;n sobre la necesidad de ahorrar materiales y de ahorrar en todos los sentidos, para lo cual voy a a&ntilde;adir algunas conclusiones finales, acerca de la forma en que debemos trabajar en este campo y en el campo de la econom&iacute;a en general.</P>
<P ALIGN="JUSTIFY">Considero que de este f&oacute;rum y de este acto tenemos que sacar conclusiones muy importantes para el futuro de nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Creo que ayudar&iacute;a a nuestro pueblo a comprender la importancia de este tema, si analizamos algunos datos.  Comenzando por la electricidad, c&oacute;mo ha crecido la generaci&oacute;n de electricidad y c&oacute;mo ha crecido el consumo.  En 1958, exist&iacute;a en el sistema electroenerg&eacute;tico nacional una capacidad de generaci&oacute;n de 397 megawatts.</P>
<P ALIGN="JUSTIFY">Para que el pueblo comprenda mejor qu&eacute; quiere decir un megawatt         —ustedes lo conocen perfectamente bien—, quiere decir 1 000 kilowatts.   Antes, en general, se hablaba de capacidad en kilowatts:   capacidad de        100 000, de 200 000, de 300 000, y ya las cifras en este orden se hacen tan grandes, que ha habido necesidad de utilizar el megawatt en lugar del kilowatt.   De la misma manera que para medir la distancia entre La Habana y Santa Clara ya no se mide en metros, o quiz&aacute;s nunca se midi&oacute; en metros, sino que se mide en kil&oacute;metros.  Nadie dice 300 000 metros de La Habana a Santa Clara, sino 300 kil&oacute;metros de La Habana a Santa Clara.  Eso ocurre en el mundo con relaci&oacute;n a la electricidad y a otras muchas cosas.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n para aclarar algunos conceptos, quer&iacute;a decirles que cuando se habla de tonelada convencional de combustible, y a veces se emplea tonelada de petr&oacute;leo y otras toneladas convencionales —para que el p&uacute;blico lo conozca, de la misma forma que todos nosotros tuvimos que conocerlo para saber qu&eacute; quer&iacute;a decir una tonelada convencional—, una tonelada convencional quiere decir 10 300 kilocalor&iacute;as; habr&iacute;a que explicar lo que es kilocalor&iacute;as, bueno, podemos imagin&aacute;rnoslo (RISAS).  En nuestro caso la tonelada convencional equivale a la energ&iacute;a contenida en una tonelada de fuel-oil, se adopt&oacute; esa medida; en otros pa&iacute;ses tienen otra magnitud, en vez de 10 300, expresan 7 500 kilocalor&iacute;as.</P>
<P ALIGN="JUSTIFY">En Cuba hemos adoptado, cuando hablamos de toneladas convencionales, esta cifra de 10 300 equivalente al fuel-oil; algunos combustibles tienen un poco m&aacute;s, otros un poco menos, pero es muy aproximado a una tonelada de petr&oacute;leo.  Se usa esta medida porque los combustibles son muy diferentes.</P>
<P ALIGN="JUSTIFY">Si queremos comparar, por ejemplo, una tonelada de bagazo qu&eacute; poder cal&oacute;rico tiene, tenemos que usar una medida y decir:  tiene 2 500 kilocalor&iacute;as, aproximadamente.  Ya uno sabe que una tonelada de bagazo tiene el equivalente de algo m&aacute;s de 250 kilogramos de fuel-oil, y que cuatro toneladas de bagazo tienen el equivalente aproximado de una tonelada de fuel-oil, eso es muy importante para comprender todos estos elementos portadores de energ&iacute;a.</P>
<P ALIGN="JUSTIFY">El carb&oacute;n tiene lo suyo, pero todos los carbones no son iguales.   Actualmente se explotan carbones que tienen unas 3 000, 3 500, otros tienen mucho m&aacute;s, 6 000, 7 000.  En fin, para poder unificar, tener una idea clara del valor de cada uno de estos portadores de energ&iacute;a, se utiliza la kilocalor&iacute;a o la tonelada convencional.  Ustedes lo saben de sobra, no estoy hablando para ustedes, estoy hablando para la poblaci&oacute;n que nos est&aacute; escuchando.</P>
<P ALIGN="JUSTIFY">Bien, ¿c&oacute;mo ha crecido en nuestro pa&iacute;s el consumo de energ&iacute;a, fundamentalmente, de combustible, de petr&oacute;leo y sus derivados?  Empecemos por la electricidad:  La capacidad instalada era de 397 megawatts —como dije—  si quieren, 397 000 kilowatt/hora, que es la cantidad que pod&iacute;an generar todas nuestras plantas.</P>
<P ALIGN="JUSTIFY">En estos a&ntilde;os de Revoluci&oacute;n se hizo un proceso de inversiones bastante intenso, y no alcanzaba por el crecimiento del consumo.  Recordar&aacute;n ustedes, tiempo atr&aacute;s, la cantidad de apagones que se produc&iacute;an, sobre todo en occidente, en la capital de la Rep&uacute;blica; es que todo lo que se constru&iacute;a en plantas termoel&eacute;ctricas no alcanzaba, porque el llamado pico el&eacute;ctrico o la cresta el&eacute;ctrica, como fuera, crec&iacute;a tanto que originaba los apagones por insuficiencia de capacidad de generaci&oacute;n de energ&iacute;a.  Esa capacidad lleg&oacute; en 1982 a 2 333 megawatts, es decir, creci&oacute; unas seis veces.  A eso hay que a&ntilde;adirle cualquier unidad que haya entrado en funcionamiento desde 1983, porque hay dos datos:  uno dice que creci&oacute; 5,9 veces, y otro que creci&oacute; 6,2 veces la capacidad instalada, posiblemente ese dato de 6,2 veces se refiera ya al a&ntilde;o 1984, un crecimiento que es considerable.</P>
<P ALIGN="JUSTIFY">La demanda m&aacute;xima en las horas de la noche —creo que nosotros estamos en esa hora precisamente— creci&oacute; de 343 megawatts a 1 673, otro crecimiento realmente notable.</P>
<P ALIGN="JUSTIFY">El n&uacute;mero de consumidores de energ&iacute;a el&eacute;ctrica del a&ntilde;o 1958 era, seg&uacute;n los datos estad&iacute;sticos, 614 000.  El n&uacute;mero de consumidores actuales asciende a 1 633 000, es decir, hogares consumidores, no personas.  De modo que de un aproximado al 50% de la poblaci&oacute;n —se dice que era el 56%— que ten&iacute;a electricidad antes del triunfo de la Revoluci&oacute;n, en la actualidad m&aacute;s del 86% de la poblaci&oacute;n recibe los servicios de electricidad.  Pero no solo creci&oacute; el consumo residencial, sino que creci&oacute; mucho el consumo industrial de electricidad, pues desde un frigor&iacute;fico hasta una industria textil, infinidad de industrias, pr&aacute;cticamente todas las industrias consumen electricidad.  Tambi&eacute;n el desarrollo</P>
<P ALIGN="JUSTIFY">social requiri&oacute; un considerable aumento del consumo, las escuelas, c&iacute;rculos infantiles, internados, seminternados, universidades, hospitales, policl&iacute;nicos, estadios, etc&eacute;tera, demandaron un crecimiento considerable de la electricidad; adem&aacute;s de todos estos, la agricultura, las vaquer&iacute;as     —casi todas electrificadas—, los centros de acopio, los sistemas de riego, los talleres, tambi&eacute;n requieren electricidad.</P>
<P ALIGN="JUSTIFY">Esto hizo necesario no solo grandes inversiones en las plantas termoel&eacute;ctricas, sino tambi&eacute;n en la red de distribuci&oacute;n, pues las l&iacute;neas de 220 no exist&iacute;an antes de la Revoluci&oacute;n; hoy hay l&iacute;neas de 220 por m&aacute;s de 1 000 kil&oacute;metros.  Las l&iacute;neas de 110 alcanzaban alrededor de 550 kil&oacute;metros; hoy son, aproximadamente, 3 500.  L&iacute;neas de 33 y menores sumaban alrededor de 12 000 kil&oacute;metros; hoy alcanzan la cifra de 40 000.</P>
<P ALIGN="JUSTIFY">El consumo el&eacute;ctrico per capita ha crecido considerablemente, tomando en cuenta tanto el residencial como el consumo industrial y social, porque cuando se habla de consumo per c&aacute;pita se habla del consumo total del pa&iacute;s y se le atribuye a cada habitante una parte de ese consumo.</P>
<P ALIGN="JUSTIFY">La cantidad de objetos electrodom&eacute;sticos que disponen las familias es considerable, baste se&ntilde;alar unas cifras.  En solo tres a&ntilde;os, de 1981 a 1983, se distribuyeron a la poblaci&oacute;n m&aacute;s de 2 300 000 equipos electrodom&eacute;sticos, contando solamente:  televisores, 490 000; refrigeradores, 232 000; lavadoras, 388 000; m&aacute;s de 700 000 planchas, y todo el mundo sabe lo que consume una plancha cuando se enciende; m&aacute;s de 400 000 ventiladores, y unos cuantos miles de aire acondicionado —solo en estos tipos de equipos, no se incluyen otros muchos.  Todos estos factores determinaron un notable crecimiento del consumo el&eacute;ctrico, electricidad que se produce, fundamentalmente, a base de petr&oacute;leo.  Cada vez que vemos un bombillo encendido, un equipo funcionando, un televisor, un ventilador, funciona a base de electricidad que se produce con petr&oacute;leo.  Alguna cantidad de electricidad es producida por los centrales azucareros en per&iacute;odo de zafra con bagazo, desde luego, pero estamos hablando del sistema nacional.</P>
<P ALIGN="JUSTIFY">Ahora, de la energ&iacute;a contenida en una tonelada de fuel-oil, ¿cu&aacute;nta se aprovecha cuando se quema en las calderas de una termoel&eacute;ctrica?  De cada 100 kilocalor&iacute;as, se aprovechan 32 en nuestro pa&iacute;s, es decir, un 32% de la energ&iacute;a; cuando usted la energ&iacute;a cal&oacute;rica la convierte en energ&iacute;a mec&aacute;nica y de energ&iacute;a mec&aacute;nica en energ&iacute;a el&eacute;ctrica, se aprovecha el 32% de la energ&iacute;a total contenida en una tonelada de fuel-oil.</P>
<P ALIGN="JUSTIFY">Menciono esto porque es un punto tambi&eacute;n importante.  Nuestro sistema todav&iacute;a, con unidades relativamente peque&ntilde;as y algunas anteriores a la Revoluci&oacute;n, consume m&aacute;s o aprovecha menos la energ&iacute;a que el promedio de los pa&iacute;ses socialistas, que alcanza un 37 y medio aproximadamente.  Nosotros, repito, aprovechamos solo el 32%.</P>
<P ALIGN="JUSTIFY">Desde luego, hay unidades termoel&eacute;ctricas en el pa&iacute;s que consumen m&aacute;s de 400 gramos de combustible por kilowatt de electricidad.</P>
<P ALIGN="JUSTIFY">La planta de Tallapiedra, tengo entendido, creo que tambi&eacute;n la de Regla, que son muy antiguas, consumen m&aacute;s de 400.  Las unidades nuevas que hemos ido instalando, cada vez consumen menos por kilowatt, ya tenemos algunas de 225, hasta de 220, tengo entendido, alrededor de ese rango.  De modo que tenemos unidades en el sistema que gastan pr&aacute;cticamente el doble  combustible por kilowatt.  ¡Seremos felices el d&iacute;a en que podamos ya parar algunas de esas unidades!, y dejarlas ah&iacute; de reserva si se quiere, si no se quiere, enviarlas para Antillana de Acero como chatarra, conservarlas para una situaci&oacute;n de emergencia, de necesidad, algo especial, porque gastan el doble de combustible, y este problema de cu&aacute;nto combustible gasta cada unidad es important&iacute;simo.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n podemos se&ntilde;alar, como ejemplo, que antes del triunfo de la Revoluci&oacute;n se consum&iacute;an 398 gramos por kilowatt y actualmente se consumen 273,5, aunque este dato tambi&eacute;n est&aacute; discutido, algunos dicen que ya es un poquito menos en 1984.  Pero vamos a tomar estas cifras m&aacute;s conservadoramente, 273,5 es una considerable reducci&oacute;n por kilowatt con respecto a lo que se gastaba antes de la Revoluci&oacute;n.  Actualmente se emplean en nuestro pa&iacute;s casi  3 millones de toneladas de fuel-oil en producir electricidad, es decir, m&aacute;s de 500 millones de d&oacute;lares en combustible al precio internacional, solo para la producci&oacute;n de electricidad.</P>
<P ALIGN="JUSTIFY">No tenemos otros recursos energ&eacute;ticos abundantes para producir electricidad, ya que no poseemos yacimientos de carb&oacute;n ni hemos contado con yacimientos importantes de gas o de petr&oacute;leo.  Por la extensi&oacute;n y la configuraci&oacute;n de nuestro pa&iacute;s, no poseemos grandes r&iacute;os que permitan utilizar y resolver, con la energ&iacute;a hidr&aacute;ulica, las demandas fundamentales de electricidad.  Otros muchos pa&iacute;ses poseen grandes r&iacute;os, los nuestros son peque&ntilde;os, y sus aguas se han dedicado fundamentalmente para el riego agr&iacute;cola, aunque tenemos un r&iacute;o sin posible utilizaci&oacute;n agr&iacute;cola de cierta capacidad, algunos la calculan en unos 300 000 kilowatts, all&aacute; en el extremo oriental de Cuba, que es el Toa.  Creo que relacionado con esto debemos ponernos a pensar seriamente qu&eacute; hacer para utilizar esa energ&iacute;a del Toa, habr&aacute; que trasladarla, desde luego, pero ya cerca tenemos consumos importantes con el desarrollo de  la producci&oacute;n de n&iacute;quel.</P>
<P ALIGN="JUSTIFY">Todo ese combustible que necesitamos para producir electricidad se importa, y se importa desde una distancia de m&aacute;s de 10 000 kil&oacute;metros, viene desde la URSS fundamentalmente —digo fundamentalmente porque ya nosotros tenemos alguna producci&oacute;n de petr&oacute;leo tambi&eacute;n.</P>
<P ALIGN="JUSTIFY">Cuando se piensa en todas las m&aacute;quinas que funcionan con electricidad, las lecher&iacute;as, centros de acopio, todas las industrias, todos los servicios a la poblaci&oacute;n, m&aacute;s la que consume directamente la poblaci&oacute;n, y sabemos c&oacute;mo se produce esa electricidad y en qu&eacute; condiciones, me parece que nos ayuda a formar conciencia de la importancia del ahorro de la energ&iacute;a, puesto que el petr&oacute;leo no es como el agua que cae del cielo.</P>
<P ALIGN="JUSTIFY">Es importante conocer tambi&eacute;n c&oacute;mo se ha desarrollado la producci&oacute;n de combustibles en nuestro pa&iacute;s.  Al triunfo de la Revoluci&oacute;n cont&aacute;bamos con una capacidad de refinaci&oacute;n de petr&oacute;leo de unos              4 millones de toneladas, algunos dicen que 3,6, entre 3,6 y 4 millones.  Esas mismas viejas refiner&iacute;as hoy procesan, con algunos arreglos, adelantos, innovaciones, aproximadamente 6,5 millones de toneladas de petr&oacute;leo.  No refinamos todo el combustible que  consumimos, estamos alrededor del 60 %.  Claro, se ampl&iacute;an las capacidades de procesamiento con inversiones que se est&aacute;n haciendo actualmente en Santiago y en La Habana, en un mill&oacute;n y medio m&aacute;s.  Se construye una nueva refiner&iacute;a en Cienfuegos, que ya debe entrar en producci&oacute;n el pr&oacute;ximo quinquenio, con una capacidad de 3 millones, y se proyecta tambi&eacute;n su ampliaci&oacute;n en el futuro en otros 3 millones, en la que se podr&aacute; procesar nuestro crudo, del cual podemos decir como Mart&iacute; del vino:  &quot;Nuestro vino es agrio; pero es nuestro vino&quot;.  Nuestro petr&oacute;leo es pesado, pero es nuestro petr&oacute;leo (APLAUSOS); tiene bastante azufre, pero este puede extraerse, convirti&eacute;ndose as&iacute; tambi&eacute;n en una fuente de azufre.  Pueden aparecer yacimientos m&aacute;s ligeros en el futuro; pero la segunda etapa de la refiner&iacute;a de Cienfuegos tiene que estar preparada tecnol&oacute;gicamente para poder procesar nuestro petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">Es importante procesar el petr&oacute;leo en el pa&iacute;s, porque salen muchas cosas:  el gas licuado, para el uso dom&eacute;stico, la nafta, para uso industrial, los distintos combustibles en distintas proporciones.</P>
<P ALIGN="JUSTIFY">El consumo de combustible se ha incrementado mucho desde 1958 hasta 1984, de aproximadamente tres y medio o cuatro millones antes de la Revoluci&oacute;n, a m&aacute;s de 10 millones en la actualidad.  Los consumos por distintas v&iacute;as han aumentado; pero voy a citar algunos ejemplos.  Antes de la Revoluci&oacute;n se consum&iacute;an 100 000 toneladas de queroseno en uso dom&eacute;stico; actualmente se consumen 600 000 toneladas.  De gas licuado se consum&iacute;an 25 000 toneladas al a&ntilde;o; actualmente se consumen 106 000 toneladas, y no alcanzan, gas manufacturado, 75 000 metros c&uacute;bicos; actualmente 136 000, y tampoco alcanzan.  Muchas veces cuando se hace un c&iacute;rculo infantil, un restaurante hay un problema, porque no alcanza el gas licuado para las necesidades crecientes.  El consumo per c&aacute;pita de petr&oacute;leo, antes de la Revoluci&oacute;n, era de unos 533 kilogramos; hoy es de   1 051 kilogramos.  No quiere decir que el petr&oacute;leo se beba como la cerveza o el refresco, no; pero se consume, y se consume de diversas formas energ&eacute;ticas en las viviendas, en los hospitales, en las escuelas, en los transportes, en las producciones de la Industria Ligera, en la Industria Alimenticia, en la Industria Mec&aacute;nica, es el per c&aacute;pita, y somos ya 10 millones, a m&aacute;s de una tonelada per c&aacute;pita el consumo.</P>
<P ALIGN="JUSTIFY">Bien, es importante conocer esto, pero m&aacute;s importante todav&iacute;a es saber cuanto val&iacute;a el petr&oacute;leo antes y cuanto vale ahora.  Recuerdo que al triunfo de la Revoluci&oacute;n el petr&oacute;leo val&iacute;a 15 &oacute; 16 d&oacute;lares la tonelada; ya en 1973, antes de aquella espectacular subida del petr&oacute;leo, val&iacute;a alrededor de 20 d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Dicen que una tonelada de petr&oacute;leo tiene siete y tantos barriles.  Los expertos en eso deben conocerlo con exactitud, pero siempre cuando me hablan de barriles los calculo en toneladas; es decir, 7 millones y tantos de barriles, alrededor de un mill&oacute;n de toneladas.  Trat&eacute; de averiguar incluso cu&aacute;ntos galones ten&iacute;a una tonelada de petr&oacute;leo, una tonelada de fuel-oil, una tonelada de gasolina, una tonelada de diesel, y es casi imposible.  Es casi imposible porque tiene distinto volumen por peso y distinto peso por volumen, y as&iacute; la de fuel-oil tiene m&aacute;s peso, menos galones por tonelada; la gasolina tiene menos peso por gal&oacute;n, digamos, por tanto, la tonelada tiene m&aacute;s litros y m&aacute;s galones.  Cambia tambi&eacute;n con el diesel y cambia con el petr&oacute;leo, con todo cambia.  As&iacute; que no puedo decir que la tonelada tiene tantos galones.  Se puede decir, pero hace falta una peque&ntilde;a computadora para manejar los datos esos; pero s&iacute; se sabe que la tonelada de petr&oacute;leo tiene siete y tantos barriles.</P>
<P ALIGN="JUSTIFY">Bien, el barril de petr&oacute;leo en el a&ntilde;o 1973, val&iacute;a 3 d&oacute;lares 22 centavos —y es bueno, trat&aacute;ndose de energ&iacute;a, hablar de d&oacute;lares, no hablar de pesos, ya que este tiene tambi&eacute;n distintas medidas.  Para entender bien, vamos a hablar de precio internacional:  3 d&oacute;lares 22 centavos en 1973, y en el a&ntilde;o 1982 hab&iacute;a ascendido a 32 d&oacute;lares 80 centavos por barril; y creci&oacute; casi de repente y a grandes ritmos de 1973 a 1974, 1976.  Y lleg&oacute; a ese precio en 1982, es decir, el petr&oacute;leo creci&oacute; de 1973 a 1982, diez veces su precio.  Vamos a suponer que el d&oacute;lar baj&oacute; algo tambi&eacute;n en esos a&ntilde;os, pero, sin dudas —habr&iacute;a que hacer los c&aacute;lculos—, el petr&oacute;leo creci&oacute; entre seis y ocho veces su precio real en el mercado internacional, por lo menos.  Estoy haciendo c&aacute;lculos conservadores, es una cosa incre&iacute;ble.  Ning&uacute;n producto, ninguna materia prima, ninguna mercanc&iacute;a en el mundo alcanz&oacute; jam&aacute;s esos dr&aacute;sticos y sostenidos incrementos, ni pas&oacute; nunca con ning&uacute;n componente o portador energ&eacute;tico.  Eso, naturalmente, para los pa&iacute;ses en desarrollo importadores de petr&oacute;leo, signific&oacute; una cat&aacute;strofe sobre las cat&aacute;strofes que ya ten&iacute;an; sobre la cat&aacute;strofe del intercambio desigual y los bajos precios de sus productos, vino la cat&aacute;strofe del petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">Yo s&eacute; de pa&iacute;ses africanos que importaban 800 000 toneladas, y cuando el precio tuvo estos ascensos abruptos uno calculaba cu&aacute;nto val&iacute;an todas sus exportaciones.  Digamos, un pa&iacute;s como Tanzania, amigo nuestro, un pa&iacute;s respetado de Africa, ellos exportaban algod&oacute;n, recogido a mano; henequ&eacute;n, cortado mata a mata —ustedes saben c&oacute;mo es el cultivo del henequ&eacute;n—; semilla de mara&ntilde;&oacute;n, una por una; el clavo de Zanz&iacute;bar, que se recoge en unos &aacute;rboles altos, flor por flor; un poco de caf&eacute;, porque sus condiciones clim&aacute;ticas no son muy favorables a ese cultivo y un poco de ganado que vend&iacute;an en pie.  Cuando usted sumaba el valor de todas esas exportaciones, no alcanzaba para pagar las 800 000 toneladas de petr&oacute;leo.  Es incre&iacute;ble c&oacute;mo hay pueblos que tienen que ganarse la vida as&iacute;; hoja por hoja, mata por mata y semilla por semilla, para un consumo de combustible que es m&aacute;s de diez veces menor que el de Cuba, en un territorio mucho m&aacute;s grande, donde hay que transportar las personas, los productos largas distancias y con una poblaci&oacute;n casi vez y media la de Cuba.</P>
<P ALIGN="JUSTIFY">Les cito un ejemplo, porque eso le ocurri&oacute; a muchos pa&iacute;ses:  sus productos de exportaci&oacute;n mantuvieron los precios o se redujeron; los productos de importaci&oacute;n de cualquier tipo, fuese un cami&oacute;n, un tractor, una m&aacute;quina industrial, aumentaron.  Los pa&iacute;ses capitalistas desarrollados transfirieron, inmediatamente, el precio del petr&oacute;leo a sus exportaciones.  ¿Cu&aacute;nto aument&oacute; en ese per&iacute;odo un buld&oacute;cer de 180 caballos?  De        25 000 &oacute; 30 000 d&oacute;lares a 70 000 u 80 000, y as&iacute; aument&oacute; el precio de los tractores, de los camiones, de los equipos industriales, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses capitalistas industrializados transfirieron el aumento de precio del petr&oacute;leo a los productos de exportaci&oacute;n; los pa&iacute;ses en desarrollo no productores de petr&oacute;leo, vieron que se manten&iacute;an o ca&iacute;an los precios de sus productos, tuvieron que pagar muchas veces m&aacute;s caro el petr&oacute;leo y tuvieron que pagar varias veces m&aacute;s caro los productos de importaci&oacute;n.  Esa es la realidad y esa es la tragedia de muchos pa&iacute;ses del Tercer Mundo.  Esto contribuy&oacute;, unido al fen&oacute;meno del intercambio desigual y a las restricciones, a las importaciones de los productos de esos pa&iacute;ses, al incremento fabuloso de la deuda externa, que en unos pocos a&ntilde;os se elev&oacute; de 200 y tantos miles de millones a 800 000 millones.  Cuando, adem&aacute;s, se elevaron los intereses, ¡vayan ustedes a imaginarse de qu&eacute; forma pod&iacute;an resolver sus problemas econ&oacute;micos esos pa&iacute;ses!  Por tanto, hay que tener en cuenta lo que ha aumentado el precio del petr&oacute;leo y qu&eacute; es lo que estamos gastando a precios internacionales, es decir, a los precios que tiene en el mercado mundial para recorrer un kil&oacute;metro por carretera, para producir un kilowatt de electricidad para la producci&oacute;n industrial, los servicios y las necesidades dom&eacute;sticas.  Son realidades.</P>
<P ALIGN="JUSTIFY">A nosotros, por otras razones, nos han afectado mucho menos.  Claro que nos afecta el precio de un buld&oacute;cer de 180, 200 &oacute; 300 caballos, o de algunos equipos de transporte, maquinarias, etc&eacute;tera, pero por las relaciones nuestras con el campo socialista, y esencialmente por las relaciones nuestras con la Uni&oacute;n Sovi&eacute;tica y el tipo de intercambio que tenemos con ella, pudimos soportar mejor esta cat&aacute;strofe que todos estos factores, incluido el precio del combustible, significaron para los pa&iacute;ses del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Todos los pa&iacute;ses tienen que encarar hacia el futuro el problema de la energ&iacute;a, cualquier pa&iacute;s, pero mucho m&aacute;s lo tiene que encarar un pa&iacute;s en desarrollo del Tercer Mundo, importador de petr&oacute;leo.  Incluso los pa&iacute;ses con grandes recursos energ&eacute;ticos hacen un gran esfuerzo en este sentido.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que el petr&oacute;leo ven&iacute;a consumi&eacute;ndose de una manera irracional, ven&iacute;a derroch&aacute;ndose; muchos pa&iacute;ses industriales dejaron de consumir carb&oacute;n y comenzaron a consumir petr&oacute;leo por su bajo precio.  No costaba mucho producir el petr&oacute;leo, el costo de producci&oacute;n de la tonelada era a veces de seis o siete d&oacute;lares o menos; el problema que tiene el petr&oacute;leo es que se agota, es una fuente no renovable de energ&iacute;a, que se acumul&oacute; en la tierra durante cientos de millones de a&ntilde;os, se dice que desde hace no menos de 300 millones de a&ntilde;os empez&oacute; a acumularse el petr&oacute;leo.  Pero el hombre lo estaba gastando en 100, 120 a&ntilde;os al paso que iba; los consumos crec&iacute;an b&aacute;rbaramente a&ntilde;o por a&ntilde;o, ya estaban pr&oacute;ximos a 3 000 millones de toneladas por a&ntilde;o y se duplicaba y se volv&iacute;a a duplicar cada cierto tiempo.  Al terminar la Segunda Guerra Mundial eran unos cientos de millones, quiz&aacute;s 200 &oacute; 300.  En el a&ntilde;o 1959 &oacute; 1960 eran todav&iacute;a menos de 1 000 millones, cada cinco o seis a&ntilde;os se duplicaba.  Esa es la realidad y quiz&aacute;s alg&uacute;n d&iacute;a el hombre considere este per&iacute;odo como uno de los m&aacute;s atroces por irracionalidad y despilfarro en la historia de la humanidad.</P>
<P ALIGN="JUSTIFY">Este recurso que puede ser &uacute;til para montones de cosas, sencillamente se ha empleado en producir vapor para las calderas, aprovech&aacute;ndose un treinta y tanto por ciento de su energ&iacute;a cal&oacute;rica, incluso, contaminando el ambiente.  Se ha despilfarrado de una manera atroz.  Quiz&aacute;s lo &uacute;nico de positivo que tuvo este dr&aacute;stico incremento de precios, aparte de que signific&oacute; ingresos muy grandes para determinados pa&iacute;ses, muchos de los cuales fueron a parar a los bancos de los pa&iacute;ses capitalistas desarrollados, lo que tuvo de positivo fue que signific&oacute; una toma de conciencia y una b&uacute;squeda desesperada de otras f&oacute;rmulas que pudieran dar lugar a la prolongaci&oacute;n de la existencia del petr&oacute;leo durante mucho m&aacute;s tiempo.</P>
<P ALIGN="JUSTIFY">Pa&iacute;ses muy ricos en recursos energ&eacute;ticos como, por ejemplo, la Uni&oacute;n Sovi&eacute;tica, siguen una rigurosa pol&iacute;tica de ahorro y desarrollo energ&eacute;tico.  La URSS es el pa&iacute;s m&aacute;s rico del mundo en recursos energ&eacute;ticos; primero, sus recursos hidr&aacute;ulicos son cuantiosos, la Uni&oacute;n Sovi&eacute;tica tiene en recursos hidr&aacute;ulicos un 50% m&aacute;s que Estados Unidos, esos recursos los ha ido desarrollando a lo largo de la historia, desde las primeras presas que hicieron desde los primeros a&ntilde;os de la Revoluci&oacute;n, hasta ahora, y siguen todav&iacute;a construyendo numerosas obras hidr&aacute;ulicas para producir electricidad.</P>
<P ALIGN="JUSTIFY">La Uni&oacute;n Sovi&eacute;tica, adem&aacute;s, produce aproximadamente 620 millones de toneladas de petr&oacute;leo al a&ntilde;o, se calcula que puede alcanzar alrededor de los 630 a fines del pr&oacute;ximo a&ntilde;o, entre 620 y 630 millones de toneladas.  La Uni&oacute;n Sovi&eacute;tica produce anualmente alrededor de 600 000 millones de metros c&uacute;bicos de gas, se supone que el pr&oacute;ximo a&ntilde;o produzca 630 000 millones.</P>
<P ALIGN="JUSTIFY">Para tener una idea de qu&eacute; es un metro c&uacute;bico de gas y qu&eacute; significan 1 000 metros c&uacute;bicos de gas, debo decirles que 1 200 metros c&uacute;bicos de gas tienen, aproximadamente, el poder cal&oacute;rico de una tonelada de petr&oacute;leo.  Si a ustedes les dicen 1 200 000 metros c&uacute;bicos de gas, pueden decir 1 000 toneladas de petr&oacute;leo; si les dicen 600 000 millones de metros c&uacute;bicos de gas al a&ntilde;o, significan alrededor de 500 millones de toneladas de petr&oacute;leo.  Si sumamos, vemos que la URSS, entre petr&oacute;leo y gas, produce el equivalente a mas de 1 100 millones de toneladas de petr&oacute;leo por a&ntilde;o.  A esto se a&ntilde;aden 750 millones de toneladas de carb&oacute;n.</P>
<P ALIGN="JUSTIFY">La b&uacute;squeda de m&aacute;s petr&oacute;leo y la extracci&oacute;n de m&aacute;s petr&oacute;leo, requiere cada vez inversiones mayores por tonelada.</P>
<P ALIGN="JUSTIFY">En la URSS se est&aacute; desarrollando el gas r&aacute;pidamente, aceleradamente, incluso tienen programas para, en fecha relativamente breve, disponer de un mill&oacute;n de camiones funcionando con gas l&iacute;quido o gas comprimido, con todas las estaciones de distribuci&oacute;n para ello.  Est&aacute; buscando por todos los medios c&oacute;mo ahorrar petr&oacute;leo.  Tiene posibilidades:  yacimientos descubiertos, yacimientos por descubrir, est&aacute;n incluso explorando toda la plataforma sovi&eacute;tica en la franja del Artico; pero cada nuevo incremento de producci&oacute;n de petr&oacute;leo es a un costo mayor, en lugares muy distantes y apartados.  Sus recursos, sin embargo, son enormes.</P>
<P ALIGN="JUSTIFY">La Uni&oacute;n Sovi&eacute;tica tiene aproximadamente el 40% de las reservas de carb&oacute;n existentes en el mundo, carb&oacute;n de distintos tipos.  Ese combustible s&oacute;lido se mide all&iacute;  por trillones de toneladas; un mill&oacute;n de millones, se dice que es un bill&oacute;n.  Hay dos tipos de billones tambi&eacute;n:  el bill&oacute;n espa&ntilde;ol y el bill&oacute;n norteamericano; el norteamericano son 1 000 millones, el espa&ntilde;ol es un mill&oacute;n de millones.  De eso me acuerdo desde mi &eacute;poca de primaria, qu&eacute; era un mill&oacute;n y qu&eacute; era un mill&oacute;n de millones; a eso le dec&iacute;an bill&oacute;n; otros le dicen trill&oacute;n.  Pero para ponernos de acuerdo —y conversando con dirigentes de la planificaci&oacute;n sovi&eacute;tica, siempre estoy preguntando sobre estos temas—, se calcula —vamos a llamarlos billones— cinco veces un mill&oacute;n de millones de toneladas.</P>
<P ALIGN="JUSTIFY">Para dar una idea:  consumiendo al a&ntilde;o 1 000 millones de toneladas, ese bill&oacute;n espa&ntilde;ol de toneladas de combustible s&oacute;lido, equivale a 1 000 a&ntilde;os de consumo.</P>
<P ALIGN="JUSTIFY">Tiene, repito, enormes cantidades de recursos energ&eacute;ticos, ya mencion&eacute; el agua, gas, biomasa; est&aacute;n utilizando tambi&eacute;n la biomasa para producir gas.  Y a pesar de esos enormes recursos, la preocupaci&oacute;n n&uacute;mero uno de la Uni&oacute;n Sovi&eacute;tica, como se corresponde con un Estado socialista, con un Estado que no piensa en el presente de 20 &oacute; 30 a&ntilde;os, sino que tiene que pensar en el futuro, en las generaciones venideras, el centro de su esfuerzo fundamental hoy es el ahorro de energ&iacute;a y el desarrollo de nuevas fuentes de energ&iacute;a.</P>
<P ALIGN="JUSTIFY">La Uni&oacute;n Sovi&eacute;tica fue el primer pa&iacute;s en utilizar la energ&iacute;a at&oacute;mica con fines pac&iacute;ficos, porque la primera central electronuclear peque&ntilde;a se produjo en la Uni&oacute;n Sovi&eacute;tica, si mal no recuerdo, en 1954, con una capacidad de cinco megawatts.  Entonces empezaron sus proyectos de desarrollo de la energ&iacute;a nuclear, y lleva a cabo un intenso programa en esa direcci&oacute;n, en condiciones de gran seguridad; invierte mucho m&aacute;s, desde luego, en cada reactor y en los medios de protecci&oacute;n, de tal forma, que la radiaci&oacute;n es el 1% de la dosis permisible.  Han logrado dise&ntilde;os y plantas de una gran seguridad, aunque, desde luego, requieren muchas m&aacute;s inversiones; est&aacute;n implementando un amplio plan de centrales nucleares, y un amplio programa de investigaciones para el desarrollo nuclear; incluso, ya la est&aacute;n usando en algunos lugares para calentamiento del agua y para la calefacci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hay ciudades donde 400 000 habitantes ya reciben la calefacci&oacute;n procedente de la energ&iacute;a nuclear.  Se proponen combinar lo que pudiera llamarse una cogeneraci&oacute;n —en los t&eacute;rminos usados por el f&oacute;rum como importante l&iacute;nea de trabajo para nuestra industria— de calor y electricidad.  Tienen en proyecto varias unidades de energ&iacute;a nuclear, ya para estos fines:  electricidad y calefacci&oacute;n, cuesti&oacute;n fundamental en un pa&iacute;s fr&iacute;o.</P>
<P ALIGN="JUSTIFY">Calculen que solo para calefacci&oacute;n y calentamiento del agua, invierten el equivalente de 400 millones de toneladas de combustible convencional.  Creo que el combustible convencional sovi&eacute;tico es de 7 500 kilocalor&iacute;as, menos que la empleada por nosotros, pero debe ser el equivalente a unos 300 millones de toneladas de combustible convencionales nuestras, solo para calefacci&oacute;n y calentamiento de agua.  Es una cifra considerable y, sin embargo, est&aacute;n en una lucha:  c&oacute;mo ahorrar.  Cada quinquenio se construyen numerosos gasoductos, oleoductos; buscan calderas mejores, instalaciones mejores; casi todo el pa&iacute;s est&aacute; conectado por la red el&eacute;ctrica, por la red de gasoducto y, a pesar de eso, quedan decenas de miles de peque&ntilde;as calderas de comunidades que gastan varias veces mas combustible por hogar que las centrales termoel&eacute;ctricas grandes.  Llevan a cabo una lucha tenaz para lograr la m&aacute;xima eficiencia energ&eacute;tica.  Hacen enormes inversiones en la b&uacute;squeda del ahorro de combustible y, sobre todo, del petr&oacute;leo.  Eso en el pa&iacute;s que m&aacute;s recursos energ&eacute;ticos tiene en el mundo.</P>
<P ALIGN="JUSTIFY">¿Debemos o no debemos nosotros preocuparnos por los problemas energ&eacute;ticos?  ¿Debemos o no debemos preocuparnos nosotros por ahorrar, que no tenemos esos recursos hidr&aacute;ulicos, ni de gas, ni de carb&oacute;n, ni de petr&oacute;leo?  ¿Nosotros, que traemos el petr&oacute;leo de m&aacute;s de    10 000 kil&oacute;metros de distancia, debemos o no debemos preocuparnos por ahorrar energ&iacute;a en este mundo de hoy, donde el petr&oacute;leo ha subido tan fabulosamente de precio?  No solo es una cuesti&oacute;n de gran importancia econ&oacute;mica, sino tambi&eacute;n de elemental sentido com&uacute;n, de elemental conciencia del valor de las cosas, de elemental disciplina en el uso de los recursos a disposici&oacute;n del hombre.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo debemos nosotros enfrentar el problema energ&eacute;tico en el futuro?  Esa es una pregunta que tenemos que hacernos todos, todo nuestro pueblo, todos los trabajadores, todos nuestros j&oacute;venes, nuestros estudiantes.  Incluso, nuestros pioneros tienen que tomar conciencia de la energ&iacute;a,  de sus perspectivas futuras, y preguntarse c&oacute;mo vamos a producir electricidad, vapor y transportaciones en el futuro.  Esa pregunta tienen que hac&eacute;rsela hasta los ni&ntilde;os, en nuestro pa&iacute;s m&aacute;s que en cualquier otro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Bien, ¿c&oacute;mo vamos a trabajar?  A grandes rasgos:  primero, prestarle toda la atenci&oacute;n requerida a la energ&iacute;a nuclear.  Afortunadamente, estamos ya construyendo la primera central electronuclear, que tendr&aacute; cuatro unidades de 417 megawatts de capacidad; cada una de ellas producir&aacute; electricidad equivalente a la que podr&iacute;a producirse con 600 000 toneladas de petr&oacute;leo en centrales t&eacute;rmicas.  Es decir, cada unidad ahorrar&aacute; 600 000 toneladas de petr&oacute;leo al a&ntilde;o; cuando est&eacute;n las cuatro unidades, el pa&iacute;s ahorrar&iacute;a en petr&oacute;leo —ese producto cada vez m&aacute;s escaso, ese producto raro, ese producto desperdiciado hasta ahora, ese producto que viene de tanta distancia—             2 400 000 toneladas.</P>
<P ALIGN="JUSTIFY">Para dar idea, solo en el transporte, de lo que economiza una planta electronuclear, baste decir que un reactor de esos funciona con unas cuantas toneladas de uranio enriquecido, que puede viajar en un vag&oacute;n de ferrocarril.</P>
<P ALIGN="JUSTIFY">En un ejemplo que aparece en el libro de T&iacute;jonov, Presidente del Consejo de Ministros de la Uni&oacute;n Sovi&eacute;tica, sobre la econom&iacute;a de la URSS, &eacute;l explicaba que para producir el calor en una ciudad, que ahora lo est&aacute;n haciendo por energ&iacute;a nuclear, para hacerlo con petr&oacute;leo requer&iacute;an un mill&oacute;n de toneladas, y m&aacute;s de 10 000 viajes-cisterna de ferrocarril para transportarlo.  Sin embargo, un solo vag&oacute;n puede llevar el combustible nuclear que requiere esa producci&oacute;n de energ&iacute;a, ¡un solo vag&oacute;n!  Creo que esto da una idea de lo que ahorra solo en el transporte.  Imag&iacute;nense el transporte de m&aacute;s de 10 000 kil&oacute;metros del petr&oacute;leo, en barco, que empezaron siendo barcos de 20 000 y 25 000 toneladas, por cada mill&oacute;n de toneladas se necesitaban 40 barcos de 25 000 toneladas, y para casi dos millones y medio que se requerir&iacute;an para producir la electricidad de la central nuclear, 100 viajes-barco.  Bueno, un solo barco con una &iacute;nfima parte de su capacidad traer&iacute;a todo el combustible nuclear que necesita esa central electroat&oacute;mica.  Ya ustedes ven por esa sola v&iacute;a el ahorro que significar&aacute; para nosotros esa central.</P>
<P ALIGN="JUSTIFY">Esto quiere decir que, en el futuro, nuestro desarrollo el&eacute;ctrico tendr&aacute; que ser fundamentalmente nuclear, a base de energ&iacute;a nuclear.  Estamos construyendo la termoel&eacute;ctrica del Este de La Habana, la termoel&eacute;ctrica de Matanzas, completando la de Nuevitas y la nueva que empieza a construirse en el norte de Oriente.  Esperamos que sean las &uacute;ltimas, y que solo por excepci&oacute;n se ponga una unidad en un lugar u otro, por razones de ajustes u otra causa imprescindible.  Pero terminadas estas unidades termoel&eacute;ctricas, hay que pensar solo en centrales nucleares.</P>
<P ALIGN="JUSTIFY">Ya se est&aacute; construyendo la de Cienfuegos, se adelantan los estudios de la que deber&aacute; construirse en la zona oriental del pa&iacute;s, y una tercera que habr&aacute; que construir m&aacute;s adelante en el occidente.  Afortunadamente contamos con la tecnolog&iacute;a sovi&eacute;tica, con la seguridad de los equipamientos sovi&eacute;ticos, con la colaboraci&oacute;n, con los cr&eacute;ditos de la URSS para construir esas centrales nucleares de construcci&oacute;n compleja, al extremo que necesitaremos unos cuantos cientos de obreros sovi&eacute;ticos muy calificados en la construcci&oacute;n, sobre todo especialistas en soldaduras, etc&eacute;tera.  Bien, ah&iacute; tenemos una perspectiva.</P>
<P ALIGN="JUSTIFY">El desarrollo futuro nuestro tiene que ser a base de centrales nucleares, y en cuanto podamos, esas plantas que gastan m&aacute;s de 400 gramos por kilowatt hay que pararlas, que no solo gastan mucho, sino hasta contaminan el ambiente.  Vamos a ganar por todas partes, porque est&aacute;n en el medio de la ciudad; cuando est&eacute;n andando las unidades nucleares, podremos reducir el empleo de las termoel&eacute;ctricas en general, y emplearlas solo en la famosa hora pico.</P>
<P ALIGN="JUSTIFY">Las electronucleares combinadas con los hidroacumuladores, que son muy importantes.  Ya de eso habl&eacute; en Cienfuegos, qu&eacute; era el hidroacumulador.  Como esas plantas funcionan las 24 horas casi todo el a&ntilde;o, hay momentos en que producen demasiada electricidad, entonces c&oacute;mo se emplean, bueno, en parte sustituyendo las t&eacute;rmicas en horas del d&iacute;a, en parte impulsando el agua hacia arriba para acumularla, a fin de utilizarla en la hora pico con el agua hacia abajo; es decir, los hidroacumuladores son consustanciales de las centrales electronucleares, y sobre todo en nuestro caso, porque somos una isla y no podemos exportar electricidad.</P>
<P ALIGN="JUSTIFY">En otros pa&iacute;ses, en la propia URSS, tienen la ventaja de que va cambiando el horario:  es hora pico all&aacute; por la Siberia y, sin embargo, es por la tarde en Mosc&uacute;, y se va trasladando el pico, lo pueden seguir mediante un sistema unitario dirigido por computadoras, incluso exportan electricidad a los pa&iacute;ses socialistas de Europa, y pudieran exportar a Europa Occidental.</P>
<P ALIGN="JUSTIFY">Nosotros no podemos exportar la electricidad a ninguna parte, si en un momento dado se est&aacute; produciendo mucha, cuando hay un sobrante tenemos que invertirla de una forma para volverla a convertir en electricidad de otra forma despu&eacute;s.  Ese es un punto.</P>
<P ALIGN="JUSTIFY">En la cuesti&oacute;n del desarrollo nuclear no es &uacute;nicamente la URSS, hay numerosos pa&iacute;ses del mundo, algunos de Europa, como Francia, que tienen un programa acelerado de construcci&oacute;n de plantas nucleares.  Claro, esto tiene lugar principalmente en el mundo industrializado; muy pocos pa&iacute;ses del Tercer Mundo pueden hacerlo, entre otras cosas hay muchos pa&iacute;ses peque&ntilde;os o islas que no pueden emplear un reactor de 400 megawatts, ya los reactores que se construyen son de 600, de un mill&oacute;n, y de un mill&oacute;n y medio de megawatts.  Una de las cosas que se ha planteado es el desarrollo de determinadas plantas m&aacute;s peque&ntilde;as, para que muchos pa&iacute;ses peque&ntilde;os o isle&ntilde;os puedan utilizar ese tipo de energ&iacute;a.</P>
<P ALIGN="JUSTIFY">Hay un hecho real, tambi&eacute;n el uranio, aunque hay ciertas cantidades y aparecen nuevos yacimientos, es relativamente escaso.  Pero bien, ya dec&iacute;amos lo que se utiliza de una tonelada de combustible en una termoel&eacute;ctrica, el 32% nosotros; el 37,5% los pa&iacute;ses socialistas, como promedio.  De la energ&iacute;a contenida en una tonelada de uranio enriquecido, en una central electronuclear se utiliza el 1,5%, mucho menos que de petr&oacute;leo.  Pero el resto no se pierde, se convierte en otro combustible, o se puede convertir en otro combustible.</P>
<P ALIGN="JUSTIFY">Por eso la ciencia en todos los pa&iacute;ses m&aacute;s desarrollados, trabaja aceleradamente en lo que se llaman los reactores r&aacute;pidos.  El reactor r&aacute;pido puede utilizar 20 &oacute; 30 veces m&aacute;s la energ&iacute;a contenida en ese uranio.  Se trabaja aceleradamente, y creo que esta crisis petrolera, esta toma de conciencia petrolera ha acelerado mucho m&aacute;s las investigaciones para la puesta en pr&aacute;ctica de una tecnolog&iacute;a que trabaje a base de reactores r&aacute;pidos.</P>
<P ALIGN="JUSTIFY">Hay una tercera categor&iacute;a:  los reactores termonucleares.  Tambi&eacute;n se est&aacute; trabajando en esa direcci&oacute;n, lo que implicar&iacute;a ya la posibilidad de disponer energ&iacute;a sin limites para producir electricidad.  Esa es una perspectiva que la investigaci&oacute;n y la ciencia abren al hombre.</P>
<P ALIGN="JUSTIFY">Hay una cuarta categor&iacute;a, que la llaman los reactores nucleares, cuyo objetivo es producir calor a altas temperaturas para la industria metal&uacute;rgica, para la industria qu&iacute;mica y para otras posibles producciones que se investigan como la de hidr&oacute;geno, lo cual permitir&iacute;a disponer de un combustible para el transporte automotor, aviones, etc&eacute;tera, mucho m&aacute;s limpio que la gasolina y el diesel.  Sin dudas que en un futuro el hombre se encaminar&aacute; hacia la producci&oacute;n de esos combustibles de f&aacute;cil manejo, a trav&eacute;s tambi&eacute;n de la energ&iacute;a nuclear.</P>
<P ALIGN="JUSTIFY">Estos problemas de la energ&iacute;a nuclear  son muy debatidos en el mundo —la<B> </B>primera experiencia que el hombre tuvo de la energ&iacute;a nuclear fueron las bombas de Hiroshima y Nagasaki—, m&aacute;s los riesgos de contaminaci&oacute;n, etc&eacute;tera, el problema de qu&eacute; hacer con los residuos.  Realmente todo eso tiene soluci&oacute;n cuando la energ&iacute;a nuclear se desarrolla sobre bases serias, con sentido de responsabilidad, no con criterios estrictamente comerciales que tienden a reducir los gastos, las inversiones, los materiales, y con ello la seguridad, etc&eacute;tera.  Pero en la URSS no se desarrolla con ese tipo de criterios, sino con toda la responsabilidad que el Estado socialista es capaz de establecer para llevar a cabo esos progresos tecnol&oacute;gicos con toda seguridad; pero este es un asunto que se debate mucho en el mundo, e indiscutiblemente las generaciones futuras tendr&aacute;n que resolver los problemas energ&eacute;ticos fundamentalmente por esa v&iacute;a, que no ser&aacute; la &uacute;nica, por supuesto.</P>
<P ALIGN="JUSTIFY">Nosotros, adem&aacute;s, trabajamos intensamente en la exploraci&oacute;n petrolera, en la b&uacute;squeda de petr&oacute;leo y de gas.  Eso fue desde el principio de la Revoluci&oacute;n, desde muy al principio, cuando se cre&oacute; el Instituto del Petr&oacute;leo en 1959.  El 17 de abril de 1960, lleg&oacute; a Cuba el primer barco sovi&eacute;tico con petr&oacute;leo, por el puerto de Casilda, el vapor Bichinsky.  Diecisiete de abril, ¿no les sugiere algo esa fecha, un barco que llega por Casilda, es decir, por el sur de Cuba?  Un a&ntilde;o despu&eacute;s, por el sur de Cuba, y no lejos de Casilda, llegar&iacute;a exactamente un 17 de abril la expedici&oacute;n mercenaria de Playa Gir&oacute;n.  Desde entonces, hemos tenido los suministros sovi&eacute;ticos, que comenzaron por 4 millones anuales de toneladas y sobrepasaron ya los 10.  Habr&iacute;a que calcular en estos 25 a&ntilde;os o 24 a&ntilde;os y medio, cu&aacute;nto petr&oacute;leo ha entrado por los puertos de Cuba procedente de la Uni&oacute;n Sovi&eacute;tica.  ¡Nunca nos falt&oacute; una tonelada de petr&oacute;leo en este pa&iacute;s!  Yo creo que esto es una cosa muy importante que nosotros debemos tener en cuenta (APLAUSOS):  el &uacute;nico pa&iacute;s del Tercer Mundo, el &uacute;nico pa&iacute;s en desarrollo importador de petr&oacute;leo que no tuvo la menor crisis energ&eacute;tica, que ha sido la tragedia de tantos pa&iacute;ses en estos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Pero nos han ayudado much&iacute;simo tambi&eacute;n en la exploraci&oacute;n petrolera, en el desarrollo de les cuadros, en los estudios geof&iacute;sicos y en todas las investigaciones que se requieren para la b&uacute;squeda de petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">Hay que tener en cuenta que al principio de la Revoluci&oacute;n hab&iacute;a un solo t&eacute;cnico de nivel universitario en el &aacute;rea petrolera.  Por aquellos d&iacute;as nos ayudaron algunos t&eacute;cnicos de otros pa&iacute;ses, venezolanos, alg&uacute;n mexicano.  Hoy nuestro pa&iacute;s dispone de m&aacute;s de 500 t&eacute;cnicos de nivel superior, en lo que se refiere a exploraci&oacute;n y explotaci&oacute;n de petr&oacute;leo, m&aacute;s de 800 t&eacute;cnicos medios y muchos m&aacute;s que se est&aacute;n formando.</P>
<P ALIGN="JUSTIFY">El primer yacimiento se descubri&oacute; en Guanabo en 1968, en 1969 se descubri&oacute; el de Boca de Jaruco, en 1971 se descubri&oacute; el de Varadero.  Se han ido descubriendo distintos yacimientos, no muy grandes, pero van sumando ya.</P>
<P ALIGN="JUSTIFY">Antes de la Revoluci&oacute;n se produc&iacute;a equis cantidad de petr&oacute;leo, digo equis porque hay dos cifras, ¿comprenden?:  unos dicen que 27 000 toneladas, y otros que 50 000.  Eso hay que precisarlo, en aras de la rigurosidad hist&oacute;rica, si eran 27 000 o eran 50 000, en seis yacimientos existentes.  En los primeros tiempos las investigaciones se hicieron alrededor de esas &aacute;reas.</P>
<P ALIGN="JUSTIFY">Ya nuestra producci&oacute;n alcanzar&aacute; este a&ntilde;o 770 000 toneladas en 13 yacimientos y hay un programa de incremento de la reserva y de la producci&oacute;n para alcanzar, a finales del pr&oacute;ximo quinquenio, una producci&oacute;n de 2 millones de toneladas anuales (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Se vienen realizando intensos estudios y trabajos de exploraci&oacute;n en el &aacute;rea que m&aacute;s promete de todo el pa&iacute;s, que es el occidente, la provincia de Pinar del R&iacute;o, donde todos los estudios geol&oacute;gicos y las exploraciones reflejan &aacute;reas relativamente extensas, donde aparecen las condiciones geol&oacute;gicas adecuadas para la acumulaci&oacute;n de gas y de petr&oacute;leo.  Los investigadores y los t&eacute;cnicos, tanto cubanos como sovi&eacute;ticos y de otras nacionalidades, incluidos mexicanos, que han estado colaborando con nosotros en esas exploraciones, est&aacute;n optimistas, y las perforaciones van comprobando esas caracter&iacute;sticas de la geof&iacute;sica y las favorables perspectivas de esa &aacute;rea.  Ya hay dos pozos de m&aacute;s de 5 500 metros, los m&aacute;s profundos que se han hecho en el pa&iacute;s.  Faltan unos cuantos pozos m&aacute;s de exploraci&oacute;n, pero el &aacute;rea de occidente es realmente un &aacute;rea prometedora en producciones de alguna consideraci&oacute;n, de gas y de petr&oacute;leo, o de alguno de los dos.  Esas son perspectivas, no debemos contar con ellas todav&iacute;a, hasta que no se terminen todos los estudios y sean absolutamente comprobadas.  Nosotros debemos actuar como si no fuera a aparecer una fuente de energ&iacute;a adicional all&iacute;, pero estamos trabajando intensamente en esa direcci&oacute;n, como posibilidad futura.  Pero con lo que tenemos ya, nuestra producci&oacute;n se elevar&aacute; a 2 millones de toneladas en los pr&oacute;ximos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se trabaja en la construcci&oacute;n de un puerto de supertanqueros en la provincia de Matanzas.  Eso nos obligar&aacute; a la construcci&oacute;n de oleoductos para transportar el petr&oacute;leo y para transportar sus derivados en direcci&oacute;n a Cienfuegos, en direcci&oacute;n a La Habana, para trasladar ya esos 2 millones de toneladas de petr&oacute;leo de producci&oacute;n nacional, porque no se pueden estar trasladando en pipas, es costoso.  Ahora tenemos que trasladarlo en lo que sea, y es como est&aacute; planteada esta producci&oacute;n, pero ya se elaboran los proyectos para las inversiones en los oleoductos pertinentes.  Si apareciera gas, por ejemplo, en cantidades importantes en el occidente del pa&iacute;s, habr&iacute;a que trasladarlo tambi&eacute;n en gasoductos para las termoel&eacute;ctricas y otros usos.</P>
<P ALIGN="JUSTIFY">Sin embargo, digo que hay que contar &uacute;nicamente con lo que tenemos en los yacimientos ya en explotaci&oacute;n; y tendremos, por un per&iacute;odo determinado de tiempo, indefinido todav&iacute;a, que hacer importantes importaciones de petr&oacute;leo.  He ah&iacute; la importancia del puerto de supertanqueros.</P>
<P ALIGN="JUSTIFY">En tercer lugar, tenemos que ir a la utilizaci&oacute;n de la biomasa.  La fuente de energ&iacute;a m&aacute;s importante existente en el pa&iacute;s actualmente es la ca&ntilde;a de az&uacute;car, es la m&aacute;s importante; el resto de la energ&iacute;a pr&aacute;cticamente se importa, excepto las modestas cantidades de petr&oacute;leo de origen nacional, la hidroel&eacute;ctrica del Hanabanilla y las cantidades de le&ntilde;a que consumimos, pero el bagazo de la ca&ntilde;a constituye hoy el 29% de los recursos energ&eacute;ticos que emplea el pa&iacute;s.  Es decir, estamos empleando uno 20 millones de toneladas de bagazo, equivalente a 4 millones y medio de toneladas de petr&oacute;leo, aproximadamente.  Creo que hay una posibilidad importante, y se ha discutido aqu&iacute; en este f&oacute;rum, ¡muy  importante!, con el empleo de ese bagazo.  Tendr&eacute; que referirme otra vez, m&aacute;s adelante, cuando hablemos de las cosas propiamente del ahorro; pero analizar o emplear de manera &oacute;ptima ese recurso, es una de las posibilidades futuras del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Se ha hablado aqu&iacute;, se han planteado las dem&aacute;s posibilidades de nuevas fuentes; se ha hablado del sol, del viento, del agua, del biog&aacute;s.  En esos campos se ha estado trabajando, en los digestores para el biog&aacute;s, utilizando el esti&eacute;rcol del ganado, algunos experimentos en la utilizaci&oacute;n de la energ&iacute;a solar, se ha impulsado la reutilizaci&oacute;n de los molinos de viento, hay un plan de mini y microhidroel&eacute;ctricas, con turbos construidos en Cuba.  Hasta ahora tienen ubicadas creo que 134, hay siete construidas y un programa intenso de utilizar esas posibilidades de las mini y de las microhidroel&eacute;ctricas, porque resuelven problemas en lugares apartados del pa&iacute;s, e incluso resultan estrat&eacute;gicas como fuentes energ&eacute;ticas para las comunicaciones y otros usos, en la defensa del pa&iacute;s.  Esto, por supuesto, aparte de las posibilidades que pueda tener el Toa.  Es necesario investigar la puesta en pr&aacute;ctica de otros tipos de posibilidades, sin desechar ninguna.  Creo que hay alrededor de 5 000 molinos de viento que pueden bombear el agua, pueden llegar a producir electricidad.  Las investigaciones de la Academia de Ciencias en Santiago de Cuba, hay que acelerarlas en todo lo que se refiere a la energ&iacute;a solar, sin menospreciar ninguna fuente de energ&iacute;a, sobre todo de las renovables.  Tiene que ser parte de una cultura el empleo de todas estas fuentes, independientemente de la magnitud de energ&iacute;a que puedan aportar, independientemente de las l&iacute;neas fundamentales y que de manera inmediata pueden aportar m&aacute;s.</P>
<P ALIGN="JUSTIFY">Creo que hay que seguir preparando personal, sobre todo con vistas al desarrollo energ&eacute;tico nuclear del futuro. Todos esos campos exigen de nosotros atenci&oacute;n y esfuerzo.</P>
<P ALIGN="JUSTIFY">¿D&oacute;nde est&aacute;n las posibilidades mayores, inmediatas, que tenemos?  En el ahorro, sin dudas.  Ya se ha venido trabajando en el ahorro, se han venido tomando medidas y han dado resultado.  Se dice que ya, por ejemplo, con motivo de todo el esfuerzo y de las discusiones desde la base, como resultado del trabajo de la Comisi&oacute;n de Energ&iacute;a, la comprensi&oacute;n y el apoyo de los trabajadores, se ha ahorrado este a&ntilde;o unas 212 000 toneladas de combustible.  Aqu&iacute; se han se&ntilde;alado algunos ejemplos.</P>
<P ALIGN="JUSTIFY">Uno de los t&eacute;cnicos premiados, que me contaba lo que &eacute;l ven&iacute;a haciendo y c&oacute;mo lo ven&iacute;a haciendo, para reducir las 600 toneladas en la refiner&iacute;a &quot;Hermanos D&iacute;az&quot;, me explicaba:  &quot;Cada vez es m&aacute;s dif&iacute;cil, porque cada vez me dan menos, me asignan menos&quot;, es decir que hay que estar ahorrando ya sobre menos.  Tambi&eacute;n es cierto que una vez que las posibilidades m&aacute;s f&aacute;ciles se hayan agotado, entonces es que viene un trabajo serio de verdad para ahorrar m&aacute;s.  El mundo lo ha hecho, socialistas y occidentales, y se refleja en las cifras.  Por ejemplo, incluso, en las reducciones de la producci&oacute;n de petr&oacute;leo.  Los de la OPEP la han reducido, otros pa&iacute;ses la han aumentado, sobre todo en algunos pa&iacute;ses, los pozos aquellos que apenas daban nada, y que eran m&aacute;s costosos cuando el petr&oacute;leo val&iacute;a 15 d&oacute;lares la tonelada, resultan econ&oacute;micos ahora cuando la tonelada vale 200 d&oacute;lares, se han puesto en explotaci&oacute;n de nuevo muchos yacimientos que se consideraban irrentables.  En esto hay que a&ntilde;adir algo tambi&eacute;n de lo que ocurre en el mundo, lo mismo en la URSS que en otros pa&iacute;ses; las t&eacute;cnicas de explotaci&oacute;n del petr&oacute;leo, algo muy importante, pero muy importante, yo dir&iacute;a que decisivo; por eso no quiero dejar de mencionar aqu&iacute; las t&eacute;cnicas de extracci&oacute;n, mencion&eacute; los programas de 2 millones para la extracci&oacute;n para 1990.</P>
<P ALIGN="JUSTIFY">A m&iacute; me explicaba el compa&ntilde;ero Baibakov, presidente del GOSPLAN sovi&eacute;tico, la importancia que tienen las t&eacute;cnicas de explotaci&oacute;n, y qu&eacute; han hecho ellos en muchas regiones de la Union Sovi&eacute;tica.  El dec&iacute;a que este petr&oacute;leo pesado —por ejemplo, ellos tienen algunos tipos de ese petr&oacute;leo—, con las t&eacute;cnicas tradicionales, se puede llegar a recuperar solo el 10% del yacimiento, y con las t&eacute;cnicas modernas adecuadas, en las cuales los sovi&eacute;ticos se proponen ayudarnos al m&aacute;ximo, se puede extraer el 50% y hasta el 60% del petr&oacute;leo en los yacimientos.  Luego, otra cosa muy importante al hablar del petr&oacute;leo y de la explotaci&oacute;n del petr&oacute;leo, es lo relacionado con las t&eacute;cnicas de extracci&oacute;n, un punto fundamental.</P>
<P ALIGN="JUSTIFY">Bien, dec&iacute;a que todos los pa&iacute;ses est&aacute;n haciendo un gran esfuerzo de ahorro, sobre todo despu&eacute;s que surgi&oacute; la crisis de 1973, o de 1974, que fue cuando estall&oacute;, grandes ahorros, y lo prueba lo siguiente:  en el a&ntilde;o 1979, la OPEP produc&iacute;a 1 499 millones de toneladas convencionales de petr&oacute;leo, 47,4% de la producci&oacute;n mundial.  Actualmente produce 869 millones de toneladas, ¡baj&oacute;n tremendo!, casi a la mitad, para un 32,4% de la producci&oacute;n.  En su conjunto, y tomando en cuenta que otros pa&iacute;ses hab&iacute;an aumentado la producci&oacute;n, en 1979 la producci&oacute;n mundial era de    3 128 millones de toneladas en t&eacute;rminos convencionales; en el a&ntilde;o 1983 fueron solo 2 675 millones.  F&iacute;jense qu&eacute; disminuci&oacute;n, ¡de 3 128 millones a 2 675 millones!  Cuatrocientos cincuenta millones menos de toneladas de petr&oacute;leo est&aacute; consumiendo el mundo en 1983 con relaci&oacute;n a 1979, ¡450 millones menos!, en estos cinco a&ntilde;os, buscando el ahorro por todas partes, por medio de tecnolog&iacute;as, de innovaciones, de todas las que se han hablado aqu&iacute;, buscando otros combustibles:  carb&oacute;n, energ&iacute;a nuclear, pero sobre todo ahorrando, es muy importante ahorrando, al cabo de cinco a&ntilde;os 450 millones de toneladas anuales, lo que es notable aun tomando en cuenta que coincide con el per&iacute;odo de crisis econ&oacute;mica.  Es en el ahorro —repito— donde est&aacute;n nuestras mayores posibilidades inmediatas.</P>
<P ALIGN="JUSTIFY">La electronuclear lleva tiempo, las extracciones de petr&oacute;leo llevan tiempo, las exploraciones en el occidente llevan tiempo, ¡ah!, pero en el ahorro hay posibilidades, todav&iacute;a hay posibilidades, a pesar de lo que se ha hecho.  Por ejemplo, la industria azucarera:  creo que la industria azucarera es un buen ejemplo de ahorro, o de esfuerzo en el ahorro, de programa de ahorro de energ&iacute;a.  Tambi&eacute;n pudiera decirse que se hab&iacute;a creado el h&aacute;bito de gastar petr&oacute;leo; en a&ntilde;os atr&aacute;s no se utilizaba de manera correcta el bagazo, la f&oacute;rmula m&aacute;s f&aacute;cil era abrir la llave.  Esta campa&ntilde;a de ahorro empez&oacute; hace varios a&ntilde;os por la provincia de Cienfuegos —hay, por cierto, aqu&iacute; presente una compa&ntilde;era ingeniera que trabaj&oacute; bastante en eso.  En Cienfuegos terminaron quitando las llaves de petr&oacute;leo, es decir, se suprimi&oacute; la posibilidad de usar petr&oacute;leo en los centrales azucareros, la primera provincia que lo logr&oacute; y fue vanguardia.  Despu&eacute;s ese movimiento se extendi&oacute; a todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ha significado ese ahorro de combustible o de petr&oacute;leo en la producci&oacute;n de crudo?  ¿Qu&eacute; ha significado en estos a&ntilde;os, con zafras de no menos de 8 millones de toneladas?  Ha significado un ahorro de       400 000 toneladas por a&ntilde;o de fuel-oil, que se gastaban con zafras de        6 millones de toneladas.  Es decir, hoy producimos mucho m&aacute;s az&uacute;car y consumimos mucho menos petr&oacute;leo en la producci&oacute;n de crudo.  Es una cifra considerable:  400 000 toneladas de ahorro.</P>
<P ALIGN="JUSTIFY">Esto, naturalmente, estimul&oacute; mucho a los compa&ntilde;eros de la industria azucarera en la elaboraci&oacute;n de ideas, de planes, en la b&uacute;squeda de soluciones y de posibilidades en este campo, y se propusieron entonces ahorrar otras 400 000 toneladas de fuel-oil, es decir, las que se gastan en la producci&oacute;n de az&uacute;car refino, de la f&aacute;brica de alcohol, de torula, y en otros gastos que tiene el Ministerio, con lo cual piensan ahorrar otras     400 000 toneladas, utilizando el bagazo, y utiliz&aacute;ndolo de manera &oacute;ptima.  Tienen un programa realista, viable, de ahorrar otras 400 000 toneladas.  En ese campo no solo est&aacute;n esas posibilidades.  Es que la industria azucarera puede producir mucha m&aacute;s energ&iacute;a, y es lo que est&aacute;n estudiando, estos ahorros todav&iacute;a se pueden llevar a cabo con muy pocas inversiones.  Los otros pueden significar un poco m&aacute;s de inversiones.  Partiendo de una zafra de 9 millones de toneladas de az&uacute;car, calculan que pueden producir el equivalente a la energ&iacute;a de 2 millones y medio de toneladas de petr&oacute;leo adicionales, esa es una cifra gorda, dicen que tal vez m&aacute;s, mediante el secado del bagazo utilizando el calor de las chimeneas y la peletizaci&oacute;n del mismo y aprovechando otros residuos de la cosecha ca&ntilde;era.  Ya se est&aacute; pensando, no solo en el empleo de ese bagazo en la industria azucarera, sino tambi&eacute;n en otros tipos de calderas.  Si a esto se a&ntilde;ade la idea de hacer las inversiones pertinentes para utilizar calderas con altas presiones, parece perfectamente posible que la industria azucarera aporte al pa&iacute;s el equivalente de 2 millones y medio de toneladas de petr&oacute;leo, sobre todo si logran usar con mucha m&aacute;s eficiencia lo que tienen, adem&aacute;s del bagazo para las producciones de pulpa de papel y bagazo para las producciones de madera, etc&eacute;tera, ah&iacute; tenemos un recurso que promete tanto o m&aacute;s que los 2 millones de toneladas de petr&oacute;leo que vamos a extraer en 1990, y son el equivalente de 2 millones y medio de fuel-oil.</P>
<P ALIGN="JUSTIFY">Yo creo que vale la pena prestarle toda la atenci&oacute;n y el apoyo que requiera ese programa.  Hemos hablado de una rama que implica ahorro y adem&aacute;s desarrollo de nuevas fuentes de energ&iacute;a.  En el ahorro tenemos nuestras mayores posibilidades inmediatas, el ahorro en todas las ramas.</P>
<P ALIGN="JUSTIFY">Creo que las ideas, sugerencias y acuerdos de las asambleas de base, los 87 000 acuerdos y sugerencias, lo que se ha discutido aqu&iacute; en este f&oacute;rum, las recomendaciones, la Declaraci&oacute;n Final, pueden dar un aporte que no es posible precisar todav&iacute;a, en materia de ahorro inmediato, en un futuro inmediato, pr&oacute;ximo, con pocas inversiones; creo que va a significar mucho m&aacute;s cuando se proyecte hacia el futuro todo lo que debemos hacer en nuestro pa&iacute;s para ahorrar la energ&iacute;a.  Creo que ese camino hay que despejarlo y convertirnos en un pa&iacute;s verdaderamente ahorrador de energ&iacute;a, de los m&aacute;s ahorradores, por las razones que expliqu&eacute;; por la escasez de esos recursos nosotros tenemos m&aacute;s obligaciones, que son obligaciones econ&oacute;micas, obligaciones morales y obligaciones revolucionarias.  Nos gusta considerarnos un pueblo revolucionario, nos agrada, dir&iacute;amos, incluso, que satisface nuestro orgullo nacional.  ¡Ah!, pero mientras no seamos un pueblo realmente ahorrativo, que sepamos emplear con sabidur&iacute;a y con responsabilidad cada recurso, no nos podremos llamar un pueblo enteramente revolucionario!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">¿Se pueden despilfarrar recursos, recursos que necesita el pa&iacute;s, que le cuestan al pa&iacute;s, que necesitan incluso otros pa&iacute;ses, que requieren esfuerzos de otros pa&iacute;ses y llamarnos revolucionarios?  ¡No! Hemos adquirido muchas virtudes en estos a&ntilde;os, pero nos faltan todav&iacute;a virtudes por adquirir, y esta es una de ellas.  ¿Pero qu&eacute; otra conclusi&oacute;n debemos sacar de este f&oacute;rum, de estas realidades?, ¿qu&eacute; cosa es lo que queremos decir?  Esta pol&iacute;tica, referida al combustible, hay que aplicarla a todas las materias primas y a todos los recursos esenciales del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Creo que esta pregunta con relaci&oacute;n a la energ&iacute;a tenemos que hacerla con relaci&oacute;n a todo el desarrollo futuro.  Los tiempos presentes no son f&aacute;ciles para ning&uacute;n pa&iacute;s, ¡para ninguno!  Hay que ver el panorama mundial para percatarse de ello.  Mucho menos son f&aacute;ciles para los pa&iacute;ses en desarrollo y para los pa&iacute;ses del Tercer Mundo.  ¿Han sido muy dif&iacute;ciles para nosotros? ¡No! Por el hecho del car&aacute;cter socialista y los v&iacute;nculos con la comunidad socialista, que nos han facilitado mucho el camino y nos han brindado perspectivas.  ¿Debemos nosotros desaprovechar esas perspectivas?, ¿ser indolentes ante esas grandes posibilidades que se nos han abierto?  No quiero comparar c&oacute;mo fueron los primeros tiempos de la primera revoluci&oacute;n socialista, cuando no hab&iacute;a nadie que pudiera dar un aporte, una ayuda, una colaboraci&oacute;n, cuando el pa&iacute;s estaba bloqueado totalmente, y sobre la base de lo que ten&iacute;an y en condiciones muy duras, muy duras, muy duras tuvieron que empezar el desarrollo.</P>
<P ALIGN="JUSTIFY">Hemos tenido el privilegio de poder desarrollar nuestra Revoluci&oacute;n en una &eacute;poca, en un momento y en unas circunstancias en que ha sido posible contar con una amplia colaboraci&oacute;n internacional.  La pregunta que debemos hacernos y la respuesta que se requiere de nosotros ante la historia, es si hemos sacado el m&aacute;ximo y si hemos hecho lo &oacute;ptimo con esas posibilidades que hemos tenido, si hemos estado conscientes de ese privilegio hist&oacute;rico, o si el hecho de que el camino haya sido m&aacute;s f&aacute;cil en este sentido, nos haya hecho descuidarnos, despreocuparnos, olvidarnos un poco de nuestros deberes elementales.</P>
<P ALIGN="JUSTIFY">Y dec&iacute;amos que esto hay que hacerlo con todos los recursos del pa&iacute;s:  con el acero que empleamos en las m&aacute;quinas, con la madera que empleamos en las construcciones, con el cemento, con todos los recursos materiales.  Y se ha venido haciendo, algo se ha venido haciendo; si ustedes quieren, bastante se ha venido haciendo en los &uacute;ltimos a&ntilde;os, pero a nosotros nos parece que no es todav&iacute;a suficiente.</P>
<P ALIGN="JUSTIFY">En materias primas hace unos pocos a&ntilde;os logr&aacute;bamos recolectar el equivalente a 19 millones de d&oacute;lares, ahora son 60 millones.  Hemos triplicado la actividad en la recuperaci&oacute;n de materias primas.  Hemos ahorrado maderas en las construcciones; hemos sustituido madera aserrada por madera prensada en varios usos.  Se han tomado una serie de medidas, en una serie de actividades de los envases; se ha ampliado la distribuci&oacute;n a granel, el ahorro de papel.  Pudieran citarse muchas actividades en ese sentido, que ha sido un esfuerzo en el ahorro de materiales.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se ha trabajado en las piezas de repuesto, en la recuperaci&oacute;n de piezas de repuesto; se ha hecho un considerable esfuerzo en la producci&oacute;n de nuevas piezas.  Ciertamente nos hemos esforzado en muchos aspectos, pero pienso que todav&iacute;a no es suficiente.  Y no me refiero al esfuerzo f&iacute;sico, no me refiero a si empleamos m&aacute;s o menos sudor en eso.  Nosotros debemos plantearnos cu&aacute;l es el esfuerzo m&aacute;s inteligente que debemos hacer, no solo en el campo de la energ&iacute;a sino con toda la econom&iacute;a.  Hay que detenerse de vez en cuando y analizar qu&eacute; se ha hecho, y mirar hacia el futuro para saber qu&eacute; debe hacerse, qu&eacute; debemos hacer.</P>
<P ALIGN="JUSTIFY">Nosotros, sin duda, en los &uacute;ltimos tiempos hemos estado sometidos a pruebas dif&iacute;ciles.  Hace cuatro a&ntilde;os hemos vivido conscientes de la situaci&oacute;n internacional, de los riesgos de agresi&oacute;n que pesaban sobre nuestro pa&iacute;s.  En los &uacute;ltimos cuatro a&ntilde;os, hemos hecho un enorme esfuerzo en el fortalecimiento de las defensas del pa&iacute;s y hemos alcanzado logros notables; yo dir&iacute;a que esa era la obligaci&oacute;n n&uacute;mero uno, por cuanto si nos destruyen el pa&iacute;s, no tendr&iacute;amos pa&iacute;s.  Si el enemigo pudiera apoderarse de nuestro pa&iacute;s, no tendr&iacute;amos pa&iacute;s para seguir haciendo lo que hemos hecho y llevar adelante nuestros programas en todos los sentidos, llevar adelante nuestro desarrollo perspectivo.  En ese esfuerzo hemos dedicado atenci&oacute;n, energ&iacute;a, recursos materiales, financieros y humanos; y no hay dudas de que somos mucho m&aacute;s fuertes en este momento, y los adversarios potenciales tienen que tomarlo muy en cuenta, y sin duda que lo toman cada vez mas en cuenta.</P>
<P ALIGN="JUSTIFY">Este esfuerzo se intensific&oacute; mucho despu&eacute;s de lo de Granada.  Creo que el pasado d&iacute;a 2 tuvimos ya una prueba de la intensidad y de la calidad del esfuerzo realizado por nuestro pueblo para convertirse en una fortaleza inexpugnable; ya todos empezamos a tener la conciencia de que nos estamos convirtiendo en una fortaleza inexpugnable, ¡que somos ya una fortaleza inexpugnable!  (APLAUSOS) ¡Qui&eacute;n sabe cu&aacute;ntas veces mas fuertes somos hoy que hace cuatro a&ntilde;os!  No solo por el n&uacute;mero de armas, de hombres y mujeres, sino por lo que se han desarrollado las ideas, los conceptos, la preparaci&oacute;n del pueblo en estos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Y se dijo bien claramente Producci&oacute;n y Defensa, como las dos consignas, y, efectivamente, no se olvid&oacute; nuestro Partido de la producci&oacute;n, y tambi&eacute;n, curiosamente, en el campo de la producci&oacute;n hemos tenido &eacute;xitos importantes en estos a&ntilde;os, sobre todo en estos a&ntilde;os de crisis en que la econom&iacute;a de la mayor parte de los pa&iacute;ses del mundo y especialmente de los pa&iacute;ses latinoamericanos decreci&oacute;.</P>
<P ALIGN="JUSTIFY">Como explicamos en Cienfuegos, nuestra econom&iacute;a ha crecido en este quinquenio sostenidamente, y se han alcanzado logros de ahorro y de incremento en materias primas, en estos &uacute;ltimos a&ntilde;os, sin duda.</P>
<P ALIGN="JUSTIFY">Pero como confiamos en que la batalla de la defensa del pa&iacute;s la vamos a ganar; como confiamos en que podremos disponer de un pa&iacute;s inconquistable, invencible; como con nuestros esfuerzos nos hemos ido ganando cada vez m&aacute;s el derecho a la paz, entonces tenemos que plantearnos tambi&eacute;n, con la misma seriedad, con el mismo esp&iacute;ritu de responsabilidad, c&oacute;mo nos vamos a proyectar hacia ese futuro en estos tiempos dif&iacute;ciles, en el campo de la energ&iacute;a, de las materias primas y de la econom&iacute;a.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hemos hecho en estos a&ntilde;os?  En estos 25 a&ntilde;os, nuestro pa&iacute;s ha alcanzado extraordinarios avances en el campo social.  Ya en educaci&oacute;n estamos por encima de todos los pa&iacute;ses del Tercer Mundo y seguimos trabajando en busca de la calidad; podemos hacer mucho en ese terreno, sin grandes recursos.  En la salud p&uacute;blica, estamos por encima —sin discusi&oacute;n— de todos los pa&iacute;ses del Tercer Mundo y por encima de unos cuantos pa&iacute;ses industrializados; ¡y all&aacute; vamos!, si seguimos en la lucha por la calidad en la formaci&oacute;n del personal, en el dominio de las nuevas t&eacute;cnicas, posibilidades excelentes en un pr&oacute;ximo futuro, tambi&eacute;n hemos progresado mucho en el deporte, en la cultura, en los niveles de vida en general de nuestra poblaci&oacute;n, que est&aacute;n muy por encima de los de la inmensa mayor&iacute;a de los pa&iacute;ses del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n estamos entre los primeros lugares, cuando juntamos todos estos factores que hacen el nivel de vida, incluyendo condiciones de alimentaci&oacute;n de la poblaci&oacute;n, que no son comparables con las situaciones que padecen por lo general los pa&iacute;ses del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Cuando hablamos de art&iacute;culos de consumo, electrodom&eacute;sticos, etc&eacute;tera, mencion&eacute; aqu&iacute; algunas cifras, hasta incluso, las disponibilidades materiales de construcci&oacute;n que se ha triplicado o cuadruplicado en los &uacute;ltimos a&ntilde;os para ayudar a resolver el problema de vivienda.  Y esto no quiere decir que estemos ignorantes de muchas cosas, factores, necesidades todav&iacute;a por resolver, pero el hecho cierto es que,  en el desarrollo social, nos hemos colocado muy por delante.  En algunas cosas, muy por encima de todos los pa&iacute;ses del Tercer Mundo, en otras a la par, y en muy pocas por debajo de algunos.  Esto se pudo apreciar aqu&iacute; en el Congreso de pediatr&iacute;a, se pudo apreciar en la reuni&oacute;n de mujeres no gubernamentales y gubernamentales, porque es evidente e inocultable lo que ha avanzado nuestro pa&iacute;s en lo social, en la lucha contra la discriminaci&oacute;n, ya no solo la discriminaci&oacute;n por razones &eacute;tnicas, sino contra la discriminaci&oacute;n de la mujer, contra la desigualdad por razones de sexo, donde si bien no hemos alcanzado todas las metas, hemos avanzado  considerablemente, y en la lucha contra los fen&oacute;menos que azotan a las otras sociedades capitalistas y pa&iacute;ses del Tercer Mundo; mendicidad, prostituci&oacute;n, juego, drogas, etc&eacute;tera, donde hemos obtenido grandes victorias en aspectos morales y espirituales que hacen la felicidad de un pueblo o la desgracia de un pueblo.  No es ese el campo al que hay que dedicar hoy los mayores esfuerzos, est&aacute; claro.  El esfuerzo que hay que hacer en este campo, a nuestro juicio, es consolidar lo que hemos hecho, garantizar lo que hemos hecho y crear condiciones futuras para nuevos avances.</P>
<P ALIGN="JUSTIFY">A pesar de los incuestionables avances alcanzados tambi&eacute;n en la esfera productiva, estoy absolutamente persuadido de que el esfuerzo principal en los pr&oacute;ximos 15, 16 a&ntilde;os, hay que hacerlo en el campo econ&oacute;mico.  Esto que  hemos estado discutiendo en este f&oacute;rum forma parte de ese esfuerzo que debemos hacer en ese campo.  Es una primera consideraci&oacute;n de la que debemos partir.</P>
<P ALIGN="JUSTIFY">Una segunda consideraci&oacute;n es el hecho de que nuestro pa&iacute;s ha tenido una situaci&oacute;n privilegiada con respecto a los dem&aacute;s pa&iacute;ses del Tercer Mundo, en una &eacute;poca de crisis que est&aacute; a la vista de todos.  Los problemas que vemos en el seno de las sociedades latinoamericanas, de los pueblos hermanos, incluso de los pa&iacute;ses que tienen muchos recursos, pa&iacute;ses que exportan m&aacute;s de un mill&oacute;n de barriles de petr&oacute;leo diario, donde por concepto de petr&oacute;leo y con el trabajo de unos 20 000 &oacute; 25 000 obreros, reciben ingresos de m&aacute;s de 10 000 millones de d&oacute;lares por a&ntilde;o, pa&iacute;ses con m&aacute;s recursos naturales y m&aacute;s ingresos en moneda exterior que nosotros, tienen problemas muy serios; y los vemos con el desempleo, reducciones de presupuesto, maestros en huelga, m&eacute;dicos en huelga, maestros y m&eacute;dicos desempleados, el 12%, el 15%, el 20% y hasta el 30% de la poblaci&oacute;n sin empleo, restricciones presupuestales para la salud p&uacute;blica, restricciones para las escuelas, restricciones para la seguridad social, lo hemos visto.  Bueno, lo hemos visto en los propios Estados Unidos, lo hemos visto en pa&iacute;ses desarrollados, en estos a&ntilde;os, pa&iacute;ses capitalistas desarrollados, una de cuyas plagas fundamentales y de las cuales no hallan c&oacute;mo salir es el desempleo creciente, est&aacute;n en los problemas de la reconversi&oacute;n industrial, etc&eacute;tera, y unos conflictos sociales tremendos e insolubles.  Eso lo vemos especialmente en toda el &aacute;rea latinoamericana, problemas sociales terribles; y nosotros hemos estado en una posici&oacute;n privilegiada —esta es otra cosa de la que debemos estar conscientes—, gracias a nuestro sistema socialista y a nuestras relaciones con el campo socialista (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Voy a decirlo con toda franqueza:  el sistema solo no habr&iacute;a bastado, porque cuando se parte de una situaci&oacute;n de subdesarrollo, en las condiciones de Cuba, no basta solo ni la Revoluci&oacute;n, no basta solo el sistema; el sistema es muy importante porque significa que toda la sociedad empieza a trabajar por un objetivo, en que el hombre se convierte en el centro de toda la preocupaci&oacute;n y de todas las actividades del Estado, del Partido y de los gobernantes; pero si importante era el sistema, importante, decisivo era la existencia de la comunidad  socialista y las relaciones que nuestra Revoluci&oacute;n estableci&oacute; con el resto de la comunidad socialista, por la cooperaci&oacute;n que pudimos recibir, por el apoyo en todos los sentidos y, entre otros, en nuestros intercambios econ&oacute;micos.</P>
<P ALIGN="JUSTIFY">Con un sistema capitalista aqu&iacute;, y lo que hab&iacute;a en 1958, yo quisiera saber qu&eacute; ser&iacute;a este momento para Cuba, con el az&uacute;car a cuatro centavos, si se toma en cuenta el poder adquisitivo actual de cuatro centavos; puede decirse que es el precio m&aacute;s bajo en la historia de este pa&iacute;s, en este siglo y es posible que desde que se invent&oacute; el az&uacute;car, en realidad.  Y ustedes saben que las cuotas estaban limitadas, equis cantidad se pod&iacute;a exportar al a&ntilde;o, lo que daba el mercado mundial ese, ¿qu&eacute; habr&iacute;a podido hacer el pa&iacute;s vendiendo 3 millones, 4 millones de toneladas de az&uacute;car a esos precios, o aproximadamente a esos precios?  Si hubiera habido mercado, que no lo hab&iacute;a, parte se vend&iacute;a a Estados Unidos, parte a ese mercado mundial, ¿qu&eacute; &iacute;bamos a recaudar?  Cuatrocientos, 500 millones de d&oacute;lares con todo el az&uacute;car que pudi&eacute;ramos exportar.</P>
<P ALIGN="JUSTIFY">¡Se&ntilde;ores, solo en la producci&oacute;n de energ&iacute;a el&eacute;ctrica, en el combustible que usamos para producir energ&iacute;a el&eacute;ctrica, este pa&iacute;s gasta m&aacute;s de 500 millones de d&oacute;lares al precio internacional!  Es decir, toda  el az&uacute;car que export&aacute;ramos no alcanzar&iacute;a para pagar el combustible para producir la electricidad que consumimos, en las condiciones actuales del mundo y las que tienen otros pa&iacute;ses del Tercer Mundo.  Bien, nos faltar&iacute;a todo el combustible para lo dem&aacute;s:  para el transporte, para la producci&oacute;n de cemento, para la producci&oacute;n de toda la industria.  Invertimos m&aacute;s de     2 000 millones de d&oacute;lares solo en combustible, ¡imag&iacute;nense que la econom&iacute;a dependiera del az&uacute;car, a los precios del mercado mundial!</P>
<P ALIGN="JUSTIFY">Por ese camino, bueno, podemos hasta analizar cu&aacute;ntas cosas m&aacute;s:  si pudi&eacute;ramos tener el sistema de educaci&oacute;n, el sistema de salud, el sistema social, la seguridad social, pr&aacute;cticamente el pleno empleo y todas las actividades que desarrolla nuestro pa&iacute;s, todos los planes de desarrollo del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Pues bien, hay que estar conscientes de que hemos dispuesto y disponemos de una posici&oacute;n privilegiada; luego, tenemos que plantearnos c&oacute;mo vamos a trabajar hacia el futuro.  ¿Estamos haciendo el uso &oacute;ptimo de estas posibilidades con vistas al futuro en este mundo cuyos problemas en parte hemos tratado de analizar hoy?  Esa es otra pregunta.</P>
<P ALIGN="JUSTIFY">Viene una tercera consideraci&oacute;n:   las relaciones con los pa&iacute;ses capitalistas.  Las relaciones econ&oacute;micas con ese sector del mundo nos interesan en cierta medida, y en cierta medida tambi&eacute;n son importantes para nosotros, tanto por razones comerciales, tecnol&oacute;gicas, como de suministros de materias primas y otras mercanc&iacute;as; son importantes.  En esa &aacute;rea hemos adquirido compromisos en estos a&ntilde;os.  Cuando ven&iacute;an, por ejemplo, los bajos precios del az&uacute;car nunca se rebajaron las importaciones de piezas de repuesto, materias primas, medicinas, alimentos, leche, granos para la producci&oacute;n de huevos, de carne de ave, etc&eacute;tera, ¡nunca!  O para los planes de desarrollo, porque hab&iacute;a que hacer una nueva f&aacute;brica de vidrio, si no alcanzaban las capacidades existentes y no pod&iacute;amos obtenerla en los pa&iacute;ses socialistas, o una f&aacute;brica de papel que val&iacute;a tanto y no pod&iacute;amos obtenerla, y otras muchas instalaciones industriales necesarias, estas no dejaron de adquirirse.  Tuvimos cr&eacute;ditos, surgieron compromisos y nosotros tenemos que hacer honor a esos compromisos, no solo es una cuesti&oacute;n econ&oacute;mica, es tambi&eacute;n una cuesti&oacute;n moral.</P>
<P ALIGN="JUSTIFY">Nuestra deuda externa en moneda convertible es relativamente peque&ntilde;a en comparaci&oacute;n con la situaci&oacute;n de los dem&aacute;s pa&iacute;ses de Am&eacute;rica Latina, y asciende aproximadamente a 300 d&oacute;lares per c&aacute;pita.  La de Costa Rica es 2 000 d&oacute;lares per c&aacute;pita, unos cuatro mil y tantos millones, para dos millones de habitantes; la de Panam&aacute; es de alrededor de 2 000 d&oacute;lares per capita; la de Argentina, alrededor de 2 000 d&oacute;lares; la de M&eacute;xico y Venezuela, alrededor de  1 500; la de Brasil, alrededor de 800,y m&aacute;s o menos, unos m&aacute;s y algunos un poquito menos, tal vez Colombia tenga un poquito menos de 800.  La nuestra es de 300 d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Cuando analizo toda esta situaci&oacute;n, veo que muchos pa&iacute;ses del Tercer Mundo no podr&aacute;n pagar su deuda.  M&aacute;s todav&iacute;a, consideramos que son pocos los que pueden pagar su deuda, habr&aacute; que ver c&oacute;mo se arregla ese problema, a ver si se inventan f&oacute;rmulas, se cancelan o se posponen indefinidamente.  Nosotros somos uno de los pocos pa&iacute;ses que podemos y debemos pagar nuestra deuda (APLAUSOS).  Bien, razones de inter&eacute;s econ&oacute;mico y razones de inter&eacute;s moral.  El cr&eacute;dito del pa&iacute;s es muy importante, la moral del pa&iacute;s es tambi&eacute;n muy importante.</P>
<P ALIGN="JUSTIFY">Tenemos relaciones con empresas occidentales y con bancos occidentales; tambi&eacute;n con algunos bancos socialistas, una parte de esa deuda en convertible est&aacute; con bancos socialistas.  Esas empresas, esos bancos confiaron en nosotros, en medio del bloqueo de Estados Unidos y de las presiones de Estados Unidos; confiaron en nosotros, en la seriedad de nuestro pa&iacute;s y, por lo tanto, es una cosa sagrada para nosotros hacer honor a esos compromisos.  Eso est&aacute; claro.  Creo que, adem&aacute;s, es lo m&aacute;s conveniente para nuestro pa&iacute;s con vistas al futuro, y el futuro siempre es lo m&aacute;s importante, no olvidarlo.</P>
<P ALIGN="JUSTIFY">Partiendo de estas tres premisas es que nosotros en la Direcci&oacute;n del Partido y del Gobierno hemos estado plante&aacute;ndonos, as&iacute;, con car&aacute;cter estrat&eacute;gico, el trabajo de nuestro pa&iacute;s en los pr&oacute;ximos 15 &oacute;<I> </I>16 a&ntilde;os         —vamos a incluir el a&ntilde;o 1985 tambi&eacute;n.  ¿Qu&eacute; debemos hacer, c&oacute;mo<I> </I>debemos trabajar, partiendo de todas estas realidades, y despu&eacute;s del enorme esfuerzo que hemos hecho por fortalecernos, por garantizar nuestra seguridad, nuestra independencia, qu&eacute; debemos hacer en este campo econ&oacute;mico?, y hemos llegado a conclusiones, a mi juicio, correctas y sabias.</P>
<P ALIGN="JUSTIFY">C&oacute;mo aprovechar esta situaci&oacute;n privilegiada de Cuba para hacer lo que debemos hacer, c&oacute;mo aprovechar estas posibilidades en medio de los problemas actuales muy serios, muy serios del mundo, ya sin entrar a hablar de las tragedias en algunos continentes completos como Africa, con las sequ&iacute;as, las hambrunas, tomando en cuenta la situaci&oacute;n general del mundo, y que una gran parte del mundo se encuentra sin esperanzas reales, objetivas, con unas deudas enormes que no sabe qu&eacute; hacer; con un mundo capitalista industrializado cada vez m&aacute;s ego&iacute;sta, con m&aacute;s restricciones arancelarias, con problemas incluso que no saben c&oacute;mo<I> </I>resolver, tal como el del desempleo que mencion&eacute;, con ligeros avances econ&oacute;micos a partir de una profunda crisis y con grandes temores de que la crisis vuelva nuevamente y a&uacute;n m&aacute;s aguda, ¿qu&eacute; debemos hacer nosotros?</P>
<P ALIGN="JUSTIFY">Nosotros pertenecemos a la comunidad socialista, comunidad socialista, que no est&aacute; exenta de problemas, desde luego.  No podemos idealizarnos, de que todo es una maravilla, todo es perfecto; no, la comunidad socialista tiene dificultades y tiene problemas.  Ahora bien, hay una diferencia abismal entre las perspectivas del capitalismo, la situaci&oacute;n del capitalismo y la situaci&oacute;n de la comunidad socialista.  A la comunidad socialista la han afectado estos incrementos en los precios de los equipos:  a la comunidad socialista tambi&eacute;n la ha afectado el aumento de los precios de la energ&iacute;a en el mundo; a la comunidad socialista la ha afectado la crisis econ&oacute;mica internacional, porque hicieron inversiones con determinados objetivos de exportaciones al &aacute;rea occidental, y despu&eacute;s esos mercados pr&aacute;cticamente desaparecieron:  ten&iacute;an tambi&eacute;n deudas, mayores o menores y fueron afectados por los altos intereses.</P>
<P ALIGN="JUSTIFY">Bien, pero hay una diferencia abismal, los pa&iacute;ses socialistas se han enfrentado a esas dificultades, han continuado su desarrollo y sus planes hacia el futuro; han reforzado su cohesi&oacute;n y sus intercambios, porque indiscutiblemente que el campo socialista es un mercado ilimitado de productos, puesto que se trabaja para la poblaci&oacute;n, para resolver problemas, para mejorar los niveles de vida.  La comunidad socialista tambi&eacute;n ha analizado estos problemas y se prepara hacia el futuro, para superar deficiencias, atrasos tecnol&oacute;gicos en algunas ramas, la intensificaci&oacute;n de las investigaciones cient&iacute;fico-t&eacute;cnicas y la aplicaci&oacute;n acelerada de sus resultados en el desarrollo de la econom&iacute;a.  Ning&uacute;n pa&iacute;s socialista ha tenido que sufrir los problemas del desempleo, ni afectar los niveles de vida de su poblaci&oacute;n, ni sacrificar sus planes de desarrollo social, sus econom&iacute;as se han incrementado en estos a&ntilde;os y contin&uacute;an marchando.</P>
<P ALIGN="JUSTIFY">A la crisis energ&eacute;tica se han adaptado, con ahorros considerables de combustible, todos los pa&iacute;ses socialistas y muy especialmente la RDA, cuyas experiencias en este campo nos han trasmitido y que ha logrado notables &eacute;xitos en esa &aacute;rea.</P>
<P ALIGN="JUSTIFY">Frente al caos que ofrece la situaci&oacute;n econ&oacute;mica del Tercer Mundo y del  mundo capitalista con sus altas y bajas, sus crisis c&iacute;clicas, la &uacute;nica &aacute;rea del mundo que tiene un porvenir claro, seguro, s&oacute;lido, a mayor o menor ritmo, es el campo socialista, sin discusi&oacute;n (APLAUSOS).  Y nosotros tenemos el privilegio de pertenecer a ese campo; como pa&iacute;s de menor nivel de desarrollo que gran parte de esos pa&iacute;ses, para nosotros realmente significa mucho.</P>
<P ALIGN="JUSTIFY">Y, repito, hemos estado analizando qu&eacute; debemos hacer con vistas al futuro y partiendo de<I> </I>esas posibilidades, en primer lugar, hay que enfatizar el esfuerzo productivo del pa&iacute;s, hay que darle prioridad absoluta a dos cosas en el programa de inversiones, pero enti&eacute;ndase bien, prioridad absoluta a todas aquellas inversiones que ahorran importaciones de &aacute;rea convertible o generan exportaciones en &aacute;rea convertible.  Hay numerosas f&aacute;bricas que se est&aacute;n construyendo, muchas de ellas ahorran importaciones, porque tallan cristales &oacute;pticos o porque ahorran materia prima de importaci&oacute;n, como la f&aacute;brica de cartulina de Santa Cruz del Norte, para citar un ejemplo concreto; hay decenas de inversiones que ahorran importaciones convertibles o generan exportaciones, el efecto es igual y resulta hasta m&aacute;s f&aacute;cil cuando usted ahorra productos de importaci&oacute;n, esfuerzos constructivos o peque&ntilde;as inversiones, &quot;cuellos de botella&quot; como le llaman, que resultan imprescindibles para poner en producci&oacute;n esas plantas, sustituir importaciones o generar exportaciones en el &aacute;rea convertible.</P>
<P ALIGN="JUSTIFY">Esto es importante, porque de todos los pa&iacute;ses del CAME hoy d&iacute;a, nosotros somos el que menos porcentaje de sus importaciones proviene de &aacute;rea convertible.  Se ha ido reduciendo hasta el15%, y el a&ntilde;o 1983 fue el 13%; es decir que ya tenemos un intercambio econ&oacute;mico muy s&oacute;lido y fundamental con los pa&iacute;ses socialistas, el 85% o m&aacute;s.  Pero ese 13% o ese 15% es importante, porque se trata de materias primas, de piezas de repuesto, algunos alimentos, algunos medicamentos o algunas materias primas para medicamentos y otras ramas, que son indispensables para complementar la producci&oacute;n.  A veces tenemos diez materias primas procedentes del &aacute;rea socialista, pero nos falta una materia prima, procedente del &aacute;rea occidental y hay que adquirirla; ciertos gastos de invisibles tambi&eacute;n, los compromisos de la deuda en moneda convertible que hay que pagar con esas divisas.</P>
<P ALIGN="JUSTIFY">Nosotros hemos renegociado la deuda tambi&eacute;n, esa deuda menor la hemos renegociado en condiciones satisfactorias; el prestigio del pa&iacute;s no disminuy&oacute; cuando renegoci&oacute; la deuda, puede decirse, incluso, que aument&oacute;, porque otros pa&iacute;ses empezaron a dejar de pagar, primero el capital como le llaman o el principal, despu&eacute;s los intereses.  Hay muchos que est&aacute;n atrasados, que no pagan ni los intereses; cuando fueron a ver cu&aacute;nto era la deuda externa, no lo sab&iacute;an porque a la deuda p&uacute;blica se sumaba la deuda de las empresas privadas, y el primer problema consist&iacute;a en unificar, consolidar esa deuda, decir es tanto, ni se sab&iacute;a; y nosotros llev&aacute;bamos la contabilidad exacta, precisa, se pudo hacer la renegociaci&oacute;n sin el Fondo Monetario Internacional que viniera imponiendo condiciones, y hemos renegociado nuestra deuda en condiciones satisfactorias, y el prestigio del pa&iacute;s se increment&oacute;.</P>
<P ALIGN="JUSTIFY">Necesitamos tambi&eacute;n esas exportaciones, no solo para las importaciones indispensables, sino tambi&eacute;n para las obligaciones de la deuda externa en convertible.</P>
<P ALIGN="JUSTIFY">Adem&aacute;s, mirando hacia el futuro, tal vez un 15% de importaciones occidentales no sea suficiente, debemos pensar que tal vez pueda subir a un 17 o un 20% en un futuro, porque sabemos, como lo saben los trabajadores en todas las f&aacute;bricas, qu&eacute; les falta para producir un art&iacute;culo determinado u otro.  Ese problema de las materias primas aparece en todas las asambleas, y todo el mundo sabe, lo saben los ministros, lo sabe la Junta, lo saben las empresas, qu&eacute; materias primas necesitan, y cuando decimos hemos reducido a un 13% las importaciones en convertible, es haciendo restricciones fuertes.  Quiz&aacute;s en el futuro convenga un poco m&aacute;s de recursos en los planes de desarrollo.  Ahora, eso tiene una soluci&oacute;n, una &uacute;nica soluci&oacute;n:  hay que aumentar las exportaciones en el &aacute;rea convertible en breve tiempo, por lo menos en 500 millones de d&oacute;lares al a&ntilde;o; las exportaciones o los ingresos, por una v&iacute;a o por otra.  A veces tenemos construcciones en el exterior que generan ingresos; el turismo no es una exportaci&oacute;n, pero genera ingresos; el incremento de la producci&oacute;n pesquera, genera exportaciones.  Hemos analizado todas las medidas que deben tomarse para en un per&iacute;odo de tiempo relativamente corto incrementar las exportaciones en 500 millones de d&oacute;lares, independientemente del az&uacute;car, cuyo precio a veces se calcula en 8 centavos y baja a 6, puede calcularse en 8 y subir a 10, pero que hace pr&aacute;cticamente imposible hacer un c&aacute;lculo seguro.</P>
<P ALIGN="JUSTIFY">Hay que diversificar las exportaciones y aumentarlas, por lo menos, en 500 millones de d&oacute;lares al a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Bien, de los an&aacute;lisis que hemos hecho de las medidas que puedan tomarse, hemos llegado a la conclusi&oacute;n que las exportaciones se pueden incrementar no solo en 500 millones, sino tal vez en el doble, en 1 000 millones; en el &aacute;rea convertible, hay m&aacute;s de 100 productos nuevos que ya se est&aacute;n exportando, pero esta tarea requiere un esfuerzo especial, tambi&eacute;n en la calidad de las producciones, hay que competir en estas producciones, pero resulta imprescindible.  Voy a decir algo m&aacute;s:  los ahorros de energ&iacute;a se convierten en ingresos en convertible y, en la actualidad, cada gal&oacute;n de fuel-oil que ahorremos significa 63 centavos de ingreso; cada gal&oacute;n de gasolina, significa 67 centavos de ingreso; cada gal&oacute;n de diesel, 69 centavos de ingreso.  ¿Por qu&eacute;?  Porque por acuerdo tomado entre los sovi&eacute;ticos y nosotros, los ahorros que hagamos de las cantidades de combustibles comprometidas se convierten en divisas convertibles (APLAUSOS), es decir, esos ahorros de los que hablamos anteriormente, se han convertido en ingresos en moneda convertible.</P>
<P ALIGN="JUSTIFY">Ya nosotros tenemos acordado con los sovi&eacute;ticos las entregas de combustible de 1986 a 1990.  Todo lo que ahorremos de ese combustible por todas las v&iacute;as examinadas aqu&iacute;, se convierte en divisas convertibles (APLAUSOS). Y ya les dije los precios actuales por cada gal&oacute;n de cada cosa que ahorremos.  Cuando ustedes vean a alguien desperdiciando un gal&oacute;n, digan:  est&aacute;n desperdiciando tantos centavos de d&oacute;lar, y cuando vean a alguien desperdiciando una tonelada de gasolina, decir:  est&aacute;n botando 236 d&oacute;lares; pero hay que llevarlo a nivel de gal&oacute;n, de gramo ya.  Eso es muy importante.</P>
<P ALIGN="JUSTIFY">Eso nos ayuda en este per&iacute;odo, porque creo que podemos ahorrar, y adem&aacute;s lo que incrementemos de producci&oacute;n de petr&oacute;leo, se convierte en ingreso en divisas convertibles.  Muy importante.</P>
<P ALIGN="JUSTIFY">Lo que ahorremos en bagazo, y lo que utilicemos de sustituci&oacute;n de petr&oacute;leo por bagazo, se convierte en divisas convertibles.</P>
<P ALIGN="JUSTIFY">Yo creo que faltaba este dato en este f&oacute;rum de energ&iacute;a.  Es muy importante.  Nos ayuda en estos programas a incrementar las exportaciones, y tenemos posibilidades reales.  Ahora, hay que trabajar en esa direcci&oacute;n todo el pueblo en esa direcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hasta ahora, en general, la mentalidad de los cuadros, de todo el mundo es importadora; necesito esto, necesito lo otro, me hace falta esto, me hace falta lo otro.  Todo el mundo.  Quiero tal equipo, quiero tal m&aacute;quina, quiero tal computadora, quiero tal materia prima.  Nadie dice nunca:  voy a dar esto; vamos a producir esto para exportar.  Nos hemos acostumbrado realmente a solicitar importaciones.  Cada vez que vemos un problema, lo queremos resolver con importaciones; cada vez que tenemos una necesidad, la queremos resolver con importaciones.  A veces creamos necesidades que generan importaciones, y casi nunca se piensa en lo contrario:  generar productos para exportar, generar exportaciones.  Luego, es fundamental, y en eso se ha estado ya trabajando, y no se debe perder un minuto.</P>
<P ALIGN="JUSTIFY">Se ven&iacute;a haciendo este esfuerzo; pero ahora hay que hacerlo con mucha m&aacute;s conciencia, con mucha m&aacute;s eficiencia, con mucha m&aacute;s sabidur&iacute;a.  Y en el plan de inversiones, prioridad absoluta —repito— a las producciones que sustituyan importaciones o generen exportaciones en el &aacute;rea convertible, ya se sabe y se est&aacute;n estudiando todas estas inversiones, tienen prioridad n&uacute;mero uno.</P>
<P ALIGN="JUSTIFY">Hay un segundo punto de m&aacute;xima prioridad.  Ya no se refiere a las producciones que generan exportaciones para el &aacute;rea convertible.  Viene una segunda cuesti&oacute;n de m&aacute;xima prioridad, y tambi&eacute;n sagrada para nosotros, que son las exportaciones con destino al &aacute;rea socialista:  atenci&oacute;n prioritaria a las producciones para el &aacute;rea socialista, y a las inversiones que generan exportaciones al &aacute;rea socialista.  Es bien claro.</P>
<P ALIGN="JUSTIFY">Como dec&iacute;amos, nosotros tenemos excelentes relaciones de intercambio con el &aacute;rea socialista.  Los productos que exportamos al &aacute;rea socialista adquieren mucho m&aacute;s valor; con ellos adquirimos el combustible.  Esos 2 000 millones en combustibles, materias primas, maquinaria, alimentos; de ello se deriva una obligaci&oacute;n insoslayable, una obligaci&oacute;n moral tremenda, que consiste en el cumplimiento estricto de los compromisos de entrega de mercanc&iacute;a que tenemos con los pa&iacute;ses socialistas (APLAUSOS):  las entregas de az&uacute;car, las entregas de n&iacute;quel, las entregas de c&iacute;tricos, y las dem&aacute;s mercanc&iacute;as que enviamos a los pa&iacute;ses socialistas.</P>
<P ALIGN="JUSTIFY">Ha habido ocasiones en que hemos tenido plagas, como la de la roya, en que no se han podido cumplir todas las entregas de az&uacute;car a la URSS; por ejemplo, en un a&ntilde;o o en el quinquenio, y nosotros hemos recibido en cambio todas las mercanc&iacute;as comprometidas en el quinquenio.  Eso no ha fallado nunca.  Ellos cumplen las entregas con nosotros.  Debe ser una cuesti&oacute;n de honor del pa&iacute;s, de seriedad del pa&iacute;s, si queremos estar a la altura de nuestras obligaciones, y de lo que significan estos v&iacute;nculos con  la comunidad socialista, que nosotros cumplamos rigurosamente nuestros compromisos de entrega.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ha pasado en otras ocasiones?  La producci&oacute;n ha estado por debajo por una causa o por otra:  si se calcularon 8 500 000 toneladas de az&uacute;car y se produjeron 8 millones, entonces, se han reducido entregas al &aacute;rea socialista para venderla en &aacute;rea convertible.  Esa f&oacute;rmula hay que erradicarla totalmente (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ah, si viene un a&ntilde;o malo, si llueve mucho —y eso<B> </B>nos ha ocurrido, desgraciadamente, dos veces, en los &uacute;ltimos dos a&ntilde;os— y hay una producci&oacute;n por debajo de la planificada, la f&oacute;rmula no puede ser, en ese caso, decirles a los pa&iacute;ses socialistas:  les vamos a mandar menos az&uacute;car, para exportarla  al &aacute;rea convertible a cuatro centavos, cinco centavos, seis centavos.  En esos casos tenemos que decir:  bueno, sencillamente, cumplimos primero con los pa&iacute;ses socialistas y despu&eacute;s exportamos en el &aacute;rea convertible el resto.  Ese es un principio, sencillamente, que tenemos que establecer rigurosamente; es por eso que debemos buscar otras fuentes de ingresos en convertible, porque ahora, digamos, el precio del az&uacute;car est&aacute; muy bajo, pero el precio de la langosta est&aacute; muy alto, el precio de los camarones est&aacute; alto, los ingresos por turismo crecen.  No voy a mencionar aqu&iacute; todas las posibilidades que estamos trabajando, pero hemos llegado a la conclusi&oacute;n de que podemos incrementar esas exportaciones, la pol&iacute;tica tiene que ser incrementar tales exportaciones y no sacrificar a los pa&iacute;ses socialistas.  Eso, digamos, no ser&iacute;a de revolucionarios, eso no ser&iacute;a de internacionalistas, eso no ser&iacute;a propio de socialistas, ni de comunistas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Luego las inversiones para exportaciones al &aacute;rea socialista tambi&eacute;n deben tener prioridad.  Tenemos la f&aacute;brica de n&iacute;quel de Punta Gorda, que producir&aacute; 30 000 toneladas de n&iacute;quel, se viene haciendo un enorme esfuerzo en los &uacute;ltimos tiempos, hay que continuarlo, y nos proponemos inaugurar esa f&aacute;brica, que ya estaba al 83% este a&ntilde;o, casi completa, el     7 de noviembre de 1985, el pr&oacute;ximo a&ntilde;o.  Gran parte de la producci&oacute;n de esa f&aacute;brica ir&aacute; para la URSS.  Ese es un producto de gran importancia para los pa&iacute;ses socialistas, porque es una materia prima fundamental que les permite mejorar la calidad de los aceros, de las m&aacute;quinas, es un producto altamente apreciado por ellos.  Es una elemental obligaci&oacute;n nuestra trabajar duro para poner cuanto antes en producci&oacute;n esa f&aacute;brica.</P>
<P ALIGN="JUSTIFY">Est&aacute; en construcci&oacute;n una segunda f&aacute;brica de n&iacute;quel de otras 30 000 toneladas, en cooperaci&oacute;n con el CAME.  Debemos acelerar la instalaci&oacute;n de esa f&aacute;brica; como debemos acelerar la instalaci&oacute;n de los centrales azucareros y de otras industrias que generan exportaciones para los pa&iacute;ses socialistas.  Creo que eso aumenta el respeto de los pa&iacute;ses socialistas por Cuba, el prestigio de Cuba ante los pa&iacute;ses socialistas.  No de unos hermanos menores que cuando tienen un problema vienen y les dicen:  no te mando el n&iacute;quel o no te mando el az&uacute;car, porque la tengo que exportar al &aacute;rea convertible porque tuve tal y m&aacute;s cual problema.  Sencillamente nosotros tenemos que velar por nuestro prestigio, y creo, realmente lo digo con satisfacci&oacute;n, que el prestigio de Cuba es grande en el seno de la comunidad socialista y el respeto por Cuba es muy grande en el seno de la comunidad socialista (APLAUSOS).  Lo demuestran los hechos, lo demuestra la &uacute;ltima reuni&oacute;n del CAME que tuvo lugar en Cuba, donde vinieron los jefes de gobierno.</P>
<P ALIGN="JUSTIFY">Hemos discutido con todos los pa&iacute;ses socialistas, pr&aacute;cticamente ya, las entregas de mercanc&iacute;as hasta 1990, el plan a mediano plazo.  Hemos firmado con los sovi&eacute;ticos los planes de cooperaci&oacute;n hasta el 2000, se&ntilde;ores, ¡hasta el 2000!  Imag&iacute;nense lo que significa eso para el pa&iacute;s, qu&eacute; base, la posibilidad de suscribir el plan de colaboraci&oacute;n hasta el 2000, con todas las facilidades.  A veces los occidentales se preguntan si tenemos deudas con la URSS.  S&iacute;, tenemos deudas con la URSS:  la primera deuda es de gratitud, muy grande (APLAUSOS).  En el plano financiero ha habido desbalances muchas veces, hay cr&eacute;ditos cada quinquenio, pero nunca, jam&aacute;s, hemos tenido dificultades financieras con la Uni&oacute;n Sovi&eacute;tica.  En a&ntilde;os anteriores pospusieron la deuda a pagar en muchos a&ntilde;os y sin intereses, imag&iacute;nense, cuando los intereses est&aacute;n al 13, al 14, al 15%, la deuda se ha pospuesto m&aacute;s de una vez.  No tenemos ning&uacute;n tipo de problema financiero con la URSS, las deudas, como resultado de desbalances y de los cr&eacute;ditos, no nos afectan en lo m&aacute;s m&iacute;nimo; siempre que les hemos planteado una posposici&oacute;n por 5 a&ntilde;os, por 10 a&ntilde;os, por 15 a&ntilde;os, y sin intereses, la hemos obtenido sin ninguna dificultad.  No es lo mismo la comunidad socialista que un banco occidental privado.  Y la URSS ha tenido una posici&oacute;n excepcionalmente amistosa y favorable a nosotros.</P>
<P ALIGN="JUSTIFY">En la medida en que ellos vean nuestro esfuerzo, yo dir&iacute;a que van a tener una posici&oacute;n m&aacute;s respetuosa y m&aacute;s favorable todav&iacute;a (APLAUSOS).  Estoy seguro de que los productores de petr&oacute;leo en Siberia, a un fr&iacute;o de menos 20 grados, o menos 30 grados, se sentir&aacute;n mucho m&aacute;s felices con el esfuerzo que hacen y con el cual nos ayudan, si saben que nosotros estamos ahorrando hasta el &uacute;ltimo gramo de petr&oacute;leo, si no malgastamos, si no despilfarramos y que hacemos un m&aacute;ximo de esfuerzo, porque ven que su esfuerzo se traduce en una utilidad mucho mayor para nuestro pa&iacute;s, para nuestro pueblo y para nuestro desarrollo.  Eso est&aacute; claro.  O los obreros que est&aacute;n esperando el n&iacute;quel en una siderurgia, saben que pueden contar con ese n&iacute;quel porque llega all&iacute;, o el az&uacute;car en una refiner&iacute;a, o el c&iacute;trico para la distribuci&oacute;n a la poblaci&oacute;n; lo que aprecia un ciudadano sovi&eacute;tico, en invierno, una toronja de Cuba, como nosotros apreciamos una manzana b&uacute;lgara, eso est&aacute; demostrado (RISAS y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tenemos todas las facilidades, ¡todas!  Est&aacute;n asegurados todos los cr&eacute;ditos para todas las inversiones, y son algunos miles de millones de rublos por quinquenio:  para la refiner&iacute;a de petr&oacute;leo, para la electronuclear, para las futuras plantas, para la termoel&eacute;ctrica que estamos haciendo en el Este, para el puerto de supertanqueros, para Antillana de Acero, para todas las inversiones que estamos haciendo con los sovi&eacute;ticos.  Est&aacute; todo asegurado:  la colaboraci&oacute;n hasta el a&ntilde;o 2000<I> </I>y las excelentes condiciones de intercambio comercial que tenemos.  Y no tengo la menor duda de que la URSS seguir&aacute; desarroll&aacute;ndose a un ritmo seguro, sin crisis, y dentro de 15 a&ntilde;os vayan ustedes a saber lo que tendr&aacute;n; ahora hablamos de tanto de gas, dentro de 15 a&ntilde;os pueden estar por encima del mill&oacute;n de millones de metros c&uacute;bicos de gas, para citar un ejemplo.  La URSS y otros pa&iacute;ses socialistas contin&uacute;an avanzando en otras &aacute;reas, y nosotros nos beneficiamos de eso.  Como pa&iacute;s del Tercer Mundo, como pa&iacute;s en desarrollo, es realmente un privilegio.  Ahora, no basta con tener privilegios, ¡hay que saber hacer un uso correcto de esos privilegios y de esas posibilidades!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Si bien esas inversiones est&aacute;n absolutamente priorizadas, hay otras que no podemos dejar de atender.  ¿La planta electronuclear podemos descuidarla; podemos quitarle recursos a esa industria, que va a significar el ahorro de 2 400 000 toneladas de combustible?  ¡No!  Hay industrias tan fundamentales para el pa&iacute;s, que hay que prestarles toda la atenci&oacute;n en las inversiones; esas industrias deben tener prioridad.  Deben tener prioridad las inversiones sociales que tienen mayor incidencia en la poblaci&oacute;n.  Cito un ejemplo:  en el &quot;William Soler&quot; est&aacute; en desarrollo el sal&oacute;n quir&uacute;rgico para la cirug&iacute;a cardiovascular infantil y los servicios especializados para diagn&oacute;stico y tratamiento de<I> </I>ni&ntilde;os con cardiopat&iacute;as cong&eacute;nitas, los equipos est&aacute;n adquiridos; estos servicios pueden salvar la vida de cientos de ni&ntilde;os todos los a&ntilde;os, tiene tremenda incidencia, no porque en &eacute;l atiendan y salven a 400 &oacute; 500 ni&ntilde;os, sino porque puede ser el ni&ntilde;o de cualquiera de los millones de familias de Cuba, y todas se sienten interesadas en eso.</P>
<P ALIGN="JUSTIFY">Cito otro ejemplo:  inversiones como centros de investigaciones de gran incidencia para el futuro del pa&iacute;s; o para el desarrollo de cuadros, como la escuela tecnol&oacute;gica que estamos haciendo para los trabajadores del petr&oacute;leo, o la Facultad de Tecnolog&iacute;a o, incluso, las mismas de Ciencias M&eacute;dicas, que son del futuro.  Es indiscutible que ese tipo de obras no deben sacrificarse, siguiendo un orden de prioridades.</P>
<P ALIGN="JUSTIFY">¡Ah!, queremos hacer muchas cosas y tenemos otras muchas necesidades:  una vez que hayamos cumplido todas estas prioridades, de todas las dem&aacute;s cosas vemos cu&aacute;les son las que debemos atender y podemos atender.  Esto significa que hay que dejar a un lado todo subjetivismo.  Nos gustan montones de cosas que queremos para el pueblo todos los d&iacute;as, en la capital, en las provincias, en los municipios.  Queremos tener los palacios de pioneros en todos los municipios, o queremos tener otras cosas en todos los municipios; entonces, ahora a lo mejor nos conformamos con una modestica instalaci&oacute;n adaptada.  Lo que no podemos es poner a competir esas cosas con una industria que ahorra importaciones, o genera exportaciones en divisas, o asegura el cumplimiento de las exportaciones a los pa&iacute;ses socialistas u otras cosas, o asegura nuestras necesidades vitales, que no est&aacute;n olvidadas.  No puede ser que falte el cemento, o la madera, o la cabilla, o la piedra, o la arena para esa inversi&oacute;n, principalmente en la capital de la Rep&uacute;blica, en que tenemos muchas m&aacute;s necesidades que fuerza de trabajo y materiales; si estamos haciendo 600 obras, hay que estudiar cu&aacute;les son las priorizadas de esas 600, y que ninguna de esas obras se nos retrase un minuto por falta de fuerza de trabajo o por falta de materiales.</P>
<P ALIGN="JUSTIFY">Las importaciones para la exportaci&oacute;n, tambi&eacute;n deben tener prioridad.</P>
<P ALIGN="JUSTIFY">Con ese criterio se est&aacute; trabajando.</P>
<P ALIGN="JUSTIFY">Ya dec&iacute;amos al principio que hemos tenido un enorme desarrollo social.  A decir verdad, quisi&eacute;ramos 10 &oacute; 20 metros m&aacute;s de tela per c&aacute;pita, pero ese no es ahora nuestro problema; nuestro problema es el desarrollo, nuestro problema es el futuro.  ¡No podemos hipotecar el futuro por 10 metros de tela!  (APLAUSOS) Si tenemos que poner a producir al tope la f&aacute;brica &quot;Desembarco del Granma&quot; —a veces ha tenido dificultades porque le faltan algunas piezas de mantenimiento, o algunas materias primas de &aacute;rea convertible—, si tenemos que ponerla a producir a plenitud, porque ahorra alguna tela que viene de &aacute;rea convertible, o porque disponemos de todos sus productos para la exportaci&oacute;n, entonces, sin vacilaci&oacute;n:  cu&aacute;nto hace falta en materias primas, en piezas, cu&aacute;nta tela va a producir para la exportaci&oacute;n, ¡y exportar toda la tela de &quot;Desembarco del Granma&quot;!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Y as&iacute; con muchas otras industrias. Hay m&aacute;quinas impresoras de libros por instalar, que algunas llevan tiempo esperando, hay otras instaladas; a veces no est&aacute;n a plena capacidad, porque falta papel.  Sabemos cu&aacute;les son nuestras necesidades de libros, y son grandes, hay alrededor de 50 millones imprescindibles —libros de texto, libros para universitarios, libros para especialistas, distintos libros, y algunas obras t&eacute;cnicas y literarias m&iacute;nimas, indispensables—, y podemos tener una capacidad de 80 millones.  Debemos saber decir:  bueno, hay que acostumbrarse, adaptarse a la idea de 50 millones de libros durante 5 a&ntilde;os, 10 a&ntilde;os, o 15 a&ntilde;os; porque claro, todos quisi&eacute;ramos m&aacute;s libros, entonces, m&aacute;s papel de importaci&oacute;n y m&aacute;s libros para leer.  Tendremos que hacer m&aacute;s uso de las bibliotecas y de otros medios; pero saber congelar ah&iacute;.  Y si hacemos 80 millones de libros, 100 millones de libros, exportamos 30 millones de libros, 50 millones de libros, hay que saber hacerlo.  Si seguimos con la ansiedad de llegar a los 80 y a los 100, para consumo interno, cada vez tendremos m&aacute;s importaciones, m&aacute;s gastos y menos exportaciones.</P>
<P ALIGN="JUSTIFY">Afortunadamente hemos avanzado extraordinariamente en el campo social, en la educaci&oacute;n y la salud.  Y vamos a seguir avanzando, no significa que no; nuestros maestros deben ser mejores cada a&ntilde;o.  Cada a&ntilde;o tendremos miles de licenciados en ense&ntilde;anza primaria, miles de mejores profesores, seguiremos graduando maestros y mejorando la calidad.  Pero en a&ntilde;os atr&aacute;s, cuando la explosi&oacute;n de ni&ntilde;os de primaria y secundaria, hicimos todas las escuelas que el pa&iacute;s necesit&oacute;; ¡ahora hay que hacer f&aacute;bricas como antes hicimos escuelas!  (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y en la salud p&uacute;blica hemos avanzado extraordinariamente y seguiremos avanzando y formando m&aacute;s y mejores especialistas, m&aacute;s y aun mejores m&eacute;dicos y perfeccionando nuestra medicina preventiva y tambi&eacute;n la terap&eacute;utica; las instalaciones esenciales que vayan haciendo falta las iremos haciendo.  Pero digamos que hoy tambi&eacute;n hay que pensar en hacer f&aacute;bricas como antes pensamos en hacer hospitales, y con ello no vamos a sacrificar en lo m&aacute;s m&iacute;nimo la salud.  Seguiremos trabajando por la salud y mejorando la salud y adquiriendo nuevas tecnolog&iacute;as con un poquito de nuestros recursos; pero lo que hemos avanzado en ese campo y las condiciones que hemos creado nos dan tranquilidad para decir:  tenemos salud  asegurada y la tendremos cada vez m&aacute;s, y en el a&ntilde;o 2000 la tendremos tal vez m&aacute;s que ning&uacute;n otro pa&iacute;s.  Los nuevos m&eacute;dicos y mejores m&eacute;dicos, si es posible, y mejores programas y mejores clases de medicina no gastan divisas; como de nuestras instalaciones deportivas y escuelas deportivas, podemos sacar muchos mejores atletas, y un mejor rendimiento de nuestros miles de profesores de educaci&oacute;n f&iacute;sica y deporte.  Eso no cuesta divisas.</P>
<P ALIGN="JUSTIFY">Puede alguien decir que el florete o el sable pueden costar divisas; pero hay alguien diciendo por ah&iacute; que el florete y el sable los van a producir aqu&iacute; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nuestros avances sociales permiten volcarnos por entero a resolver problemas econ&oacute;micos que muy pocos pa&iacute;ses del Tercer Mundo han resuelto.  Si vamos a trabajar con esos criterios, con esas prioridades hacia el 2000, ¡ah!, creo que, primero, saldremos adelante en un mundo que es realmente un caos, donde decenas y decenas de pa&iacute;ses, incluso con muchos m&aacute;s recursos naturales que Cuba —recursos minerales, energ&eacute;ticos, etc&eacute;tera—, tienen problemas muy serios y no hallan qu&eacute; hacer, donde el mundo capitalista tiene problemas muy serios, aunque no tan serios como los del Tercer Mundo, porque tienen m&aacute;s posibilidades de defenderse tecnol&oacute;gicamente, financieramente y por otros medios, y sin embargo, no hallan qu&eacute; hacer.</P>
<P ALIGN="JUSTIFY">Garantizar la base econ&oacute;mica, la base productiva para la exportaci&oacute;n necesaria en divisas convertibles y al &aacute;rea socialista y tambi&eacute;n para nuestras necesidades.  Garantizamos el futuro, garantizamos la obtenci&oacute;n de mercanc&iacute;as y materias primas que no podemos producir aqu&iacute;; garantizamos el desarrollo, y en base a estos criterios y a estas ideas se est&aacute; trabajando intensamente, y aplic&aacute;ndolos ya desde ahora mismo        —podemos decir.  Se est&aacute;n analizando todas las inversiones con todos esos criterios, y el plan de 1985 ser&aacute; adaptado a esos criterios —y deben saberlo todos los trabajadores porque con ellos se discuti&oacute; mucho, a lo largo del a&ntilde;o sobre los planes—; los planes de cada industria hay que adaptarlos ahora a estos criterios; en todas las inversiones hay que aplicar estos criterios.  Lo haremos de manera de no afectar a ning&uacute;n trabajador, y estudiaremos si una producci&oacute;n se tiene que reducir, que ese trabajador no resulte afectado, esa es tarea nuestra.</P>
<P ALIGN="JUSTIFY">Queremos hacer todos estos ajustes, reajustes y esfuerzo estrat&eacute;gico que debemos hacer, sin afectar a nadie.  Quiz&aacute;s podamos afectar esperanzas, quiz&aacute;s alguna cosa que nos propon&iacute;amos resolver en 1987 a lo mejor la resolvemos en 1990, y quiz&aacute;s en 1995 algunas que quer&iacute;amos para 1990, o en el 2000, o en el 2005, dos a&ntilde;os m&aacute;s, tres, no es fundamental.  Lo fundamental es garantizar el futuro.</P>
<P ALIGN="JUSTIFY">Sabemos —no ignoramos— las necesidades que tenemos de todo, de viviendas, entre ellas, y no se abandonar&aacute;n.  M&aacute;s de 150 000 se hicieron con recursos propios en tres a&ntilde;os, trataremos de mantener, trataremos de cumplir programas de viviendas, principalmente all&iacute; donde inciden en la producci&oacute;n, en Moa, en Cienfuegos, Santa Cruz del Norte, en &aacute;reas productivas, y tendremos que aguantarnos, incluso m&aacute;s tiempo, sin terminar de resolver el problema de la vivienda, si a lo mejor cre&iacute;amos que era en el 2000 ser&aacute; en el 2005.  Pero ahora mismo la Revoluci&oacute;n acaba de hacer una ley de vivienda, un proyecto de ley que se va a discutir en la Asamblea Nacional y por la que van a salir beneficiadas todas las familias que disfrutan de una vivienda.  Es decir, la ley que se hizo en los primeros a&ntilde;os de la Revoluci&oacute;n, en aquella ocasi&oacute;n afect&oacute; a los casatenientes, que eran los propietarios, en este caso la ley afecta al Estado, pero el Estado no se arruina.  Vamos a decir que el ingreso por este concepto no es alto realmente, por los bajos alquileres que se cobran.  No creo que sea afectado, pero creamos las bases para que todo el mundo tenga su vivienda y se preocupe por ella y la cuide.</P>
<P ALIGN="JUSTIFY">La vivienda no es un medio de producci&oacute;n —eso est&aacute; dicho por los fundadores del socialismo—, no es una f&aacute;brica, no es un instrumento de trabajo, es un bien de uso familiar; la propiedad familiar de la misma no contradice en nada los principios del marxismo-leninismo, al contrario, los enriquece, y en las condiciones nuestras esa ley es perfecta.  Algunos capitalistas han dicho:  qu&eacute; ley ha hecho Cuba, si es una ley liberal.  ¿Qu&eacute; liberal puede ser la ley?  Hay autorizados, o se pretende autorizar, que se alquile un cuarto, o dos si se desea. Eso ayuda a resolver nuestros problemas en la actualidad.  El d&iacute;a que un ciudadano pueda tener un apartamento, no est&aacute; viviendo en un cuarto alquilado; es una soluci&oacute;n transitoria a una necesidad transitoria.  La construcci&oacute;n de viviendas se realiza para satisfacer una gran necesidad social y no constituye una actividad con fines lucrativos para el Estado.  Y entonces les podremos decir a los capitalistas:  en Cuba no hay negocios con la vivienda, en Cuba no lucra nadie con la vivienda, ni empresas privadas ni el Estado.</P>
<P ALIGN="JUSTIFY">Si el apartamento vale 7 000 pesos, eso es lo que va a pagar en mensualidades relativamente peque&ntilde;as el ciudadano por ese apartamento, que ser&aacute; suyo como quien guarda el dinero en un banco, con un inter&eacute;s modesto, por supuesto.  No hay ning&uacute;n esp&iacute;ritu de lucro en nuestro pa&iacute;s en la construcci&oacute;n de viviendas, se quiere reingresar lo que se gasta para seguir construyendo.  Esa ley ayudar&aacute; a los programas de desarrollo de viviendas, que continuar&aacute;n construy&eacute;ndose tambi&eacute;n en cierto n&uacute;mero por cuenta propia.  Pero, realmente, no podemos priorizar la vivienda por encima de las producciones que generen exportaciones para el pa&iacute;s, eso es fundamental; porque, incluso, la vivienda siempre gasta un poco de convertible, y tenemos que seguir haciendo instalaciones industriales que produzcan todas esas cosas que se importan para la vivienda.</P>
<P ALIGN="JUSTIFY">Hemos elevado la capacidad de producci&oacute;n de cemento de 700 000 toneladas a 5 millones; ahora la manejamos con mucho cuidado, utilizando fundamentalmente la tecnolog&iacute;a de procesos secos.  Hemos reducido, en los &uacute;ltimos cuatro a&ntilde;os, el gasto de combustible por toneladas de cemento, de 0,17 toneladas, por 0,12, haciendo m&aacute;s eficiente energ&eacute;ticamente la industria.  La capacidad de producci&oacute;n de muebles sanitarios se ha elevado en decenas de miles de juegos por a&ntilde;o; la producci&oacute;n de cabillas se ha aumentado considerablemente, de azulejos, de baldosas, de tubos para la construcci&oacute;n, pero todav&iacute;a nos faltan componentes, tenemos que seguir desarrollando esa industria, de lo que falta, que hay que importar para hacer una vivienda.  Tenemos que utilizar racionalmente nuestra fuerza de trabajo.</P>
<P ALIGN="JUSTIFY">Es esto lo que he querido explicarles a ustedes, a nuestros trabajadores, a nuestro pueblo, como criterios b&aacute;sicos acerca de lo que estamos pensando y de lo que estamos haciendo, y de todas estas ideas asociadas a una mayor eficiencia econ&oacute;mica con la aplicaci&oacute;n de los m&eacute;todos de direcci&oacute;n de la econom&iacute;a, con las emulaciones, con los est&iacute;mulos morales y materiales.</P>
<P ALIGN="JUSTIFY">No significa renunciar a nada de los avances que hemos logrado hasta ahora; significa, sencillamente optimizar nuestro esfuerzo, optimizar el uso de los recursos, nuestra organizaci&oacute;n, nuestros planes, nuestro programa; sencillamente optimizar mirando hacia el futuro, ese futuro que nos hemos ganado el derecho a conquistar, con el hero&iacute;smo, la valent&iacute;a y la firmeza de nuestro pueblo (APLAUSOS), y que en la medida en que nos hayamos ganado ese derecho, lo debemos saber conquistar (APLAUSOS).   ¡Hay que hacer el m&aacute;ximo con esas brillantes posibilidades!</P>
<P ALIGN="JUSTIFY">Y como esta ha sido la mejor ocasi&oacute;n, la m&aacute;s oportuna, aqu&iacute; donde se ha discutido tanto c&oacute;mo ahorrar hasta un gramo de petr&oacute;leo, c&oacute;mo introducir las tecnolog&iacute;as, c&oacute;mo llevar ese esp&iacute;ritu al pueblo, aqu&iacute; precisamente en este f&oacute;rum ya hist&oacute;rico, me parec&iacute;a la oportunidad para hablar de energ&iacute;a y de ahorro de energ&iacute;a, de materiales, de recursos humanos y del empleo &oacute;ptimo de esos recursos humanos, mas no para hablar solo de energ&iacute;a y de ahorro de energ&iacute;a, y otros recursos, sino del esfuerzo que debemos hacer en los pr&oacute;ximos 15, 16 a&ntilde;os; en el esfuerzo estrat&eacute;gico del pa&iacute;s, ¡y que ustedes, los energ&eacute;ticos, que tanto han meditado <I>y </I>tanto han trabajado en esa direcci&oacute;n, sean la vanguardia en esa estrategia econ&oacute;mica de la Revoluci&oacute;n, la vanguardia por ese futuro a que nos ha hecho acreedor nuestro esp&iacute;ritu, nuestra conciencia y nuestro hero&iacute;smo revolucionario!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
