<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITÉ CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL HACER LAS CONCLUSIONES DEL ENCUENTRO NACIONAL DE ESTUDIANTES DE C</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMIT&Eacute; CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL HACER LAS CONCLUSIONES DEL ENCUENTRO NACIONAL DE ESTUDIANTES DE CIENCIAS M&Eacute;DICAS, EFECTUADO EN EL PALACIO DE LAS CONVENCIONES, EL 5 DE MAYO DE 1984, "A&Ntilde;O DEL XXV ANIVERSARIO DEL TRIUNFO DE LA REVOLUCI&Oacute;N".</P>
</B><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P>Queridos compa&ntilde;eros y compa&ntilde;eras:</P>
<P>No es f&aacute;cil hacer un resumen de esta rica discusi&oacute;n que ha tenido lugar en el d&iacute;a de hoy. Yo fui apuntando, a lo largo del d&iacute;a, distintos temas, y as&iacute;, por orden cronol&oacute;gico, he anotado muchos de ellos, importantes. Aqu&iacute; se ha se&ntilde;alado la cuesti&oacute;n de las pruebas finales y la no valoraci&oacute;n sistem&aacute;tica en algunas asignaturas, por parte de algunos profesores; se ha se&ntilde;alado la extraordinaria importancia de los textos cubanos, incluso se dijo, con muy buen juicio, que se est&aacute; desarrollando toda una nueva experiencia que debe recogerse; la importancia del trabajo de los colectivos de autores; la idea de desarrollar concursos de conocimientos; la necesidad de la m&aacute;xima calidad en la promoci&oacute;n, la importancia del trabajo a nivel de brigada y a nivel de base; la importancia de la bibliograf&iacute;a, no solo la de autores cubanos, sino tambi&eacute;n la de autores extranjeros, muchos de los cuales tienen reconocida e indiscutible autoridad en la materia, y nosotros debemos tratar de beneficiamos no solo de nuestra experiencia, sino de la experiencia de todo el mundo, tomando en cuenta, desde luego, las condiciones en que se desarrolla la medicina en muchos pa&iacute;ses, y sin estar promoviendo que las embarazadas fumen, porque un libro de texto, famoso y bueno en otros aspectos, se&ntilde;ale eso. La necesidad de unificar criterios sobre la evaluaci&oacute;n; las dificultades en la distribuci&oacute;n de libros, que parece que tambi&eacute;n existen en la distribuci&oacute;n de revistas (RISAS); la necesidad de una campa&ntilde;a de salud estomatol&oacute;gica; la importancia del aprendizaje: aprender a pensar, aprender a estudiar; los problemas relacionados con el trato y las relaciones entre profesor y alumno; la demanda de los estomat&oacute;logos de que se haga tambi&eacute;n un contingente de estomatolog&iacute;a; la necesidad de elevar el rigor en el aval; la necesidad de un conjunto de medidas con relaci&oacute;n al fraude, sobre todo partiendo de la idea de que existe el fraudulento potencial en aquellos que dejan de asistir a clases, que son finalistas, y que se convierten en potenciales fraudulentos, seg&uacute;n se dijo aqu&iacute;. La necesidad de luchar, previsoramente, contra todos esos factores que engendran el fraude, aunque, en realidad, seg&uacute;n se ha se&ntilde;alado aqu&iacute;, el n&uacute;mero de casos de fraude ha sido &iacute;nfimo, por lo menos los descubiertos; y quien haya presenciado una reuni&oacute;n como esta, tendr&iacute;a razones s&oacute;lidas para pensar que la batalla contra el fraude se est&aacute; ganando, y que resulta cada vez m&aacute;s dif&iacute;cil y cada vez m&aacute;s inaceptable moralmente, la idea de que un estudiante de ciencias m&eacute;dicas pueda cometer fraude. La necesidad de mejorar la docencia de internos, la importancia del internado municipal y rural.</P>
<P>Se habl&oacute; tambi&eacute;n de los procederes terap&eacute;uticos; incluso, se habl&oacute; de la posible conveniencia de iniciar los procederes terap&eacute;uticos en segundo a&ntilde;o, pero eso hay que pensarlo bien, porque podr&iacute;a disminuir el n&uacute;mero de camas por alumnos en los hospitales, y todav&iacute;a el estudiante que est&aacute; en ciencias b&aacute;sicas, que no posee muchos de esos conocimientos esenciales, no estar&iacute;a en condiciones de hacer este tipo de estudios, de pr&aacute;ctica en segundo a&ntilde;o. Por eso hay que pensarlo bien.</P>
<P>Aqu&iacute; se se&ntilde;alaba la diferencia entre el hospital provincial y el municipal, y alguien habl&oacute;, con mucho entusiasmo, de las ventajas que, incluso, tiene el municipal sobre el provincial, por la cantidad de trabajos pr&aacute;cticos que all&iacute; tienen.</P>
<P>Se enfatiz&oacute; la cuesti&oacute;n relacionada con el trato y la sensibilidad con los pacientes. Tambi&eacute;n se se&ntilde;al&oacute; un punto muy importante, el relacionado con la necesidad de elevar la calidad del personal param&eacute;dico. Se habl&oacute; de la revista, de sus esfuerzos, sus logros y sus dificultades, adem&aacute;s de su importancia. Tengo entendido que algunos est&aacute;n planteando la idea de que la revista se haga nacional.</P>
<P>Se se&ntilde;alaron algunos otros puntos importantes. No ser&iacute;a posible comentarlos todos, consideramos que estos, entre los se&ntilde;alados, son de los m&aacute;s importantes.</P>
<P>Desde luego, no debemos juzgar el resultado de este encuentro por el trabajo realizado en el d&iacute;a de hoy, sino que ha sido todo un proceso, y hay que valorar el proceso en su conjunto, que comenz&oacute; hace muchas semanas, con los an&aacute;lisis, discusiones en la base, en las brigadas; con la participaci&oacute;n pr&aacute;cticamente universal de todos los estudiantes de ciencias m&eacute;dicas.</P>
<P>Los compa&ntilde;eros de la FEU y de la Juventud recogieron, en un material, todos los planteamientos. Porque hay que tomar en cuenta no solo lo que se ha mencionado hoy aqu&iacute;, sino todo lo que se ha mencionado a lo largo de este proceso en las discusiones en la base. Ellos fueron recogiendo todos los planteamientos, de un tipo o de otro, en un material.</P>
<P>Creo que ese material hay que enriquecerlo ahora, con los puntos que se han abordado aqu&iacute;, y de ellos deben excluirse algunos planteamientos que no nos parezcan muy racionales. Hay que tomar la decisi&oacute;n de si se incluye o no la idea de llevar a segundo a&ntilde;o la cuesti&oacute;n de la terap&eacute;utica. Por ejemplo, se esclareci&oacute;, al parecer es imposible, que no es pr&aacute;ctico ni es l&oacute;gico el examen por rotaci&oacute;n en el "Piti Fajardo", puesto que ellos tienen una actividad diaria que abarca la pediatr&iacute;a, la obstetricia, la medicina general constantemente. Y seg&uacute;n nos explic&oacute; aqu&iacute; un profesor, la promoci&oacute;n fue excelente, y al parecer hay un poco de temor a enfrentarse a esa prueba final, pero los hechos han demostrado que han pasado exitosamente esa prueba. No es lo mismo la rotaci&oacute;n por especialidades aqu&iacute; en la provincia, que van a maternidad, van a un pedi&aacute;trico, que all&iacute; donde todo est&aacute; junto, parece dif&iacute;cil. Me parece que un planteamiento de ese tipo no debe incluirse en el material final.</P>
<P>Yo le&iacute; en el documento de la FEU que se hab&iacute;a planteado tambi&eacute;n en una provincia, no s&eacute; si fue Tunas, la idea de si se deb&iacute;a reducir la estancia en la medicina rural de los estudiantes del "Piti Fajardo" a solo dos a&ntilde;os despu&eacute;s de graduados. No nos parece tampoco razonable puesto que, primero, a los estudiantes del contingente internacionalista que fueron a Nicaragua, o a Guinea, o al Sahara, o a Etiop&iacute;a, se les ha planteado dos a&ntilde;os despu&eacute;s de graduados, con excepciones de aquellos casos que por el inter&eacute;s que tenemos en la especialidad que ellos quieren adquirir, se les ha tra&iacute;do, e incluso se han tra&iacute;do algunos despu&eacute;s que han terminado el internado, y otros al primer a&ntilde;o. Pero en principio se acord&oacute; dos a&ntilde;os despu&eacute;s de graduados. Creo que debemos mantener tres en el "Piti Fajardo" y, adem&aacute;s, debemos aspirar a que en el futuro haya m&eacute;dicos que no piensen en rotar por los hospitales rurales, sino en permanecer all&iacute;, y que tengamos especialistas en los rurales que permanezcan en los mismos, y que puedan actuar como profesores de los internos, porque hoy tienen que ir cada cierto tiempo, pero en el futuro se supone que esas especialidades —las del rotatorio fundamentalmente— las puedan hacer all&iacute; en los hospitales rurales, con el apoyo de profesores especialistas. Ese tipo de planteamiento no debe ser incluido en el documento final, aquellos que son obviamente l&oacute;gicos, o evidentemente no convenientes.</P>
<P>Creo que tampoco habr&iacute;a que plantear, por ejemplo, la idea de que hici&eacute;ramos con los estomat&oacute;logos lo que hacemos con el m&eacute;dico de la familia. Sobre eso hay que pensar en otras cosas. Yo creo que el planteamiento tiene de bueno que nos pone a pensar, si bien no en hacer lo mismo que con el m&eacute;dico de la familia, algo de otra categor&iacute;a, pero dentro de la misma concepci&oacute;n, puesto que la proporci&oacute;n de las necesidades m&eacute;dicas que se presentan en la vida constantemente, es de 12 a 1, &oacute; de 10 a 1, habr&iacute;a que calcularlo, con relaci&oacute;n a las necesidades estomatol&oacute;gicas. Y se supone, adem&aacute;s, que con el transcurso de los a&ntilde;os, aumenten las necesidades m&eacute;dicas tambi&eacute;n, por el hecho de que aumenta el promedio de vida, y, en cambio, deben tender a disminuir las necesidades estomatol&oacute;gicas, si realmente aplicamos la medicina preventiva con todo rigor. Siempre habr&aacute; necesidad, desde luego, pero no va a estar en proporci&oacute;n a las necesidades m&eacute;dicas que vamos a tener. Tomen en cuenta que los m&eacute;dicos de familias van a llegar a ser, por lo menos, 20 000; tendr&iacute;amos que pensar en 20 000 estomat&oacute;logos, para poner tambi&eacute;n uno all&iacute;, al lado. Y siempre el problema del estomat&oacute;logo no es el mismo que el del m&eacute;dico: puede a este present&aacute;rsele un caso urgente, grave, fatal, si no se atiende de inmediato; pero el problema estomatol&oacute;gico puede esperar horas, o puede esperar un d&iacute;a, tiene otras caracter&iacute;sticas, y no ser&iacute;a racional.</P>
<P>Nosotros, que hemos meditado mucho sobre este problema, creemos que quiz&aacute;s donde haya una comunidad de 1 000, &oacute; 1 500, &oacute; 2 000, en el campo, se pudiera ir, en algunas &aacute;reas, aplicando el mismo concepto, para tener al estomat&oacute;logo cerca; pero no ser&iacute;a racional tenerlo en la ciudad, donde cuentan con la posibilidad de ir a la cl&iacute;nica dental. Evidentemente, habr&aacute; que darle nociones, aqu&iacute; se hablaba de darle nociones de medicina general al estomat&oacute;logo, correcto, pero quiz&aacute;s haya que darle m&aacute;s nociones de estomatolog&iacute;a a ese m&eacute;dico de la familia, y que se convierta en un combatiente tambi&eacute;n por la estomatolog&iacute;a, no solo por la vacunaci&oacute;n y otros problemas, y la higiene en general, sino tambi&eacute;n por la higiene bucal, las campa&ntilde;as preventivas estomatol&oacute;gicas. Habr&aacute; que pensar en darles a ellos m&aacute;s conocimientos, de manera que puedan hacer ese trabajo en cierta forma. Pero el planteamiento o la aspiraci&oacute;n de los estomat&oacute;logos nos pone a pensar. Por lo pronto hemos estado meditando que incluso el n&uacute;mero de estomat&oacute;logos que ha ingresado en los &uacute;ltimos a&ntilde;os es peque&ntilde;o, y en la posible necesidad de elevar, despu&eacute;s de hacer ciertos c&aacute;lculos, tal vez duplicar el n&uacute;mero de ingresos, para cuando se tenga la posibilidad de llevar esos servicios a lugares donde es racional llevarlos, por la distancia de las ciudades, sobre todo en las &aacute;reas rurales, quiz&aacute;s en algunas f&aacute;bricas grandes, importantes, en fin, donde se pueda aplicar ese principio. Debemos pensar.</P>
<P>Yo les dec&iacute;a a los compa&ntilde;eros —frente al argumento del problema de que el estomat&oacute;logo necesita el equipo— que el equipo, en definitiva, se puede comprar si la necesidad surge, pero que el estomat&oacute;logo no se puede importar: tenemos que desarrollarlo, formarlo en nuestro pa&iacute;s. Y es evidente que el n&uacute;mero de los que est&aacute;n ingresando en estomatolog&iacute;a es reducido, si realmente se desarrollan ideas sobre la forma de ampliar este servicio.</P>
<P>Con las misiones internacionalistas ocurre lo siguiente: nosotros estamos prestando la colaboraci&oacute;n m&eacute;dica en pa&iacute;ses del Tercer Mundo, tienen necesidades muy apremiantes, tienen priorizadas las necesidades m&eacute;dicas y nos plantean siempre ayuda en el campo de la medicina, no la plantean en el campo de la estomatolog&iacute;a. Puede ser que en un futuro crezca esa demanda, pero hoy, como tienen priorizadas las cuestiones de salud, de vida o muerte, realmente hay una gran demanda de servicios m&eacute;dicos en el &aacute;rea del Tercer Mundo y no se presenta esa demanda en el campo de la estomatolog&iacute;a, por lo cual no resulta posible, en la pr&aacute;ctica, concebir que podamos tener un destacamento numeroso internacionalista de estomat&oacute;logos; es decir que no depende de nosotros esa cuesti&oacute;n. Pero s&iacute; creo que los puntos planteados por los estomat&oacute;logos, que son aplicables, deben tomarse en consideraci&oacute;n.</P>
<P>Tambi&eacute;n se plantearon cuestiones relacionadas con la especialidad de los estomat&oacute;logos. Un estudiante de medicina expres&oacute; que de la cirug&iacute;a maxilofacial no sab&iacute;an nada, en fin, esos problemas se han planteado. Se supone que es tarea de los especialistas estomat&oacute;logos; pero, bueno, a lo mejor hay un campo que puede ser com&uacute;n para ambas especialidades.</P>
<P>Hay que enfatizar tambi&eacute;n la importancia de la estomatolog&iacute;a, porque tiene, efectivamente, una gran relaci&oacute;n con la salud. Muchas veces los m&eacute;dicos, cuando no encuentran la causa de alguna infecci&oacute;n o algo no lo logran detectar bien, enseguida van a examinar la boca para ver si puede ser el origen de alg&uacute;n foco infeccioso, tambi&eacute;n si hay dolores de cabeza y otros problemas, hasta infecciones de los ri&ntilde;ones van a ver a veces si tienen algo que ver con la salud bucal, y, sobre todo, porque la digesti&oacute;n empieza por la boca, y tiene una importancia muy grande la masticaci&oacute;n, etc&eacute;tera, en la cuesti&oacute;n de la salud. Enfatizar la importancia de la estomatolog&iacute;a y seguir desarrollando ideas de c&oacute;mo debe evolucionar esta actividad en los a&ntilde;os futuros y qu&eacute; ideas de las surgidas a ra&iacute;z del m&eacute;dico de familia se pueden aplicar tambi&eacute;n a la estomatolog&iacute;a, aunque, repito, no podr&aacute; ser exactamente igual.</P>
<P>Es bueno que ese documento se imprima y recoja los resultados de todo el proceso y de la reuni&oacute;n de hoy, y no solo se imprima, se transporte y se distribuya en todos los lugares donde nos interesa que lleguen estas ideas. En primer lugar, a los profesores, a las facultades, a los hospitales, a todos los lugares donde nos interesa que estas ideas se conozcan, porque necesitamos la colaboraci&oacute;n de muchos para poderlas llevar a la pr&aacute;ctica.</P>
<P>Hemos tenido dos claustros de profesores en los &uacute;ltimos tiempos y ahora esta especie de claustro de estudiantes. Ustedes conocen, seguramente, muchas de las cosas que se plantearon en el Claustro de Profesores, y ahora los profesores deben conocer todas las cuestiones que se han planteado aqu&iacute;. Adem&aacute;s el Viceministerio de la Educaci&oacute;n M&eacute;dica, los compa&ntilde;eros, los rectores y todos los cuadros deben analizar los problemas relacionados con la evaluaci&oacute;n, la necesidad de unificar criterios, todo lo que se ha planteado aqu&iacute; en relaci&oacute;n con la docencia; aunque, como ustedes se&ntilde;alaban, muchos de los problemas no dependen de otros, sino de los propios estudiantes, del trabajo de la FEU con las brigadas, de las organizaciones de base de la Juventud, es decir, de ustedes mismos.</P>
<P>No hay duda de que algunos de los puntos se&ntilde;alados s&iacute; merecen un comentario especial, sobre todo el que se refiere, en la parte docente, a lo relacionado con la evaluaci&oacute;n y las dificultades que se presentan. Por ejemplo, de esta reuni&oacute;n surgi&oacute;, con claridad la necesidad de un mayor esfuerzo en la preparaci&oacute;n de los estudiantes que van a ingresar en la Escuela de Medicina y en la universidad en general, porque lo que es correcto para medicina es absolutamente aplicable para tecnolog&iacute;a y para cualquier otra facultad universitaria.</P>
<P>Hemos avanzado mucho en el campo de la educaci&oacute;n y en la calidad de la educaci&oacute;n, en el perfeccionamiento de los sistemas, de los programas; pero en una reuni&oacute;n como esta, a pesar de lo mucho que hayamos avanzado —y estamos conscientes de que hemos avanzado mucho en muchos campos—, se puede apreciar que todav&iacute;a nos queda un mundo por avanzar. Por eso no podemos ser conformistas, porque queda un mundo por avanzar en el campo de la educaci&oacute;n.</P>
<P>Ustedes conocen las proezas que se han realizado, a partir de una situaci&oacute;n alrededor del a&ntilde;o 1970 &oacute; 1971, en que todav&iacute;a el 70% de los maestros eran no titulados: la explosi&oacute;n de estudiantes, la necesidad de crear el Destacamento Pedag&oacute;gico, que fue en cierta forma inspirador de la idea ulterior del Destacamento de Ciencias M&eacute;dicas. Se han preparado decenas de miles de profesores: contamos con alrededor de 250 000 profesores y maestros, docentes hay 250 000; y de ellos, si mal no recuerdo, hab&iacute;a 150 000 estudiando.</P>
<P>Hay un enorme esfuerzo de superaci&oacute;n. Ya los maestros primarios est&aacute;n en n&uacute;mero de miles y miles, estudiando la Licenciatura en Ense&ntilde;anza Primaria. Incuestionablemente es un enorme avance, si lo comparamos con aquellos a&ntilde;os en el que el 70% era no titulado, y esto ha ocurrido en unos pocos a&ntilde;os. Al lado de esos avances, puedo se&ntilde;alar otro dato. Tenemos un d&eacute;ficit de 5 000 profesores en las materias de matem&aacute;tica, f&iacute;sica y qu&iacute;mica, un d&eacute;ficit de 5 000, ¡y miren que hemos graduado decenas de miles de profesores en general! Eso es un s&iacute;ntoma desfavorable. Me explicaba el compa&ntilde;ero Fern&aacute;ndez que ellos tienen un plan ahora con los que se van graduando de maestros, de estimularlos a que sigan estudiando en la especialidad de estas materias, ya consider&aacute;ndolos maestros, o d&aacute;ndoles una parte de la remuneraci&oacute;n que se les da a los maestros, pero encargarles la tarea de que sigan estudiando estas materias.</P>
<P>Es malo para el pa&iacute;s que mientras hay muchos que quieren ser profesores de historia, literatura y todo —sin subestimar en lo m&aacute;s m&iacute;nimo estas materias—, haya ese d&eacute;ficit en matem&aacute;ticas, f&iacute;sica y qu&iacute;mica, en un pa&iacute;s que tiene que desarrollarse, que tiene que dominar la t&eacute;cnica, algo imprescindible para todo lo dem&aacute;s; porque si hablamos de ser potencia m&eacute;dica, potencia en educaci&oacute;n y potencia en cultura, tiene que ser sobre la base de ser tambi&eacute;n una potencia econ&oacute;mica, de tener una base material, un desarrollo industrial, un desarrollo cient&iacute;fico, una econom&iacute;a s&oacute;lida, y cada vez m&aacute;s resulta imprescindible el dominio de las ciencias exactas y de las t&eacute;cnicas para poder tener asegurado un desarrollo econ&oacute;mico adecuado. Es desfavorable que todav&iacute;a en la cultura de nuestro pa&iacute;s, de nuestro pueblo y de nuestra juventud, no se aprecie la importancia y el valor de las ciencias exactas, la f&iacute;sica, la matem&aacute;tica y la qu&iacute;mica. Son lagunas que tenemos todav&iacute;a que llenar. De la misma forma que hemos avanzado mucho en los campos de la educaci&oacute;n y de la medicina, tenemos que proponernos un esfuerzo similar a este en las facultades de tecnolog&iacute;a, y elevar el n&uacute;mero, de modo que en el futuro tengamos estudiando en la Facultad de Tecnolog&iacute;a casi el doble de estudiantes que tenemos hoy en las facultades de medicina, o m&aacute;s del doble de lo que tenemos hoy. Porque hemos calculado bien cu&aacute;ntos m&eacute;dicos necesitamos, de acuerdo con las concepciones que se han ido desarrollando; pero necesitamos todav&iacute;a m&aacute;s ingenieros el&eacute;ctricos, civiles, electr&oacute;nicos, industriales, etc&eacute;tera.</P>
<P>Hemos estado analizando con algunos compa&ntilde;eros la necesidad de hacer un &eacute;nfasis, un esfuerzo especial como el que hemos hecho en medicina, relacionado con las facultades de tecnolog&iacute;a: ver su base material, sus laboratorios, los recursos que tienen, los recursos que necesitan y c&oacute;mo las desarrollamos, de manera que alrededor del a&ntilde;o 1990 tengamos aproximadamente 50 000 estudiantes en esas facultades. Pero, claro, para lograrlo hay que hacer un esfuerzo como el que hemos estado haciendo en el campo de la medicina, esfuerzo que avanza, realmente, de manera brillante y con frutos visibles, pero tenemos que hacerlo en tecnolog&iacute;a, porque para alcanzar todos estos objetivos, necesitamos ese desarrollo, similar al que vamos a tener en la medicina.</P>
<P>Los ingenieros, los mec&aacute;nicos y los electr&oacute;nicos, tienen que darnos un apoyo importante en la producci&oacute;n de equipos, y los qu&iacute;micos en la industria farmac&eacute;utica, etc&eacute;tera. Es decir, se debilita nuestra posibilidad de ser una potencia m&eacute;dica si no avanzamos parejamente en los dem&aacute;s campos; pero sobre todo se debilita —y eso se hizo evidente hoy aqu&iacute;— si no se avanza en la ense&ntilde;anza media, si no se avanza en los preuniversitarios. En estos niveles es evidente que se han creado malos h&aacute;bitos, esos malos h&aacute;bitos pueden en parte depender de &eacute;pocas en que ten&iacute;amos carencia de textos, de algunas formas de evaluar que se fueron creando; pero realmente no concebimos el estudiante universitario que estudie por notas, o de preuniversitario que estudie por notas, es inconcebible, sencillamente inconcebible. Nosotros tenemos que hacer una guerra sin cuartel a esos malos h&aacute;bitos. Se necesitan las notas, s&iacute;, hay que tomar notas, hay que crear el h&aacute;bito de tomar notas; pero hay que estudiar y prepararse para el examen por los textos y las notas; pero tienen que utilizar los textos, no lo concebimos de otra forma.</P>
<P>Es cierto que ha habido dificultades en los &uacute;ltimos tiempos con algunos textos. Tenemos que hacer un esfuerzo por resolver ese problema, para que la falta de libros de textos no encubra el mal h&aacute;bito de estudiar solo por notas. Cualquiera que haya estudiado comprende que es pr&aacute;cticamente inconcebible prepararse para un examen solo por notas; ese mal h&aacute;bito hay que erradicarlo totalmente, y tenemos que desarrollar una lucha en esa direcci&oacute;n, aparte del esfuerzo que debemos hacer por mejorar, cada vez m&aacute;s, la calidad de la ense&ntilde;anza media, de manera que no se produzca ese salto, que en medicina es todav&iacute;a m&aacute;s complicado, porque aparentemente los preuniversitarios nuestros est&aacute;n m&aacute;s preparados para otras carreras que para la de medicina. Tengo entendido que cuando pasan a estudiar la embriolog&iacute;a y la bioqu&iacute;mica, tienen problemas muy serios en relaci&oacute;n con la qu&iacute;mica que estudiaron en preuniversitario.</P>
<P>Nosotros conocemos este problema, hemos estado planteando algunas ideas, si por ejemplo elaborar un folleto, un material pr&aacute;ctico, inteligible, para que los estudiantes del Destacamento, que proceden de todos los pre del pa&iacute;s, puedan irse familiarizando con estas materias que despu&eacute;s constituyen los obst&aacute;culos, los escollos m&aacute;s duros cuando ingresan en la Facultad de Medicina. Tenemos que ir buscando f&oacute;rmulas que ayuden a preparar a los alumnos del Destacamento, de los nuevos contingentes que se van creando, para cuando ingresen en las facultades de medicina. Y ese problema aqu&iacute; surgi&oacute; con fuerza, pero nosotros consideramos que tiene soluci&oacute;n, y sobre todo es una advertencia de la necesidad de no conformarnos y seguir luchando por la elevaci&oacute;n de la calidad de toda la ense&ntilde;anza: primaria, secundaria y preuniversitaria, pero no esperar a que podamos resolverlo en todos para hacerlo prioritariamente en los preuniversitarios. Es muy importante, no solo para la Facultad de Medicina, sino para todas las facultades universitarias.</P>
<P>Ultimamente se han tomado algunas medidas que son importantes, sobre todo la idea del curso preparatorio de los egresados del Servicio. Si los egresados del Servicio que son bachilleres han estado tres a&ntilde;os separados del estudio e ingresan despu&eacute;s en la universidad, sin una preparaci&oacute;n previa, es l&oacute;gico pensar que un gran n&uacute;mero de ellos, por mucha voluntad que tengan, no puedan sobrepasar el primero o el segundo a&ntilde;o. Yo creo que ha sido muy buena y muy &uacute;til la idea de estos preuniversitarios para refrescar conocimientos a los egresados del Servicio, con cursos de seis meses o de un a&ntilde;o, seg&uacute;n el caso, porque los llamados se producen dos veces y las salidas tambi&eacute;n se producen dos veces al a&ntilde;o, por eso no hemos podido uniformar el plazo de tiempo con todos. Pero con un curso de seis meses, bien hecho, intensivo, creo que los compa&ntilde;eros pueden prepararse para ingresar en medicina o en otras facultades universitarias. Nos interesa mucho porque se ha destacado, aqu&iacute; mismo, el nivel de disciplina, de conciencia pol&iacute;tica, de inter&eacute;s en el estudio de los compa&ntilde;eros egresados del Servicio Militar. Esa fue una buena idea, que garantiza una posibilidad real de que muchos j&oacute;venes egresados del Servicio puedan hacer los estudios universitarios.</P>
<P>Como ustedes saben, el ingreso en la universidad para un n&uacute;mero determinado de j&oacute;venes se mantiene y se tiene que mantener por expediente, porque no podemos renunciar al est&iacute;mulo del expediente, pero es un n&uacute;mero reducido el que ingresa por la v&iacute;a directa en la universidad. Y pienso que en el futuro un n&uacute;mero creciente de j&oacute;venes egresados del Servicio, que se hicieron bachilleres, pero no tuvieron la puntuaci&oacute;n suficiente, puedan tener su oportunidad —just&iacute;sima, por otra parte— de ingresar en los estudios universitarios.</P>
<P>Vamos desarrollando otras ideas. Por ejemplo, surgi&oacute; en el Ministerio de Educaci&oacute;n la idea —y a nosotros nos pareci&oacute; muy buena— de convertir todas las vocacionales en preuniversitarios, es decir, que el ingreso no se produzca desde s&eacute;ptimo grado, porque todav&iacute;a la atenci&oacute;n familiar influye mucho en la preparaci&oacute;n del muchacho, haciendo un esfuerzo especial para que ingrese, y despu&eacute;s ya tienen asegurado todo durante seis a&ntilde;os. Partiendo de experiencias en otras &aacute;reas, es decir, partiendo de experiencias con el pre de ciencias exactas, donde se ingresa por oposici&oacute;n y que ha resultado una excelente escuela, cuyos alumnos en los concursos se llevan la mayor parte de los premios, y se ingresa por oposici&oacute;n, estamos pensando en la idea progresiva, a partir del a&ntilde;o 1985, de ir suspendiendo ya los ingresos en las vocacionales desde s&eacute;ptimo grado, porque buenas instalaciones, excelentes instalaciones las estamos, en cierta forma, subutilizando con un n&uacute;mero de alumnos de s&eacute;ptimo, octavo y noveno. Los alumnos deber&aacute;n ingresar en las vocacionales, que tienen prestigio y tienen demanda, tomando en cuenta el expediente y el resultado de la oposici&oacute;n, los dos factores, para que los alumnos se sientan estimulados a mantener un expediente alto; entonces, con determinado expediente, el derecho a hacer la oposici&oacute;n, y, en el resultado final, que se tenga en cuenta el expediente m&aacute;s la prueba, entonces convertir&iacute;amos las escuelas vocacionales, que son excelentes, en escuelas vocacionales de preuniversitarios, y podr&iacute;amos aplicar algunas de las experiencias de los pre de ciencias exactas. De manera que tendr&iacute;amos un numeroso contingente, solo en las escuelas vocacionales, de excelentes alumnos, con una educaci&oacute;n rigurosa que nos permita elevar la calidad de los pre, pero no debemos limitarnos a trabajar en las vocacionales, sino hacerlo en todos los preuniversitarios del pa&iacute;s.</P>
<P>Aqu&iacute; se hizo evidente que hay pre que son diferentes a otros, hay pre que tienen mucho m&aacute;s rigor, que tienen mucho m&aacute;s nivel que otros. Cuando aqu&iacute; un compa&ntilde;ero se&ntilde;alaba las dificultades que &eacute;l tuvo en su pre, otra compa&ntilde;era, de la "Engels", se&ntilde;alaba c&oacute;mo funciona la "Engels", y la confianza y la seguridad que tiene en la calidad de la ense&ntilde;anza que all&iacute; se imparte. La "Engels" es una de las mejores escuelas, si es que no la mejor escuela vocacional; tenemos que procurar que todas las escuelas vocacionales est&eacute;n al nivel, a la altura de la "Engels" (APLAUSOS), y tengamos 24 000 alumnos de pre en las vocacionales, y seguir mejorando el resto de los pre del pa&iacute;s, porque las universidades se nutrir&aacute;n de las escuelas vocacionales y de los otros pre que existen en el pa&iacute;s; pero a las inversiones que la Revoluci&oacute;n ha hecho en ese tipo de instituciones, a esas inversiones podemos sacarles todav&iacute;a mucho m&aacute;s provecho en favor de la calidad.</P>
<P>Tambi&eacute;n tenemos la idea de duplicar el n&uacute;mero de alumnos del pre de ciencias exactas y no tener uno solo, sino tres; utilizar una escuela, en el campo, en occidente, otra en el centro y otra en la zona oriental, para tener tres preuniversitarios de ciencias exactas, hoy tenemos un pre con unos 300 alumnos. Por esta v&iacute;a llegar&iacute;amos a tener unos 1 800 alumnos en esas escuelas especiales, que ser&iacute;an los pre de ciencias exactas, donde se ingresa por oposici&oacute;n. Creo que todos estos factores nos pueden ayudar a mejorar la calidad de la ense&ntilde;anza preuniversitaria y a preparar a los j&oacute;venes mejor para el ingreso por cursos regulares en la universidad.</P>
<P>Debemos hacer una guerra tambi&eacute;n en&eacute;rgica a lo que aqu&iacute; se llam&oacute; conformismo con una nota mediocre. No lo concibo en ning&uacute;n estudiante universitario, pero lo concibo menos en el estudiante de medicina. Como ustedes saben, el reglamento de los estudiantes de medicina es m&aacute;s duro que el del resto de las facultades universitarias, y tiene l&oacute;gica por la funci&oacute;n de car&aacute;cter humano que debe desarrollar el m&eacute;dico, y porque en sus manos queda la responsabilidad de la salud y la vida del pueblo y los ciudadanos. Luego, obligadamente, tenemos que ser m&aacute;s rigurosos y m&aacute;s exigentes con los estudiantes de medicina y de estomatolog&iacute;a. Por eso hay un reglamento m&aacute;s riguroso.</P>
<P>No concibo un estudiante de medicina finalista, que se conforme con estudiar al final, no lo concibo; no concibo un miembro del Destacamento que sea finalista. Con los del Destacamento, m&aacute;s rigor, porque el reglamento de que hablo se aplic&oacute; a partir de los contingentes del Destacamento de Ciencias M&eacute;dicas, y no concibo un miembro del Destacamento finalista. Qu&eacute; confianza, qu&eacute; seguridad puede tenerse cuando va a atender a un ciudadano, a los hijos, a los padres, a los hermanos; qu&eacute; confianza puede tenerse en aquel que le falta la voluntad de estudiar, teniendo una misi&oacute;n tan importante, tan vital, tan sagrada. No concibo un estudiante del Destacamento que se conforme con un tres, ¡no lo concibo!, que se conforme con una nota mediocre. Concibo al estudiante del Destacamento estudiando todo el a&ntilde;o, constantemente. Y sobre los m&eacute;todos de evaluaci&oacute;n, tenemos que trabajar para que ese joven se vea obligado a estudiar todo el a&ntilde;o. Debemos realizar una lucha sin cuartel contra el conformismo con relaci&oacute;n a ese estudiante que se resigne a la mediocre nota de un tres.</P>
<P>Claro, yo dec&iacute;a hoy: la asamblea es magn&iacute;fica, y estos compa&ntilde;eros son magn&iacute;ficos, no est&aacute;n representando a todos los estudiantes de Ciencias M&eacute;dicas, est&aacute;n representando a los mejores, porque ellos mismos son los mejores, o est&aacute;n entre los mejores. Digo: habr&iacute;a sido bueno si hubi&eacute;semos tenido hoy una representaci&oacute;n de aquellos que son finalistas y que se conforman con el tres, podr&iacute;amos haberlos elegido, para traerlos aqu&iacute; a un lugar de la asamblea, para que hablaran y explicaran sus problemas y sus fen&oacute;menos (RISAS), porque ellos no han estado escuchando este acto, donde han estado hablando de esos problemas los mejores estudiantes.</P>
<P>Debemos librar una batalla en&eacute;rgica contra el conformismo, contra el finalismo, contra el que se conforma con una nota mediocre; hacerle ver que esa no puede ser la actitud del estudiante y del profesional que queremos preparar en nuestro pa&iacute;s. Si tenemos tanta demanda, incluso hay tanta gente con vocaci&oacute;n, s&eacute; de casos que no alcanzaron plaza por los expedientes y est&aacute;n estudiando t&eacute;cnico medio, para despu&eacute;s ingresar por examen. Y a uno le duele, porque posiblemente por tener 89 en el preuniversitario no pudo ingresar, y tiene que esperar dos o tres a&ntilde;os. Hay otros que han matriculado otras carreras, esperando la oportunidad, por su buen expediente en la universidad, de poder venir despu&eacute;s a la carrera de medicina, y es doloroso que uno de esos casos se quede sin poder ingresar en la Escuela de Medicina, y el lugar lo ocupe otro, que despu&eacute;s es finalista o se conforma con un tres, demostrando no tener vocaci&oacute;n.</P>
<P>Por lo tanto, la idea de que necesitamos m&eacute;dicos, y muchos m&eacute;dicos, no debe en lo m&aacute;s m&iacute;nimo menoscabar el principio del rigor, ya que tenemos f&oacute;rmulas matem&aacute;ticas para resolver el problema, porque es preferible que haya un porcentaje mayor de bajas, que un porcentaje mayor de m&eacute;dicos mediocres (APLAUSOS).</P>
<P>Si sabemos los m&eacute;dicos que necesitamos cada a&ntilde;o y sabemos los porcentajes que van a graduarse, con mucho rigor, resolvemos el problema aumentando, si fuera necesario, el n&uacute;mero de ingresos, aunque no debe ser esta la v&iacute;a exclusiva. Debemos crear mejores h&aacute;bitos desde la secundaria y el preuniversitario; debemos mejorar la educaci&oacute;n, hacer mejor selecci&oacute;n, mucho mejor selecci&oacute;n, trabajos para despertar la vocaci&oacute;n, debemos hacerlos. Ese es el primer punto donde tenemos que trabajar.</P>
<P>Pero, adem&aacute;s, una vez que han ingresado, debemos mantener el principio del rigor, sin que nos asuste el total de los que se vayan a graduar; es mejor, hasta m&aacute;s econ&oacute;mico, que un trabajo &oacute;ptimo en la selecci&oacute;n y el ingreso, reduzca la mortalidad acad&eacute;mica y las bajas despu&eacute;s. Pero no debemos tener temor, cualquier cosa, menos graduar a un m&eacute;dico que no tenga la calidad que aspiramos que tenga. Eso es importante.</P>
<P>Capacidades tenemos y estamos creando bastantes, suficientes, m&aacute;s que suficientes, para ingresar los que sean necesarios; pero no abandonar, bajo ning&uacute;n concepto, el principio del rigor, y no descuidar en lo m&aacute;s m&iacute;nimo la selecci&oacute;n. Y lo que se se&ntilde;al&oacute; aqu&iacute;: ampliar y desarrollar los c&iacute;rculos de inter&eacute;s con relaci&oacute;n a la salud p&uacute;blica.</P>
<P>Se plante&oacute; tambi&eacute;n la necesidad, muy l&oacute;gica, de mejorar el nivel de la formaci&oacute;n de los t&eacute;cnicos medio de la salud; es muy importante, hace rato que venimos preocupados por esto. S&eacute; que se han hecho un n&uacute;mero y se est&aacute;n haciendo m&aacute;s institutos tecnol&oacute;gicos de la salud; es grande el ingreso, en la escuela de enfermer&iacute;a, pero estamos ansiando la posibilidad de que puedan ingresar, no de noveno. grado, sino de 12 grado, por ejemplo, y se est&aacute;n realizando estudios para ver c&oacute;mo se aborda este problema, con vistas al objetivo de lograr un mejor nivel y una mejor preparaci&oacute;n. Habr&aacute; que ver qu&eacute; pasos en definitiva se dan en ese sentido, pero tenemos que hacerlo, estamos conscientes.</P>
<P>Tambi&eacute;n se impulsa el movimiento en favor del estudio de la Licenciatura en Enfermer&iacute;a, y ya este a&ntilde;o ingresaron alrededor de 500. Hay que masificar ese movimiento, como se ha masificado el movimiento de los educadores, de los docentes, lo mismo que tenemos un gran n&uacute;mero de docentes estudiando la Licenciatura de Ense&ntilde;anza Primaria, debemos tener cada vez un mayor n&uacute;mero de enfermeras estudiando la Licenciatura en Enfermer&iacute;a.</P>
<P>Si vamos a ser una potencia m&eacute;dica, necesitamos ser una potencia en enfermer&iacute;a y en los t&eacute;cnicos de la salud, y no debemos descansar hasta no lograr esos objetivos. Ese punto tambi&eacute;n se se&ntilde;al&oacute; aqu&iacute;.</P>
<P>Se ha hecho un gran esfuerzo, en los &uacute;ltimos a&ntilde;os, con relaci&oacute;n al desarrollo de nuestra salud p&uacute;blica, en la formaci&oacute;n de los m&eacute;dicos y los estomat&oacute;logos. En primer lugar se cre&oacute; el Destacamento, que ya es una instituci&oacute;n y cuyos frutos se palpan, con el &iacute;ndice alentador de que cada nuevo contingente est&aacute; superando al anterior. Se dice que el segundo supera al primero, que el tercero va a superar al segundo; despu&eacute;s tenemos que tratar de que el cuarto al tercero, el quinto al cuarto, el sexto al quinto, y as&iacute; sucesivamente, en un progreso a&ntilde;o por a&ntilde;o. Debe ser as&iacute;, si realmente tenemos &eacute;xitos en los esfuerzos de que habl&aacute;bamos, de ir perfeccionando la educaci&oacute;n y elevando su calidad a&ntilde;o por a&ntilde;o; aumenta la calidad y aumenta el n&uacute;mero de alumnos del Destacamento.</P>
<P>Ya el tercer contingente contar&aacute; con unos 5 000 estudiantes provenientes de los preuniversitarios, a los cuales se sumar&aacute;n de 250 a 300 de la Orden 20, de modo que el ingreso en las facultades de medicina, en el pr&oacute;ximo curso ser&aacute; de alrededor de 5 500 estudiantes; y las capacidades siguen aumentando, en 1985 ser&aacute; un n&uacute;mero mayor, en 1986, mayor y, en definitiva ya, entre 1986 y 1987, tendremos terminadas todas las facultades de ciencias m&eacute;dicas en todo el pa&iacute;s y quedar&aacute;n solo algunas por hacer m&aacute;s peque&ntilde;as en nuevos e importantes hospitales que se construir&aacute;n.</P>
<P>Se cre&oacute; el movimiento de avanzada "Mario Mu&ntilde;oz", que ha dado muy buenos resultados tambi&eacute;n, y como hemos se&ntilde;alado en otras ocasiones, no tenemos nada de qu&eacute; quejamos de los estudiantes de los cursos superiores de la universidad, han tenido una conducta excelente. Ellos no fueron seleccionados para ingresar en la universidad, ellos se autoseleccionaron despu&eacute;s que ingresaron: los m&aacute;s estudiosos, los m&aacute;s disciplinados, los que ten&iacute;an m&aacute;s vocaci&oacute;n, permanecieron, esto se ha demostrado en los llamados que se hicieron para resolver los problemas, por ejemplo, de las misiones internacionalistas, en la disposici&oacute;n total para nutrir las especialidades an&eacute;micas, etc&eacute;tera. No se ha hecho, pr&aacute;cticamente, llamado alguno donde no se haya obtenido una disposici&oacute;n total por parte de los estudiantes; es decir que los estudiantes del movimiento de avanzada, los estudiantes de los a&ntilde;os superiores, han tenido una magn&iacute;fica actitud, y ellos son los que van a nutrir las filas de los profesionales de la salud, de los m&eacute;dicos, de los estomat&oacute;logos en los pr&oacute;ximos cuatro a&ntilde;os.</P>
<P>De esos alumnos saldr&aacute;n los pr&oacute;ximos 8 000 &oacute; 10 000 m&eacute;dicos, porque el Destacamento no empieza a graduar hasta el a&ntilde;o 1988; pero 1984, 1985, 1986, 1987, ser&aacute;n de los alumnos que exist&iacute;an en las facultades antes del Destacamento, que se autoseleccionaron ellos mismos y que han demostrado una excelente calidad. Debemos, desde luego, en esto tambi&eacute;n luchar para que cada vez sean mejores los estudiantes de las facultades de medicina, lo cual es decir mucho, si se parte de la calidad que ya tienen, porque yo no s&eacute; si en alguna otra parte del mundo —esto sin autosuficiencia de ninguna clase, sin chovinismo de ninguna clase—, se cuenta con un estudiantado en las facultades m&eacute;dicas, como el que hoy cuenta nuestro pa&iacute;s (APLAUSOS), y que se ha reflejado en este encuentro.</P>
<P>Si tuvi&eacute;ramos visitantes extranjeros: de Am&eacute;rica Latina, de los pa&iacute;ses capitalistas desarrollados, de cualquier parte, y hubieran estado presenciando esta reuni&oacute;n, posiblemente les parecer&iacute;a que eran gente de otro mundo (RISAS): ¿Qu&eacute; estudiantes son estos?, hablando de evaluaciones, promociones, estudio, disciplina, rigor, etc&eacute;tera, etc&eacute;tera, de todo lo que se ha hablado aqu&iacute;. Este esp&iacute;ritu que se refleja, yo dir&iacute;a que nos coloca en un lugar cimero, en relaci&oacute;n con la calidad de nuestros estudiantes, y nos abre muchas esperanzas con relaci&oacute;n al futuro.</P>
<P>S&iacute;, sabemos que tenemos dificultades que vencer, que tenemos que perfeccionar todos los estudios y los m&eacute;todos de ense&ntilde;anza, y ya, desde el a&ntilde;o pasado, se enviaron comisiones de profesores a las mejores universidades de los siete pa&iacute;ses m&aacute;s desarrollados en el campo de la medicina, para estudiar sus programas, sus m&eacute;todos, sus bibliograf&iacute;as, sus textos; hay monta&ntilde;as de libros y de material sobre las mejores universidades de los pa&iacute;ses m&aacute;s avanzados en medicina en el mundo, con los cuales se est&aacute; trabajando con vista a la elaboraci&oacute;n de los futuros programas, porque tenemos que hacer nuevos programas y se est&aacute;n tomando, por lo menos, dos a&ntilde;os para asimilar bien, digerir bien, tropicalizar bien y cubanizar bien todas esas experiencias, para salir entonces nosotros con nuestros nuevos programas, que es muy importante.</P>
<P>Es decir, tenemos que perfeccionar todo, vamos a tener mejores programas, con estudiantes a&uacute;n m&aacute;s seleccionados, con profesores a&uacute;n m&aacute;s experimentados, con metodolog&iacute;as superiores y habiendo superado muchas de las cosas planteadas aqu&iacute;, mediante el esfuerzo, mediante la lucha, mediante esa batalla por la calidad; se abren fabulosas perspectivas a nuestro pa&iacute;s en el campo de la medicina.</P>
<P>Se ha hecho un esfuerzo especial para dotar a los estudiantes de las facultades de medicina de libros, porque recordamos, cuando empez&oacute; a desarrollarse el Destacamento, los problemas de libros de texto que ten&iacute;amos en las facultades de medicina. No hab&iacute;a libros, y los que hab&iacute;a, hab&iacute;a que devolverlos, y si acaso se quedaba el estudiante con sus notas de clase, esa era su bibliograf&iacute;a. Se tom&oacute; la decisi&oacute;n de hacer un esfuerzo especial, se le pidi&oacute; colaboraci&oacute;n al Ministerio de Cultura, a los propietarios de las imprentas fundamentales de este pa&iacute;s, para que cumplieran la noble tarea de imprimir libros para los estudiantes de medicina. Claro, sabemos que el problema exist&iacute;a en todas las facultades, y dijimos: bueno, vamos, por lo menos, a empezar por aqu&iacute;, y las f&oacute;rmulas que sean buenas y aplicables y resuelven aqu&iacute;, nos van a ayudar a hacerlo, como tenemos que hacerlo, en el resto de las facultades universitarias; y entonces, ellos hicieron un esfuerzo para que al comenzar el curso estuvieran los libros, adem&aacute;s, surgi&oacute; la idea de que el estudiante pudiera adquirirlo.</P>
<P>No se trataba de un problema econ&oacute;mico, porque esos libros se venden pr&aacute;cticamente a precio de costo, sino para que hubiera un mayor aprecio por ese libro, una mayor valoraci&oacute;n; se acord&oacute; que los estudiantes pudieran comprar los libros de texto y pudieran conservarlos. Fue necesario hasta traer el problema a la Asamblea Nacional, no fuera a ser que se violara un precepto constitucional que habla de libros gratuitos, pero al final se interpret&oacute; que era el usufructo gratuito del libro, no la propiedad del libro. De modo que, si al estudiante se le da el libro y lo compra, se le concede no el usufructo del libro, sino la propiedad del libro, para que vaya empezando a hacer su biblioteca. Y tienen que empezar a hacer su biblioteca no solo con los libros de texto, sino con los libros de consulta, desde que son estudiantes; cada uno debe ir preparando su biblioteca, independientemente de que logremos hacer una gran biblioteca de ciencia y t&eacute;cnica en la Academia de Ciencias, m&aacute;s la biblioteca del Ministerio de Educaci&oacute;n.</P>
<P>Se hizo un esfuerzo tambi&eacute;n para dotar de libros no ya solo a los estudiantes sino tambi&eacute;n a los m&eacute;dicos, que estaban carentes de muchos textos. Se hicieron importaciones de libros, que se vendieron, adem&aacute;s, baratos; en algunos casos, para unos pocos, como eran los de cirug&iacute;a cardiovascular, era tan caro lo que costaban, que decidimos don&aacute;rselos a los especialistas, porque los &iacute;bamos a arruinar si les cobr&aacute;bamos lo que costaban los libros esos; eran unos pocos, y dije: vamos a d&aacute;rselos. Porque los libros son car&iacute;simos, de ah&iacute; la necesidad de que el Ministerio de Cultura colabore con nosotros en la noble tarea de imprimir los libros que necesitamos, que no se trata, ni mucho menos, de un acto ilegal, sino de un leg&iacute;timo acto de la internacionalizaci&oacute;n de los conocimientos m&eacute;dicos. Si usted los va a comprar, no alcanzar&iacute;a el dinero de este pa&iacute;s para comprar todos esos libros.</P>
<P>Bueno, ah&iacute; tenemos el ejemplo de la Terap&eacute;utica de Conn: se imprimieron 20 000 —no imprimimos m&aacute;s, no fuera a ser que salieran muchos m&eacute;dicos por ah&iacute; en adici&oacute;n a los que tenemos, que compraran la terap&eacute;utica y empezaran ya a ejercer la medicina. El m&iacute;nimo que cuesta ese libro son 100 d&oacute;lares, y aqu&iacute; se vendi&oacute; a 20 pesos. Unos visitantes extranjeros, que estuvieron por una librer&iacute;a, dijeron: "¿C&oacute;mo a 20 pesos; pero c&oacute;mo puede ser posible?" Bueno, s&iacute;, eso es posible, en el socialismo es posible; y no se ha perdido nada en absoluto, y ha ganado todo el mundo (APLAUSOS PROLONGADOS). Se vendi&oacute; a precio de costo. No se le rob&oacute; a nadie, nadie perdi&oacute;, y se hizo accesible a los m&eacute;dicos ese libro.</P>
<P>Hay decenas de t&iacute;tulos, en este momento, que est&aacute;n en impresi&oacute;n para los m&eacute;dicos, y a precio de costo pr&aacute;cticamente; es decir que se est&aacute;n haciendo toda una serie de ediciones para los m&eacute;dicos.</P>
<P>Esto tenemos que hacerlo con las dem&aacute;s facultades. Hemos empezado por medicina, hay que seguir por las de tecnolog&iacute;a, sacando estas experiencias. Por eso, no hay que entristecerse si el vecino recibe algo, siempre que haya la esperanza de que despu&eacute;s lo puede recibir &eacute;l tambi&eacute;n. Porque mucha gente: "¿C&oacute;mo aquellos solos?" Hay problemas, y si usted los quiere resolver de una vez todos juntos, no puede, no tiene con qu&eacute;; pero es muy bueno cuando, aunque sea por una parte, se empieza a resolver un problema.</P>
<P>Creo que estas experiencias con el Destacamento y con las facultades de medicina, tenemos que aplicarlas &iacute;ntegras a las facultades de tecnolog&iacute;a. No s&eacute; si haremos destacamentos, o no los haremos; pero todo lo que se refiera a libros, base material y los principios generales, tenemos que aplicarlo.</P>
<P>Otra cosa importante, una verdadera revoluci&oacute;n en la formaci&oacute;n del m&eacute;dico, fue la conversi&oacute;n de los hospitales municipales y rurales en hospitales docentes; esa es una verdadera revoluci&oacute;n, que ha ampliado las posibilidades de formaci&oacute;n de m&eacute;dicos en nuestro pa&iacute;s, y somos el primero en aplicarlo. Fue muy satisfactorio escuchar aqu&iacute; las ventajas que tiene la docencia, y las tendr&aacute; m&aacute;s cuando en esos hospitales municipales y rurales haya especialistas convertidos en profesores de los internos y residentes. Eso seguir&aacute; desarroll&aacute;ndose, y como en el futuro tendremos en cada municipio un hospital, pues ser&aacute;n m&aacute;s de 100 hospitales municipales que servir&aacute;n tambi&eacute;n para la preparaci&oacute;n del personal m&eacute;dico; cada nuevo hospital que se haga en cualquier parte, ya ser&aacute; un hospital docente. Se introdujo la idea, incluso, de los policl&iacute;nicos docentes, aunque hay que ver c&oacute;mo evolucionan estas concepciones con la instituci&oacute;n del m&eacute;dico de familia.</P>
<P>Tambi&eacute;n se trabaj&oacute;, en los &uacute;ltimos a&ntilde;os, para resolver el problema de las especialidades an&eacute;micas, y hay algunas que son an&eacute;micas en todas partes del mundo. Se ha hecho un fuerte programa de preparaci&oacute;n de ortop&eacute;dicos, cirujanos, pediatras, obstetras, medicina interna, etc&eacute;tera, porque sabemos cu&aacute;les son los d&eacute;ficit ah&iacute;; se ha hecho un trabajo intenso.</P>
<P>Se continu&oacute; con la pol&iacute;tica de los internados verticales, como una necesidad coyuntural, en todas aquellas especialidades en las que todav&iacute;a tenemos dificultades; se elevaron los que est&aacute;n prepar&aacute;ndose como pediatras, microbi&oacute;logos, anestesi&oacute;logos, radi&oacute;logos, en fin, todos. Ahora, esa es soluci&oacute;n coyuntural, porque aspiramos a que, en el futuro, todos los estudiantes hagan el internado rotatorio, todos, para que tengan una preparaci&oacute;n m&aacute;s integral como m&eacute;dicos, todos el rotatorio.</P>
<P>Ahora, tambi&eacute;n tomamos en cuenta aquellas especialidades que requieren habilidades especiales, sobre todo habilidades manuales especiales. Ojal&aacute; que los que vayan a ser cirujanos empiecen a operar, aunque sea conejos, desde que est&aacute;n en el pre o en la secundaria, en los c&iacute;rculos de inter&eacute;s, porque hay especialidades que requieren especiales facultades manuales. Aun esos, cuando lleguen al sexto a&ntilde;o, tendr&aacute;n que hacer el internado rotatorio, porque hace falta que el cirujano sepa de medicina.</P>
<P>Despu&eacute;s, con todas aquellas especialidades que requieran habilidades especiales, seguiremos la v&iacute;a de la residencia directa, es decir: oftalm&oacute;logos, cirujanos; o aquellas que se apartan, en cierta forma, de la medicina general, como: radi&oacute;logos, anestesi&oacute;logos. Estamos clasificando aquellas que en el futuro tendr&aacute;n que hacerse mediante la residencia directa; las dem&aacute;s, no se har&aacute;n as&iacute;.</P>
<P>Debemos tener en cuenta, con relaci&oacute;n a las especialidades, que la gran demanda acumulada ha exigido un esfuerzo grande de formaci&oacute;n de especialistas. En los a&ntilde;os futuros no tendremos tan grandes necesidades de formaci&oacute;n de especialistas. Es decir, tendr&aacute; que reducirse el n&uacute;mero de los que se preparan para estas especialidades tradicionales, porque el n&uacute;mero de cirujanos est&aacute; limitado por la demanda, las posibilidades de ejercer la profesi&oacute;n: si hay el doble de cirujanos, trabajar&aacute;n la mitad, perder&aacute;n capacidad, perder&aacute;n habilidades. Lo que demande nuestro pa&iacute;s y lo que demande la colaboraci&oacute;n internacional; pero ser&aacute;n limitadas. Tenemos que irnos acostumbrando a esta idea. Habr&aacute; que hacer una selecci&oacute;n m&aacute;s rigurosa de los que van a esas especialidades, y tendr&aacute; que tomarse en cuenta el expediente, la evaluaci&oacute;n, porque si hay 15 plazas y hay 100 aspirantes, habr&aacute; que escoger los mejores estudiantes entre los 100.</P>
<P>Sin embargo, afortunadamente, habr&aacute; una especialidad de gran valor, de gran importancia, de gran prestigio, que podemos hacerla masiva, porque es el tipo de m&eacute;dico que se necesita en casi todas partes, que es el m&eacute;dico general integral. Una de las ideas que se desarroll&oacute;, relacionada con toda esta revoluci&oacute;n en la medicina, fue la del especialista en medicina general integral. Porque hoy llaman m&eacute;dico general a aquel que no estudi&oacute; nada m&aacute;s, y que se diferencia del especialista.</P>
<P>Claro que existe el internista, pero, bueno, si usted va a mandar a un m&eacute;dico a un centro de trabajo, si usted va a mandar a un m&eacute;dico a una comunidad rural, campesina, ¿qu&eacute; m&eacute;dico manda? ¿Manda a un anestesi&oacute;logo, manda a un cirujano, donde no tiene ning&uacute;n lugar donde operar? ¿Manda a un radi&oacute;logo? ¡No! Tiene que mandar a un especialista en medicina general integral, que conozca de obstetricia, de ginecolog&iacute;a, de pediatr&iacute;a, de higiene, de psiquiatr&iacute;a. Y, por lo que veo, va a tener que aprender un poco tambi&eacute;n de estomatolog&iacute;a, su poquito tambi&eacute;n (RISAS Y APLAUSOS).</P>
<P>Se elabor&oacute; el programa de medicina general integral, y ya tenemos 30 estudiando en distintas provincias, y es fuerte el programa. No quiero desalentar a nadie, al contrario; quiero adelantarles, pero les advierto que el programa del especialista en medicina general integral es fuerte.</P>
<P>¿Si a un centro de campismo se env&iacute;a a un m&eacute;dico, a qui&eacute;n se env&iacute;a? ¿Si a un preuniversitario se env&iacute;a a un m&eacute;dico, a qui&eacute;n se env&iacute;a? ¿En misiones internacionalistas fundamentalmente, aunque necesitan especialistas, cirujanos, etc&eacute;tera, pediatras, ortop&eacute;dicos? Al m&eacute;dico general integral. Habr&aacute;, sin dudas, una evoluci&oacute;n en el futuro hacia este m&eacute;dico, que nosotros le vamos a llamar el m&eacute;dico de familia, y que actualmente se le conoce por el de 120 familias; pero la historia de los 120, es que calculamos cinco miembros por n&uacute;cleo familiar, y en La Habana tienen menos de cinco, los n&uacute;cleos son m&aacute;s peque&ntilde;os. Calculamos un m&eacute;dico cada 600, pero no le vamos a llamar el m&eacute;dico de los 600, vamos a decirle, si quieren, el de 120 familias, o podemos llamarlo el m&eacute;dico de familia.</P>
<P>Este m&eacute;dico es el m&aacute;s universal. Ahora, la idea de convertirlo en una especialidad, permite que todos los m&eacute;dicos del pa&iacute;s puedan ser especialistas, y tengan el aval, la evaluaci&oacute;n de especialistas, el prestigio social de los especialistas y la importancia que tiene el especialista. De modo que el que no sea cirujano, pediatra, ortop&eacute;dico, etc&eacute;tera, puede ser especialista en medicina general integral y, a mi juicio, este es uno de los m&eacute;dicos que va a jugar un papel m&aacute;s fundamental en la salud de nuestro pueblo.</P>
<P>Como esta idea era nueva, hab&iacute;a que ensayarla. Aunque est&aacute;bamos convencidos de los resultados, sin embargo, los resultados han estado por encima de lo que se esperaba. Y as&iacute; se escogieron los primeros 10 m&eacute;dicos. La verdad que los escogieron bien, porque ese grupo de compa&ntilde;eros es bueno, es bueno: ellos no fueron estudiantes mediocres ni mucho menos, y son compa&ntilde;eros de un gran esp&iacute;ritu y de una gran capacidad.</P>
<P>Ellos empezaron, fueron los conejillos de Indias, los primeros m&eacute;dicos de familia. Y ha sido realmente una revoluci&oacute;n: el aprecio y la seguridad que siente la poblaci&oacute;n hacia ellos y con relaci&oacute;n a ellos, la atenci&oacute;n que reciben de los vecinos, los problemas que est&aacute;n resolviendo, porque no solo en la medicina rural, no hay que ir a la Sierra Maestra ni a la falda del Turquino para descubrir que hay gente que tiene problemas y no va al hospital ni al policl&iacute;nico. Ellos han descubierto mucha gente que no iba a los policl&iacute;nicos ni a los hospitales, personas que no cumpl&iacute;an los planes de vacunaci&oacute;n; personas que iban por un problema aparentemente sin importancia y le descubr&iacute;an otro: una tos, y despu&eacute;s descubren un fibroma o algunos otros problemas, al extremo que me dec&iacute;an los compa&ntilde;eros, que algunos vecinos ten&iacute;an miedo del m&eacute;dico, porque iban a ver una cosa y les descubr&iacute;an otra. Pero, bueno, ese miedo lo tienen todos los vecinos del pa&iacute;s; incluso, los primeros que tienen ese miedo son los m&eacute;dicos, que por lo general no quieren ir al m&eacute;dico (RISAS).</P>
<P>Ellos han puesto a caminar a muchas personas de edad que no sal&iacute;an de su casa, mediante una pol&iacute;tica de lucha contra el sedentarismo, contra la obesidad; han puesto a correr a muchas personas y han creado una verdadera revoluci&oacute;n, que ha desarrollado un enorme inter&eacute;s por parte del resto de la poblaci&oacute;n, que espera su m&eacute;dico en el futuro.</P>
<P>Ellos reciben all&iacute; a los vecinos pero, adem&aacute;s, los van a visitar. Ellos los llevan al policl&iacute;nico, los llevan al hospital muchas veces, seg&uacute;n el caso. Y descubrimos cuando les preguntamos qui&eacute;n pagaba esos pasajes en la guagua, en el &oacute;mnibus y en el taxi, seg&uacute;n la urgencia, dec&iacute;an: no, de nuestro bolsillo. Ellos no hab&iacute;an reclamado nada y lo estaban pagando de su sueldo; bueno, ese es un problema a resolver, habr&aacute; que darles una libretica para que apunten esos gastos, para luego resarcirlos, confiamos plenamente en ellos, no necesitamos contadores, el m&eacute;dico lleva la contabilidad de sus gastos all&iacute;, tenemos una confianza absoluta y total (RISAS Y APLAUSOS).</P>
<P>Ellos siguen los casos cuando van al hospital, cuando est&aacute;n en el hospital, cuando salen del hospital. Han descubierto infinidad de problemas, y han podido hacer esos diagn&oacute;sticos de salud del &aacute;rea; ver qu&eacute; &iacute;ndice de enfermedades card&iacute;acas, de diabetes, de asma, de hipertensi&oacute;n, etc&eacute;tera, etc&eacute;tera.</P>
<P>Van a llevar la hoja cl&iacute;nica de cada ciudadano, incluso est&aacute;n atendiendo vecinos que no les corresponden, porque llega alguien y quiere traer a la mam&aacute;. Me contaban que una novia quer&iacute;a que le vieran al novio tambi&eacute;n (RISAS).</P>
<P>Claro, ahora, son 10 nada m&aacute;s, pero ya el pr&oacute;ximo a&ntilde;o, en esa misma zona de Lawton, toda el &aacute;rea del policl&iacute;nico va a estar cubierta, y habr&aacute; 37 m&eacute;dicos de familia para ver c&oacute;mo se comporta la experiencia en el &aacute;rea completa del policl&iacute;nico, m&aacute;s un m&eacute;dico para una escuela y un m&eacute;dico para una f&aacute;brica, porque en el futuro pensamos tambi&eacute;n tener m&eacute;dicos en los centros de trabajo y en las escuelas, escuelas de 500 &oacute; 600 alumnos. De manera que el ciudadano estar&aacute; atendido por la red de policl&iacute;nicos, hospitales, centros especializados, institutos de investigaciones m&eacute;dicas; pero, adem&aacute;s, el ciudadano estar&aacute; cuidado en la escuela, estar&aacute; cuidado en la f&aacute;brica, estar&aacute; cuidado all&iacute; donde reside. Eso no solo aporta salud y soluciones a numerosos problemas, sino que, adem&aacute;s, le da una seguridad total, absoluta al ciudadano. La importancia que el pueblo le da a este plan se evidencia en el cari&ntilde;o, en el respeto, en la colaboraci&oacute;n que les est&aacute;n brindando a los m&eacute;dicos de familia.</P>
<P>Nosotros calculamos que en los pr&oacute;ximos 15 a&ntilde;os est&eacute;n trabajando en esa actividad 20 000 m&eacute;dicos. Calculamos dentro de los pr&oacute;ximos 15 a&ntilde;os, unos 30 000 en la red; unos 20 000 como m&eacute;dicos de familia, unos 4 000 &oacute; 5 000 en centros de trabajo, escuelas, barcos, etc&eacute;tera; unos 8 000 &oacute; 10 000 —estos son c&aacute;lculos que pueden variar— en la colaboraci&oacute;n internacional. Y no solo eso, cuando tengamos 65 000, necesitamos 10 000 m&aacute;s, ¿para qu&eacute;? Para que todo m&eacute;dico cada siete a&ntilde;os, por lo menos, tenga un a&ntilde;o absolutamente a su disposici&oacute;n para estudiar y superarse, un a&ntilde;o sab&aacute;tico para el m&eacute;dico (APLAUSOS PROLONGADOS). Tendremos que esperar, porque no tenemos los 10 000, y primero tenemos que satisfacer otras necesidades; pero son las ideas.</P>
<P>De manera que empleo asegurado para unos 75 000 m&eacute;dicos en nuestro pa&iacute;s. ¿Qu&eacute; dir&aacute; el futuro si surgen m&aacute;s demandas? Estas son las calculadas. Puede ser que alrededor del a&ntilde;o 2000 empiece a disminuir el n&uacute;mero de ingresos en las facultades o un poquito antes, pero entonces las capacidades de esas facultades universitarias que estamos haciendo, se utilizar&aacute;n en parte para la superaci&oacute;n de los m&eacute;dicos. De todas formas habr&aacute; que graduar, si fueran 75 000, unos 3 000 por a&ntilde;o en el futuro; y si las capacidades que tenemos ahora fueran excedentes las emplear&iacute;amos, en la preparaci&oacute;n de los propios m&eacute;dicos, de aquellos que estar&iacute;an super&aacute;ndose y perfeccionando sus conocimientos. De manera que el camino est&aacute; muy claro en todo esto que se refiere a la formaci&oacute;n del personal m&eacute;dico, al trabajo de los m&eacute;dicos.</P>
<P>Ahora, ¿a qu&eacute; aspiramos? Que estos m&eacute;dicos de familia se hagan especialistas en medicina general integral. Claro, los primeros 10 compa&ntilde;eros, ya varios de ellos ten&iacute;an pensado otras especialidades; nosotros les hemos planteado que estudien las que ellos se hab&iacute;an propuesto, puesto que estos son los primeros m&eacute;dicos de la fase experimental.</P>
<P>El pr&oacute;ximo a&ntilde;o aspiramos a utilizar en este experimento —que todav&iacute;a sigue siendo experimental, aunque estamos absolutamente convencidos y seguros de su resultado— 228 m&eacute;dicos. Ya van a estar tambi&eacute;n en comunidades campesinas, rurales, y en todas las provincias habr&aacute; un grupo de m&eacute;dicos de familia, y en algunas f&aacute;bricas, y en algunas escuelas. Despu&eacute;s, posiblemente, de los graduados de 1985 sean unos 500 los que vayan a estas actividades; procuramos que vayan los que quieren hacer la especialidad de medicina general integral, y es creciente el inter&eacute;s demostrado por los estudiantes. De modo que aspiramos a que estos m&eacute;dicos de familia, despu&eacute;s del primer a&ntilde;o, puedan empezar a hacer los estudios de su especialidad, que es la medicina general integral. Ahora bien, m&aacute;s o menos para 1987, 1988, a m&aacute;s tardar, ya las posibilidades de estudio de otras especialidades se reducen —como explicaba— porque estar&aacute;n satisfechas las necesidades fundamentales.</P>
<P>¿Qu&eacute; pensamos m&aacute;s o menos para esa fecha, 1988, cuando el primer contingente del Destacamento se grad&uacute;e? Que se seleccionen entre ellos, en primer lugar, los que van a la medicina rural, destacamento "Piti Fajardo"; en segundo lugar, todos los que van a hacer especialidades por residencia directa: todos los del Destacamento tendr&aacute;n que hacer el rotatorio, van a salir con una preparaci&oacute;n m&aacute;s completa. Despu&eacute;s, un n&uacute;mero de especialidades que ser&aacute;n clasificadas, a las cuales me refer&iacute;a antes, se har&aacute;n por residencia directa. Todo el resto, pensamos, debe pasar por la experiencia de la medicina del m&eacute;dico de familia, todos, incluso el que despu&eacute;s vaya a estudiar obstetricia, medicina interna, pediatr&iacute;a, pasar&aacute; primero por esta experiencia, por lo menos de tres a&ntilde;os, como m&eacute;dico de familia. ¿Por qu&eacute;? Porque estos compa&ntilde;eros pasan por una experiencia &uacute;nica, que no la tienen ni siquiera los que est&aacute;n en los hospitales rurales; el que est&aacute; en el hospital rural tiene un m&eacute;dico al lado de m&aacute;s experiencia, puede tener un especialista, etc&eacute;tera, no se enfrenta &eacute;l solo con el problema.</P>
<P>Una de las cosas m&aacute;s interesantes que ha demostrado esta experiencia es que el m&eacute;dico se enfrenta &eacute;l solo con el problema, con el paciente que le llega all&iacute;. Claro, hoy llega un estudiante reci&eacute;n graduado, en el futuro ser&aacute; un especialista en medicina general integral, pero ese futuro todav&iacute;a est&aacute; lejano. Para ellos ha sido de un valor extraordinario el hecho de tener que enfrentarse a eso. Incluso han planteado algunas materias que, a su juicio, deben fortalecerse en el estudio universitario. Una compa&ntilde;era explicaba, por ejemplo, el criterio de que tienen que conocer un poco m&aacute;s de angiolog&iacute;a, porque en la poblaci&oacute;n ven muchos problemas de ese tipo. En cambio, planteaban que ten&iacute;an dos semanas, o no s&eacute; qu&eacute; tiempo, y qu&eacute; cantidad de materia en sus estudios sobre esa rama, y ellos tienen que enfrentar ese problema.</P>
<P>Entonces, es l&oacute;gico que quienes vayan a ser pediatras, no solo los que van a ser especialistas en medicina general integral, sino los que van a ser especialistas en algunas otras ramas, pasen por la experiencia del m&eacute;dico de familia, que es lo que los preparar&aacute; despu&eacute;s para hacerse especialistas en obstetricia, pediatr&iacute;a, medicina interna, etc&eacute;tera. Esas son las ideas que se van desarrollando en torno a esto, pero, sin dudas, la experiencia es rica en resultados y en perspectivas, y creo que somos el &uacute;nico pa&iacute;s del mundo que est&aacute; llevando a cabo esta concepci&oacute;n del desarrollo de la salud. Y no tengo ninguna duda de que en el futuro otros pa&iacute;ses la adoptar&aacute;n, porque va a constituir la m&aacute;s perfecta red para preservar la salud de la poblaci&oacute;n.</P>
<P>Estos m&eacute;dicos de familia tienen un c&oacute;digo especial, un c&oacute;digo &eacute;tico especial y riguroso, ¿por qu&eacute;? Por el acceso que tienen a la familia, por la confianza que la familia les brinda, al extremo que, incluso, van a necesitar conocimientos de psicolog&iacute;a y psiquiatr&iacute;a tambi&eacute;n. En cierta forma muchas familias les piden consejos sobre problemas y se convierten realmente en un profesional de una gran influencia, de un gran prestigio, y de un gran aporte al bienestar y a la salud del pueblo. Creo que eso va a contribuir, a que el promedio de vida de nuestra poblaci&oacute;n se prolongue y podamos estar entre los primeros del mundo en ese campo. En esa tarea los m&eacute;dicos de familia van a jugar un papel fundamental.</P>
<P>En estos &uacute;ltimos a&ntilde;os tambi&eacute;n se han realizado una serie de actividades y obras en el campo de la salud que tienen mucha importancia. Por ejemplo, la terapia intensiva pedi&aacute;trica. Todo eso surge despu&eacute;s del dengue. Hab&iacute;a una sola terapia intensiva en un pedi&aacute;trico del pa&iacute;s, que era el "Borr&aacute;s". A partir de aquel momento, se hizo un programa para desarrollar la terapia intensiva, muy superior a la que ten&iacute;a el "Borr&aacute;s", la que ten&iacute;a el "Borr&aacute;s" hubo que hacerla nueva, para que tambi&eacute;n tuviera cub&iacute;culos para los casos infecciosos. Ya tenemos 29 funcionando y dos en construcci&oacute;n; en total, 31 terapias intensivas. Pero lo m&aacute;s importante son los resultados. En esas terapias desde que se crearon hasta fecha reciente, hab&iacute;an visto 13 328 ni&ntilde;os. La mortalidad hab&iacute;a sido de 7,9. Se calcula —que no se puede calcular— cu&aacute;ntos de esos ni&ntilde;os atendidos all&iacute; habr&iacute;an muerto sin ese servicio, que puede ser el 25%, el 30%, no se sabe. Es decir que las terapias intensivas han salvado ya miles de vidas, pudiera decirse que por cada ni&ntilde;o que desgraciadamente muri&oacute; de la epidemia del dengue, las terapias intensivas solas han salvado 20 por lo menos, un motivo tambi&eacute;n de enorme tranquilidad para todas las familias en todo el pa&iacute;s.</P>
<P>Recientemente realizaron un encuentro delegados de las terapias intensivas, y analizaron todas sus experiencias, y est&aacute;n realmente muy alentados, muy entusiasmados con la tarea que est&aacute;n desempe&ntilde;ando. Esa ha sido una instituci&oacute;n que ha contribuido a mejorar mucho la medicina y ha ayudado a reducir los &iacute;ndices de mortalidad infantil de menos de un a&ntilde;o, de mortalidad prescolar y de mortalidad escolar; ya todos esos &iacute;ndices, en el a&ntilde;o 1983, aparec&iacute;an m&aacute;s bajos.</P>
<P>Se ha introducido la t&eacute;cnica del ultrasonido diagn&oacute;stico en todos los principales hospitales del pa&iacute;s, lo que significa un gran avance. Se ha trabajado en el mejoramiento de las &oacute;pticas, pr&aacute;cticamente todas se han renovado. Se ha adquirido un taller para tallar los cristales en bruto, con un ahorro considerable para el pa&iacute;s. Ya se ha adquirido y se est&aacute; construyendo ese taller, a un costo de varios millones, que nos permite ahorrar el 80% del gasto que hacemos en convertible; lo que cuesta importar la materia prima es el 20% de lo que cuesta el cristal tallado. Se ha mejorado considerablemente el tiempo de espera, y pensamos reducirlo todav&iacute;a m&aacute;s.</P>
<P>Se est&aacute;n desarrollando los salones de cirug&iacute;a cardiovascular en "Hermanos Ameijeiras", en el "Naval", cirug&iacute;a cardiovascular infantil en el "William Soler"; la cirug&iacute;a cardiovascular en el centro y oriente del pa&iacute;s. Vamos a tener seis hospitales con cirug&iacute;a cardiovascular, ya se han hecho las inversiones en las adquisiciones de equipos, se est&aacute; preparando el personal, se est&aacute;n realizando los trabajos pertinentes.</P>
<P>Se ha avanzado considerablemente en la gen&eacute;tica prenatal, sobre lo cual se han hecho publicaciones y se sigue avanzando; se est&aacute;n haciendo grandes inversiones en el campo de la salud, y una parte considerable de estas inversiones est&aacute; dedicada a las facultades de Ciencias M&eacute;dicas; se est&aacute;n llevando a cabo en las 14 provincias del pa&iacute;s, si descontamos la provincia de La Habana.</P>
<P>La inversi&oacute;n de este a&ntilde;o en obras de la salud —no incluyo el equipamiento— es de 80 millones de pesos, considerablemente por encima del a&ntilde;o 1983. Se siguen de cerca todas estas obras de la salud, sabemos donde hay atrasos, donde hay m&aacute;s adelanto. Sabemos que los matanceros van a tener dificultades en el pr&oacute;ximo curso por problemas de agua, de distintas cosas, todav&iacute;a van a tener que buscar f&oacute;rmulas remediales en el curso pr&oacute;ximo. Pero ya muchas provincias adquieren nuevas capacidades en el pr&oacute;ximo curso.</P>
<P>Se est&aacute;n construyendo cuatro hospitales pedi&aacute;tricos nuevos: en Marianao, Sancti Sp&iacute;ritus, Ciego de Avila y en Bayamo. El hospital "Hermanos Ameijeiras" adquiere prestigio mundial cada d&iacute;a m&aacute;s; el hospital "Calixto Garc&iacute;a", como se se&ntilde;al&oacute; aqu&iacute;, se va a remodelar y se va a convertir en un "Hermanos Ameijeiras", el viejo hospital que tantos m&eacute;dicos ha formado y de donde sali&oacute; una gran parte del personal que est&aacute; en "Hermanos Ameijeiras", y all&iacute; se va a construir una Facultad de Medicina con capacidad para 1 500 estudiantes.</P>
<P>Se sigue trabajando en la construcci&oacute;n de numerosos hospitales cl&iacute;nico-quir&uacute;rgicos en el pa&iacute;s, se proyectan otros nuevos y en la propia capital de la rep&uacute;blica, en el pr&oacute;ximo quinquenio, se construir&aacute;n un nuevo hospital en el este de La Habana y un nuevo hospital cl&iacute;nico-quir&uacute;rgico en Marianao, que trataremos de que sean m&aacute;s o menos similares al "Hermanos Ameijeiras".</P>
<P>Se elaboran ideas relacionadas con los institutos de investigaci&oacute;n m&eacute;dica y se piensa en f&oacute;rmulas para que realmente esos centros puedan consagrarse por entero a la tarea, hoy est&aacute;n uno en un hospital, otros en otros, y muchas veces, ni el hospital es totalmente asistencial, ni el centro es totalmente cient&iacute;fico. Estamos buscando f&oacute;rmulas. Algunos plantean la conveniencia de hacer alg&uacute;n tipo de hospital que re&uacute;na un grupo numeroso de esos centros de investigaci&oacute;n. Son problemas a los que nos enfrentamos y tendremos que resolver.</P>
<P>Se trabaja tambi&eacute;n en el campo de las investigaciones. Como ustedes saben, estamos produciendo algunos nuevos productos, algunos nuevos medicamentos como el interfer&oacute;n, r&aacute;pidamente se cre&oacute; ese centro, se ha desarrollado, tiene una producci&oacute;n alta. Se est&aacute;n resolviendo muchos problemas: la hepatitis aguda la liquida pr&aacute;cticamente en 48 horas y enfermedades virales de ese tipo; el herpes zoster, y se est&aacute; demostrando sus cualidades en algunos tipos determinados de c&aacute;ncer, sobre todo los que se suponen que tengan or&iacute;genes virales.</P>
<P>Se empez&oacute; a construir un centro de nivel mundial de ingenier&iacute;a gen&eacute;tica y biotecnolog&iacute;a en los primeros d&iacute;as de enero, y estar&aacute; funcionando el 30 de junio de 198&oacute;; se prepara el personal, es una de las ramas que tiene m&aacute;s perspectivas en el futuro y es una ciencia verdaderamente revolucionaria. Baste decir que muchos medicamentos, insulina, por ejemplo, puede producir insulina humana a trav&eacute;s de bacterias, y no la insulina de la res, que es la que se produce actualmente. </P>
<P>Se comenz&oacute; a trabajar en las nuevas edificaciones del Instituto de Medicina Tropical y del Laboratorio Nacional de Microbiolog&iacute;a; se trabaja en la construcci&oacute;n de un bioterio para animales libre de pat&oacute;genos, que son animales para investigaciones para las producciones de vacunas, etc&eacute;tera, el pa&iacute;s no tiene nada de eso. Se est&aacute; trabajando en una nueva f&aacute;brica de vacunas, que va a producir, por lo menos, 14 l&iacute;neas de vacunas; se est&aacute; trabajando en la construcci&oacute;n de dos f&aacute;bricas de equipos m&eacute;dicos, de modo que el ultrasonido, rayos X, muchos de esos equipos los produciremos en nuestro pa&iacute;s. Por eso yo les dec&iacute;a que eran tan importantes los ingenieros electr&oacute;nicos, ingenieros industriales, ingenieros mec&aacute;nicos, etc&eacute;tera.</P>
<P>Lo que nuestro pa&iacute;s puede ahorrar en un equipo es el 80% de lo que le cuesta en divisas, la diferencia entre importarlo y construirlo. Se est&aacute; haciendo una f&aacute;brica en La Habana y otra f&aacute;brica en Santiago de Cuba. Se han desarrollado, incluso, algunos equipos cubanos nuevos, de mucho valor, es decir, tenemos una posibilidad en el desarrollo de equipos m&eacute;dicos para nuestras necesidades e incluso tambi&eacute;n para la exportaci&oacute;n.</P>
<P>Se trabaja tambi&eacute;n en el desarrollo de la industria farmac&eacute;utica; se est&aacute; haciendo, en estos momentos, un trabajo especial en el campo de la estomatolog&iacute;a. Se visitaron las 500 y tantas unidades que existen en el pa&iacute;s, se vieron todos los problemas, desde materiales, equipos, aerotores, etc&eacute;tera, ya ahorita puede ser que todos nosotros sepamos un poquito de estomatolog&iacute;a tambi&eacute;n. Se proyecta una f&aacute;brica de dientes, la soluci&oacute;n del problema de las pr&oacute;tesis, ya que en algunos lugares la gente tiene que esperar mucho tiempo, y lo mismo que se hizo con las &oacute;pticas se va a hacer con la estomatolog&iacute;a, los equipos, la tecnolog&iacute;a nueva, etc&eacute;tera.</P>
<P>Se trabaja tambi&eacute;n en el estudio de todas las especialidades, detectar bien todas aquellas en que somos fuertes y qu&eacute; debemos hacer para ser m&aacute;s fuertes cada vez, y aquellas en que somos d&eacute;biles y qu&eacute; debemos hacer para fortalecernos. Se est&aacute; haciendo un estudio serio de todas y cada una de las especialidades. De manera que este conjunto de factores que desde luego, tampoco pueden marchar aislados del resto del pa&iacute;s, que tampoco pueden marchar aislados del perfeccionamiento de la educaci&oacute;n, del desarrollo de las facultades de tecnolog&iacute;a, del desarrollo del pa&iacute;s, todos estos factores son los que configuran las posibilidades de que nuestro pa&iacute;s sea lo que se ha dado en llamar una potencia m&eacute;dica, es decir, ocupar uno de los lugares cimeros del mundo en materia de salud de nuestra poblaci&oacute;n. Esto lo aprecia mucho nuestro pueblo, ¿qu&eacute; lugar ocuparemos? No debemos conformarnos con ocupar un sexto, un quinto o un cuarto lugar, creo que tenemos condiciones para un primer lugar en el campo de la salud p&uacute;blica en el mundo (APLAUSOS).</P>
<P>Felicitamos a los compa&ntilde;eros de la Juventud y a los compa&ntilde;eros de la FEU por el excelente trabajo realizado, y el proceso que se ha llevado a cabo alrededor de los estudiantes de ciencias m&eacute;dicas. Creo que esta experiencia nos debe ser muy &uacute;til para aplicarla tambi&eacute;n a otras facultades universitarias y a otros campos.</P>
<P>Lo que hemos visto hoy confirma, afianza, consolida, nuestra convicci&oacute;n de que todos los justos, nobles y humanos prop&oacute;sitos que en el campo de la medicina se han establecido en pro de la felicidad y el bienestar de nuestro pueblo, ser&aacute;n alcanzados.</P>
<P>De este encuentro seguramente ustedes regresar&aacute;n llenos de satisfacci&oacute;n a reunirse con sus compa&ntilde;eros en todo el pa&iacute;s, a conversar con ellos, a rendirles un informe y a trasmitirles las impresiones de la importancia, de la calidad del mismo, y de todas las actividades que han desarrollado en estos d&iacute;as.</P>
<P>Nosotros, por nuestra parte, saldremos de esta reuni&oacute;n altamente estimulados, altamente satisfechos y altamente optimistas acerca de la calidad de ustedes, de los m&eacute;dicos extraordinarios que van a salir de las filas de nuestras escuelas de ciencias m&eacute;dicas y del porvenir de nuestra patria en el campo de la medicina.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACI&Oacute;N)</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
