<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA SESION DE APERTURA DE LOS CONGRESOS DE PEDIATRIA CUBA/84, EFEC</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA SESION DE APERTURA DE LOS CONGRESOS DE PEDIATRIA CUBA/84, EFECTUADA EN EL TEATRO &quot;KARL MARX&quot;, EN LA CIUDAD DE LA HABANA, EL 11 DE NOVIEMBRE DE 1984, &quot;A&Ntilde;O DEL XXV ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P>Distinguido se&ntilde;or James Grant, director ejecutivo de la UNICEF; Distinguido se&ntilde;or Benjam&iacute;n Smith, presidente de la Asociaci&oacute;n Internacional de Pediatr&iacute;a;</P>
<P>Distinguido se&ntilde;or Fernando Olinto, presidente de la Asociaci&oacute;n Latinoamericana de Pediatr&iacute;a;</P>
<P>Estimados delegados e invitados:</P>

<P>Tal vez habr&iacute;a sido m&aacute;s c&oacute;modo para m&iacute; y tambi&eacute;n para los traductores, traer un discurso escrito; pero, m&aacute;s que un discurso formal, prefiero conversar con ustedes, franca y abiertamente, sobre estos temas de la salud, que siempre me han interesado mucho.</P>
<P>Pienso que este Congreso es una buena oportunidad para intercambiar conocimientos, explicar nosotros modestamente nuestras experiencias y, a la vez, recibir los valiosos conocimientos que ustedes pueden aportar.  Quiero explicar lo que hemos hecho, c&oacute;mo lo hemos hecho, y qu&eacute; nos proponemos hacer en el campo de la salud.</P>
<P>Por tratarse de un evento que re&uacute;ne tres congresos —el VII Latinoamericano, el XIV panamericano y el XXI Nacional Cubano (APLAUSOS)—, voy a empezar, pues, por el campo de la pediatr&iacute;a.  Tendr&eacute; que usar, en este y otros temas, algunos datos.</P>
<P>El &iacute;ndice fundamental sobre la atenci&oacute;n pedi&aacute;trica es el nivel de mortalidad infantil en el primer a&ntilde;o de vida.  Nosotros calculamos que antes de la Revoluci&oacute;n ten&iacute;amos m&aacute;s de 60 fallecimientos por cada 1 000 ni&ntilde;os nacidos vivos, si es que se puede confiar en las estad&iacute;sticas, porque tenemos un ejemplo:  en 1970, el Gobierno de Somoza inform&oacute; que el pa&iacute;s ten&iacute;a 45 ni&ntilde;os muertos por cada 1 000 nacidos vivos; sin embargo, inmediatamente despu&eacute;s del triunfo de la Revoluci&oacute;n Sandinista, en el a&ntilde;o 1980, con estad&iacute;sticas bien hechas y cuando ya hab&iacute;a comenzado el servicio de asistencia pedi&aacute;trica a extensas zonas de la poblaci&oacute;n, se comprob&oacute; que el &iacute;ndice era de m&aacute;s de 100.</P>
<P>Nosotros en los primeros 10 a&ntilde;os lo hab&iacute;amos logrado reducir; no mucho todav&iacute;a, realmente, lo hab&iacute;amos reducido a 46,7: eso fue en el a&ntilde;o 1969.  En el a&ntilde;o 1973, ya lo hab&iacute;amos reducido a menos de 30, a 29,6, si mal no recuerdo.  Por fin, en el a&ntilde;o 1983, a trav&eacute;s de un proceso descendente cada a&ntilde;o, hab&iacute;amos logrado reducirlo a 16,8.  Y este a&ntilde;o de 1984, seg&uacute;n informes preliminares, hasta el mes de septiembre, incluido septiembre, hab&iacute;amos logrado reducirlo a 14,5.  Habr&aacute; que esperar a fin de a&ntilde;o los datos finales, pero pensamos que posiblemente ya bajemos de 16 en el presente a&ntilde;o.  Estos datos son rigurosamente exactos: cualquier caso de ni&ntilde;o que nace vivo, aunque tenga alguna malformaci&oacute;n que lo condene irremisiblemente a la muerte, se cuenta entre los nacidos vivos y entre los fallecidos en el primer a&ntilde;o.</P>
<P>Con estos &iacute;ndices, nuestro pa&iacute;s se coloc&oacute; en 1980, cuando hab&iacute;amos bajado de 20, entre los primeros 25 pa&iacute;ses del mundo con m&aacute;s bajo &iacute;ndice de mortalidad infantil: actualmente nos vamos aproximando a Estados Unidos, que ocupaba el n&uacute;mero 16 con alrededor de 12 ese a&ntilde;o, aunque se sabe que, en esas estad&iacute;sticas, los que mueren de las poblaciones de origen hispano y africano son un &iacute;ndice mucho m&aacute;s alto.</P>
<P>Por esta sola v&iacute;a, el esfuerzo realizado en reducir el &iacute;ndice de mortalidad infantil, de m&aacute;s de 60, a cifras que se aproximan a 15, calculamos que en estos 25 a&ntilde;os se ha preservado la vida de m&aacute;s de    100 000 ni&ntilde;os (APLAUSOS).</P>
<P>En las edades entre 1 y 4 a&ntilde;os, el &iacute;ndice en 1969 ya se hab&iacute;a reducido a 1,8 por cada 1 000: en la actualidad es de 0,8.  Entre las edades de 5 y 14, en 1969 era ya de 0,5, en 1983 de 0,4.  Ya no resulta muy f&aacute;cil disminuir estos &iacute;ndices, aunque lo consideramos dentro de ciertos l&iacute;mites posibles:  son los &iacute;ndices normales en los pa&iacute;ses que tienen m&aacute;s nivel de desarrollo.</P>
<P>Por ejemplo, las cinco causas fundamentales de muerte entre 1 y 4 a&ntilde;os son, en primer lugar, los accidentes, que muchos ocurren en el propio hogar; en segundo lugar, los tumores malignos; en tercer lugar, las anomal&iacute;as cong&eacute;nitas; en cuarto lugar, influenza y neumon&iacute;a; y, en quinto lugar, las infecciones men&iacute;ngeas.  Pero dentro de estas cinco, los accidentes son responsables de la tercera parte del total de los fallecimientos que las mismas ocasionan.</P>
<P>En las edades entre 5 y 14 a&ntilde;os son las mismas principales causas, pero ya en esas edades los accidentes son responsables de m&aacute;s del 50% de las muertes ocasionadas por ellas, lo que demuestra la importancia de luchar contra todos los factores, y nosotros lo hacemos, que originan los accidentes de los ni&ntilde;os, y en lo cual tambi&eacute;n la educaci&oacute;n —aqu&iacute;<B> </B>el se&ntilde;or Grant se&ntilde;alaba la importancia de educar a las madres, a las familias—juega un papel muy importante.</P>
<P>Hace rato ya que las enteritis y las infecciones diarreicas no constituyen la primera causa de muerte como ocurr&iacute;a antes, incluso no est&aacute;n siquiera entre las cinco primeras causas.</P>
<P>En el a&ntilde;o 1962 murieron 4 157 ni&ntilde;os menores de 15 a&ntilde;os por enfermedades diarreicas agudas, para una tasa de 57,3 por cada 100 000.  Ya en el a&ntilde;o 1983, mediante reducci&oacute;n progresiva, se hab&iacute;a logrado limitar el n&uacute;mero de muertes por dicha causa en estas edades a solo 385, para una tasa de 3,9, una reducci&oacute;n realmente considerable y que demuestra claramente lo planteado aqu&iacute; por el se&ntilde;or Grant sobre la necesidad de luchar contra esa enfermedad.  Realmente impresiona escuchar que por esa v&iacute;a podr&iacute;a salvarse la vida de medio mill&oacute;n de ni&ntilde;os cada a&ntilde;o en Am&eacute;rica Latina.  Nosotros por este medio calculamos que en esos 22 a&ntilde;os a los que me he referido, entre 1962 y 1984, hemos preservado la vida de alrededor de 70 000 ni&ntilde;os menores de 15 a&ntilde;os.  Van sumando:  m&aacute;s de 100 000 primero, 70 000 despu&eacute;s, etc&eacute;tera.</P>
<P>Otras enfermedades que ten&iacute;an incidencia preocupante en la mortalidad infantil eran: la poliomielitis:  en el a&ntilde;o 1970 ya no hubo ning&uacute;n caso; en 1983, por supuesto, tampoco.</P>
<P>Difteria:  un caso en 1970, me refiero a casos por cada 100 000, a partir de 1971 fue erradicada; en 1983, cero.  T&eacute;tanos:  en el a&ntilde;o 1970, nueve casos; en el a&ntilde;o 1983, cero.  Tos ferina:  28 casos en 1970; 0,1 en 1983.  Sarampi&oacute;n: 42 casos en 1970; 0,1 en 1983.  Tuberculosis:  cinco casos en 1970; en 1983, cero.</P>
<P>Hay otros &iacute;ndices que pueden ilustrar el trabajo, los que se refieren, por ejemplo, a los problemas del peso al nacer.  Actualmente el peso promedio es de 3 181 gramos.  Casos por debajo del peso normal: en 1969 eran 11,7; en la actualidad, 8,5.  En lo relacionado con los problemas de desnutrici&oacute;n en los ni&ntilde;os menores de un a&ntilde;o, considerando el peso con relaci&oacute;n a la talla, solo alcanza un 4,6%.  Se trata de casos con desnutrici&oacute;n leve; casos de desnutrici&oacute;n grave son tan excepcionales que no cuentan estad&iacute;sticamente.  En los ni&ntilde;os de 1 a 15 a&ntilde;os, se reduce al 0,7%.  No se han producido fallecimientos en los &uacute;ltimos a&ntilde;os por problemas de desnutrici&oacute;n.</P>
<P>Hay dedicados a la salud o a la pediatr&iacute;a, 2 320 m&eacute;dicos, sin contar especialistas, radi&oacute;logos, pat&oacute;logos, cardi&oacute;logos y otros muchos que tambi&eacute;n trabajan en el sector de la pediatr&iacute;a.</P>
<P>Tenemos 27 hospitales especializados, antes hab&iacute;a tres.  Creo que esto ha sido un factor importante, aparte de que se presta atenci&oacute;n pedi&aacute;trica y hay servicios pedi&aacute;tricos, por supuesto, en los hospitales de maternidad, en los hospitales materno-infantiles, en los hospitales generales, en los policl&iacute;nicos, en los hospitales rurales, etc&eacute;tera.</P>
<P>Tal vez ser&iacute;a conveniente que explicara nuestra experiencia en el caso de la epidemia de dengue hemorr&aacute;gico que tuvo lugar en 1981.  La epidemia se detect&oacute; —por supuesto no se conoc&iacute;a en nuestro pa&iacute;s, ni hab&iacute;a siquiera experiencia— a fines de mayo de 1981, en un sector de la Ciudad de La Habana, en las proximidades del aeropuerto.  A los pocos d&iacute;as se hab&iacute;a extendido por todo el pa&iacute;s, ya el 16 de junio se reportaron casos en todas las provincias.  El 13 de julio lleg&oacute; a su m&aacute;s alta incidencia, report&aacute;ndose ese d&iacute;a 11 721 casos.  Aquella epidemia s&uacute;bita surgida en nuestro pa&iacute;s, nos oblig&oacute; a un esfuerzo extraordinario desde los primeros momentos:  se invirtieron decenas de millones de d&oacute;lares —voy a hablar de d&oacute;lares, no de pesos—, porque tuvimos que gastar divisas convertibles para adquirir miles de equipos de fumigaci&oacute;n, cientos de toneladas de productos qu&iacute;micos de diversa &iacute;ndole para atacar las poblaciones adultas del mosquito vector e impedir la reproducci&oacute;n.  Fue necesario movilizar decenas de miles de personas con el apoyo de toda la poblaci&oacute;n para detectar los focos de vectores reales o potenciales, y erradicarlos mediante todo tipo de medidas que inclu&iacute;an la limpieza y saneamiento de viviendas, industrias e instalaciones sociales.  Se prepararon cursos emergentes para miles de trabajadores que deb&iacute;an desempe&ntilde;ar las tareas fundamentales en esa campa&ntilde;a:  se utilizaron medios terrestres, a&eacute;reos, etc&eacute;tera:  era una lucha, realmente, desesperada contra una epidemia que adquir&iacute;a ese auge, al extremo de sobrepasar los 10 000 casos reportados en un d&iacute;a.  Tambi&eacute;n se tomaron medidas especiales relacionadas con el tratamiento de la enfermedad:  qu&eacute; medicamentos deb&iacute;an usarse y cu&aacute;les no pod&iacute;an usarse, porque pod&iacute;an agravar el problema.</P>
<P>Se improvisaron salas de terapia intensiva en todos los hospitales y, al final de la epidemia, se decidi&oacute; ingresar todos los casos, para aislarla totalmente, y ya el 10 de octubre se report&oacute; en la provincia de Santiago de Cuba el &uacute;ltimo caso.</P>
<P>Aqu&iacute; hab&iacute;amos conocido el dengue serotipo n&uacute;mero uno, que ya se consideraba casi end&eacute;mico en el Caribe y era m&aacute;s benigno, pero no el serotipo dos.  Con motivo de aquella campa&ntilde;a se erradic&oacute; el uno y el dos, no han vuelto a aparecer por nuestro pa&iacute;s, y la poblaci&oacute;n de vectores ha sido reducida al m&iacute;nimo posible, en algunas regiones ha desaparecido, y mantenemos una constante lucha: desde entonces alrededor de 6 000 trabajadores de la salud viven consagrados a esa tarea.  Nuestra aspiraci&oacute;n, en lo posible, ser&iacute;a erradicar totalmente el vector, cosa no tan f&aacute;cil, porque no solo habita en las ciudades, sino que, incluso, tambi&eacute;n se han encontrado en monta&ntilde;as rocosas, en agujeros donde hay peque&ntilde;as cantidades de agua, etc&eacute;tera.  Pero estamos en la lucha constante contra el vector, y lo hemos reducido a niveles que resulta inofensivo.</P>
<P>La epidemia afect&oacute; a 344 203 personas reportadas.  Fueron ingresadas en los hospitales m&aacute;s de 116 000.  Fue necesario improvisar hospitales y muchas escuelas —pues coincidi&oacute; precisamente en el per&iacute;odo de vacaciones—, escuelas t&eacute;cnicas, escuelas de deportes, escuelas preuniversitarias de alumnos internos, etc&eacute;tera, se convirtieron en hospitales.  Se  reportaron 9 128 casos graves y muy graves en ni&ntilde;os, porque afect&oacute; principalmente a los ni&ntilde;os, o era m&aacute;s da&ntilde;ina, m&aacute;s agresiva en esa edad; y 1 097 casos graves y muy graves en adultos.  Nuestros m&eacute;dicos y enfermeros hicieron un esfuerzo enorme en todo el pa&iacute;s, en la atenci&oacute;n de los enfermos, lo cual redujo la mortalidad a 101 ni&ntilde;os y 57 adultos, 158 personas en total.</P>
<P>En el momento en que se produce esa epidemia en nuestro pa&iacute;s, despu&eacute;s investigamos bien, no exist&iacute;a foco de este serotipo en ning&uacute;n lugar del mundo.  Se present&oacute; de una manera realmente muy rara, muy extra&ntilde;a.  Nosotros llegamos a la convicci&oacute;n de que esa epidemia hab&iacute;a sido introducida deliberadamente.  Y, efectivamente, alg&uacute;n tiempo despu&eacute;s, no hace muchos meses, elementos contrarrevolucionarios confesaron que por aquellos d&iacute;as hab&iacute;an estado trabajando en acciones biol&oacute;gicas contra Cuba.  Y todos esos elementos contrarrevolucionarios, sabemos perfectamente bien qui&eacute;nes los apadrinan, qui&eacute;nes los apoyan, qui&eacute;nes los entrenan en terrorismo y en ese tipo de actividades.</P>
<P>Antes hab&iacute;amos sufrido plagas y epidemias extra&ntilde;as en las plantaciones y en los animales:  plagas en la ca&ntilde;a, plagas en el tabaco; fiebre porcina en los reba&ntilde;os de cerdos, dos veces.  Las dos veces logramos controlarla y erradicarla, creo que hemos sido el &uacute;nico pa&iacute;s en toda el &aacute;rea<I> </I>que ha logrado erradicar esa epidemia.  En el curso del tiempo, tambi&eacute;n aparecieron elementos que trabajaban con la CIA, que confesaron, tal vez pensando, incluso, que ten&iacute;an un gran m&eacute;rito hist&oacute;rico, que hab&iacute;an estado introduciendo esas plagas en nuestro pa&iacute;s.  Pero nunca hab&iacute;amos sufrido acciones bacteriol&oacute;gicas que afectaran a la poblaci&oacute;n.  Eso nos obliga a un esfuerzo muy grande aqu&iacute; entre nosotros:  de medidas de organizaci&oacute;n, de prevenci&oacute;n, porque no solo tenemos los fen&oacute;menos naturales, que hay enfermedades que se propagan de manera natural, sino los riesgos de la introducci&oacute;n deliberada de enfermedades en nuestro pa&iacute;s.</P>
<P>La respuesta fue multiplicar nuestros esfuerzos por la salud.  Una experiencia interesante result&oacute; ser la utilidad de las salas de terapia intensiva.  Por aquel entonces solo cont&aacute;bamos con una sala de terapia intensiva en un hospital pedi&aacute;trico; no es que los ni&ntilde;os no tuvieran atenciones intensivas, en los casos de gravedad se prestaba una atenci&oacute;n especial, pero no exist&iacute;a como instituci&oacute;n la sala de terapia intensiva con todos los equipos adecuados en cada hospital pedi&aacute;trico.  Se elabor&oacute; un plan para construir este tipo de sala en todos los hospitales pedi&aacute;tricos, con cub&iacute;culos rigurosamente aislados dentro de la propia sala para casos de enfermedades contagiosas.  Se prepararon 93 m&eacute;dicos, m&aacute;s de 300 enfermeras y otros numerosos t&eacute;cnicos.  Se adquirieron los equipos, todos los que se consideraron indispensables, algunos de ellos bastante sofisticados y costosos, que requieren tambi&eacute;n ingenieros electr&oacute;nicos y otros t&eacute;cnicos.  Ya est&aacute;n en funcionamiento 29 de esas salas, algunas desde aquel mismo a&ntilde;o, porque en medio de la epidemia se empezaron a construir las salas de terapia intensiva emergentemente.</P>
<P>Esas salas de terapia han prestado un enorme servicio.  Todas no est&aacute;n terminadas, faltan unas tres salas; algunas llevan dos a&ntilde;os y tanto funcionando, otras a&ntilde;o y medio, pero en esas salas de terapia intensiva ya han sido atendidos 12 996 casos.  Los m&eacute;dicos y el personal t&eacute;cnico que trabajan en esas salas son muy consagrados, porque naturalmente la atenci&oacute;n de un ni&ntilde;o enfermo, grave, estimula mucho al trabajador de la salud a esforzarse, y han logrado, en esos casos de accidentes o enfermedades muy graves realmente, reducir a 7,9% la mortalidad.  No hay dudas de que sin ese tratamiento, sin esos equipos, sin esa experiencia del personal que trabaja en esas salas, tal vez el porcentaje de fallecimientos habr&iacute;a sido del 20, del 25 &oacute; el 30%, porque realmente se trata muchas veces de casos cr&iacute;ticos que solo con esa especial atenci&oacute;n se pueden resolver. </P>
<P>Quiero decir con esto que nosotros dimos una respuesta a la epidemia con la multiplicaci&oacute;n del esfuerzo en la salud, y solo en esta esfera de la infancia, estas salas de terapia intensiva, deben haber salvado ya 15 &oacute; 20 veces m&aacute;s vidas que las que se perdieron durante la epidemia.  Hemos sacado experiencia de esa amarga tragedia.  Pero adem&aacute;s, se incentiv&oacute; el esfuerzo en el campo de la salud de todo nuestro pueblo.</P>
<P>Muy relacionado con la atenci&oacute;n del ni&ntilde;o est&aacute; lo relativo a las madres.  Tambi&eacute;n en esta &aacute;rea los &iacute;ndices son muy positivos.  En el a&ntilde;o 1962, por ejemplo, de cada 100 000 ni&ntilde;os nacidos vivos, se produjeron 118,2 defunciones de madres.  Ya en 1983 se ha reducido a 32 defunciones por cada 100 000 ni&ntilde;os nacidos vivos.  Hay provincias que a veces han logrado la proeza de mantenerse dos a&ntilde;os y hasta tres a&ntilde;os sin un solo caso de defunci&oacute;n materna, y en todas ellas, consideran como un gran honor la forma en que reducen las defunciones maternas.  Cuando se les produce un caso, despu&eacute;s de un prolongado per&iacute;odo, constituye una especie de tragedia en la provincia.  La gente toma muy en serio, con mucha responsabilidad esta actividad, y por eso para ellos estos &iacute;ndices tienen una enorme importancia.</P>
<P>Recientemente le&iacute;mos en el peri&oacute;dico que en la provincia de Matanzas, en el municipio de la Ci&eacute;naga de Zapata —una de las m&aacute;s pobres del pa&iacute;s en el pasado, &aacute;rea con terrenos bajos y pantanosos, all&iacute; donde se produjo precisamente la invasi&oacute;n mercenaria de Gir&oacute;n en el a&ntilde;o 1961—, este a&ntilde;o ten&iacute;a cero defunci&oacute;n de ni&ntilde;os en el primer a&ntilde;o.</P>
<P>Es decir, las actividades de la salud p&uacute;blica no est&aacute;n centralizadas, el organismo central traza las normas, las directivas, administra algunos centros fundamentales, como los centros de investigaci&oacute;n y hospitales altamente especializados, pero los servicios de salud a la poblaci&oacute;n est&aacute;n descentralizados administrativamente, y cada una de las provincias y municipios se esfuerza, hace un esfuerzo especial para no quedar detr&aacute;s y para obtener los mejores resultados.</P>
<P>Otro &iacute;ndice:  el parto institucional.  Antes de la Revoluci&oacute;n era menos del 20%; actualmente el 98,4% se realiza en los hospitales.  He preguntado a veces qu&eacute; pasa con ese 1,6%, por qu&eacute; no es el ciento por ciento, y me dicen:  &quot;Bueno, hay algunos que nacen en el camino&quot;, son los menos (RISAS Y APLAUSOS).  Eso ha ayudado mucho a reducir la mortalidad materna y la mortalidad infantil.  El n&uacute;mero de consultas promedio al a&ntilde;o por embarazadas es casi 12, se les atiende desde el primer momento, y atenci&oacute;n especial reciben los casos de riesgo.</P>
<P>Los &iacute;ndices relacionados con el peso que debe tener la embarazada tambi&eacute;n son muy positivos, alrededor del 89% de ellas est&aacute;n dentro de las normas; las que aumentan de peso durante ese per&iacute;odo lo que deben aumentar, est&aacute;n tambi&eacute;n dentro de las normas, alrededor del 90%; las que no est&aacute;n, se consideran casos de riesgo y reciben atenci&oacute;n especial.</P>
<P>Las que tienen 11 gramos por ciento de hemoglobina al tercer trimestre del embarazo, tambi&eacute;n ascienden al 86,3%.  Todos esos indicadores, todos esos detalles que pueden influir en los resultados, se toman muy en cuenta.</P>
<P>Y hablando de consultas por embarazada, debo mencionar que tambi&eacute;n los ni&ntilde;os recibieron en el primer a&ntilde;o de vida, un promedio de 14,8 consultas en 1983, y las consultas de puericultura, es decir, con ni&ntilde;os sanos, se elev&oacute; a un promedio de 8,5.  El n&uacute;mero total de m&eacute;dicos dedicados a estas madres y ni&ntilde;os es de m&aacute;s de 4 000, muchos de ellos especialistas, que han estudiado varios a&ntilde;os como residentes y se han preparado adecuadamente para esa actividad.</P>
<P>¿Qu&eacute; factores han influido en estos resultados?  Creo que esto es importante, porque el problema que tienen los organismos de la salud, la UNICEF y los dem&aacute;s organismos, es que saben ya perfectamente —como dec&iacute;a el se&ntilde;or Grant— c&oacute;mo se combate una enfermedad, las t&eacute;cnicas conocidas, las vacunas, hasta lo que &eacute;l explicaba, la forma de hidratar directamente en la casa, por v&iacute;a oral, a un ni&ntilde;o, el problema es c&oacute;mo se puede aplicar eso.  Yo, naturalmente, no voy a inmiscuirme en cosas pol&iacute;ticas en este Congreso, y no voy a inmiscuirme porque realmente no debo hacerlo (APLAUSOS).  Pero quiero decir que es esencial, fundamental, que los Estados y los gobiernos se ocupen adecuadamente y prioricen la salud p&uacute;blica.  Nada m&aacute;s voy a decir eso (APLAUSOS).</P>
<P>Voy a enumerar una serie de factores, entre otros.  Primero, creo que nos ha ayudado mucho la elevaci&oacute;n del nivel general de educaci&oacute;n de toda la poblaci&oacute;n.  Ten&iacute;amos hace 25 a&ntilde;os un 30% de analfabetismo, qui&eacute;n sabe qu&eacute; porcentaje de semianalfabetos, y hoy d&iacute;a nuestros trabajadores ya est&aacute;n alcanzando el noveno grado como m&iacute;nimo.  Eso ayuda mucho, hay una asociaci&oacute;n entre nivel de cultura, de educaci&oacute;n y posibilidades de &eacute;xitos de los programas de salud.  Nos ha ayudado igualmente la elevaci&oacute;n del nivel nutricional de la poblaci&oacute;n, aunque, claro, no consumimos los 100 kilogramos al a&ntilde;o de carne de Argentina o de Uruguay, pa&iacute;ses que tienen inmensos reba&ntilde;os, pero la alimentaci&oacute;n ha mejorado, es m&aacute;s balanceada, y sobre todo, se&ntilde;ores delegados, est&aacute; garantizada para todos (APLAUSOS).  Cada ni&ntilde;o tiene asegurado un litro de leche diario hasta los siete a&ntilde;os, lo tiene de plantilla, lo recibe todos los d&iacute;as en su casa a precio muy m&oacute;dico y no le faltan a nadie los recursos para adquirirlo (APLAUSOS).</P>
<P>Las instalaciones donde se produce esa leche tienen agua potable, porque Salud P&uacute;blica —y<B> </B>con raz&oacute;n, aunque con ello eleva los costos de las inversiones— proh&iacute;be terminantemente que una vaca consuma agua que no sea potable (RISAS), luego aqu&iacute; hay que hacer acueductos no solo para la poblaci&oacute;n, sino tambi&eacute;n para las lecher&iacute;as, para los animales (RISAS Y APLAUSOS).  Y adem&aacute;s de eso toda la leche se pasteriza, y las normas higi&eacute;nicas tienen que ser observadas cuidadosamente en todos los productos alimenticios.  Aqu&iacute; no hay falsificaci&oacute;n de productos, ni introducci&oacute;n de alimentos nocivos, porque hay normas rigurosas que tienen que ser cumplidas y se cumplen en todo lo relativo a la industria alimenticia.</P>
<P>Tambi&eacute;n ha mejorado el nivel higi&eacute;nico del pa&iacute;s, casi todas las comunidades urbanas tienen acueductos por donde reciben agua potable, los principales centros de consumo disponen de modernas plantas potabilizadoras.  Se han construido cientos de miles de viviendas; se han erradicado los barrios insalubres, y ustedes, en la Ciudad de La Habana y en cualquier parte de Cuba, encontrar&aacute;n que no hay pordioseros, ni ni&ntilde;os descalzos, ni limosneros; ver&aacute;n muchos ni&ntilde;os como estos que actuaron hoy aqu&iacute;, en la escuela, con sus uniformes, no los ver&aacute;n pidiendo limosnas.  A veces est&aacute;n descalzos, pero es porque quieren, ¿no?, por traviesos (RISAS), no es porque no tengan zapatos.  Este factor nos ha ayudado.</P>
<P>Factor decisivo ha sido la participaci&oacute;n del pueblo en la batalla por la salud, la participaci&oacute;n sistem&aacute;tica de las organizaciones de masas en todas las tareas de la misma.  La Federaci&oacute;n de Mujeres Cubanas, por ejemplo, tiene casi 60 000 delegaciones en todo el pa&iacute;s y en cada una de ellas hay una trabajadora sanitaria, una compa&ntilde;era voluntaria, la brigadista sanitaria con una preparaci&oacute;n adecuada, que trabaja con las madres, tratando de ense&ntilde;arlas, educarlas, que coopera sistem&aacute;ticamente en los planes de salud, en los problemas relacionados con las pruebas citol&oacute;gicas, que se han hecho masivas, para la detecci&oacute;n precoz del c&aacute;ncer.  Su trabajo es sumamente valioso.  Forma parte del trabajo de la Federaci&oacute;n de Mujeres Cubanas todo lo que se refiere a la madre, a su salud y la de los ni&ntilde;os.</P>
<P>Los Comit&eacute;s de Defensa, que son 85 000 aproximadamente, tambi&eacute;n participan activamente en las tareas de salud como, por ejemplo, las actividades relacionadas con las donaciones de sangre.  Medio mill&oacute;n de personas donan voluntariamente sangre cada a&ntilde;o en el pa&iacute;s.  Ese movimiento fue creciendo, recuerdo cuando eran menos de 100 000 y ya estamos por medio mill&oacute;n.  Recuerdo tambi&eacute;n cuando el terremoto de Per&uacute;.  En esa ocasi&oacute;n se hizo un llamamiento a la poblaci&oacute;n para ayudar al pueblo de Per&uacute;, y en 10 d&iacute;as se hicieron 100 000 donaciones de sangre (APLAUSOS).</P>
<P>Esto da idea del nivel de cultura de la poblaci&oacute;n, de su preocupaci&oacute;n por la salud, de su sentimiento solidario.  Este n&uacute;mero de donaciones nos permite no solo la disposici&oacute;n de sangre fresca para transfusiones, sino tambi&eacute;n para la producci&oacute;n de plasma y de otros muchos medicamentos que se elaboran a base de sangre.  Es un movimiento que crece.</P>
<P>Los sindicatos tienen sus responsables de salud en todas las f&aacute;bricas, en todos los centros de trabajo, que velan por los problemas de la higiene y los accidentes del trabajo.  Las asociaciones campesinas tambi&eacute;n participan en las tareas de salud.  Todas las organizaciones de masas.  Eso ha ayudado mucho.</P>
<P>Un factor importante —y lo mencion&oacute; el se&ntilde;or Grant— es precisamente la educaci&oacute;n de las madres, la educaci&oacute;n espec&iacute;fica en todos estos problemas de salud, mediante los medios de divulgaci&oacute;n masiva, consultas, audiencias sanitarias, etc&eacute;tera.</P>
<P>Otro factor es la extensi&oacute;n de los servicios m&eacute;dicos a todo el pa&iacute;s, y especialmente a las &aacute;reas rurales, que era donde se produc&iacute;a siempre el mayor n&uacute;mero de tragedias y de epidemias que asolaban regiones enteras en el pasado.</P>
<P>El programa riguroso y sistem&aacute;tico de vacunaci&oacute;n y prevenci&oacute;n.</P>
<P>La formaci&oacute;n y superaci&oacute;n t&eacute;cnica y la elevada calidad moral y humana de nuestros pediatras, obstetras y dem&aacute;s trabajadores que laboran en esta &aacute;rea de la salud.</P>
<P>Otras medidas, por ejemplo, todos los casos de enfermedades diarreicas agudas y respiratorias agudas se atienden con prioridad y se dispone de todas las camas necesarias en los hospitales para ingresarlos y atenderlos.</P>
<P>Las normas adecuadas de pediatr&iacute;a y obstetricia para organizar el servicio, para garantizar el diagn&oacute;stico y el tratamiento m&aacute;s correcto de las enfermedades.</P>
<P>La modernizaci&oacute;n de los servicios y de las t&eacute;cnicas.</P>
<P>Los<I> </I>hogares maternos, otra instituci&oacute;n que se cre&oacute; para proteger, sobre todo, a las madres que viven en el campo, en lugares aislados, donde pueden tardar horas en llegar al m&eacute;dico, al hospital.  Hay 85 hogares, y all&iacute; las madres est&aacute;n las &uacute;ltimas semanas del parto, reciben atenci&oacute;n, se les ense&ntilde;a lo que deben hacer despu&eacute;s con los ni&ntilde;os si son primerizas, etc&eacute;tera.</P>
<P>Creo que han ayudado mucho: la asistencia m&eacute;dica sistem&aacute;tica a las madres embarazadas y en especial, a las que tienen alto riesgo; las investigaciones realizadas sobre mortalidad infantil, sobre los riesgos obst&eacute;tricos, sobre crecimiento y desarrollo de la poblaci&oacute;n, y otras; los programas concretos de tipo nacional dedicados a estos objetivos; la atenci&oacute;n materno-infantil y la lucha por la reducci&oacute;n de la mortalidad infantil; la atenci&oacute;n especial que se brinda igualmente a los ni&ntilde;os diab&eacute;ticos y asm&aacute;ticos, que incluye campamentos de recreaci&oacute;n, en el per&iacute;odo vacacional, donde se les educa sobre su enfermedad; a los asm&aacute;ticos se les ense&ntilde;a ejercicios, a los diab&eacute;ticos se les ense&ntilde;a a detectar la situaci&oacute;n, el nivel de az&uacute;car en un momento determinado, incluso a medicamentarse ellos mismos, inyectarse cuando es necesario.</P>
<P>Creo que rinden frutos positivos en los resultados obtenidos, la atenci&oacute;n priorizada a las madres y a los ni&ntilde;os en la esfera estomatol&oacute;gica y algunos otros factores.  Uno que me parece muy importante es la instituci&oacute;n de la madre acompa&ntilde;ante.</P>
<P>Recuerdo hace a&ntilde;os que est&aacute;bamos inaugurando un hospital en el centro del pa&iacute;s y se plante&oacute; el problema de las madres que ingresaban al hijo en el hospital.  Luego hac&iacute;an interminables colas, a veces de d&iacute;a y de noche.  Exist&iacute;an los criterios de que la madre era profana, que no sab&iacute;a nada de medicina y que, por tanto, podr&iacute;a estorbar all&iacute;, dificultar el tratamiento que hab&iacute;a que darle al ni&ntilde;o, y se produc&iacute;a, realmente, una separaci&oacute;n inhumana.  Nosotros llegamos a la conclusi&oacute;n de que deb&iacute;amos utilizar a las madres como apoyo del trabajo de los m&eacute;dicos y las enfermeras.  Lo hicimos as&iacute;.  Los resultados han sido excelentes.</P>
<P>Recuerdo cuando la epidemia del dengue —que mencionaba—, salas enteras en los hospitales, sobre todo en los casos m&aacute;s graves, los muchachos recibiendo sueros intravenosos, necesitaban una vigilancia constante, y all&iacute; estaban todas las madres.  Ya para esa fecha se hab&iacute;a hecho tambi&eacute;n un uniforme para las madres acompa&ntilde;antes, se les entregaba una ropa, se les daba la alimentaci&oacute;n y dem&aacute;s atenciones, y estaban all&iacute;, constantemente al lado del ni&ntilde;o.  Yo me preguntaba c&oacute;mo hubi&eacute;ramos podido sustituir a las madres en medio de una epidemia como esta, con miles de casos hospitalizados, ¡no habr&iacute;an alcanzado todas las enfermeras, habr&iacute;a sido imposible.</P>
<P>La madre conoce los problemas del ni&ntilde;o, las costumbres, la psicolog&iacute;a; es mucho m&aacute;s humano para ella estar all&iacute; ayudando, es mucho m&aacute;s humano para el ni&ntilde;o que, naturalmente, est&aacute; adaptado a la madre.  Esta instituci&oacute;n la hemos llevado, incluso, a la sala de terapia intensiva, donde el nivel t&eacute;cnico todav&iacute;a es m&aacute;s alto.  Y siempre, si ustedes van a una sala de terapia, encontrar&aacute;n tambi&eacute;n a la madre.  ¿Esas madres acaso han obstaculizado la atenci&oacute;n m&eacute;dica, la aplicaci&oacute;n correcta del tratamiento, le han ido a dar otra medicina al ni&ntilde;o?  No he o&iacute;do hablar de un solo caso de esos, por el contrario, son de una ayuda extraordinaria a los m&eacute;dicos y a las enfermeras.  Creo que ese factor hay que tomarlo en cuenta.</P>
<P>Otro factor que ha contribuido en los resultados, fueron las ya mencionadas salas de terapia intensiva.</P>
<P>Por &uacute;ltimo —no pretendo citarlos todos— nos parece que nos ha ayudado el hecho de las instituciones escolares, desde los c&iacute;rculos infantiles.  Tenemos 835 c&iacute;rculos infantiles —son los lugares donde las madres trabajadoras llevan al ni&ntilde;o cuando no tienen quien se los cuide en la casa.  All&iacute; los ense&ntilde;an, los alimentan, los cuidan esmeradamente, y reciben atenci&oacute;n m&eacute;dica; no est&aacute;n, desde luego, todos los ni&ntilde;os menores de cinco a&ntilde;os, pero hay alrededor de 100 000 que van todos los d&iacute;as a los c&iacute;rculos.  El resto de los ni&ntilde;os, entre las edades de 5 a 14 a&ntilde;os o est&aacute;n en el prescolar, o est&aacute;n en la primaria, o est&aacute;n en la escuela secundaria, todos escolarizados.  Tambi&eacute;n existen las escuelas especiales donde van los ni&ntilde;os con dificultades.  En fin, toda la poblaci&oacute;n, casi el ciento por ciento —siempre una fracci&oacute;n por debajo de 100—,<B> </B>un 99%, podemos decir que en la pr&aacute;ctica la totalidad de los ni&ntilde;os est&aacute;n escolarizados, y eso ayuda a los programas de atenci&oacute;n m&eacute;dica.</P>
<P>Por esas v&iacute;as hemos llegado a estos &iacute;ndices.  Comprendo que no en todas las situaciones se puede hacer lo mismo.  No es tan f&aacute;cil.  Entiendo bien que para muchos de ustedes, en el ambiente, en el medio en que se desenvuelven, por mucho que quieran no les ser&aacute; f&aacute;cil aplicar esfuerzos similares; pero es que debemos pensar que, aun en las peores condiciones, mucho se puede hacer todav&iacute;a.  No podemos esperar que cambie el r&eacute;gimen social para tratar de salvar la vida cada a&ntilde;o en Am&eacute;rica Latina, con procedimientos relativamente asequibles, de ese medio mill&oacute;n de ni&ntilde;os de que hablaba Grant, no podemos.  Nosotros cambiamos el r&eacute;gimen social y eso —lo digo tambi&eacute;n francamente— nos ayuda mucho (APLAUSOS).</P>
<P>Sin embargo, creo que en el &aacute;rea de los pa&iacute;ses del Tercer Mundo se puede hacer mucho todav&iacute;a, puede hacerse, aunque con m&aacute;s dificultades.  Y no es cuesti&oacute;n de muchos recursos, de muchas riquezas.  La salud p&uacute;blica no es lo que m&aacute;s nos cuesta a nosotros, incluso, la educaci&oacute;n cuesta aproximadamente tres veces m&aacute;s que la salud p&uacute;blica.  Todo depende.  Y hay factores, medidas que nosotros hemos tomado que han reducido los costos, a pesar de que desde los primeros a&ntilde;os de la Revoluci&oacute;n los salarios de los m&eacute;dicos fueron aumentados.  Hacen falta, desde luego, algunos recursos.  Bueno, ¿c&oacute;mo se va a salvar ese medio mill&oacute;n de ni&ntilde;os latinoamericanos?  Yo dir&iacute;a —y esto no es una receta, porque desgraciadamente en teor&iacute;a muchas cosas son l&oacute;gicas y claras, pero en la pr&aacute;ctica resultan imposibles— que con un poco de lo que se despilfarra, con un poco del dinero que se fuga —porque le&iacute; esta ma&ntilde;ana la explicaci&oacute;n que daba un profesor de econom&iacute;a norteamericano, que dec&iacute;a que una tercera parte de la deuda acumulada de 350 000 millones de d&oacute;lares de Am&eacute;rica Latina obedeci&oacute; a la fuga de capitales.  Si no se fugara ese capital, algo se podr&iacute;a hacer; si no se despilfarrara tanto dinero en lujos, algo se podr&iacute;a hacer.  Si siendo pobres econ&oacute;micamente, queremos tener el estilo de vida de las sociedades de consumo, entonces, poco se podr&aacute; hacer, porque habr&aacute; que invertir recursos en cosas que valen mucho menos que una vida humana.  Dinero hay, se&ntilde;or Grant, ¡dinero hay!, y creo que usted, Smith, Olinto y los dem&aacute;s dirigentes de la salud pueden persuadir a los que tienen la responsabilidad.  Yo no los voy a persuadir, desde luego.  No.  No me van a prestar mucha atenci&oacute;n, tal vez crean que voy a subvertir el orden (APLAUSOS).</P>
<P>Voy a ser sincero, incluso, he podido apreciar que algunos gobiernos latinoamericanos est&aacute;n haciendo un mayor esfuerzo en este campo de la salud y de la educaci&oacute;n —algunos gobiernos latinoamericanos—, a&uacute;n dentro de esta situaci&oacute;n de crisis econ&oacute;mica.  Claro, cuando viene la crisis lo primero que aconseja el Fondo Monetario Internacional es que cierren escuelas, que dejen cesantes a los maestros, a los m&eacute;dicos, que cierren hospitales, que suspendan los auxilios de seguridad social, que cierren asilos, etc&eacute;tera, etc&eacute;tera.</P>
<P>Eso es lo que pasa.  Ustedes y nosotros lo sabemos, aunque no queremos hablar de pol&iacute;tica esta noche aqu&iacute; (APLAUSOS).</P>
<P>En el &aacute;rea de la salud, que abarca no solo a los ni&ntilde;os, a las madres, sino a toda la poblaci&oacute;n, nosotros nos guiamos, desde el principio, por un n&uacute;mero de criterios fundamentales:  el primero, priorizar la salud p&uacute;blica como uno de los servicios vitales para la sociedad humana.  Adem&aacute;s, es lo que m&aacute;s aprecia el pueblo.  Yo no me explico c&oacute;mo los pol&iacute;ticos no entienden que el servicio que m&aacute;s aprecia el pueblo es el de la salud p&uacute;blica; es el n&uacute;mero uno en todas partes.  El segundo, la educaci&oacute;n.  Son dos cosas que la familia, el pueblo aprecian extraordinariamente.</P>
<P>Es decir que nosotros empezamos por priorizar los servicios de la salud p&uacute;blica.  Segundo, extenderlo a todo el pa&iacute;s, creando, en ese plan de extensi&oacute;n, el servicio m&eacute;dico rural, desde los primeros a&ntilde;os de la Revoluci&oacute;n.  Tercero, la prestaci&oacute;n gratuita de los servicios de salud a todo el pueblo, incluyendo los medicamentos que se consumen en los hospitales.  Eso cre&oacute; la oportunidad y la posibilidad a toda la poblaci&oacute;n de recibir los servicios m&eacute;dicos.  Desde entonces hemos luchado  incesantemente por su calidad.</P>
<P>Cuarto, lo que mencion&eacute; anteriormente cuando expliqu&eacute; los factores que influyeron en los &iacute;ndices actuales de salud infantil y materna:  la participaci&oacute;n de las masas en los programas de salud.</P>
<P>Quinto, el concepto de la importancia de la medicina preventiva.  Sexto, desarrollar en los m&eacute;dicos y dem&aacute;s trabajadores de la salud un elevado esp&iacute;ritu de solidaridad y una profunda conciencia del valor social y humano de su actividad.</P>
<P>Como resultado de nuestros esfuerzos, hoy contamos con 396 policl&iacute;nicos, que forman la red fundamental de asistencia primaria, antes de la Revoluci&oacute;n no exist&iacute;a uno solo; el pa&iacute;s contaba con 97 hospitales, hoy dispone de 263; no exist&iacute;a ning&uacute;n hospital rural, hoy tenemos 54; de tres hospitales pedi&aacute;tricos, la cifra se ha elevado a 27; no hab&iacute;a ning&uacute;n hogar materno, hoy tenemos 85; no hab&iacute;a ninguna cl&iacute;nica estomatol&oacute;gica, hoy tenemos 143.  Pero no solo servicios m&eacute;dicos, los servicios estomatol&oacute;gicos se prestan gratuitamente a la poblaci&oacute;n.  Antes hab&iacute;a un banco de sangre, ahora hay 24.  Est&aacute;n, adem&aacute;s, los laboratorios de higiene y epidemiolog&iacute;a, numerosos laboratorios de pr&oacute;tesis dental y ortop&eacute;dica y una serie de unidades de salud, que en total suman m&aacute;s de   1 500.</P>
<P>Antes exist&iacute;a una facultad de medicina situada en la capital del pa&iacute;s, ahora hay 18 —cada provincia tiene su facultad de medicina, algunas tienen dos y La Habana tiene cinco, que les proporcion&oacute; a todas la posibilidad de formar sus m&eacute;dicos y especialistas—; una facultad de estomatolog&iacute;a, ahora hay cuatro; seis escuelas de nivel medio y enfermer&iacute;a, hoy hay 64; cuatro hospitales con &aacute;reas docentes, hoy hay 99; antes el 63% de los m&eacute;dicos y el 62% de las camas estaban en la capital de la rep&uacute;blica, ahora es al rev&eacute;s —sin quitarle una cama ni un m&eacute;dico a La Habana, al contrario, aument&aacute;ndolos, pero desarrollando la salud p&uacute;blica en el resto de la naci&oacute;n—, m&aacute;s del 60% de los m&eacute;dicos y de las camas de asistencia est&aacute;n en el interior del pa&iacute;s.  Es un cambio notable, y me imagino que ese problema de la concentraci&oacute;n de los m&eacute;dicos y de las camas en las capitales, afecta a muchos pa&iacute;ses del mundo.</P>
<P>El presupuesto de salud p&uacute;blica era, cuando triunfa la Revoluci&oacute;n,  21 millones de pesos; en 40 a&ntilde;os, desde que surgi&oacute; la rep&uacute;blica mediatizada, hab&iacute;a aumentado en solo tres millones y medio el gasto anual de salud p&uacute;blica, entre el a&ntilde;o 1942 y el a&ntilde;o 1958, disminuy&oacute; en un mill&oacute;n; hoy se invierten 668 millones y crece cada a&ntilde;o.  Antes se dedicaban tres pesos y dos centavos per c&aacute;pita —eso era en<I> </I>teor&iacute;a, una parte se perd&iacute;a en el camino—, hoy se invierten 66 pesos 80 centavos.  Y, realmente, no es mucho, ¡se&ntilde;ores, no es mucho!  Yo creo que la vida humana vale mucho m&aacute;s que 66 pesos 80 centavos anuales.  Es doloroso que en un mundo donde se invierten 900 000 millones de d&oacute;lares en armas, mueran cada a&ntilde;o millones de ni&ntilde;os en el mundo porque no tienen los cinco d&oacute;lares que cuesta el plan de vacunaci&oacute;n que mencion&oacute; el se&ntilde;or Grant.</P>
<P>Como expliqu&eacute;, la poliomielitis se erradic&oacute; en 1963, el paludismo en 1967, la difteria en 1971; en ese mismo a&ntilde;o desapareci&oacute; el t&eacute;tanos neonatal.  Muchas enfermedades que eran un gran problema se fueron resolviendo.</P>
<P>Los casos de fallecimiento por t&eacute;tanos: en 1965 fueron 509, en 1983 solamente 24.  Los casos por tuberculosis: en 1962 fueron 1 402, en 1982 se hab&iacute;an reducido a 99, ning&uacute;n ni&ntilde;o entre ellos.  La lepra est&aacute; reducida a su m&iacute;nima expresi&oacute;n y en fase de extinci&oacute;n, existen los medios de combatirla eficientemente.  Brotes de fiebre tifoidea hace tiempo que no tienen lugar en nuestro pa&iacute;s, se lleva un control epidemiol&oacute;gico riguroso sobre este tipo de enfermedades.</P>
<P>Ya en nuestro pa&iacute;s la gente fallece por las mismas causas que fallecen en los pa&iacute;ses altamente desarrollados, a pesar de que nosotros no estamos en esa categor&iacute;a de pa&iacute;ses; demuestra lo que puede hacerse, que no es solo una cuesti&oacute;n de riquezas, de abundancia de recursos, porque nosotros estamos lejos de constituir un pa&iacute;s altamente desarrollado.  Utilizando los recursos de una manera racional, haciendo un gran esfuerzo, hemos logrado estos resultados.  Las enfermedades principales por las que fallecen en nuestro pa&iacute;s desgraciadamente           —porque siempre hay que morir de algo—, son las enfermedades card&iacute;acas, tumores malignos, problemas circulatorios, etc&eacute;tera.</P>
<P>Ya hoy tenemos que combatir contra las enfermedades de la civilizaci&oacute;n: combatir contra el sedentarismo, la obesidad, todos los factores que inciden en estas enfermedades; combatir contra los accidentes, que se vuelven una causa importante de muerte en general, no solo de los ni&ntilde;os.  Ya estamos tambi&eacute;n entrando en el camino de luchar contra las dietas de bajo contenido en fibras.  Los desarrollados y los superricos han descubierto que, a base de comer nada m&aacute;s que harina y prote&iacute;na de origen animal y otros alimentos sin fibras, se est&aacute;n presentando enfermedades que a principios de siglo ni se conoc&iacute;an pr&aacute;cticamente.</P>
<P>Trabajamos tambi&eacute;n en la detecci&oacute;n precoz del c&aacute;ncer, porque est&aacute; probado que es el arma mejor de que se dispone en estos momentos en la lucha contra esa enfermedad.</P>
<P>Nosotros pr&aacute;cticamente hemos cumplido ya todas las metas del programa de la Organizaci&oacute;n Mundial de la Salud: &quot;Salud para todos en el a&ntilde;o 2000&quot; (APLAUSOS).</P>
<P>La perspectiva de vida en nuestro pa&iacute;s actualmente es de 73,5 a&ntilde;os, similar ya a la de Estados Unidos.  Un 72,5 de los que fallecen tienen 55 &oacute; m&aacute;s a&ntilde;os; un 15% de los fallecidos tienen m&aacute;s de 85 a&ntilde;os y, algo notable, el 1% de los que fallecen en nuestro pa&iacute;s tienen 100 o m&aacute;s a&ntilde;os.  Hemos mejorado.  Sin embargo, afirman todos los cient&iacute;ficos que el potencial gen&eacute;tico del hombre es de 120 a&ntilde;os; hay algunos que viven m&aacute;s, algunos monta&ntilde;eses, en algunas zonas de Europa, por all&aacute; por el C&aacute;ucaso, viven hasta 140 a&ntilde;os, pero se dice que el potencial gen&eacute;tico es de 120 a&ntilde;os.  Queda un largo trecho todav&iacute;a por recorrer.</P>
<P>Nosotros hemos —debo decirlo— realizado este esfuerzo, alcanzado estos &eacute;xitos, estos &iacute;ndices para nuestro pa&iacute;s, pero no hemos sido ego&iacute;stas, no hemos negado la colaboraci&oacute;n a otros pa&iacute;ses.  Desde el a&ntilde;o 1963 se envi&oacute; la primera brigada m&eacute;dica a Argelia, reci&eacute;n alcanzada su independencia; desde entonces, durante m&aacute;s de 20 a&ntilde;os hemos colaborado con muchos pa&iacute;ses.  Tenemos alrededor de 2 000 trabajadores de la salud, incluidos 1 200 m&eacute;dicos aproximadamente, 600 enfermeras y numerosos t&eacute;cnicos medios, trabajando en 25 pa&iacute;ses en desarrollo, pa&iacute;ses del Tercer Mundo.  Miles y miles de m&eacute;dicos cubanos han cumplido misiones internacionalistas de ese tipo.  En nuestro pa&iacute;s se han graduado 766 m&eacute;dicos y estomat&oacute;logos de pa&iacute;ses del Tercer Mundo, y realizan estudios en el &aacute;rea de la salud, como t&eacute;cnicos medios, estudiantes de medicina o cursos de posgrado m&aacute;s de 1 800 becarios procedentes de 75 pa&iacute;ses del Tercer Mundo (APLAUSOS).</P>
<P>¿C&oacute;mo logramos esto?  Bueno, no fue f&aacute;cil, las condiciones fueron realmente dif&iacute;ciles, porque al triunfo de la Revoluci&oacute;n hab&iacute;a alrededor de   6 300 m&eacute;dicos —creo que eran 6 286 m&eacute;dicos los que hab&iacute;a en Cuba—; entonces comenz&oacute; el bloqueo econ&oacute;mico, las ofertas y promesas a los m&eacute;dicos, para que abandonaran el pa&iacute;s y con ello el &eacute;xodo de m&eacute;dicos.  Nos privaron de 3 000 m&eacute;dicos, 3 000 m&eacute;dicos emigraron —casi todos a Estados Unidos, por supuesto.  Es duro, es amargo, es, incluso, extra&ntilde;o, quiero decir, es un hecho tan ins&oacute;lito; pero debemos se&ntilde;alar que durante m&aacute;s de 20 a&ntilde;os existe un bloqueo que proh&iacute;be rigurosamente que se exporte una sola medicina o un solo equipo m&eacute;dico, o una sola pieza de repuesto para esos equipos a Cuba desde Estados Unidos, que es el pa&iacute;s que tiene el mayor desarrollo tecnol&oacute;gico en esa &aacute;rea.  Es decir que hemos tenido que realizar este programa en medio de este bloqueo y empezar con la mitad de los m&eacute;dicos, porque nosotros no le prohibimos a nadie que saliera, no dese&aacute;bamos ning&uacute;n m&eacute;dico que no estuviese dispuesto a servir a su patria y a su pueblo.  Lo mismo hicimos con los dem&aacute;s profesionales.  Nos enfrentamos, aceptamos el reto.  Se quedaron alrededor de 3 000 m&eacute;dicos y ellos fueron la base y la espina dorsal de esta obra, fueron los profesores en las universidades y en los hospitales.</P>
<P>Debo decir que nosotros no prohibimos la medicina privada en absoluto, nunca se hizo una ley aqu&iacute; prohibi&eacute;ndola; nosotros trabajamos con las nuevas generaciones de m&eacute;dicos, con los estudiantes, desde el primer a&ntilde;o de la Revoluci&oacute;n.  Las condiciones nos ayudaban puesto que hab&iacute;a una gran efervescencia patri&oacute;tica y los persuadimos, logramos que se comprometieran —no en virtud de una ley, sino de motu proprio— a renunciar al ejercicio de la medicina privada y entregaran todo el tiempo a la salud p&uacute;blica.  No se prohibi&oacute; a ninguno de aquellos 3 000 m&eacute;dicos que siguieran ejerciendo la medicina privada; muchos decidieron dedicarle el tiempo completo a la salud p&uacute;blica; alguna parte qued&oacute; ejerciendo la medicina privada, y debo decirles que hay 53 m&eacute;dicos todav&iacute;a que ejercen la medicina privada, y si son longevos, si caen en la categor&iacute;a del 1% que muere con m&aacute;s de 100 a&ntilde;os, es posible que tengamos algunos m&eacute;dicos privados todav&iacute;a dentro de 40 &oacute; 50 a&ntilde;os (APLAUSOS).  Nadie los molesta, trabajan, tienen todo el respeto, la consideraci&oacute;n; es decir, nosotros no hicimos leyes sobre eso, hicimos trabajo pol&iacute;tico, medidas pol&iacute;ticas, no medidas coercitivas.</P>
<P>Y as&iacute; tuvimos que empezar en esas condiciones; aceptamos el reto, repito, empezamos a desarrollar las facultades universitarias, a ampliarlas, y hoy tenemos 20 545 m&eacute;dicos, y en los pr&oacute;ximos 15 a&ntilde;os vamos a graduar 50 000 (APLAUSOS), no s&eacute; si les parece mucho a ustedes, a nosotros no nos parece mucho, porque sabemos lo que vamos a hacer con esos m&eacute;dicos, lo que van a hacer y lo que significan.  Nosotros nos proponemos seguir avanzando, porque hay mucho que hacer todav&iacute;a en este campo; no podemos conformarnos ni mucho menos con lo que se ha hecho, y tenemos el deber elemental de seguir luchando.  Hoy tenemos otras condiciones, se han formado miles de especialistas, m&eacute;dicos de alto nivel en los &uacute;ltimos a&ntilde;os; hab&iacute;a 828 enfermeras en la salud p&uacute;blica, unas pocas m&aacute;s en hospitales privados, hoy tenemos 35 000 enfermeras; hab&iacute;a 478 t&eacute;cnicos medios, hoy tenemos 34 000, y en las escuelas de enfermeras y t&eacute;cnicos medios de la salud tenemos 29 000 j&oacute;venes prepar&aacute;ndose.  Es m&aacute;s, hemos creado la Facultad Universitaria de Licenciatura en Enfermer&iacute;a y aspiramos a que nuestras futuras enfermeras tengan nivel universitario; ya hay 1 600 estudiando en esa facultad, enfermeras que est&aacute;n tambi&eacute;n trabajando.  Antes el nivel era de noveno grado para ingresar en los estudios de enfermer&iacute;a y cuando el retraso escolar desapareci&oacute;, por ser en ese grado muy j&oacute;venes, empezamos a luchar por ingresarlas ya graduadas de preuniversitario; muchas de las que ingresan en la escuela de enfermer&iacute;a lo hacen ya con nivel preuniversitario.</P>
<P>Las facultades de ciencias m&eacute;dicas, en el curso que se inici&oacute; este a&ntilde;o, alcanzaron una matr&iacute;cula de 25 000 alumnos, de ellos m&aacute;s de 21 000 de medicina, 2 000 de estomatolog&iacute;a y 1 600 —como dije— de licenciatura en enfermer&iacute;a.</P>
<P>Hemos constituido lo que llamamos el Destacamento de Ciencias M&eacute;dicas, con contingentes de j&oacute;venes seleccionados cada a&ntilde;o por su expediente y por su vocaci&oacute;n probada para la medicina, alumnos muy seleccionados de entre los mejores estudiantes.</P>
<P>Ya primero, segundo y tercer cursos est&aacute;n integrados por ese destacamento que lleva el nombre glorioso de &quot;Carlos J.  Finlay&quot; (APLAUSOS), que fue el descubridor del famoso Aedes aegypti, que trasmit&iacute;a la fiebre amarilla y tambi&eacute;n el dengue, cuya gloria han pretendido escamotear otros; pero se sabe, est&aacute; probada rigurosamente su proeza cient&iacute;fica.  Estamos haciendo una edici&oacute;n de las obras de Finlay para que la tengan todos los estudiantes.  Es asombroso c&oacute;mo lleg&oacute; aquel descubrimiento tan importante.  Ese destacamento tiene su reglamento especial; la exigencia con ellos es m&aacute;s grande que con cualquier otro estudiante universitario, porque si el arquitecto se equivoca o el ingeniero, bueno, es malo que se equivoque, pero si se equivoca el m&eacute;dico, si no cumple estrictamente con su deber, es tr&aacute;gico; por ello las exigencias con los estudiantes de medicina son grandes.</P>
<P>Se enviaron comisiones de profesores universitarios a los siete pa&iacute;ses con m&aacute;s desarrollo en el campo de la medicina y a las mejores universidades de esos pa&iacute;ses, y recogieron informaci&oacute;n, bibliograf&iacute;a, programas y todo, materiales que estamos utilizando en la elaboraci&oacute;n del nuevo programa de medicina para hacerlo todav&iacute;a mejor.  Se est&aacute;n elaborando los programas de desarrollo de 36 especialidades cl&iacute;nicas y quir&uacute;rgicas, estar&aacute;n listos a fines de este mes, a fin de impulsar el desarrollo planificado de todas las especialidades esenciales, que incluyen tambi&eacute;n las que resultan &quot;an&eacute;micas&quot;, como suelen ser anestesiolog&iacute;a y otras.  Se ha creado una nueva especialidad, y dentro de esto hay que luchar contra la tendencia a que sean muchas.  Una especialidad, una idea que hemos estado desarrollando en nuestro pa&iacute;s es una especialidad muy importante, la Medicina General Integral.  Porque, hasta ahora, m&eacute;dicos generales en nuestro pa&iacute;s eran los que no hab&iacute;an hecho m&aacute;s estudios, los que no hab&iacute;an estudiado ninguna especialidad.</P>
<P>Nosotros consideramos que la medicina general tiene que ser una especialidad: requiere m&aacute;s estudios, el m&eacute;dico debe hacer una residencia; se ha elaborado un programa riguroso, que exige conocimientos amplios de pediatr&iacute;a, de obstetricia, de medicina interna, de psicolog&iacute;a y de sanidad.  Ya tenemos un grupo de m&eacute;dicos haciendo la residencia en esa especialidad.  La tendencia es a que todos los m&eacute;dicos tengan la categor&iacute;a de especialistas, incluso los m&eacute;dicos generales, y, con ello, la consideraci&oacute;n social y la remuneraci&oacute;n proporcional de sus conocimientos.  No bastar&aacute;n los seis a&ntilde;os de medicina, tendr&aacute; que hacerse una residencia de tres a&ntilde;os adicionales.  Este m&eacute;dico jugar&aacute; un papel muy importante en la medicina primaria y en la medicina de la comunidad.</P>
<P>Es decir que en todo lo que se refiere a la formaci&oacute;n del personal m&eacute;dico, estamos llevando a cabo un programa ambicioso y riguroso que, a mi juicio, promete muchos mejores resultados en el futuro.</P>
<P>Se trabaja en t&eacute;cnicas avanzadas; por ejemplo, en la gen&eacute;tica prenatal, para diagnosticar casos de malformaciones abiertas del sistema nervioso central, para diagnosticar los casos con el s&iacute;ndrome de Down y tambi&eacute;n la sicklemia.  He mencionado tres enfermedades, y debo decir que, en nuestro pa&iacute;s, cada a&ntilde;o nacen aproximadamente 250 ni&ntilde;os con malformaciones abiertas del sistema nervioso central (defecto del tubo neural), 220 con el s&iacute;ndrome de Down y 100 con sicklemia, es decir, casi 600 ni&ntilde;os.  Esto es importante no solo por el n&uacute;mero y por la tragedia que significa para las familias esos casos, sino para m&aacute;s de 150 000 madres que dan a luz todos los a&ntilde;os y quisieran tener la seguridad de que su hijo no tiene uno de esos problemas, y que cualquier madre comprendida en esos casos, pueda tomar la decisi&oacute;n de interrumpir el embarazo en el per&iacute;odo establecido, porque el diagn&oacute;stico es precoz (APLAUSOS).  No quiero entrar en cuestiones de dogma religioso sobre este tema, esto no tiene nada que ver con la religi&oacute;n, a mi juicio; tiene que ver con el sentido com&uacute;n mas elemental y con la piedad humana, porque hemos visto la tragedia que significa para cualquier familia (APLAUSOS).</P>
<P>Est&aacute;n las consultas gen&eacute;ticas.  A la pareja se le explica; se analizan las posibilidades de riesgo por antecedentes familiares, como en el caso de Down por la edad de la madre.  Todo esto puede contribuir a evitar cientos de tragedias, pero contribuye a que todas las madres potenciales tengan tranquilidad, y a que se les pueda decir a cada una:  su hijo nacer&aacute; saludable.</P>
<P>Ahora se me ha olvidado un t&eacute;rmino m&eacute;dico (RISAS).  Los m&eacute;dicos pudieran ayudarme, ya que hay bastantes aqu&iacute;.  ¿C&oacute;mo se llama esa enfermedad de los reci&eacute;n nacidos, que a causa de una prote&iacute;na degenera despu&eacute;s en retraso mental?  ¡Ah!, la fenilcetonuria, se me hab&iacute;a olvidado.  Hay igualmente un n&uacute;mero de casos cada a&ntilde;o.  Eso es muy importante, porque diagnosticado a tiempo se resuelve perfectamente.  Tambi&eacute;n est&aacute; incluida en el programa.  Se est&aacute; trabajando, tenemos laboratorios, se empiezan a aplicar estas t&eacute;cnicas de gen&eacute;tica prenatal.</P>
<P>Tambi&eacute;n se trabaja en neurofisiolog&iacute;a, para detectar precozmente los problemas de la audici&oacute;n, o anomal&iacute;as en el sistema nervioso central, o retardos en el aprendizaje, o problemas neuropsiqui&aacute;tricos.</P>
<P>En otros campos, en la medicina en general, se trabaja en el empleo de las t&eacute;cnicas m&aacute;s modernas.  Estamos creando unidades de nefrolog&iacute;a con modernos equipos de hemodi&aacute;lisis para ni&ntilde;os dentro de ciertos l&iacute;mites de edades; por resultar demasiado cruel y traumatizante el famoso cat&eacute;ter intraperitonial —como creo que le llaman los m&eacute;dicos—, se est&aacute;n estableciendo esos centros.  Se est&aacute;n desarrollando seis centros de cirug&iacute;a cardiovascular, entre ellos uno en el centro de la isla y otro en la regi&oacute;n oriental, y uno de cirug&iacute;a cardiovascular para ni&ntilde;os en la capital.  Se est&aacute; formando el personal, se va a impulsar todo lo posible esa actividad.  Estamos usando algunas t&eacute;cnicas, como la tomograf&iacute;a computarizada; se est&aacute; aplicando, y se est&aacute;n resolviendo con ella muchos casos.  Estamos adquiriendo, y pronto tendremos en nuestro pa&iacute;s, los primeros equipos de la resonancia magn&eacute;tica nuclear, que no trabaja con los rayos X, sino con los rayos que emite el organismo, que logra im&aacute;genes muy n&iacute;tidas y a veces no obtenibles por radiograf&iacute;a convencional.  De los recursos de que disponemos, separamos un m&iacute;nimo para ir adquiriendo, conociendo y dominando nuevas tecnolog&iacute;as.  Tenemos el prop&oacute;sito de adquirir un scanner reci&eacute;n descubierto, para el tratamiento de las enfermedades cardiovasculares, que tambi&eacute;n se dice que hasta puede llegar a predeterminar el ataque.  Si es cierto que se est&aacute;n desarrollando algunos medicamentos que lo interrumpen, entonces aumentar&aacute;n las posibilidades de alcanzar el potencial de los 120 a&ntilde;os (RISAS).</P>
<P>Otro equipo que nos interes&oacute; mucho y estamos adquiri&eacute;ndolo —este tiene una palabrita t&eacute;cnica tambi&eacute;n (RISAS)—, es el equipo para la litotricia extracorp&oacute;rea.  Eso quiere decir, se&ntilde;ores, y yo mismo he tenido que explic&aacute;rmelo para entenderlo bien —se llama as&iacute;, no tiene otro nombre (RISAS)—, un equipo bastante sofisticado, pero muy importante, que destruye, mediante ultrasonido, los c&aacute;lculos renales que no pueden ser expulsados de otra forma, y que dan origen en todo el mundo a  operaciones traum&aacute;ticas.  Baste decir que alrededor de 3 000 de esas operaciones se realizan en nuestro pa&iacute;s todos los a&ntilde;os.  Ese equipo es relativamente costoso; siempre que aparece un equipo nuevo, es m&aacute;s costoso, pero necesario y hasta econ&oacute;mico si se pueden ahorrar 3 000 operaciones de ese tipo.  Hay personas a las que hay que estarlas operando con cierta frecuencia.</P>
<P>Nosotros tratamos de reunir toda la informaci&oacute;n del desarrollo de los medicamentos, de los equipos.  El ultrasonido diagn&oacute;stico r&aacute;pidamente lo hemos extendido por todo el pa&iacute;s, 60 hospitales lo est&aacute;n usando; detecta algunas cosas que la radiograf&iacute;a normal no puede detectar; incluso, aqu&iacute; muchas madres saben si el hijo va a ser var&oacute;n o hembra, ya no hay apuestas posibles sobre eso (RISAS), porque en muchos casos por el ultrasonido se define.  Es muy pr&aacute;ctico en la medicina, adem&aacute;s ahorra placas, es econ&oacute;mico.  Todas estas t&eacute;cnicas nuevas estamos tratando de desarrollarlas y aplicarlas.  Afortunadamente no todas se producen en Estados Unidos (RISAS), se producen en Jap&oacute;n y en otros pa&iacute;ses, donde las hemos podido adquirir.  Algunas, incluso, no se producen en Estados Unidos.</P>
<P>Tambi&eacute;n estamos desarrollando la producci&oacute;n de equipos m&eacute;dicos, actualmente construimos dos nuevas f&aacute;bricas de equipos m&eacute;dicos.</P>
<P>Las divisas que hay que gastar en un equipo m&eacute;dico cualquiera, produci&eacute;ndolo en el pa&iacute;s, constituyen el 20% de lo que cuesta importarlo.</P>
<P>Con los medicamentos pasa lo mismo, y una de las razones por las que nosotros hemos podido hacer este programa con poco costo es porque nuestro gasto en divisa es reducido.  Nosotros producimos muchos medicamentos con materia prima nacional, o importamos la materia prima y la elaboramos; otros que no podemos, o no conviene producirlos por no ser voluminosa la cantidad, los adquirimos en &aacute;rea socialista o en pa&iacute;ses occidentales, seg&uacute;n el caso.  Pero es muy importante, porque los precios de las transnacionales son impagables, as&iacute;, la verdad: una aspirina lleva materia prima que cuesta fracci&oacute;n de centavo y se vende a cinco centavos, y por el estilo todos los medicamentos.  Si los medicamentos que usamos los fu&eacute;ramos a comprar en el mercado mundial, nos costar&iacute;an alrededor de 150 millones o 200 millones de d&oacute;lares como m&iacute;nimo cada a&ntilde;o, y nosotros con la quinta parte de gasto en divisas convertibles obtenemos los medicamentos que necesitamos o las materias primas, a lo cual se a&ntilde;aden los suministros socialistas.</P>
<P>Pero estos dos problemas para los pa&iacute;ses del Tercer Mundo son muy importantes:  el desarrollo de la producci&oacute;n de equipos m&eacute;dicos y el desarrollo de la industria farmac&eacute;utica.</P>
<P>Creo que son importantes tambi&eacute;n las investigaciones.  El Ministerio de Salud P&uacute;blica tiene 13 centros de investigaciones, entre ellos el de Medicina Tropical, cuyas nuevas instalaciones se han empezado a construir y que recoge una gran cantidad de experiencias acerca de las enfermedades en el &aacute;rea del Tercer Mundo, experiencia que demuestra que pr&aacute;cticamente todas esas enfermedades tienen soluci&oacute;n hoy d&iacute;a.</P>
<P>Se han impulsado las investigaciones biol&oacute;gicas, hemos logrado producir el interfer&oacute;n de gl&oacute;bulos blancos en tiempo relativamente breve.  Posiblemente no se hayan hecho en ning&uacute;n otro lugar m&aacute;s investigaciones en cuanto al uso de este producto en la lucha contra los virus, es la primera arma antiviral que tiene la medicina, se ha probado con &eacute;xito.</P>
<P>Cuando la epidemia del dengue se aplic&oacute; en casos desesperados.  Pero sobre todo se pudo apreciar los efectos de su aplicaci&oacute;n en un campamento de pioneros de vacaciones:  hab&iacute;a que tomar la decisi&oacute;n de suspender o no las vacaciones de decenas de miles de ni&ntilde;os y adolescentes, llegamos a la conclusi&oacute;n de que era mejor que estuvieran all&iacute; porque iban a recibir mejor atenci&oacute;n tan pronto aparec&iacute;an los s&iacute;ntomas, se aplicaba este producto y no hubo ning&uacute;n caso que llegara a evolucionar la enfermedad hasta s&iacute;ntomas de gravedad en ninguno de los cientos de ni&ntilde;os afectados.  Se ha aplicado con efectos realmente radicales en la hepatitis viral, en la verruga plantaria, herpes zoster, en la papilomatosis far&iacute;ngea, que origina numerosas operaciones en ni&ntilde;os y adultos.  Y voy a decir algo m&aacute;s, pero con mucha prudencia para no despertar optimismo, incluso en algunos tipos de c&aacute;ncer se est&aacute; investigando con ciertos resultados; solo en algunos, desgraciadamente, no en todos, al parecer esa enfermedad necesitar&aacute; ser abordada por muy diversas v&iacute;as, porque es muy variada y compleja.</P>
<P>Es posible que pronto podamos empezar a producir el interfer&oacute;n por ingenier&iacute;a gen&eacute;tica.  Se est&aacute; construyendo un nuevo centro de investigaci&oacute;n de ingenier&iacute;a gen&eacute;tica y biotecnolog&iacute;a, que en un per&iacute;odo de 20 meses estar&aacute; terminado.  Tiene una enorme importancia, porque va a ofrecer la posibilidad de producir y abaratar muchos de estos productos como interfer&oacute;n e insulina; as&iacute; como para la producci&oacute;n de vacunas y otros nuevos medicamentos.  Para la agricultura, para la producci&oacute;n de alimentos y hasta para la industria tiene una gran perspectiva esa &aacute;rea de la investigaci&oacute;n, y, sobre todo, por su caracter&iacute;stica de no requerir grandes inversiones ni grandes recursos, sino personas capaces y tenaces, talento humano; si se dispone de talento humano, se puede trabajar mucho y se puede lograr mucho en esa &aacute;rea.</P>
<P>Hay tambi&eacute;n —y<B> </B>ya pr&oacute;ximo a terminar quiero hablar de esto—ciertas ideas que estamos introduciendo actualmente y desarrollando, que es la del m&eacute;dico de la comunidad.  Aqu&iacute; se le llama tambi&eacute;n m&eacute;dico de familia, pero no es lo que tradicionalmente se conoce como m&eacute;dico de familia en el mundo occidental.  Es el m&eacute;dico de familia porque se le asigna un n&uacute;mero de familias, 120, 130, como complemento de toda la red primaria de salud p&uacute;blica.  Este m&eacute;dico trabaja all&iacute; en la comunidad, bien sea en una escuela, bien sea en una f&aacute;brica, o en un &aacute;rea cualquiera donde se encuentra la poblaci&oacute;n: lleva el expediente de salud de todas las personas, 500, 600, 650, e incluso m&aacute;s, todos los casos de diabetes, asma, problemas card&iacute;acos, de cualquier &iacute;ndole los atiende, los sigue, visita a los pacientes, es una especie realmente de guardi&aacute;n de la salud de la comunidad.</P>
<P>Hace relativamente poco tiempo empezaron a trabajar los primeros m&eacute;dicos con este concepto y los resultados son realmente impresionantes —por aqu&iacute; hay algunos de ellos y creo que les van a hablar de ese tema.  Ya este a&ntilde;o tenemos alrededor de 230 trabajando en esa actividad, incluye &aacute;reas de monta&ntilde;as, zonas rurales, zonas urbanas, f&aacute;bricas, escuelas.  El principio es que el ciudadano en el futuro estar&aacute; atendido no solo por la red de policl&iacute;nicos y la red de hospitales generales y especializados, sino que adem&aacute;s all&iacute; donde reside tendr&aacute; un m&eacute;dico, all&iacute; donde trabaja tendr&aacute; un m&eacute;dico, all&iacute; donde estudian los muchachos tendr&aacute; un m&eacute;dico.  Estos m&eacute;dicos se especializar&aacute;n, fundamentalmente, en la Medicina General Integral.  De los 65 000 m&eacute;dicos que tendremos dentro de 15 a&ntilde;os, es decir, a principios del a&ntilde;o 2000, no falta tanto, 25 000 trabajar&aacute;n en esta actividad.  De modo que tendremos unos 30 000 en la red, 25 000 en la comunidad, calculamos 10 000 trabajando en el exterior, y aun as&iacute;  faltar&aacute;n 10 000 todav&iacute;a para poder cumplir el prop&oacute;sito de darle a todo m&eacute;dico, cada siete a&ntilde;os, un a&ntilde;o libre retribuido para el estudio (APLAUSOS).</P>
<P>Es decir que ya nosotros tenemos previsto en qu&eacute; van a trabajar     75 000 m&eacute;dicos, los estamos formando.  Ya est&aacute;n ingresando m&aacute;s de       5 000 estudiantes seleccionados por a&ntilde;os en la Facultad de Ciencias M&eacute;dicas.  Ya hemos estado graduando 2 000 por a&ntilde;o; el a&ntilde;o pr&oacute;ximo empezaremos a graduar 2 500; en 1988, 3 000; en 1991 estaremos graduando 3 500 por a&ntilde;o, y m&eacute;dicos realmente de calidad.</P>
<P>Se trabaja en todo lo relacionado con las impresiones de libros de texto, libros para especialistas, en todas las ediciones que necesitan los m&eacute;dicos, para su informaci&oacute;n, cosa muy necesaria; cuando son masivos los usuarios hay que tener verdaderos centros de informaci&oacute;n donde puedan obtener toda la informaci&oacute;n requerida.</P>
<P>Como resumen, debo decir que la experiencia de Cuba, la Revoluci&oacute;n Cubana ha realizado algunos aportes a la soluci&oacute;n de los problemas de la salud; a mi juicio, creo que los m&aacute;s importantes son los siguientes:</P>
<P>Primero, el servicio m&eacute;dico rural, este es uno de los aportes de la Revoluci&oacute;n; segundo, la selecci&oacute;n rigurosa del personal m&eacute;dico, creo que en ninguna parte se escoge hoy d&iacute;a el personal para la medicina con el rigor con que se escoge en nuestro pa&iacute;s; tercero, la extensi&oacute;n de la docencia a todos los hospitales del pa&iacute;s.  Esta es una nueva idea, antes se escog&iacute;a uno, dos, tres hospitales.  Hemos descubierto que cuando los hospitales se hacen docentes, la asistencia mejora y los m&eacute;dicos se preparan, estudian y se convierten en profesores, si no en todas, en un importante grupo de materias y especialidades.  Nosotros la hemos extendido hasta los hospitales municipales, y la vamos a llevar hasta los hospitales rurales.  Cuarto, la participaci&oacute;n de todo el pueblo en las tareas de la salud; quinto, creo que el concepto de la Medicina General Integral como una especialidad va a triunfar; sexto, el desarrollo programado de todas las especialidades y, s&eacute;ptimo, el m&eacute;dico de la comunidad.  Creo que son siete aspectos en los que consideramos que nuestro pa&iacute;s ha hecho cierto aporte a la medicina.  Tenemos una gran confianza y estamos seguros de que el futuro lo comprobar&aacute;.</P>
<P>Nosotros gustosamente estamos dispuestos a compartir nuestras experiencias con los m&eacute;dicos latinoamericanos, con los m&eacute;dicos del hemisferio, todos, incluso canadienses, norteamericanos, que son pa&iacute;ses altamente industrializados.  Hay algunos m&eacute;dicos norteamericanos aqu&iacute;, creo que 31 de ellos, nos es muy grato tenerlos entre nosotros.  Los canadienses creo que llegar&aacute;n hoy un poco m&aacute;s tarde.  M&aacute;s de 1 000 m&eacute;dicos pediatras procedentes de numerosos pa&iacute;ses han arribado en esta ocasi&oacute;n a nuestro pa&iacute;s.  Esto nos honra y nos estimula mucho.  Nuestros &eacute;xitos, nuestros modestos logros los ponemos a disposici&oacute;n de ustedes, y a la vez aspiramos a recibir de ustedes sus experiencias y valiosos conocimientos.</P>
<P>Deseamos que en este Congreso se estrechen los v&iacute;nculos, y de manera amplia y generosa nos unamos y nos ayudemos todos.</P>
<P>Creo que algunas de las cosas que se dijeron aqu&iacute;, por los dirigentes de las organizaciones internacionales de la salud, son muy alentadoras.  Se han dicho verdades muy duras, yo no las quer&iacute;a decir, pero Grant las dijo (RISAS), sobre lo que pasa, sobre los que mueren en este hemisferio dijo algo que es dif&iacute;cil olvidar, que el mill&oacute;n de ni&ntilde;os que mueren cada a&ntilde;o en Am&eacute;rica Latina, con los &iacute;ndices de salud que ya tiene Cuba, se pudieran reducir a 260 000.  Yo mismo me sorprendo de esos datos.  Nos conmueve, nos hace sentir la satisfacci&oacute;n de que hayamos logrado reducir la muerte de cientos de miles de ni&ntilde;os cubanos, pero les confieso que nos duele mucho pensar que mueren 740 000 ni&ntilde;os en Am&eacute;rica Latina que pudieran salvarse.  Creo que no hay palabra m&aacute;s elocuente, ¡setecientas cuarenta mil vidas que se pierden por irresponsabilidad, por insensibilidad, por negligencia y por ignorancia!</P>
<P>Creo que esas palabras del Director de la UNICEF dan la medida de la importancia de las cosas que se van a discutir y del trabajo que se va a realizar en este Congreso.</P>
<P>&#9;Les he hablado con amplitud.  Incluso, tal vez he abusado un poco de ustedes.  Espero que en estos d&iacute;as de estancia en nuestro pa&iacute;s tengan la oportunidad de comprobar en los hechos lo que hoy les he explicado.</P>
<P>&#9;Muchas gracias.</P>

<P>&#9;(OVACION)</P></FONT></BODY>
</HTML>
