<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en el acto clausura del XV Congreso de la CTC, efectuado en el teatr</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en el acto clausura del XV Congreso de la CTC, efectuado en el teatro &quot;L&aacute;zaro Pe&ntilde;a&quot;, el 24 de febrero de 1984, &quot;A&ntilde;o del XXV aniversario del triunfo de la Revoluci&oacute;n&quot;.</P>
</B>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo De Estado)</P>
<P ALIGN="CENTER"></P>
<P>Distinguidos invitados;</P>
<P>Compa&ntilde;eros de la Presidencia;</P>
<P>Compa&ntilde;eras y compa&ntilde;eros delegados:</P>

<P>He tenido el privilegio de participar en este Congreso, y de escuchar no solo el Informe Central, sino toda la discusi&oacute;n del Informe.</P>
<P>No es f&aacute;cil hacer una clausura de un evento como este, no ser&iacute;a f&aacute;cil poder recoger la inmensa riqueza de ideas, de conceptos y de sentimientos aqu&iacute; vertidos. Tratar&eacute; de dar mis impresiones, y de hacer algunas reflexiones alrededor de este hist&oacute;rico Congreso.</P>
<P>En primer lugar, como tantos de ustedes lo expresaron aqu&iacute;, coincidimos con el criterio de que el Informe Central fue magn&iacute;fico, y que expuso los problemas con sentido autocr&iacute;tico, claridad y valent&iacute;a; que se expresaron por igual, con optimismo y satisfacci&oacute;n para todos, los &eacute;xitos logrados, las dificultades que tenemos y los esfuerzos que debemos realizar en los a&ntilde;os venideros.</P>
<P>Mas no solo fue excelente el Informe, sino que consideramos que tambi&eacute;n lo fue la forma inteligente y capaz con que el compa&ntilde;ero Veiga dirigi&oacute; los debates, con absoluta honestidad, con total respeto a los principios democr&aacute;ticos del movimiento obrero y de la Revoluci&oacute;n (Aplausos); de modo tal, que m&aacute;s de 100 delegados participaron en los debates, siendo necesario, en aras del tiempo, solicitar a muchos compa&ntilde;eros que hab&iacute;an pedido la palabra que renunciaran al uso de la misma, puesto que no habr&iacute;an bastado los cinco d&iacute;as del Congreso.        Sin embargo, creemos que las cuestiones fundamentales fueron abordadas, y que cualquiera de ellas era suficientemente importante para que pudiera dedic&aacute;rsele d&iacute;as enteros de an&aacute;lisis.</P>
<P>A m&iacute; me ha impresionado, igual que estoy seguro a los dem&aacute;s compa&ntilde;eros de la Direcci&oacute;n del Partido, el nivel y la calidad de este Congreso (Aplausos), la seriedad y la profundidad de las discusiones, la claridad y la precisi&oacute;n de los pronunciamientos, su espontaneidad, su franqueza.  Muchas fueron, y pudi&eacute;ramos decir la inmensa mayor&iacute;a, las intervenciones que nos impresionaron, y algunas ser&aacute;n inolvidables.</P>
<P>A todos nos emocion&oacute; profundamente escuchar a la jovencita de la f&aacute;brica de pastas y de caramelos de Santiago de Cuba (aplausos), cuando nos expresaba, con palabras sencillas y sentidas, que ella hab&iacute;a nacido el primero de enero, con el triunfo de la Revoluci&oacute;n; y no pod&iacute;an dejar de impactarnos, cuando ella se preguntaba cu&aacute;l habr&iacute;a sido su suerte sin la Revoluci&oacute;n (Aplausos).  Cu&aacute;nta satisfacci&oacute;n encerraba para todos nosotros aquella reflexi&oacute;n, cuando sabemos que nuestra Revoluci&oacute;n         ha erradicado tantas lacras y vicios del pasado, y que hoy podemos decir que somos un pueblo sin analfabetismo, sin drogas, sin prostituci&oacute;n, sin juego, sin explotaci&oacute;n, sin desempleo, sin miseria, sin hambre, sin ni&ntilde;os descalzos o abandonados, y que el ciento por ciento de los seres que     han nacido en estos 25 a&ntilde;os y de los que nacen y nacer&aacute;n, tendr&aacute;n aseguradas todas las posibilidades para un desarrollo pleno, f&iacute;sico y mental, y para disfrutar una vida libre y digna (Aplausos).</P>
<P>Nos impresion&oacute; la intervenci&oacute;n de Ignacito, como ya lo conocen ustedes (Aplausos), por la pasi&oacute;n, por el amor con que habl&oacute; de su trabajo.</P>
<P>Nos impresion&oacute; el dirigente de la Empresa de Cultivos Varios de Ciego de Avila, cuando nos hablaba de los grandes logros alcanzados en los &uacute;ltimos a&ntilde;os, tanto en rendimiento por hombre, como en productividad por caballer&iacute;a, como por la rentabilidad de la empresa.</P>
<P>Nos impresion&oacute; el compa&ntilde;ero que nos informaba de los extraordinarios &eacute;xitos de la arrocera del sur del J&iacute;baro, y c&oacute;mo de cuantiosas p&eacute;rdidas en tiempos pasados, hab&iacute;an logrado incrementar extraordinariamente la producci&oacute;n, reducir los costos y hacer rentable la empresa.</P>
<P>Nos impresion&oacute; la compa&ntilde;era de Santiago, cuando hablaba de los esfuerzos y de los &eacute;xitos de la educaci&oacute;n en aquella provincia oriental.</P>
<P>Nos impresion&oacute; la compa&ntilde;era que habl&oacute; con tanta claridad y firmeza sobre el esfuerzo realizado en el sector de la salud en Santiago de Cuba, de los excelentes resultados del movimiento de unidades modelos, y de lo que era preciso hacer para que realmente este movimiento se pudiera extender a todo el pa&iacute;s con &oacute;ptima calidad.</P>
<P>Nos impresion&oacute; el compa&ntilde;ero del Sindicato de Marina y Puertos de Santiago de Cuba, cuando con palabras tan precisas, claras y elocuentes enfatiz&oacute; la seriedad y la calidad de este Congreso (Aplausos).</P>
<P>Nos impresionaron los innovadores y racionalizadores con sus explicaciones sobre los &eacute;xitos alcanzados en ese campo, y cuando trajeron aqu&iacute; sus maquetas representativas de los extraordinarios logros alcanzados con el sudor, la honestidad, la inteligencia y el desinter&eacute;s de nuestros trabajadores.</P>
<P>Nos impresionaron los macheteros millonarios, las brigadas bimillonarias de Ciego, las brigadas trimillonarias de la provincia Ciudad de La Habana, la &quot;Ernest Thaelmann&quot; con sus tres millones y medio de arrobas cortadas.</P>
<P>Nos impresionaron las decenas de hombres y mujeres que han desfilado por este Congreso con sus pechos llenos de medallas, leg&iacute;timamente ganadas, y que constituyen expresi&oacute;n de proezas laborales, que los califica como obreros dignos de una olimpiada del trabajo (Aplausos).</P>
<P>Nos impresionaron los j&oacute;venes colaboradores que se capacitan en el campo socialista, con la expresi&oacute;n de sus avances y sus logros; con su gesto, del cual fuimos testigos todos, al entregar tres de ellos, de sus haberes remitidos a Cuba, la cantidad de 500 pesos cada uno (Aplausos), y a los cuales les pregunt&eacute; c&oacute;mo pod&iacute;an hacer un sacrificio tan grande, y les dije que me preocupaba el esfuerzo y el sacrificio que en el orden personal significaba para ellos.  Me dieron una respuesta, con estas palabras:  &quot;Es mucho m&aacute;s lo que se ha sacrificado el pueblo por nosotros y lo que ha hecho la Revoluci&oacute;n por nosotros&quot; (Aplausos).</P>
<P>Cuando m&aacute;s tarde convers&aacute;bamos con el grupo, uno de los j&oacute;venes preguntaba cu&aacute;l era el tr&aacute;mite que hab&iacute;a que hacer, porque &eacute;l quer&iacute;a tambi&eacute;n donar 500 pesos.  Y entre ellos estaba un compa&ntilde;ero de los que no hac&iacute;a ayer ninguna donaci&oacute;n directa, pero que, seg&uacute;n me explicaban los compa&ntilde;eros de la CTC, era el que m&aacute;s aportes hab&iacute;a hecho entre todos los trabajadores colaborantes para las Milicias de Tropas Territoriales (Aplausos). Y esto lo supimos como por casualidad, demostrativo de que al lado del m&eacute;rito, que a veces tenemos la posibilidad de ver, existen infinitos m&eacute;ritos de los cuales ni siquiera nos enteramos (Aplausos).</P>
<P>Con emoci&oacute;n escuchamos aqu&iacute; las palabras entusiastas y optimistas del compa&ntilde;ero Lage, cuando nos informaba del esp&iacute;ritu de los trabajadores j&oacute;venes, y c&oacute;mo una tercera parte de nuestra poblaci&oacute;n laboral activa est&aacute; constituida por j&oacute;venes; cu&aacute;l es su actitud, cu&aacute;l es su conducta, c&oacute;mo han aprendido de nuestra clase obrera, y c&oacute;mo se comprometen a ser herederos y continuadores de su historia y de sus glorias (Aplausos).</P>
<P>Nos recordaba c&oacute;mo tambi&eacute;n nuestros j&oacute;venes estudiantes son trabajadores, los de las escuelas en el campo o los que cada a&ntilde;o de las escuelas polit&eacute;cnicas, preuniversitarios y secundarias participan siete semanas consecutivas de trabajo en el campo, gracias a lo cual podemos asegurar cosechas tabacaleras y de otros renglones muy importantes de nuestra agricultura, como los c&iacute;tricos, vegetales, etc&eacute;tera.</P>
<P>Con emoci&oacute;n y optimismo escuch&aacute;bamos las palabras siempre inteligentes, serenas, revolucionarias y dulces de la compa&ntilde;era             Vilma Esp&iacute;n (Aplausos), explic&aacute;ndonos los avances logrados en esa      dura batalla por los derechos de la mujer, por la igualdad de la mujer, y que —ratificando los datos del Informe Central— un 38,9% de la fuerza laboral activa del pa&iacute;s est&aacute; constituida por mujeres (Aplausos), que era apenas el 30% en el anterior congreso, y que en algunas provincias, como la de Ciudad de La Habana, alcanza alrededor del 44%.  C&oacute;mo nos informaba que el 53,9% de la fuerza t&eacute;cnica del pa&iacute;s est&aacute; constituida por mujeres (Aplausos), algo de suma importancia, porque significa un avance no solo en cantidad, sino especialmente en calidad.</P>
<P>Hemos tenido oportunidad de observar el comportamiento de las mujeres en muchas actividades revolucionarias.  Una vez dec&iacute;amos que cuando la sociedad aprendiera a reconocer y a utilizar las cualidades de las mujeres, tendr&iacute;a posibilidades ilimitadas.</P>
<P>Se ha demostrado, por ejemplo, en los estudios; lo hemos visto cuando constituimos el Destacamento &quot;Carlos J.<B> </B>Finlay&quot;, de Ciencias M&eacute;dicas.  Si nos guiamos por el expediente puro, de cada 3 alumnos,         2 ser&iacute;an mujeres (Aplausos), porque tienen mejores expedientes, porque son m&aacute;s aplicadas, porque son m&aacute;s estudiosas (Aplausos).  Y en este sentido, por inter&eacute;s del desarrollo de la salud p&uacute;blica, por las misiones internacionalistas que en ese campo se cumplen, hemos tenido, incluso, que proteger a los hombres (Risas), y establecer una cuota:  52% mujeres, 48% hombres, porque queremos que est&eacute;n m&aacute;s o menos parejos en el campo de la medicina, como m&eacute;dicos, y hasta en cierto sentido deseamos parejas de m&eacute;dicos, para cuando tengan que cumplir una misi&oacute;n en cualquier parte del mundo, o en cualquier rinc&oacute;n del pa&iacute;s, enviar a un matrimonio (Aplausos) .</P>
<P>¡Ad&oacute;nde hemos llegado, que ya vamos a tener que empezar a preocuparnos por la igualdad de los hombres! (Aplausos y exclamaciones).</P>
<P>Hemos observado el comportamiento de las mujeres en el estudio y me explicaba Veiga que en el movimiento obrero, a pesar de las obligaciones familiares y las tareas que pesan sobre la mujer, era mayor la aplicaci&oacute;n de ellas en el estudio que la de los hombres (Aplausos).</P>
<P>Hemos observado que en las Milicias de Tropas Territoriales, las mujeres son m&aacute;s disciplinadas y puntuales que los hombres (Aplausos prolongados). Y si alg&uacute;n d&iacute;a nuestra patria tuviera que defenderse de una agresi&oacute;n imperialista directa, estoy seguro de que las mujeres no ser&iacute;an nunca inferiores a los hombres en el combate (Aplausos prolongados).</P>
<P>Si estos hechos son tan evidentes e irrebatibles, ¿por qu&eacute; no hay m&aacute;s mujeres en las direcciones del Partido, del Estado y de las organizaciones de masas?  Es la l&oacute;gica y no un capricho, no una simple consigna (Aplausos).  No obstante, a pesar de ello, no nos queda ninguna duda de que estamos avanzando en ese terreno (Aplausos).</P>
<P>Escuchamos aqu&iacute; las palabras vibrantes y panfletarias del compa&ntilde;ero Armando Acosta, en nombre de esa gigantesca y combativa organizaci&oacute;n que son los CDR (Aplausos), a la que tanto teme el enemigo imperialista.  A pesar de que ayer dec&iacute;amos:  &quot;Qu&eacute; raro que Armando est&aacute; un poquito m&aacute;s calmado&quot; y Machadito me dec&iacute;a:  &quot;Es que est&aacute; leyendo    un papel, si suelta el papel, entonces s&iacute; empieza a agitar a las masas&quot; (Risas).</P>
<P>No pude escuchar directamente, porque me hab&iacute;a ausentado unos breves minutos en la sesi&oacute;n de la tarde de ayer, las palabras llenas de la sabidur&iacute;a, honestidad y lealtad de nuestros campesinos, expresadas por el compa&ntilde;ero Pepe Ram&iacute;rez (Aplausos).  Pero tuve la oportunidad de leer una copia de su intervenci&oacute;n, en la que informaba que, a su juicio, el mayor &eacute;xito de la Revoluci&oacute;n entre los campesinos, es el enorme avance de su conciencia pol&iacute;tica y revolucionaria (Aplausos), y a la vez nos hablaba del auge grandioso y exitoso que ha tenido en los &uacute;ltimos a&ntilde;os el movimiento cooperativo, al que se han incorporado alrededor de 70 000 caballer&iacute;as de tierra, decenas y decenas de miles de campesinos, y —si mal no recuerdo— con un 27% de mujeres cooperativistas.</P>
<P>En realidad, es para todos nosotros una agradable noticia, porque conocemos las perspectivas y posibilidades del avance del movimiento cooperativo entre nuestros campesinos, que se realiza met&oacute;dicamente, sin precipitaciones, y partiendo del m&aacute;s estricto respeto al principio de la voluntariedad, en lo cual, a nuestro juicio, radica y radicar&aacute; el &eacute;xito de ese movimiento, cuyo ritmo actual augura que en un quinquenio y medio m&aacute;s, digamos en seis o siete a&ntilde;os, casi el ciento por ciento de las tierras campesinas estar&aacute;n cooperativizadas, lo que, unido a las empresas agr&iacute;colas estatales, nos permitir&aacute; afirmar que sin precipitaciones, con inteligencia y sabidur&iacute;a, a partir de la Ley de Reforma Agraria, cuyo XXV aniversario se conmemora este a&ntilde;o, las tierras de nuestra patria, al igual que la industria, estar&aacute;n totalmente socializadas (Aplausos).</P>
<P>Lo que aqu&iacute; se explicaba sobre la agricultura, nos permite apreciar   lo que esas tierras socializadas, con la ayuda de las m&aacute;quinas y de la t&eacute;cnica, pueden ofrecer a nuestro pa&iacute;s.</P>
<P>Escuchamos tambi&eacute;n con emoci&oacute;n el saludo caluroso, fraterno y leal de nuestras gloriosas Fuerzas Armadas Revolucionarias (Aplausos).</P>
<P>No pudimos, en la ma&ntilde;ana de hoy, presenciar el saludo de los pioneros, pero los compa&ntilde;eros que estuvieron presentes me informaron que hab&iacute;a sido extraordinariamente c&aacute;lido y emocionante, como corresponde a unos ni&ntilde;os y a unos adolescentes que se educan en los m&aacute;s puros principios revolucionarios (Aplausos), y estamos seguros de que sustituir&aacute;n con creces y con logros tal vez superiores a los nuestros, a la clase obrera revolucionaria de Cuba (Aplausos).</P>
<P>Todos los problemas pr&aacute;cticamente han sido abordados en este Congreso, problemas que tienen que ver directamente con los obreros y los trabajadores en general, y problemas que tienen que ver con la Revoluci&oacute;n, con la vida de toda nuestra sociedad, con los asuntos internos y externos del pa&iacute;s, puesto que la clase obrera es la espina dorsal y el alma de la Revoluci&oacute;n (Aplausos).</P>
<P>El mundo est&aacute; padeciendo, desgraciadamente, una de las m&aacute;s agudas crisis econ&oacute;micas de los &uacute;ltimos 50 a&ntilde;os.  Esa crisis econ&oacute;mica azota fundamentalmente a los pa&iacute;ses del llamado Tercer Mundo, que est&aacute;n soportando el peso principal de la carga que les han impuesto los pa&iacute;ses capitalistas desarrollados.  Pero afecta tambi&eacute;n considerablemente a todo el mundo capitalista industrializado, y, en menor medida, a toda la econom&iacute;a mundial; es decir, de cierta forma, indirectamente y en menor grado, por supuesto, afecta tambi&eacute;n a los pa&iacute;ses socialistas debido a la interrelaci&oacute;n de la econom&iacute;a mundial.</P>
<P>Esa crisis afecta, de manera muy dura, a la Am&eacute;rica Latina.  En el a&ntilde;o 1982 se produjo un descenso de la producci&oacute;n econ&oacute;mica de la Am&eacute;rica Latina en su conjunto; en el a&ntilde;o 1983, un descenso subsiguiente de alrededor del 3%.  ¡Y qu&eacute; contraste entre las noticias que recibimos del Tercer Mundo y de los pa&iacute;ses capitalistas industrializados, entre las noticias que recibimos del resto de la Am&eacute;rica Latina y la situaci&oacute;n de nuestro pa&iacute;s!  Lo que leemos en los cables son noticias de hambre creciente, desempleo creciente, inseguridad social, analfabetismo, insalubridad, inestabilidad social y pol&iacute;tica, y problemas de todo tipo.     ¡Qu&eacute; contraste tan grande con lo que sucede en nuestro pa&iacute;s!</P>
<P>Mientras all&aacute; se habla de decenas y decenas de por cientos de analfabetos, no de ni&ntilde;os sin escuelas, que son decenas de millones, sino de adultos analfabetos, ¡qu&eacute; contraste tan grande con nuestros an&aacute;lisis y nuestras discusiones que nos muestran aqu&iacute; no ya que hace mucho rato vencimos la batalla del sexto grado, sino que la meta trazada para 1985 de medio mill&oacute;n de trabajadores con noveno grado, en este momento se encuentra con 583 000, entre graduados o matriculados para el noveno grado! (Aplausos).  All&aacute; millones y millones de analfabetos, y aqu&iacute; cientos de miles, millones con el noveno grado.  Porque no estamos hablando de los estudiantes universitarios que son mucho m&aacute;s de 200 000, o de los estudiantes de nivel medio superior, o de los cientos de miles de trabajadores calificados y t&eacute;cnicos medios que tienen noveno grado y  m&aacute;s, sino que estamos hablando ya del resto de los trabajadores del   pa&iacute;s.   ¡Qu&eacute; contraste!</P>
<P>Y escuchamos noticias de desempleo creciente, del 15%, del 20%, del 25% de la poblaci&oacute;n laboral activa en Am&eacute;rica Latina, y aqu&iacute; en este Congreso obrero la palabra desempleado no se ha mencionado ni una sola vez (Aplausos), porque nuestro problema no es el desempleo, sino que en muchas regiones del pa&iacute;s lo que necesitamos son brazos.  Se discut&iacute;a sobre si era correcto o no que vinieran orientales a trabajar en la construcci&oacute;n en la Ciudad de La Habana, mientras por otro lado hab&iacute;a un tanto por ciento de los llamados interruptos.  Lo que se discut&iacute;a aqu&iacute; no era problema de desempleo, sino c&oacute;mo obtener m&aacute;s productividad, c&oacute;mo lograr un mayor incremento de la producci&oacute;n agr&iacute;cola, una mayor rentabilidad, c&oacute;mo introducir racionalizaciones e innovaciones, c&oacute;mo introducir m&aacute;quinas, c&oacute;mo lograr que cada machetero produzca m&aacute;s, que cada m&aacute;quina produzca m&aacute;s, que las brigadas de macheteros sean millonarias, que las brigadas de combinadas ca&ntilde;eras sean millonarias, que las cosechadoras de arroz, o las brigadas que recogen caf&eacute;, las que atienden a las gallinas, las que recogen c&iacute;tricos, todas sean millonarias (Aplausos) .</P>
<P>No se habla de desempleo, se habla de b&uacute;squeda de la productividad, cuando nosotros sabemos bien que en el resto de los pa&iacute;ses subdesarrollados del Tercer Mundo y de Am&eacute;rica Latina no se puede hablar de una m&aacute;quina, porque la m&aacute;quina implica desempleo,       la m&aacute;quina implica ganancias para el capitalista y perjuicios para el trabajador.  Y aqu&iacute; todo el pueblo entiende, cada trabajador entiende que la m&aacute;quina significa beneficios para el pueblo y perjuicios para nadie (Aplausos), y que a m&aacute;s productividad y m&aacute;s t&eacute;cnica, m&aacute;s producci&oacute;n para el pueblo y m&aacute;s beneficios para el pueblo (Aplausos).</P>
<P>Ese problema se aprecia no solo en el mundo subdesarrollado, sino se aprecia con mucha fuerza en el mundo capitalista desarrollado, c&oacute;mo la necesidad de tecnificar y modernizar la industria choca directamente con los intereses de los trabajadores.</P>
<P>Mas de desempleo no se habla solo en el Tercer Mundo, se habla, cada vez m&aacute;s, en los pa&iacute;ses capitalistas desarrollados, y en la propia Europa Occidental la peor plaga en este momento es el desempleo, que se cuenta por millones en cada pa&iacute;s.  Y algunos de ellos tienen la cifra hasta del 18% de desempleo, y muchos de ellos cifras por encima del 10% de desempleo.  ¡Qu&eacute; contraste, qu&eacute; diferencia con la situaci&oacute;n de nuestro pa&iacute;s, que exhibimos aqu&iacute;, en un congreso como este, nuestros logros, cuando decimos que si en 1970 hab&iacute;a 350 000 macheteros en las zafras ca&ntilde;eras, ahora, en el a&ntilde;o 1984, tenemos 85 000:  ¿y ha significado acaso alguna tragedia para alg&uacute;n trabajador del pa&iacute;s?  ¡No! </P>
<P>Aqu&iacute; se hablaba, y se se&ntilde;alaba en el Informe Central y en el Congreso, cuanto ha significado de beneficio para las provincias, fundamentalmente provincias como Matanzas, Camag&uuml;ey, Ciego de Avila, Las Tunas, que ten&iacute;an que movilizar cada a&ntilde;o m&aacute;s macheteros voluntarios cada una de ellas que el total de macheteros voluntarios que hoy se utilizan en todo el pa&iacute;s.</P>
<P>¡Qu&eacute; contraste entre los beneficios que significa para nuestro pueblo esa reducci&oacute;n b&aacute;rbara, tremenda, de 350 000 macheteros a 85 000, para hacer zafras m&aacute;s grandes, porque muchos de aquellos macheteros se han convertido en mecanizadores, otros han pasado a las construcciones, o a la industria, o a otra rama, que son las ventajas de una econom&iacute;a socialista y de una econom&iacute;a planificada! (Aplausos.)</P>
<P>Y necesitamos brazos.  ¿Por qu&eacute; los obreros de la construcci&oacute;n de Moa se han propuesto un esfuerzo especial, para cumplir  determinadas metas este a&ntilde;o?  Ah, porque necesitan m&aacute;s miles de constructores, y han adoptado acuerdos de trabajo y productividad que significan el equivalente a 2 000 trabajadores m&aacute;s; y necesitamos trabajadores en Cienfuegos, necesitamos trabajadores en la Ciudad de La Habana, necesitamos trabajadores en la provincia de La Habana, dondequiera; aquel flagelo, aquella plaga del desempleo hace tiempo desapareci&oacute; de nuestro pa&iacute;s.</P>
<P>¡Qu&eacute; contraste entre nuestros ni&ntilde;os todos escolarizados, vestidos, calzados, bien alimentados, con el panorama que vemos en el resto de Am&eacute;rica Latina, en el Tercer Mundo, y hasta en pa&iacute;ses capitalistas desarrollados!</P>
<P>¡Qu&eacute; contraste entre la inseguridad social en que viven las masas en esos pa&iacute;ses y la seguridad social con que viven los trabajadores y con que vive nuestro pueblo!</P>
<P>¡Qu&eacute; contraste entre la estabilidad de Cuba y la desestabilidad general en otras partes del mundo!</P>
<P>¡Qu&eacute; contraste entre las noticias que recibimos del estado sanitario en Am&eacute;rica Latina y el Tercer Mundo, y el estado sanitario de nuestro pa&iacute;s!  Y saber que hemos reducido la mortalidad infantil a alrededor de 17 por cada 1 000 nacidos vivos, y que hemos elevado la perspectiva de vida hasta 74 a&ntilde;os, y, sin dudas, seguiremos elev&aacute;ndola (Aplausos).</P>
<P>¡Qu&eacute; agradable, cuando escuchamos a los representantes de los trabajadores de Nuevitas hablar de su nuevo hospital, y de sus progresos en escuelas, en viviendas, en industrias!  ¡Qu&eacute; agradable, cuando escuchamos a los compa&ntilde;eros de Sancti Sp&iacute;ritus hablar tambi&eacute;n de su nuevo hospital, que es un orgullo para la provincia!  ¡Qu&eacute; agradable, cuando nos hablan del nuevo hospital cl&iacute;nico-quir&uacute;rgico de Manzanillo!  ¡Qu&eacute; agradable cuando nos hablan de los &eacute;xitos del cl&iacute;nico-quir&uacute;rgico de Villa Clara!  Estoy seguro de que decenas de delegados aqu&iacute; habr&iacute;an podido mencionar otros hospitales, y otros nuevos hospitales, y que, en futuros congresos, seguiremos escuchando agradables noticias sobre nuevos hospitales infantiles, y cl&iacute;nico-quir&uacute;rgicos y policl&iacute;nicos de todo tipo.</P>
<P>Estamos seguros de que escucharemos noticias sobre el &eacute;xito de la emulaci&oacute;n en el campo de la salud, que escucharemos noticias sobre las unidades modelos en el campo de la salud, porque no solo en el campo de la econom&iacute;a hemos obtenido grandes &eacute;xitos.</P>
<P>Cuando nosotros conversamos con algunos visitantes extranjeros, les explicamos que a pesar del bloqueo imperialista, y de su incesante conspiraci&oacute;n contra nuestra econom&iacute;a y de sus sabotajes, que llegan incluso a la introducci&oacute;n de plagas y enfermedades en plantas y en el ser humano, nuestra econom&iacute;a hab&iacute;a crecido a un ritmo promedio de 4,7% en 25 a&ntilde;os, y c&oacute;mo en el pasado a&ntilde;o, a pesar de aquellos ciclones invernales, hab&iacute;amos logrado un crecimiento de aproximadamente el 5%, y nos prepar&aacute;bamos para un crecimiento similar en 1984.  C&oacute;mo nuestro presupuesto no tiene d&eacute;ficit; y lo que o&iacute;mos hablar sobre d&eacute;ficit presupuestales, empezando por Estados Unidos que tiene un d&eacute;ficit de 200 000 millones de d&oacute;lares, y continuando por casi todos los pa&iacute;ses capitalistas, y, por supuesto, los pa&iacute;ses del Tercer Mundo.</P>
<P>Nuestros enemigos no se han atrevido a negar los &eacute;xitos en el campo de la salud, de la educaci&oacute;n y del deporte, la cultura, etc&eacute;tera, pero se atreven a cuestionar los &eacute;xitos en el campo de la econom&iacute;a, y es una de las &aacute;reas donde m&aacute;s hemos avanzado, porque si no hubi&eacute;semos avanzado en el campo de la econom&iacute;a, no solo con un incremento de la productividad, con un desarrollo econ&oacute;mico, industrial y agr&iacute;cola, sino tambi&eacute;n en virtud de muchas mejores relaciones de intercambio comercial, y de nuestros v&iacute;nculos con los pa&iacute;ses socialistas, c&oacute;mo habr&iacute;amos alcanzado estos logros en el campo social.  Hemos obtenido impresionantes logros tambi&eacute;n en la econom&iacute;a, y eso es lo que explica   que casi 600 000 trabajadores puedan dedicarse a dos esferas solamente:  a la educaci&oacute;n y a la salud (Aplausos).  ¿C&oacute;mo podr&iacute;amos mantener nuestras escuelas, nuestros hospitales, nuestro pueblo alimentado, bien vestido y calzado, sin esos &eacute;xitos en el campo econ&oacute;mico?</P>
<P>Pero si les parecen que han sido buenos nuestros &eacute;xitos en educaci&oacute;n y salud, ¡que se preparen a observar nuestros progresos en esos dos campos en los pr&oacute;ximos 15 &oacute; 20 a&ntilde;os!, ¡que se preparen! (Aplausos.)  Porque podremos decirles virtualmente a todos los pa&iacute;ses capitalistas, virtualmente a todos, en el curso de 15 &oacute; 20 a&ntilde;os:  &quot;En     salud no solo estamos en el primer lugar: entre todos los pa&iacute;ses del    Tercer Mundo, sino que tambi&eacute;n estamos por encima de ustedes&quot;.              Y a algunos se lo podemos decir ya (Aplausos).  Y decirles tambi&eacute;n:            &quot;En educaci&oacute;n no solo ocupamos un primer lugar entre los pa&iacute;ses del Tercer Mundo, sino que estamos por encima de ustedes&quot; (Aplausos).</P>
<P>Ese paso llevamos, y es muy importante para nuestros trabajadores tener esa convicci&oacute;n, tener esa seguridad, tener esa tranquilidad, tener esa felicidad.</P>
<P>Los elementos est&aacute;n ah&iacute;.  Cuando empezamos no ten&iacute;amos nada. Casi un 30% de analfabetos en el campo de la educaci&oacute;n; ni maestros para mandar a las monta&ntilde;as, a las &aacute;reas rurales.  Tuvimos que convertir a los estudiantes en profesores para erradicar el analfabetismo; y hoy tenemos 250 000 profesores y maestros, ¡doscientos cincuenta mil!, y, por supuesto, trabajando todos, o estudiando, y 47 000 estudiantes en las escuelas de maestros y profesores.  De los 250 000 docentes hay 107 000 realizando cursos de superaci&oacute;n, estudiando en distintos niveles, y 19 000 maestros primarios estudiando en la universidad, para convertirse en licenciados de ense&ntilde;anza primaria.  En 15 &oacute; 20 a&ntilde;os m&aacute;s, la ense&ntilde;anza primaria ser&aacute; ejercida por licenciados en ense&ntilde;anza primaria, graduados de las universidades (Aplausos).</P>
<P>Tenemos un ej&eacute;rcito veterano de profesores y maestros j&oacute;venes, es decir, un ej&eacute;rcito de veteranos j&oacute;venes, que han ido adquiriendo mucha experiencia en estos a&ntilde;os, cuando tuvimos que improvisar maestros y formar el Destacamento Pedag&oacute;gico, y usar mucho la imaginaci&oacute;n para poder enfrentarnos a la explosi&oacute;n de alumnos en las escuelas primarias y en el nivel medio.  Ahora contamos con esa fuerza, que si aplicamos el principio que aqu&iacute; se dijo —y<B> </B>entre ellos lo expres&oacute; el compa&ntilde;ero Valdivia— que lo importante y lo m&aacute;s esencial aun por encima de los equipos, la t&eacute;cnica, los laboratorios, era el hombre, el maestro, el m&eacute;dico, su actitud, su conducta, y si estamos conscientes de que estamos formando esos maestros en una conciencia cada vez m&aacute;s revolucionaria, qu&eacute; dudas podemos tener de lo que vamos a alcanzar en el campo de la educaci&oacute;n en los pr&oacute;ximos a&ntilde;os.  Y lo mismo podemos decir con la medicina, lo que ya hemos expresado en otras ocasiones.</P>
<P>Empezamos nuestros planes de salud con 3 000 m&eacute;dicos, porque de los 6 000 que hab&iacute;a se fueron la mitad para Estados Unidos; se quedaron los otros.  Con esos empezamos nuestros planes, que hoy han colocado en el primer lugar en el Tercer Mundo, y por encima de varios pa&iacute;ses desarrollados; ahora tenemos casi 20 000 m&eacute;dicos, y graduaremos en los pr&oacute;ximos 16 a&ntilde;os 50 000 m&eacute;dicos m&aacute;s, ¡y qu&eacute; m&eacute;dicos! (Aplausos.)  Qu&eacute; m&eacute;dicos, qu&eacute; calidad, a partir de la selecci&oacute;n que estamos haciendo por expediente y por vocaci&oacute;n entre los j&oacute;venes preuniversitarios, y la exigencia, las normas, los programas, y qu&eacute; importancia tan grande tiene para eso lo que ayer se dijo aqu&iacute; de la atenci&oacute;n especial que los m&eacute;dicos y los profesores de los hospitales docentes deben prestarles a los alumnos del Destacamento &quot;Carlos J. Finlay&quot;, cuyo primer contingente ingresar&aacute; el pr&oacute;ximo curso ya en tercer a&ntilde;o, es decir, ingresar&aacute; en los hospitales.  Cuid&eacute;moslos, exij&aacute;mosles, ocup&eacute;monos de ellos, inculqu&eacute;mosles las mejores virtudes de nuestro pueblo trabajador, y del esp&iacute;ritu revolucionario de nuestros obreros, de nuestros j&oacute;venes, de nuestros internacionalistas, y ver&aacute;n si podemos o no ser lo que se ha dado en llamar potencia m&eacute;dica (Aplausos).</P>
<P>Hemos comenzado ya con el m&eacute;dico de la familia.  Esto es nuevo, y hemos iniciado la experiencia con 10 en el barrio de Lawton.  Tenemos los primeros 10, 10 m&eacute;dicos y 10 enfermeras, sometiendo a prueba esa concepci&oacute;n, adem&aacute;s de toda la red, un m&eacute;dico y una enfermera atendiendo a 120 familias directamente, guardianes de la salud de 120 familias, all&iacute; al lado, aparte, repito, de toda la red, que servir&aacute; de apoyo a su trabajo cuando hay que sacar una radiograf&iacute;a, cuando hay que hacer un an&aacute;lisis de laboratorio en el policl&iacute;nico, cuando hay que ingresarlo en un hospital.</P>
<P>Estaba conversando recientemente con esos 10 m&eacute;dicos y a m&iacute; realmente me parec&iacute;an alumnos de preuniversitario, jovencitos.  Seis mujeres, cuatro hombres (Risas); es decir, seis m&eacute;dicas, cuatro m&eacute;dicos.  Seg&uacute;n las noticias que tenemos, los resultados son alentadores, y ya en muchos lugares est&aacute;n preguntando cu&aacute;ndo va a empezar a hacerse el experimento por all&iacute;.  Ese es un barrio obrero eminentemente.</P>
<P>El a&ntilde;o que viene lo vamos a llevar a algunas cooperativas, a algunas comunidades agr&iacute;colas, y todas las provincias ya van a iniciar su plan experimental; incluso vamos a mandar a algunas escuelas y vamos a mandar a algunas f&aacute;bricas.  En el futuro tambi&eacute;n tendremos un m&eacute;dico en cada f&aacute;brica all&iacute; con los trabajadores (Aplausos), y en cada escuela, cuyo tama&ntilde;o lo justifique, adem&aacute;s de los que tendremos en la comunidad, lo que significa desde ya garantizado empleo para 20 000 m&eacute;dicos y 20 000 enfermeras, en la medida en que estas pruebas que estamos haciendo tengan &eacute;xitos.  Y debemos decir que ning&uacute;n otro pa&iacute;s tiene este sistema, como complemento de la red de policl&iacute;nicos y hospitales.  De ellos, de los 40 000, habr&aacute; 30 000 mujeres —seg&uacute;n mis c&aacute;lculos—, como m&iacute;nimo, porque si la mitad de los m&eacute;dicos son mujeres, m&aacute;s las enfermeras, de los 40 000, tres cuartas partes van a ser mujeres.</P>
<P>Se trabaja en las investigaciones cient&iacute;ficas, se trabaja en los centros de investigaciones m&eacute;dicas, se trabaja en muchos campos, que nos permitir&aacute;n garantizar estos objetivos de la Revoluci&oacute;n.</P>
<P>En un reciente activo con los cuadros de la educaci&oacute;n de las provincias occidentales de Cuba, nosotros les planteamos sus metas tambi&eacute;n —no vamos a decir potencia en educaci&oacute;n, vamos a buscar otro nombre—:  vamos a luchar por ocupar un lugar cimero en la educaci&oacute;n, se lo planteamos a los maestros.</P>
<P>Hemos hablado tambi&eacute;n de potencia cultural; y los delegados que hablaron aqu&iacute; en nombre del sector cultural y art&iacute;stico, expresaron su confianza en que podemos y debemos llegar a serIo tambi&eacute;n en ese campo.</P>
<P>Debemos seguir luchando en el deporte, donde ya ocupamos uno de los primeros diez lugares del mundo, desarrollarlos de manera sistem&aacute;tica.</P>
<P>Pero, sin dudas, en el campo de la educaci&oacute;n y la salud —en ese que nos reconocen nuestros enemigos—, sin dudas, en el curso de 15 &oacute; 20 a&ntilde;os m&aacute;s, seremos campeones ol&iacute;mpicos, medalla de oro (Aplausos).</P>
<P>Es estimulante tambi&eacute;n apreciar el esfuerzo que se hace en estos momentos en el desarrollo de nuevas e importantes obras industriales. Estamos construyendo la primera central electronuclear en colaboraci&oacute;n con la Uni&oacute;n Sovi&eacute;tica, y no la est&aacute; construyendo una empresa extranjera, la esta construyendo una empresa de construcci&oacute;n cubana, ¡miles de obreros est&aacute;n all&iacute; trabajando!, y es una obra compleja, es una obra dif&iacute;cil; claro est&aacute; que es la primera vez que construimos una obra de este tipo y hay determinados trabajos que requieren tal nivel y tal calidad, que no podr&iacute;amos hacerlos nosotros sin la cooperaci&oacute;n de nuestros hermanos sovi&eacute;ticos (Aplausos).  De modo que all&iacute; tendremos unos cuantos cientos de t&eacute;cnicos y soldadores sovi&eacute;ticos trabajando con miles de obreros de      la construcci&oacute;n, cubanos.  Pero estoy convencido de que para el reactor No. 3 y el reactor No. 4 y la segunda central electronuclear, ya habr&aacute; muchos soldadores cubanos haciendo esos trabajos (Aplausos).</P>
<P>Vamos a tener la cooperaci&oacute;n de la brigada b&uacute;lgara que hace m&aacute;s de 20 a&ntilde;os me hicieron el alto honor de utilizar mi nombre para denominarla (Aplausos), y tiene un m&eacute;rito muy grande:  antes del triunfo de la Revoluci&oacute;n, cuando est&aacute;bamos en las monta&ntilde;as (Aplausos); ya nos han ayudado y nos van a ayudar con su brigada que, como dec&iacute;a el jefe de la brigada Dimitrov, tiene 82 miembros, igual que los expedicionarios del Granma (Aplausos).</P>
<P>Y si es as&iacute;, con esa ayuda de sovi&eacute;ticos y de b&uacute;lgaros, el Granma de Juragu&aacute;, donde se construye la central nuclear; tendr&aacute; tambi&eacute;n su primero de enero (Aplausos).</P>
<P>En esa misma regi&oacute;n de Cienfuegos se construye una gran refiner&iacute;a. Habl&aacute;bamos ayer de que a fines de a&ntilde;o pensamos inaugurar una gran planta de n&iacute;quel y que estamos iniciando la construcci&oacute;n de una segunda gran planta de n&iacute;quel.  Otras obras importantes se construyen como en      el este de La Habana:  la nueva termoel&eacute;ctrica que tendr&aacute; capacidad de      1 200 megawatts, la termoel&eacute;ctrica de Matanzas, la ampliaci&oacute;n de la termoel&eacute;ctrica de Nuevitas, la nueva termoel&eacute;ctrica en el norte de Oriente, sin contar los centrales azucareros y otras decenas de obras industriales que se est&aacute;n construyendo, o est&aacute;n a punto de ponerse en marcha.</P>
<P>Hay todo un programa de desarrollo.  Ya estamos trabajando en el pr&oacute;ximo plan quinquenal, y estamos trabajando en el plan perspectivo; ya sabremos, a grandes rasgos, lo que vamos a hacer en los pr&oacute;ximos 15 a&ntilde;os, es decir, hasta el 2000, y no hay que impacientarse, el 2000 llega r&aacute;pido (Risas).  ¡Miren ustedes qu&eacute; r&aacute;pido han llegado estos 25 a&ntilde;os de Revoluci&oacute;n, y ya no hablamos de 25, hablamos de 15! (Aplausos.)</P>
<P>Las perspectivas son realmente halagadoras.  No debemos ser tan utopistas que pensemos que no vayan a surgir dificultades, siempre pueden surgir dificultades de un tipo o de otro:  una plaga se puede presentar, como se nos han presentado otras, porque surge de modo espont&aacute;neo, o porque el enemigo la introduce, que nosotros no tenemos la menor duda de que varias plagas que hemos sufrido, han sido introducidas por el imperialismo.</P>
<P>Por eso, cuando se hablaba del Decreto-Ley No. 56, es muy correcto el an&aacute;lisis que se hizo.  Nosotros tenemos que buscarle una soluci&oacute;n adecuada a esta cuesti&oacute;n de los interruptos; tendremos que revisar esa Ley, no renunciar a los principios de esa Ley bajo ning&uacute;n concepto, no renunciar a lo que implique garant&iacute;as para los trabajadores, si se vuelve a presentar un problema como el que se present&oacute; en la f&aacute;brica de tabaco (Aplausos), por ejemplo, sino c&oacute;mo eliminar los vicios que puedan haber surgido al calor de esa Ley, qu&eacute; modificaciones hay que hacerle, c&oacute;mo aplicarla, cu&aacute;les son las caracter&iacute;sticas de cada rama, qu&eacute; hacer en un caso, qu&eacute; hacer en otro, c&oacute;mo reducimos al m&aacute;ximo el problema de los interruptos, aunque siempre algunos habr&aacute;.</P>
<P>Es decir, es un tema que el Congreso ha planteado y que tenemos la obligaci&oacute;n de profundizar, con el objetivo de quedarnos con las virtudes de esa legislaci&oacute;n y eliminar los vicios que pueda originar (Aplausos).</P>
<P>No es lo mismo la situaci&oacute;n, por ejemplo, en una f&aacute;brica textil, si se queda sin materia prima; es dif&iacute;cil que esas obreras puedan encontrar de inmediato un trabajo por cuenta propia mientras est&aacute;n interruptas.  No es lo mismo la situaci&oacute;n all&iacute; que en la construcci&oacute;n, porque en la construcci&oacute;n aqu&iacute; se ha hablado que, con el aumento de la disponibilidad de materiales de construcci&oacute;n, por cuenta propia se est&aacute;n construyendo ya alrededor de 60 000 viviendas por a&ntilde;o.  Pero, l&oacute;gicamente, un alba&ntilde;il y un carpintero tienen una demanda tremenda en este momento; si f&aacute;cilmente declaramos interruptos al alba&ntilde;il y al carpintero, por una raz&oacute;n o por otra, inmediatamente van a encontrar alguien que los contrate, otro trabajador, incluso, que tiene dinero, que ha ahorrado, que ha podido adquirir los materiales para una vivienda por cuenta propia, y eso puede ir en detrimento de importantes obras industriales, o importantes obras hospitalarias, educacionales o cient&iacute;ficas que estamos haciendo.  Y ese problema puede present&aacute;rsenos sobre todo en la Ciudad de La Habana, que es donde tenemos m&aacute;s dificultades con la construcci&oacute;n.</P>
<P>Aqu&iacute; se dio una explicaci&oacute;n sobre las causas de las interrupciones.  Pero quiero decir que no es lo mismo la situaci&oacute;n de una rama que la de otra, y que, por lo tanto, nosotros debemos analizarlas una por una, y buscar la m&aacute;s correcta aplicaci&oacute;n de esta disposici&oacute;n.  Nosotros hemos interpretado muy bien las preocupaciones justas que existen con relaci&oacute;n a este problema, y el deber en que estamos de resolverlas.</P>
<P>Les hablaba de las perspectivas buenas, magn&iacute;ficas del pa&iacute;s, pero que no por esto debemos hacernos la ilusi&oacute;n de que todo va a marchar maravillosamente bien y sin problema.  Problemas siempre debemos preverlos, en lo posible, y nunca descontarlos.</P>
<P>Creo que los logros que hemos ido alcanzando nos deben estimular mucho.  Aqu&iacute; se ha analizado, por ejemplo, en materia de ahorro, que fue uno de los temas del Informe Central y del Congreso, lo que hemos ahorrado en combustible en los &uacute;ltimos a&ntilde;os.  Y hay un ejemplo impresionante de mejora de la eficiencia, para citar el caso de la industria azucarera, que gastaba en 1979 —seg&uacute;n explica el Informe Central—     430 000 toneladas de petr&oacute;leo en la producci&oacute;n de crudo, y que en el a&ntilde;o 1983 gast&oacute; 23 000:  se redujo casi a la veintava parte.  ¡Qu&eacute; esfuerzo de los trabajadores, de los t&eacute;cnicos, de los cuadros, de la administraci&oacute;n, de todos, para lograr reducir en forma tan considerable el gasto de petr&oacute;leo!  Pero el pasado a&ntilde;o de 1983 se ahorr&oacute; el equivalente a 500 000 toneladas de combustible en el conjunto de la econom&iacute;a, y eso signific&oacute; un beneficio grande para nuestro pa&iacute;s.  Como explicaba el Informe Central, se ahorraron 200 millones en materiales, y se recuperaron 50 millones de pesos en materias primas.</P>
<P>Aqu&iacute; se ha hablado del Activo de la Rentabilidad, del esfuerzo realizado en ese campo, de los prop&oacute;sitos de hacer rentables todas las empresas, con excepci&oacute;n de aquellas que, por pol&iacute;tica econ&oacute;mica, se considere que deben ser subsidiadas.  Digamos:  hacer rentables todas las empresas que puedan ser realmente rentables, que son la inmensa mayor&iacute;a.</P>
<P>Se habl&oacute; aqu&iacute; de los avances que se han tenido en la organizaci&oacute;n del trabajo; se explicaron ampliamente, por el Ministro Presidente del Comit&eacute; Estatal de Trabajo, los esfuerzos que se han ido haciendo y que se continuar&aacute;n haciendo en ese campo.</P>
<P>Bien, hemos obtenido logros importantes; sin embargo, no podemos dormirnos sobre los laureles.</P>
<P>Aqu&iacute; se se&ntilde;al&oacute;, por ejemplo, el problema de la doble sesi&oacute;n, y se dijo con mucha raz&oacute;n que era una preocupaci&oacute;n de los trabajadores, con m&aacute;s l&oacute;gica desde el momento en que crece el n&uacute;mero de mujeres y de madres que se incorporan al trabajo, y que tienen un problema con el muchacho que est&aacute; en las clases por la ma&ntilde;ana y en la calle por la tarde.</P>
<P>A decir verdad, meditando sobre esto, iba yo por una calle del Vedado despu&eacute;s de la sesi&oacute;n de ayer, eran como las 9:00 de la noche, y me encontr&eacute; un grupo de muchachos all&iacute; jugando a la pelota en medio de la calle, o jugando a no s&eacute; qu&eacute; cosa all&iacute;, y dije:  bueno, esto s&iacute; que no lo resuelve la doble sesi&oacute;n (Risas).  Porque no era a las 3:00 de la tarde, ni a las 4:00 de la tarde, ¡estaban a las 9:00 de la noche jugando en la calle!</P>
<P>No hay duda de que la doble sesi&oacute;n ser&iacute;a un gran avance y una medida de mucho beneficio para nuestros trabajadores, y ser&iacute;a de gran beneficio para la calidad de la educaci&oacute;n.  Pero estamos en una situaci&oacute;n muy dispareja.  La provincia que m&aacute;s alumnos tiene ya en este curso en doble sesi&oacute;n en escuelas primarias, es la Ciudad de La Habana, que tiene el 91,1%.  Despu&eacute;s est&aacute; la provincia de Matanzas, que tiene 86,5% en doble sesi&oacute;n en primaria —nuestra aspiraci&oacute;n es llegar a la doble sesi&oacute;n, en primaria y en las secundarias urbanas; no hablo ya de las secundarias en el campo, que tienen otro r&eacute;gimen.  La provincia de La Habana tiene 71,5%; la de Camag&uuml;ey 68,1%; la de Ciego de Avila 55,1%; Pinar del R&iacute;o, 40,4%, y hab&iacute;a olvidado mencionar las magn&iacute;ficas noticias que nos dieron los pinare&ntilde;os acerca de su iniciativa con relaci&oacute;n a la educaci&oacute;n, a los 25 aspectos primero y a los 30 aspectos despu&eacute;s, que pienso tambi&eacute;n que es una experiencia que debe generalizarse (Aplausos).</P>
<P>Pero, bien, aqu&iacute; lo que nos preocupa son las provincias que menos tienen.  Sancti Sp&iacute;ritus no es de las que menos, tiene 36,1%; pero ya encontramos:  Santiago de Cuba, 22,6% —a<B> </B>Santiago de Cuba, con motivo del XXV aniversario, se le asignaron determinados recursos, para ver si en un breve per&iacute;odo de dos a tres a&ntilde;os, puede elevar el n&uacute;mero de alumnos en doble sesi&oacute;n a los niveles de la Ciudad de La Habana.  Tenemos:  Holgu&iacute;n, con 18,2%; Granma, con 16,7%; Guant&aacute;namo, con 11,7%, y Las Tunas con 10,9%; es decir, hay una gran desproporci&oacute;n.  Desde luego, nos alegramos mucho de que la Ciudad de La Habana tenga el 91%, porque hay m&aacute;s problemas de tr&aacute;nsito, de riesgos de accidente, m&aacute;s problemas en una gran ciudad como esta para los ni&ntilde;os, para los adolescentes, nos alegramos.</P>
<P>Pero estas cifras demuestran la necesidad de hacer un esfuerzo en este terreno de la doble sesi&oacute;n, sobre todo en aquellas provincias que est&aacute;n m&aacute;s rezagadas, y tendremos que contemplarlo en nuestros planes anuales y ver c&oacute;mo comenzamos cuanto antes en estas provincias, sobre todo, Guant&aacute;namo, Granma, Holgu&iacute;n y Las Tunas.  Con relaci&oacute;n a Santiago ya expliqu&eacute; que se le han asignado determinados recursos.</P>
<P>Se me olvid&oacute; mencionar —y me perdonan— a los compa&ntilde;eritos de la Isla de la Juventud (Aplausos).  Se me olvid&oacute; porque est&aacute;n desarrollados en materia de doble sesi&oacute;n y de escuelas.  Tienen el 91,9%, son los primeros del pa&iacute;s (Aplausos).</P>
<P>Disponemos de los maestros suficientes, les di los datos.  Tenemos todas las posibilidades, es simplemente cuesti&oacute;n de locales, instalaciones.  Debemos ganar esta batalla de la doble sesi&oacute;n, vamos a ver si en el pr&oacute;ximo congreso podemos traer muy buenas noticias aqu&iacute; sobre este tema.</P>
<P>Tengo otro asunto que requiere de un especial esfuerzo este a&ntilde;o, y que tambi&eacute;n quiero plantear al Congreso, para que todos tomemos conciencia del problema y nos esforcemos al m&aacute;ximo por superarlo.  Se trata de la zafra.</P>
<P>Estamos atrasados en la zafra:  en ca&ntilde;a cortada hay unos 200 y tantos millones de arrobas menos.  No es culpa del hombre:  se hizo un gran esfuerzo organizativo, aunque ha habido como siempre algunas dificultades industriales iniciales en algunas provincias.  Hemos tenido fundamentalmente el problema clim&aacute;tico, no en forma de lluvias cicl&oacute;nicas, torrenciales, inundadoras como las del pasado a&ntilde;o, que no solo afectaron la zafra sino que liquidaron casi la cosecha de tabaco, de tomate, de papa.  Por fortuna no hemos tenido ese problema, pero s&iacute; hemos tenido lluvias persistentes casi desde el comienzo de la zafra, en algunas provincias m&aacute;s que en otras, pero que en algunas retrasaron el inicio de la molida, en otras la pararon con frecuencia, y han estado afectando la cosecha.  Pero no solo han estado afectando el corte y transporte de ca&ntilde;a, han estado afectando los rendimientos de az&uacute;car; de manera que los rendimientos andaban un punto por debajo, no en 1% menos sino un punto en el por ciento, es decir, cuando deb&iacute;an haber alcanzado 11% estaban en 10%.       Y eso ha afectado la producci&oacute;n de az&uacute;car.</P>
<P>De modo que tenemos con relaci&oacute;n al plan un retraso de 423 000,2 toneladas de az&uacute;car —esto el 20 de febrero.  Y realmente la magn&iacute;fica situaci&oacute;n que tenemos este a&ntilde;o, la seguridad con que est&aacute; trabajando la econom&iacute;a, puede verse afectada seriamente con el incumplimiento de los planes azucareros, porque toda el az&uacute;car est&aacute; comprometida, toda el az&uacute;car est&aacute; vendida.  Y en este momento tenemos un d&eacute;ficit de casi medio mill&oacute;n de toneladas de az&uacute;car.</P>
<P>Yo traigo este problema aqu&iacute; porque, precisamente frente a esa situaci&oacute;n, la zafra requiere una atenci&oacute;n y un esfuerzo especial en los d&iacute;as que nos quedan de seca, en los d&iacute;as que nos quedan de febrero que son unos poquitos ya, marzo y abril, para no meternos ya prolongada la primavera.  Podr&iacute;amos decir que el esfuerzo que hicieron los holguineros en estos d&iacute;as por el Congreso, es lo que tiene que hacer todo el pa&iacute;s durante los pr&oacute;ximos dos meses y medio (Aplausos), durante los pr&oacute;ximos 75 d&iacute;as.  Es indispensable para tratar de recuperar estos d&eacute;ficit.  Ca&ntilde;a tenemos, ca&ntilde;a tenemos, hay que cortarla, transportarla y molerla.</P>
<P>Los d&eacute;ficit son los siguientes:  en Pinar del R&iacute;o, 3,7 miles; en            La Habana, 35,1; en Matanzas, 35,9; en Villa Clara, 17,1; en Cienfuegos, 32; en Sancti Sp&iacute;ritus, 30,8; en Ciego de Avila, 65; en Camag&uuml;ey, 94,2; en Las Tunas, 41; en Holgu&iacute;n, 41,2; en Granma, 10,3; en Santiago de Cuba, 21,1; y, en Guant&aacute;namo, parad&oacute;jicamente, la m&aacute;s peque&ntilde;a provincia ca&ntilde;era, donde no ha habido mucha lluvia o no ha habido lluvias, tienen 4,2 de sobrecumplimiento en este momento (Aplausos).  No en balde hablaban los guantanameros de hacer una zafra eficiente y que se propon&iacute;an eso.  Ese prop&oacute;sito se lo tienen que hacer todas las provincias ca&ntilde;eras del pa&iacute;s (Aplausos); y, por supuesto, los compa&ntilde;eros camag&uuml;eyanos tienen que hacer el mayor esfuerzo, porque el inicio de    su zafra se retard&oacute; una semana por lluvias y han tenido adem&aacute;s interrupciones.  Estos d&eacute;ficit que podamos tener en la zafra, nos pueden ocasionar un considerable da&ntilde;o.</P>
<P>Bien, creo que nos enfrentaremos a estas dificultades y realizaremos el esfuerzo que se requiere (Aplausos).</P>
<P>Comparaba la situaci&oacute;n de Cuba con la de otros muchos pa&iacute;ses, y dec&iacute;a que nuestras perspectivas eran realmente buenas, aun en medio de esta catastr&oacute;fica crisis econ&oacute;mica internacional.</P>
<P>Sin embargo, en el mundo no hay &uacute;nicamente una crisis econ&oacute;mica, hay tambi&eacute;n una crisis pol&iacute;tica seria.  Nosotros lo dec&iacute;amos en el XXV aniversario.  Toda esta situaci&oacute;n econ&oacute;mica trae consigo una gran inestabilidad pol&iacute;tica y social en casi todo el mundo.</P>
<P>Al imperialismo yanki habr&iacute;a que decirle:  &quot;si no quieres caldo, te dar&aacute;n tres tazas&quot; (Aplausos).  No quieren revoluciones y est&aacute;n matando de hambre al mundo.  Y la responsabilidad fundamental en esta crisis la tiene el gobierno de los Estados Unidos.  La deuda del Tercer Mundo es de   830 000  millones; los intereses enormes.  La deuda de Am&eacute;rica Latina, 350 000.</P>
<P>En fecha reciente se reunieron representantes de 30 naciones de Am&eacute;rica Latina y del Caribe en Quito, y elaboraron una declaraci&oacute;n dura, en t&eacute;rminos tanto pol&iacute;ticos como econ&oacute;micos.  Nosotros llamamos a esa declaraci&oacute;n, una especie de rebeli&oacute;n de los gobiernos ante situaciones que se hacen insostenibles, vinculadas con esta enorme deuda y los altos intereses, la pol&iacute;tica proteccionista de los pa&iacute;ses capitalistas industrializados y los insolubles problemas sociales y pol&iacute;ticos que les estaban creando.  Y, l&oacute;gicamente, el hambre engendra inestabilidad y engendra revoluciones.</P>
<P>Como nosotros dec&iacute;amos recientemente en una entrevista:  &quot;Ni Cuba puede exportar la revoluci&oacute;n, ni los Estados Unidos pueden impedirla&quot;.  ¿Qui&eacute;n podr&iacute;a ser capaz de crear estas condiciones?  Si alguien crea las condiciones que propician las revoluciones, es el imperialismo con su pol&iacute;tica de explotaci&oacute;n y con su pol&iacute;tica econ&oacute;mica.</P>
<P>Pero casi al mismo tiempo que se hac&iacute;a esta declaraci&oacute;n en Quito, en Europa, el ex canciller de la RFA, Helmut Schmidt, declaraba paladinamente, en una reuni&oacute;n de personalidades que se convoc&oacute; en Bruselas, con una frase muy significativa, que la pol&iacute;tica econ&oacute;mica del gobierno de Estados Unidos, con sus enormes d&eacute;ficit presupuestarios y sus altas tasas de inter&eacute;s, era tan ego&iacute;sta, que implicaba para el mundo occidental un peligro mayor que la amenaza sovi&eacute;tica.  Calculen ustedes   lo que significa que un ex canciller de la RFA diga eso, cuando se han afirmado tantas mentiras y tantas calumnias y tantas falsedades sobre el supuesto peligro sovi&eacute;tico o amenaza sovi&eacute;tica, que ha servido para justificar la carrera armamentista y la pol&iacute;tica belicista del imperialismo.  Pero que un l&iacute;der destacado y prestigioso del mundo occidental dijera que esa pol&iacute;tica era m&aacute;s peligrosa que la amenaza sovi&eacute;tica, significa mucho.</P>
<P>Y es que se sienten estrangulados los pa&iacute;ses.  No solo se sienten estrangulados los pa&iacute;ses de Am&eacute;rica Latina y todos los pa&iacute;ses del     Tercer Mundo, se sienten estrangulados, incluso, muchos pa&iacute;ses capitalistas desarrollados aliados de Estados Unidos.  Esa es la realidad.  Esta realidad incrementa el desempleo, los d&eacute;ficit presupuestarios, la inflaci&oacute;n, la recesi&oacute;n econ&oacute;mica, etc&eacute;tera, etc&eacute;tera.</P>
<P>Es decir, hay una crisis no solo econ&oacute;mica, sino tambi&eacute;n pol&iacute;tica en el mundo.  Una carrera armamentista desatada, cientos de miles de millones que se invierten en gastos militares en medio de esta crisis econ&oacute;mica; un peligro real de guerra, una pol&iacute;tica imperialista crecientemente agresiva, que podemos observar por las noticias que leemos diariamente.</P>
<P>La instalaci&oacute;n de proyectiles nucleares de alcance medio en Europa, llevada a cabo provocativamente contra la Uni&oacute;n Sovi&eacute;tica y el campo socialista.  Una desvergonzada y abierta intervenci&oacute;n en Nicaragua,           a trav&eacute;s de elementos somocistas y de bandas contrarrevolucionarias.  Una creciente participaci&oacute;n en la guerra genocida que libra contra el pueblo de El Salvador el gobierno reaccionario de ese pa&iacute;s.  La intervenci&oacute;n en el L&iacute;bano, y el miserable y cobarde crimen cometido en el peque&ntilde;o pa&iacute;s de Granada, y contra su peque&ntilde;o pueblo; peque&ntilde;o en el sentido num&eacute;rico, grande moralmente (Aplausos), pudi&eacute;ramos decir por ello que lo ocurrido en el peque&ntilde;o Estado de Granada nos ense&ntilde;a, nos dice m&aacute;s que ning&uacute;n libro, ninguna conferencia, lo que es el imperialismo y lo que puede esperarse del imperialismo, que se caracteriza por una pol&iacute;tica p&eacute;rfida, deshonesta, ego&iacute;sta, agresiva, a la cual no hemos vacilado en calificar, en cierto momento, de fascista.</P>
<P>Y todo eso ha elevado considerablemente la tensi&oacute;n en el mundo y los peligros de guerra, de guerras regionales, o de una gran guerra nuclear mundial.  Estas son realidades que no podemos olvidar ni un solo minuto.  Estas realidades —como aqu&iacute; se se&ntilde;al&oacute;— nos han obligado a un gran esfuerzo, y a grandes gastos e inversiones en la defensa.</P>
<P>Ya, desde antes de que esta Administraci&oacute;n reaccionaria y fascista asumiera el gobierno de Estados Unidos, ven&iacute;amos trabajando intensamente en el fortalecimiento de la defensa del pa&iacute;s.  Aqu&iacute; se recordaba c&oacute;mo el 1ro. de Mayo de 1980 se hizo el primer llamamiento para la organizaci&oacute;n de las Milicias de Tropas Territoriales, y como consecuencia de esto, alrededor de 600 000 hombres y mujeres se movilizaron y fueron organizados y entrenados los cuadros necesarios para dirigir esa fuerza.  Se adquirieron las armas necesarias —cuando decimos 600 000, se incluye la reserva—, se adquirieron armas para medio mill&oacute;n de milicianos.</P>
<P>El 26 de Julio se hizo el segundo llamamiento de otro medio mill&oacute;n de hombres y mujeres para integrar las Milicias de Tropas Territoriales.  Podemos anunciar aqu&iacute; que ya tenemos en nuestro pa&iacute;s las armas para ese otro medio mill&oacute;n de hombres y mujeres (Aplausos).  Y si es necesario continuaremos haciendo los esfuerzos para fortalecer nuestra defensa, preparar a nuestro pa&iacute;s contra cualquier ataque, y no vacilar&iacute;amos en un tercer llamamiento, y en buscar las armas para ese tercer llamamiento, que ya no podr&iacute;amos decir de hombres y mujeres, sino de mujeres y de hombres, puesto que en el segundo contingente, de cada cuatro combatientes, tres son mujeres (Aplausos).</P>
<P>Parejamente se ha hecho un considerable esfuerzo en el incremento de la capacidad combativa de nuestras fuerzas armadas.  Es enorme el esfuerzo realizado por nuestros compa&ntilde;eros del sector militar en las tareas de organizar, entrenar y suministrar cuadros a estas fuerzas.</P>
<P>La idea de las Milicias de Tropas Territoriales prendi&oacute; profundamente en nuestro pueblo y, especialmente, entre nuestros trabajadores.  Hay que ver la contribuci&oacute;n anual del movimiento obrero a los gastos de las   Milicias de Tropas Territoriales, que asciende a alrededor de 20 millones de pesos por a&ntilde;o.  En este mismo Congreso se hizo entrega de un cheque por m&aacute;s de 20 millones de pesos (Aplausos).</P>
<P>La Direcci&oacute;n de nuestro Partido no descuida ni un minuto todo lo relacionado con la defensa del pa&iacute;s.  Tengo entendido que alguna delegaci&oacute;n, presenciando la unidad de nuestro pueblo, el entusiasmo de nuestros obreros, el esp&iacute;ritu de este Congreso, la unidad total e indisoluble de nuestro Partido y de nuestro pueblo, coment&oacute; que estaba segura de que los Estados Unidos, para invadir a Cuba, antes tendr&iacute;a que matar a todo el pueblo de Cuba (Aplausos y exclamaciones de: &quot;¡Fidel, seguro, a los yankis dales duro!&quot;). Pero como realmente es imposible matar a todo un pueblo y como, adem&aacute;s, nuestro pueblo no se va a dejar matar mansamente (Aplausos), y como nuestro pueblo, antes de morir, se encargar&iacute;a de aniquilar a millones de soldados yankis (Aplausos y exclamaciones de: &quot;¡Venceremos! ¡Venceremos!"), millones de soldados con los que el imperialismo no cuenta, ya que anda metido en montones de aventuras en todo el mundo, no existe ni la m&aacute;s remota posibilidad de que este pueblo pueda ser jam&aacute;s vencido, ni de que esta tierra pueda ser jam&aacute;s ocupada (Aplausos).  Mientras quedara un hombre o una mujer con un fusil en la mano, se mantendr&iacute;a la lucha en nuestro pa&iacute;s (Aplausos).</P>
<P>Y eso lo tienen que saber los imperialistas yankis.  No ya Cuba que tiene una poblaci&oacute;n mucho m&aacute;s numerosa, muchos a&ntilde;os de experiencia, mucha m&aacute;s fuerza militar, no, incluso pa&iacute;ses m&aacute;s peque&ntilde;os como Nicaragua, no podr&iacute;an jam&aacute;s ser ocupados por los imperialistas yankis (Aplausos).  Ya lo demostr&oacute; Sandino en otros tiempos —el aniversario de su muerte, hace 50 a&ntilde;os, coincidi&oacute; casualmente con el segundo d&iacute;a del Congreso— y, ahora, si los yankis invadieran ese pa&iacute;s, los sandinistas se encargar&iacute;an de demostrarlo de nuevo (Aplausos y exclamaciones de: &quot;¡Cuba, Nicaragua, unidas vencer&aacute;n!&quot;)</P>
<P>Mas no ya solo Nicaragua, en el propio El Salvador, donde el n&uacute;mero de revolucionarios es m&aacute;s reducido y su fuerza militar es menor, los imperialistas no podr&iacute;an resolver con una intervenci&oacute;n el problema planteado por la lucha revolucionaria de ese pueblo (Aplausos).  Esa es nuestra convicci&oacute;n profunda.</P>
<P>¡Si creyeron que con su gran crimen, su repugnante felon&iacute;a de Granada, iban a debilitar la Revoluci&oacute;n Cubana, se encuentran con que la Revoluci&oacute;n Cubana hoy, a unas cuantas semanas de Granada, es mucho m&aacute;s fuerte! (Aplausos.)  ¡Si creyeron que iban a debilitar la Revoluci&oacute;n Nicarag&uuml;ense, se encuentran con que hoy, a pocas semanas de Granada, la Revoluci&oacute;n Nicarag&uuml;enses es mucho m&aacute;s fuerte! (Aplausos.)  ¡Si creyeron que debilitar&iacute;an al movimiento revolucionario en El Salvador, hoy el movimiento revolucionario de El Salvador es mucho m&aacute;s fuerte! (Aplausos.)  ¡Y de nada les servir&aacute;, como no sea para hundir m&aacute;s su prestigio en el fango, como no sea para multiplicar el esp&iacute;ritu, la tenacidad, la voluntad de lucha y la firmeza de los revolucionarios, el crimen monstruoso cometido en Granada! (Aplausos.)</P>
<P>Por tanto, en medio de la satisfacci&oacute;n, de la alegr&iacute;a, del optimismo que nos deja este Congreso, debemos estar conscientes de estas realidades, debemos seguir trabajando, debemos seguir cumpliendo la consigna de Producci&oacute;n y Defensa m&aacute;s que nunca (Aplausos) y que esa consigna salga fortalecida de este Congreso.</P>
<P>Quisi&eacute;ramos expresar a las delegaciones mal llamadas extranjeras, porque nosotros las sentimos como hermanas (Aplausos), nuestro m&aacute;s profundo reconocimiento y nuestra gratitud por habernos acompa&ntilde;ado durante el Congreso.</P>
<P>He meditado muchas veces en este ambiente creado, he meditado sobre cu&aacute;l ser&aacute; la apreciaci&oacute;n, las ideas, el criterio de muchos de nuestros invitados, porque este Congreso, a mi juicio, nos ense&ntilde;a mucho a todos.  ¿En qu&eacute; puede parecerse un congreso obrero en el socialismo a un congreso obrero en el capitalismo?</P>
<P>Nuestros hermanos de los pa&iacute;ses socialistas tienen ya una larga experiencia.  Nuestros hermanos procedentes de pa&iacute;ses capitalistas, me imagino que se deben extra&ntilde;ar, asombrar, de ver al movimiento obrero, a m&aacute;s de 2 000 delegados hablando de productividad, de rentabilidad, de reducci&oacute;n de costos de producci&oacute;n, de aumentar la producci&oacute;n en cantidad y en calidad, de mejorar los servicios, porque eso realmente ser&iacute;a ins&oacute;lito en una sociedad donde existe la insuperable contradicci&oacute;n entre los capitalistas, propietarios de los medios de producci&oacute;n y de las riquezas, que son producidas por las manos laboriosas y honradas de los trabajadores y la clase obrera (Aplausos); la insuperable contradicci&oacute;n entre los intereses de los capitalistas y de los obreros, tal como se evidenciaba en nuestros congresos antes de la Revoluci&oacute;n, que se caracterizaban por una lucha infatigable de los sindicatos, en defensa de sus intereses frente a los empresarios capitalistas, y tal como ocurre hoy en el mundo capitalista:  el movimiento obrero defendiendo sus intereses frente a los empresarios, o incluso frente a las empresas estatales que, arruinadas, les pasaron los capitalistas al Estado para que cargara con las p&eacute;rdidas.</P>
<P>Nosotros conocemos esos problemas que los afectan, y esas preocupaciones que tienen los sindicatos en el mundo capitalista.  Por algo los capitalistas tratan de dividir al movimiento obrero, internacional y nacionalmente, tratan de dividirlo; por algo trabaja la CIA y trabaja el imperialismo en todas partes, creando grupos, tratando de desarrollar sindicatos amarillos para dividir a los trabajadores, puesto que esa lucha es incesante y no cesar&aacute; jam&aacute;s mientras exista el sistema capitalista.</P>
<P>Esta cosa asombrosa, esta cosa extra&ntilde;a, de ver a un movimiento obrero planteando lo que aqu&iacute; se ha planteado, los problemas que aqu&iacute; se han planteado, las cuestiones que aqu&iacute; se han planteado, los intereses que aqu&iacute; se han planteado, ¡solo es posible cuando la clase trabajadora se siente due&ntilde;a de los medios de producci&oacute;n y de las riquezas del pa&iacute;s! (Aplausos.)  Solo entonces los obreros se reunir&aacute;n para hablar de ahorro, de productividad, de rentabilidad, etc&eacute;tera, de mejores servicios; porque es su ahorro, su productividad, su rentabilidad, su riqueza, sus servicios, y esto solo es posible en el socialismo (Aplausos).  Y no hay ni habr&aacute; soluci&oacute;n a los problemas de nuestros pueblos, a los problemas del     Tercer Mundo, a los problemas de la sociedad moderna sin el socialismo (Aplausos).</P>
<P>Agradecemos a las delegaciones invitadas esta oportunidad de mostrarles con toda honestidad, con toda sinceridad, con toda fraternidad, c&oacute;mo es nuestro pa&iacute;s, c&oacute;mo es nuestra Revoluci&oacute;n, c&oacute;mo es nuestro pueblo, c&oacute;mo es nuestra clase obrera (Aplausos).  Esta oportunidad que hemos tenido para discutir ampliamente, con entera libertad delante de ellos, nuestros problemas:  econ&oacute;micos, pol&iacute;ticos, sociales e incluso de la defensa del pa&iacute;s.  A ellos, al concluir este Congreso, les agradecemos el privilegio de haber convivido estos d&iacute;as con representantes prestigiosos del movimiento obrero internacional, con los representantes de cientos de millones de trabajadores de todo el mundo.  Les agradecemos el est&iacute;mulo que ha significado para nosotros, y las esperanzas que nos dejan de que el principio de que los trabajadores de todo el mundo deben unirse y deben permanecer estrechamente unidos se cumplir&aacute; (Aplausos).</P>
<P>Y al igual que agradecemos a las queridas delegaciones invitadas este honor, no podemos menos que agradecer a nuestros trabajadores, representados aqu&iacute; en este Congreso por m&aacute;s de 2 200 delegados, por el orgullo que sentimos al haber mostrado la calidad de este Congreso y el comportamiento de ustedes.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(Ovaci&oacute;n.)</P></FONT></BODY>
</HTML>
