<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXXI ANIVERSARIO DEL ASALTO AL CUARTEL MON</TITLE>
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXXI ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, EFECTUADO EN LA CIUDAD DE CIENFUEGOS, EL 26 DE JULIO DE 1984, &quot;A&Ntilde;O DEL XXV ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;ero Jerry Rawlings, presidente del Consejo Provisional de Defensa de la Rep&uacute;blica de Ghana;</P>
<P>Compa&ntilde;ero Tom&aacute;s Borge, presidente de la Delegaci&oacute;n de Nicaragua; Compa&ntilde;ero Hermann Axenn, presidente de la Delegaci&oacute;n de la RDA; Distinguidos invitados;</P>
<P>Compatriotas de Cienfuegos y de Cuba (APLAUSOS):</P>

<P>La historia de Cienfuegos es rica en hechos y en luchas por la independencia de nuestra patria y la Revoluci&oacute;n.  Ya desde el inicio de la primera guerra de independencia, en 1868, los patriotas cienfuegueros se levantaron en armas.</P>
<P>Siempre recuerdo con admiraci&oacute;n a un ilustre hijo de Cienfuegos, destacado jefe mamb&iacute;:   Jos&eacute; Gonz&aacute;lez Guerra, no suficientemente recordado ni conocido, que libr&oacute; brillantes combates contra las fuerzas espa&ntilde;olas en esta regi&oacute;n, hasta caer heroicamente en la guerra de 1868.  </P>
<P>Fue destacada la participaci&oacute;n de Cienfuegos en nuestras luchas de 1895; por estas tierras cruzaron las fuerzas invasoras de Antonio Maceo y M&aacute;ximo G&oacute;mez, y en estas tierras, con participaci&oacute;n de cienfuegueros, libraron una de las m&aacute;s brillantes y famosas batallas de nuestro Ej&eacute;rcito Libertador, la batalla de Mal Tiempo (APLAUSOS).</P>
<P>A lo largo de la rep&uacute;blica colonizada y mediatizada, la regi&oacute;n de Cienfuegos tuvo una participaci&oacute;n activa en el movimiento obrero y en las luchas estudiantiles.  Recuerdo que, en mis a&ntilde;os de estudiante visit&eacute; Cienfuegos a ra&iacute;z de una protesta estudiantil, y aqu&iacute; me arrestaron las fuerzas del ej&eacute;rcito, me acusaron de agitador, de subversivo, y me remitieron al Tribunal de Urgencia de Santa Clara, donde fui juzgado.  Y cuando luch&aacute;bamos en la Sierra Maestra en condiciones dif&iacute;ciles, tuvo lugar el heroico alzamiento de Cienfuegos, el 5 de septiembre de 1957 (APLAUSOS).  Aquel hecho signific&oacute; un extraordinario est&iacute;mulo para los combatientes de la Sierra Maestra, y estremeci&oacute; las estructuras de la tiran&iacute;a batistiana.</P>
<P>El 5 de Septiembre, como el 26 de Julio, no alcanzaron la victoria, pero prepararon el camino de la victoria (APLAUSOS).  Por ello, cuando march&aacute;bamos de Oriente hacia la capital, en los primeros d&iacute;as del mes de enero de 1959, nos desviamos de la ruta para visitar a Cienfuegos.  Fue el 6 de enero de 1959, y ya en horas de la madrugada del d&iacute;a 7, me reun&iacute; con el pueblo cienfueguero.  Era dif&iacute;cil imaginar entonces que 25 a&ntilde;os y medio despu&eacute;s, nos reunir&iacute;amos para conmemorar el aniversario del 26 de Julio, y hacer un recuento de la obra de la Revoluci&oacute;n en esta provincia (APLAUSOS).</P>
<P>Muchas veces visit&eacute; a Cienfuegos despu&eacute;s del triunfo de la Revoluci&oacute;n, y segu&iacute; de cerca su extraordinario desarrollo econ&oacute;mico y social.  Siempre me impresion&oacute; el entusiasmo, el esp&iacute;ritu revolucionario y el esp&iacute;ritu de trabajo del pueblo de Cienfuegos (APLAUSOS).  Al triunfo de la Revoluci&oacute;n la econom&iacute;a de Cienfuegos depend&iacute;a fundamentalmente de la producci&oacute;n azucarera, y aparte de esto solo se pod&iacute;an contar en esta provincia unas pocas industrias de car&aacute;cter pr&aacute;cticamente artesanal.</P>
<P>En estos 25 a&ntilde;os se ha desarrollado todo un programa de industrializaci&oacute;n de esta regi&oacute;n.  Recuerdo la primera industria inaugurada por la Revoluci&oacute;n, a iniciativa del Che (APLAUSOS), la f&aacute;brica de motores diesel y de compresores.  No era una f&aacute;brica muy grande, su m&eacute;rito radica en que fue la primera construida por la Revoluci&oacute;n en Cienfuegos.  Vino despu&eacute;s la f&aacute;brica de fertilizantes nitrogenados, ya en ese caso s&iacute; se trataba de una gran industria, la mayor de Cuba, con una capacidad de producci&oacute;n de m&aacute;s de 400 000 toneladas al a&ntilde;o; despu&eacute;s vinieron otras f&aacute;bricas, tambi&eacute;n importantes:  la f&aacute;brica de cemento, con una capacidad de 1 650 000 toneladas, la mayor de Cuba, construida con la colaboraci&oacute;n de la RDA (APLAUSOS); la f&aacute;brica de elementos de riego por aspersi&oacute;n, construida con la colaboraci&oacute;n de la Rep&uacute;blica de Bulgaria (APLAUSOS); la Industria El&eacute;ctrica, constituida por cuatro unidades, con una capacidad total de m&aacute;s de 400 000 kilowatts, la f&aacute;brica de glucosa, la f&aacute;brica de harina, la f&aacute;brica de piensos, la f&aacute;brica de torula, el nuevo central azucarero &quot;5 de Septiembre&quot;, con una capacidad de 650 000 arrobas diarias (APLAUSOS); la f&aacute;brica de quesos y de helados, la embotelladora de agua mineral &quot;Ciego Montero&quot;, cuyos productos, por su calidad, son conocidos en todo el pa&iacute;s; el frigor&iacute;fico agropecuario, la terminal de az&uacute;car a granel, por donde se embarca la producci&oacute;n azucarera de la zona central del pa&iacute;s; el combinado pesquero-industrial, la planta de prefabricado de viviendas Gran Panel 4, la planta Gran Panel 6, la planta IMS yugoslava (APLAUSOS).</P>
<P>A estas se a&ntilde;aden otras muchas industrias, como lavadoras de arena, trituradoras de piedra, f&aacute;brica de baldosas, f&aacute;brica de bloques, subestaciones el&eacute;ctricas, y otras, hasta alcanzar el n&uacute;mero de 52 obras industriales construidas por la Revoluci&oacute;n en la provincia de Cienfuegos (APLAUSOS).</P>
<P>Se construyeron, adem&aacute;s, 17 obras portuarias, 17 obras viales, presas, sistemas de riego, plantas potabilizadoras, 92 obras agropecuarias, 49 obras educacionales, entre ellas instalaciones para la escuela de Ciencias M&eacute;dicas, ya en funcionamiento (APLAUSOS); la escuela pedag&oacute;gica, el polit&eacute;cnico electronuclear, el polit&eacute;cnico de la salud, la escuela vocacional &quot;Camilo Cienfuegos&quot; (APLAUSOS), decenas de institutos preuniversitarios, escuelas tecnol&oacute;gicas, secundarias b&aacute;sicas y otras —este n&uacute;mero de obras educacionales no incluye los c&iacute;rculos infantiles ni las escuelas especiales construidas en estos a&ntilde;os—; 41 obras de la salud, entre ellas el moderno hospital cl&iacute;nico-quir&uacute;rgico de la ciudad de Cienfuegos de 650 camas (APLAUSOS), hospitales de monta&ntilde;a, policl&iacute;nicos, cl&iacute;nicas estomatol&oacute;gicas, etc&eacute;tera.  En conjunto se invirtieron 1 116 millones de pesos en obras econ&oacute;micas y sociales, lo que no incluye las obras realizadas por el Poder Popular de la provincia.</P>
<P>En la actualidad est&aacute;n en ejecuci&oacute;n obras econ&oacute;micas y sociales por valor de 1 200 millones de pesos (APLAUSOS).</P>
<P>Se construyen en Cienfuegos actualmente dos obras gigantes y de gran importancia para nuestro pa&iacute;s:  la central electronuclear, que es la primera que se construye en nuestro pa&iacute;s y en el &aacute;rea de Centroam&eacute;rica y de la Cuenca del Caribe (APLAUSOS), la cual constar&aacute; de cuatro reactores con capacidad de 417 000 kilowatts cada uno; es decir que cada uno de estos reactores tendr&aacute; m&aacute;s capacidad que toda la industria el&eacute;ctrica existente en Cuba en 1959, al triunfo de la Revoluci&oacute;n (APLAUSOS).  Se trabaja actualmente en las primeras dos unidades.</P>
<P>Esta colosal obra requiere excavaciones en roca por millones de metros c&uacute;bicos, cientos de miles de metros c&uacute;bicos de hormig&oacute;n in situ, decenas de miles de toneladas de acero.  La obra ha sido dise&ntilde;ada y est&aacute; siendo construida con todas las seguridades.  Est&aacute; dise&ntilde;ada contra sismos, puesto que aunque no son frecuentes y apenas pueden percibirse, la zona de Cienfuegos est&aacute; dentro de las &aacute;reas s&iacute;smicas del pa&iacute;s.  Esta electronuclear, sin embargo, se construye con capacidad de resistir un gran sismo.</P>
<P>Est&aacute; protegida contra la eventualidad, que se dice que ocurre o puede ocurrir cada 10 000 a&ntilde;os, de que una ola de 30 metros de altura llegue a nuestras costas.  No s&eacute; bien c&oacute;mo podr&aacute; producirse semejante ola, si por un cicl&oacute;n, lo que es muy dif&iacute;cil, quiz&aacute;s por la explosi&oacute;n volc&aacute;nica de una isla en el Caribe.  La cuesti&oacute;n es que los cient&iacute;ficos dicen que esa posibilidad te&oacute;rica existe como probable una vez cada 10 000 a&ntilde;os y la electronuclear se construye tomando en cuenta esa posibilidad te&oacute;rica.</P>
<P>Est&aacute; protegida para el caso inveros&iacute;mil de que se produjera un accidente a&eacute;reo, que un gran avi&oacute;n moderno de propulsi&oacute;n a chorro chocara contra uno de los reactores; es decir, todos los riesgos en teor&iacute;a est&aacute;n prevenidos, y ello exige, por supuesto, m&aacute;s cantidades de hormig&oacute;n y m&aacute;s cantidades de acero.</P>
<P>En esta obra trabajan actualmente 5 500 obreros de la construcci&oacute;n, 188 asesores sovi&eacute;ticos (APLAUSOS), y la brigada b&uacute;lgara a la que ellos pusieron mi nombre desde antes del triunfo de la Revoluci&oacute;n (APLAUSOS), como un gesto de simpat&iacute;as del pueblo b&uacute;lgaro hacia nuestras luchas, cuando la victoria parec&iacute;a muy lejana, y que est&aacute; constituida en Cuba por 82 trabajadores b&uacute;lgaros como recordaci&oacute;n a los 82 expedicionarios del Granma (APLAUSOS).</P>
<P>Esta electronuclear requiere de una nueva ciudad de 4 500 viviendas que est&aacute;n siendo ya construidas.  Cuando la planta est&eacute; terminada, requiere de otra instalaci&oacute;n muy importante, cuya construcci&oacute;n comenzar&aacute; en el futuro, que es una hidroacumuladora.  ¿Qu&eacute; es una hidroacumuladora?  Es un embalse, una obra hidroel&eacute;ctrica que contiene turbinas para generar electricidad por energ&iacute;a hidr&aacute;ulica.  Como estas plantas nucleares no son como las termoel&eacute;ctricas, que se pueden arrancar o detener en cualquier momento, sino que trabajan las 24 horas del d&iacute;a a lo largo del a&ntilde;o, hay momentos en que se produce un excedente de electricidad.  Pues bien, en esa hidroacumuladora, los motores bombean agua hacia arriba cuando sobra la electricidad; y producen electricidad con esa misma agua cuando se produce el momento pico de la m&aacute;xima demanda.  Es una obra inferida que se construir&aacute; en la zona del Escambray (APLAUSOS).</P>
<P>Para que se tenga una idea de la importancia econ&oacute;mica de esta industria, basta se&ntilde;alar que cada reactor ahorra 600 000 toneladas de petr&oacute;leo al a&ntilde;o, y que cuando est&eacute;n las cuatro unidades se ahorrar&aacute;n       2 400 000 toneladas de petr&oacute;leo, cuyo costo al precio actual es de aproximadamente 500 millones de d&oacute;lares.  Ese ser&iacute;a el ahorro en petr&oacute;leo todos los a&ntilde;os (APLAUSOS).  Decenas de ingenieros y de t&eacute;cnicos medios est&aacute;n calific&aacute;ndose en Cuba o en el extranjero desde hace a&ntilde;os para trabajar en esta industria.</P>
<P>Otro gigante que est&aacute; construy&eacute;ndose en Cienfuegos es la nueva refiner&iacute;a de petr&oacute;leo (APLAUSOS), con capacidad para refinar 6 millones de toneladas al a&ntilde;o y producir, adem&aacute;s, 200 000 toneladas de aceites b&aacute;sicos para lubricantes.  En la construcci&oacute;n de esta obra, trabajan 4 300 constructores cubanos y 122 asesores sovi&eacute;ticos (APLAUSOS).</P>
<P>Para ella se construye tambi&eacute;n una gran planta purificadora de agua, para evitar la llegada de residuales al mar.  Es una planta grande y costosa, que no obstante, debemos construir en esta y en otras muchas industrias para preservar la pureza de nuestras aguas y del medio ambiente, porque el &eacute;xito completo de este gran desarrollo industrial de Cienfuegos, se medir&aacute; un d&iacute;a por nuestra capacidad de mantener suficientemente limpias las aguas de esta bah&iacute;a, como para que se puedan seguir produciendo los excelentes camarones que se pescan en esta bah&iacute;a (APLAUSOS).</P>
<P>En estas dos obras, cuyo n&uacute;mero de trabajadores crece cada a&ntilde;o, laboran constructores de todas las provincias del pa&iacute;s, fundamentalmente de las provincias orientales (APLAUSOS).</P>
<P>Hace un a&ntilde;o aproximadamente, se mejoraron las condiciones de vida de estas dos brigadas:  se les suministraron uniformes de trabajo, de buena tela, de buen dise&ntilde;o; botas especiales; se incrementaron los suministros alimenticios en cantidad y en calidad, y se les equip&oacute; con decenas de &oacute;mnibus para el transporte en los per&iacute;odos de pase, pues muchos de estos obreros a veces viajaban hasta Oriente en rastras.  Con ellos y con los constructores de Moa se aplic&oacute; una pol&iacute;tica de atenci&oacute;n especial, por el esfuerzo que requieren estas obras; y los obreros han respondido a estas atenciones incrementando considerablemente su producci&oacute;n y su productividad (APLAUSOS).  Estas dos obras vitales se construyeron con cr&eacute;ditos y con la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS).</P>
<P>El programa de inversiones incluye otras muchas obras, como la modernizaci&oacute;n del puerto, la ampliaci&oacute;n de la f&aacute;brica &quot;Damuj&iacute;&quot;, el Instituto Superior T&eacute;cnico y otras instalaciones econ&oacute;micas y sociales (APLAUSOS).</P>
<P>Debo se&ntilde;alar que, adem&aacute;s de las obras mencionadas hasta ahora, se han construido en Cienfuegos nuevas zonas residenciales, miles de viviendas, acueductos, alcantarillados, instalaciones deportivas, como el moderno estadio de Cienfuegos, construido con la colaboraci&oacute;n de las masas (APLAUSOS), hoteles para el turismo, centros de recreaci&oacute;n, etc&eacute;tera.</P>
<P>No ha habido solo un desarrollo industrial; ha habido parejamente un desarrollo social, porque en otros pa&iacute;ses, en los pa&iacute;ses capitalistas del Tercer Mundo las transnacionales o el capital privado, invierten en f&aacute;bricas y no construyen una sola casa para los trabajadores, no construyen un solo centro de recreaci&oacute;n, no construyen una sola escuela, no construyen un solo hospital.  Por eso a veces hay crecimiento de la econom&iacute;a, pero no hay realmente desarrollo.</P>
<P>En nuestra concepci&oacute;n socialista, a diferencia de la capitalista, se le presta especial atenci&oacute;n al hombre y al desarrollo social, puesto que la econom&iacute;a existe y se desarrolla no para enriquecer empresas privadas, sino para beneficio del pueblo y de todos los trabajadores del pa&iacute;s (APLAUSOS).</P>
<P>Estas obras han sido construidas por empresas cubanas.  Antes de la Revoluci&oacute;n, no exist&iacute;an en Cuba empresas de construcci&oacute;n industrial.  Antes, cuando se hac&iacute;a una obra de cierta complejidad, incluso un central azucarero, ven&iacute;an empresas norteamericanas a construirlas; y todas las nuevas industrias, en Cienfuegos y en Cuba, han sido construidas por empresas cubanas (APLAUSOS).  Estas obras no pertenecen a ninguna transnacional, ni pertenecen a ninguna empresa privada; pertenecen al pueblo, y est&aacute;n totalmente al servicio del pueblo (APLAUSOS) .</P>
<P>Como consecuencia de este impetuoso desarrollo econ&oacute;mico y social, la producci&oacute;n mercantil de la provincia de Cienfuegos en el a&ntilde;o 1983, alcanz&oacute; la cifra de 614 millones de pesos; en la actualidad puede decirse que la producci&oacute;n de los trabajadores de Cienfuegos en la esfera econ&oacute;mica alcanza aproximadamente 2 000 pesos por cada habitante de la provincia (APLAUSOS).  El nivel de empleo ha aumentado en los &uacute;ltimos siete a&ntilde;os un 40%.  El salario medio de los trabajadores de Cienfuegos es hoy uno de los m&aacute;s elevados del pa&iacute;s, y de 556 pesos, que era el ingreso per c&aacute;pita de la provincia en 1975, se elev&oacute; en 1983 a 1 056 pesos (APLAUSOS).</P>
<P>Este a&ntilde;o Cienfuegos ha realizado la zafra m&aacute;s grande de toda su historia, ascendente a 643 800 toneladas, un 58% m&aacute;s que la zafra m&aacute;s alta alcanzada por los capitalistas (APLAUSOS).  Casi el 60% de la cosecha est&aacute; mecanizada; esta cosecha se llev&oacute; a cabo con el 30% de los macheteros que se empleaban en 1970, lo que da idea del incremento de la productividad del trabajo en nuestras cosechas ca&ntilde;eras.</P>
<P>Cienfuegos fue, adem&aacute;s, la primera provincia del pa&iacute;s que redujo a cero el consumo de petr&oacute;leo en la producci&oacute;n de crudo, desde la zafra 1979-1980 (APLAUSOS), y ha mantenido ese &iacute;ndice en los &uacute;ltimos cuatro a&ntilde;os.  Fue pionera de ese movimiento que se ha extendido a todo el pa&iacute;s y que en poco tiempo ha reducido el consumo de petr&oacute;leo en la producci&oacute;n de crudo, de medio mill&oacute;n de toneladas cada a&ntilde;o a casi cero.</P>
<P>En la agricultura Cienfuegos ha multiplicado varias veces sus producciones de viandas, hortalizas, c&iacute;tricos, frutales, caf&eacute;; ha incrementado notablemente la producci&oacute;n de leche, carne de cerdo, de ave; ha multiplicado varias veces la producci&oacute;n de pescado.  No podemos hablar de otros renglones como cemento, porque no se produc&iacute;a antes; fertilizantes, no se produc&iacute;an antes; glucosa, torula, etc&eacute;tera, no se produc&iacute;an antes.</P>
<P>La capacidad de producci&oacute;n de energ&iacute;a el&eacute;ctrica de Cienfuegos —y<B> </B>no cuento la nuclear— actualmente es 30 veces la producci&oacute;n que ten&iacute;a antes de la Revoluci&oacute;n.</P>
<P>En el campo de la salud, de 14 instituciones o centros de salud con que contaba antes de la Revoluci&oacute;n, hoy cuenta con 68; el n&uacute;mero de camas hospitalarias se ha multiplicado por 4,7 veces; el n&uacute;mero de m&eacute;dicos, que era 92, la mayor parte dedicados a las consultas privadas, pues la salud p&uacute;blica apenas exist&iacute;a en el territorio de esta provincia, se elev&oacute; a 499, con los que cuenta Cienfuegos en la actualidad (APLAUSOS), 44% de ellos especialistas, con m&aacute;s de 20 especialidades, muchas de las cuales no exist&iacute;an antes de la Revoluci&oacute;n.</P>
<P>En la Facultad de Ciencias M&eacute;dicas creada por la Revoluci&oacute;n, estudian actualmente 497 estudiantes de medicina (APLAUSOS), y sigue creciendo su n&uacute;mero.  Es decir, Cienfuegos produce ya sus m&eacute;dicos y sus especialistas.</P>
<P>El n&uacute;mero de estomat&oacute;logos, que era de 36, se elev&oacute; a 139, y el n&uacute;mero de enfermeras y t&eacute;cnicos medios de la salud, de unas cuantas decenas, se elev&oacute; a 2 453 y m&aacute;s de 1 200 alumnos estudiando en el Polit&eacute;cnico de la Salud.  Eso es progreso, eso es desarrollo econ&oacute;mico y social (APLAUSOS).</P>
<P>El &iacute;ndice de mortalidad infantil, en el primer semestre de 1984 —y como resultado de un excelente trabajo—, se redujo a 11,8 por cada 1 000 nacidos vivos, que es tan alto como el de los pa&iacute;ses m&aacute;s desarrollados.</P>
<P>En cuanto al gasto de salud p&uacute;blica, quiero se&ntilde;alar que antes de la Revoluci&oacute;n el presupuesto de toda Cuba ascend&iacute;a a 20 millones de pesos; hoy solo Cienfuegos tiene un presupuesto de 22 millones de pesos (APLAUSOS), con solo el 3,4% de la poblaci&oacute;n del pa&iacute;s.</P>
<P>En la educaci&oacute;n, de nueve centros de ense&ntilde;anza media, donde estudiaban, antes de la Revoluci&oacute;n, 1 900 estudiantes, hoy dispone de 64 con 35 275 alumnos (APLAUSOS).</P>
<P>Cienfuegos carec&iacute;a de centros universitarios, hoy cuenta con cuatro y una matr&iacute;cula de casi 4 000 estudiantes.  El n&uacute;mero de alumnos de nivel medio y superior es similar ya al n&uacute;mero de alumnos en primaria.  Cienfuegos fue la primera provincia en alcanzar el 6<SUP>to</SUP> grado entre sus trabajadores (APLAUSOS); y ahora, en la batalla por el 9no grado, han aprobado ya el 50% de los trabajadores programados, y se proponen cumplir su meta para el III Congreso del Partido (APLAUSOS).  Antes de la Revoluci&oacute;n no hab&iacute;a un solo c&iacute;rculo infantil, hoy hay 24; no exist&iacute;a una sola escuela especial para ni&ntilde;os con dificultades, hoy existen 13 (APLAUSOS).</P>
<P>En el campo de la cultura, exist&iacute;an en Cienfuegos una peque&ntilde;a biblioteca, dos teatros y 10 cines; hoy Cienfuegos cuenta con 19 bibliotecas, nueve museos, 27 cines, 42 grupos profesionales de arte y     1 585 grupos de aficionados (APLAUSOS).</P>
<P>En el deporte, se practicaban solo seis deportes en unas pocas instalaciones; hoy se practican 29 en 333 instalaciones, atendidas por 309 t&eacute;cnicos de educaci&oacute;n f&iacute;sica y deportes.  Esa categor&iacute;a no exist&iacute;a antes de la Revoluci&oacute;n (APLAUSOS).  No es de extra&ntilde;ar que numerosos atletas de Cienfuegos hayan alcanzado prestigio y renombre nacional.</P>
<P>Esta es la obra de la Revoluci&oacute;n en Cienfuegos (APLAUSOS).  Tal vez los datos puedan parecer muchos, pero ellos reflejan solo una parte de esa obra.  Nos sentimos orgullosos de la obra de la Revoluci&oacute;n en Cienfuegos, y expresamos nuestra felicitaci&oacute;n m&aacute;s calurosa al compa&ntilde;ero Humberto Miguel, primer secretario del Partido, a todos los compa&ntilde;eros del Partido, del Poder Popular y al pueblo de Cienfuegos, por estos resultados (APLAUSOS) .</P>
<P>Pero Cienfuegos no es solo un ejemplo de desarrollo, es un reflejo de la obra de la Revoluci&oacute;n en todo el pa&iacute;s.  Todas las capitales de provincias y tambi&eacute;n los campos, se han transformado; todas las provincias pr&aacute;cticamente cuentan con sus escuelas vocacionales, secundarias, preuniversitarias, tecnol&oacute;gicas, pedag&oacute;gicas, de profesores de educaci&oacute;n f&iacute;sica, deportivas, vocacionales militares, etc&eacute;tera.  Cuando algunas de las nuevas provincias carecen excepcionalmente de alguna de ellas, sus alumnos asisten a la provincia m&aacute;s pr&oacute;xima.  Todas las provincias cuentan con facultades de medicina y con centros universitarios que se elevan a 42 en todo el pa&iacute;s.  Algunas tienen m&aacute;s que otras, algunas han empezado a construir sus escuelas de arte, en Cienfuegos todav&iacute;a no la tenemos; incluso escuela vocacional preuniversitaria y secundaria, de las que otras ciudades tienen —casi todas—, no existe en Cienfuegos, sus alumnos van a Villa Clara, porque cuando se concibieron aquellas escuelas de determinado tama&ntilde;o, hab&iacute;a seis provincias, y ya estaban construidas, solo fue posible dividir la de Santiago y la de Guant&aacute;namo, para hacer dos escuelas de 2 500 alumnos en cada una de ellas.</P>
<P>Quiero expresar con esto que hay muchas cosas en otras provincias que Cienfuegos no tiene, y que da idea de c&oacute;mo<I> </I>se ha procurado trabajar en el desarrollo de todo el pa&iacute;s, porque el capitalismo nos dej&oacute; una situaci&oacute;n de desigualdad muy grande, no solo desigualdad social, sino desigualdad por regiones; y as&iacute; hab&iacute;a regiones m&aacute;s industrializadas que otras, y regiones que no ten&iacute;an ninguna industria, ning&uacute;n desarrollo, regiones con ingresos mucho m&aacute;s bajos que otras, y todav&iacute;a no hemos superado totalmente ese problema, a pesar de que se trabaja duro en esa direcci&oacute;n.</P>
<P>El ingreso per c&aacute;pita, por ejemplo, de las provincias orientales, es m&aacute;s bajo que el de las occidentales, y se trata de hacer un m&aacute;ximo esfuerzo por el desarrollo industrial y agr&iacute;cola de aquellas provincias; pero no se cambia en unos a&ntilde;os la herencia de siglos.  Sin embargo, en cada plan, en cada quinquenio, hay un esfuerzo por el desarrollo de aquellas provincias m&aacute;s atrasadas econ&oacute;micamente, y lo que s&iacute; podemos decir con satisfacci&oacute;n es que el ingreso y el nivel de vida de esas provincias se ha ido elevando progresivamente cada a&ntilde;o, y se ha ido acercando a las m&aacute;s avanzadas.</P>
<P>Obras industriales grandes se est&aacute;n construyendo pr&aacute;cticamente en todas las provincias, pero no siempre una obra se construye donde se quiere construir, hay veces que la materia prima, como ocurre con el n&iacute;quel, exige que all&iacute; se ponga la planta, o las canteras de materia prima para el cemento, exigen que en aquel punto se ponga la planta.  Hay plantas que pueden ubicarse indistintamente, en un lugar u otro, pero, desgraciadamente, muchas de ellas, importantes, exigen un puerto o determinadas materias primas, y no se pueden ubicar caprichosamente; sin embargo, la Revoluci&oacute;n se preocupa mucho y, por lo menos, en cuanto a los servicios fundamentales ninguna carece de ellos.  Todas las provincias tienen su sistema hospitalario completo, todas las provincias tienen su sistema educacional completo, su desarrollo cultural, su desarrollo deportivo.</P>
<P>Hay provincias mucho m&aacute;s productivas que otras, que originan mucho m&aacute;s ingresos que otras, pero la Revoluci&oacute;n redistribuye el ingreso para el desarrollo y los servicios sociales de todas las provincias.  Ahora ya veo que los cienfuegueros tienen una producci&oacute;n alta, ya dije que aproximadamente 2 000 pesos per c&aacute;pita.  Esto significa que Cienfuegos ya est&aacute; aportando al desarrollo de otras provincias del pa&iacute;s (APLAUSOS).</P>
<P>En Moa se construye otra industria gigante:  la f&aacute;brica de n&iacute;quel de Punta Gorda, con una capacidad de 30 000 toneladas anuales; tiene tambi&eacute;n sus plantas mec&aacute;nicas y otras industrias anexas.  Se inici&oacute; ya la construcci&oacute;n de otra planta m&aacute;s, de capacidad similar.</P>
<P>En Santiago de Cuba, por esta fecha, el pasado a&ntilde;o, se inaugur&oacute; la planta textil, de 80 millones de metros cuadrados, que ya est&aacute; funcionando.  Antes se hab&iacute;a inaugurado otra en Santa Clara de 60 millones.</P>
<P>En el norte de Oriente se inici&oacute; la construcci&oacute;n de una nueva termoel&eacute;ctrica, y la planta de combinadas ca&ntilde;eras ya est&aacute; produciendo por encima de su capacidad de dise&ntilde;o.</P>
<P>La nueva industria de botellas de Tunas ya est&aacute; haciendo un aporte importante a esa rama de la producci&oacute;n.</P>
<P>En Camag&uuml;ey se trabaja intensivamente en la planta mec&aacute;nica, en la nueva f&aacute;brica de cerveza y en la termoel&eacute;ctrica de Nuevitas; el puerto de esta ciudad ya se empieza a desarrollar y a modernizar.</P>
<P>En Ciego de Avila se inaugur&oacute; recientemente un gran combinado de c&iacute;tricos.  En Sancti Sp&iacute;ritus, la nueva f&aacute;brica de pulpa y de papel a base de bagazo de ca&ntilde;a, que es una industria grande y muy importante para el pa&iacute;s, ya est&aacute; comenzando a producir; pronto inaugurar&aacute;n su hospital cl&iacute;nico quir&uacute;rgico similar al de Cienfuegos.</P>
<P>En Santa Clara se ampl&iacute;a la industria mec&aacute;nica, que ha logrado un considerable desarrollo.</P>
<P>En Matanzas est&aacute;n construyendo una gran termoel&eacute;ctrica, con capacidad de m&aacute;s de 300 000 kilowatts; inician la construcci&oacute;n del puerto de supertanqueros y, en el segundo semestre del a&ntilde;o, dar&aacute;n inicio a la construcci&oacute;n de un grupo de hoteles para el turismo en Varadero, un aeropuerto internacional y una autopista.</P>
<P>En La Habana se construye la termoel&eacute;ctrica del Este, que tendr&aacute; una capacidad de 1 200 000 kilowatts, con un consumo muy inferior de combustible al de algunas plantas el&eacute;ctricas antiguas, situadas en el medio de la ciudad, que son grandes gastadoras de combustibles y, adem&aacute;s, contaminantes.  Se ampl&iacute;a considerablemente la planta sider&uacute;rgica Antillana de Acero.  El hospital &quot;Hermanos Ameijeiras&quot;, inaugurado no hace mucho, ha adquirido ya relieve y prestigio internacional.</P>
<P>Cientos de obras econ&oacute;micas y sociales se est&aacute;n construyendo en todo el pa&iacute;s (APLAUSOS).</P>
<P>Se intensifica la b&uacute;squeda de minerales, se intensifica la exploraci&oacute;n petrolera, se incrementa la producci&oacute;n de petr&oacute;leo nacional, se ampl&iacute;an las plantaciones de bosques, alcanzando el pasado a&ntilde;o la cifra r&eacute;cord de m&aacute;s de 140 millones de &aacute;rboles plantados en un solo a&ntilde;o.  Avanza la construcci&oacute;n de la autopista nacional y la reconstrucci&oacute;n y modernizaci&oacute;n de la v&iacute;a f&eacute;rrea central.</P>
<P>El trabajo de nuestro pueblo rinde sus frutos.</P>
<P>La producci&oacute;n mercantil, que en el primer semestre de 1983 hab&iacute;a crecido 4,4%, en igual per&iacute;odo de 1984, creci&oacute; un 9,9%.  La industria creci&oacute; un 8,8%, la agricultura un 6,4%, el transporte 7,7% y la construcci&oacute;n, 19,8% (APLAUSOS).  Lo m&aacute;s importante:  este incremento se logr&oacute; fundamentalmente con un aumento de la productividad de un 7%, lo que equivale a una producci&oacute;n que habr&iacute;a requerido 127 000 nuevos trabajadores.</P>
<P>Ustedes, los constructores de la electronuclear y de la refiner&iacute;a de Cienfuegos, tienen parte importante en ese crecimiento de 19,8% (APLAUSOS).</P>
<P>Pr&aacute;cticamente todas las ramas crecieron.  Se han ahorrado importantes cantidades de combustibles y de materias primas.</P>
<P>La Industria Azucarera nacionalmente increment&oacute; su producci&oacute;n en alrededor de un mill&oacute;n de toneladas, alcanzando una producci&oacute;n de 8,2 millones, situ&aacute;ndose entre las tres zafras m&aacute;s grandes que se han realizado en Cuba, a pesar de las dificultades clim&aacute;ticas, de las incesantes lluvias durante toda la zafra, que afectaron considerablemente el rendimiento en az&uacute;car; no fueron los ciclones invernales del a&ntilde;o 1983, pero s&iacute; lluvias constantes y muy por encima del promedio en esa &eacute;poca; de lo contrario, la producci&oacute;n azucarera habr&iacute;a sido mayor.  Se cort&oacute; toda la ca&ntilde;a programada, pero la humedad impidi&oacute; alcanzar los rendimientos previstos.  Esta zafra se hizo con menos de 80 000 macheteros.  En las de 1970 se emplearon 350 000.</P>
<P>Las cosechas de tabaco, de papa, de viandas, de vegetales, que fueron afectadas considerablemente en el a&ntilde;o 1983 por los vientos y las lluvias, se han recuperado totalmente en este a&ntilde;o, y han alcanzado resultados satisfactorios.</P>
<P>No solo en el campo econ&oacute;mico se ha crecido, tambi&eacute;n en el campo social contin&uacute;an los progresos; por ejemplo, los &iacute;ndices en el campo de la salud contin&uacute;an mejorando.  Un &iacute;ndice muy importante, el de la mortalidad infantil, fue de 14 por 1 000 en el primer semestre.  Tengo entendido que los meses de primavera son un poco m&aacute;s complicados por las lluvias, la contaminaci&oacute;n de las aguas y el calor; pero, si mantenemos el trabajo —y Cienfuegos es un ejemplo, que tuvo 11,8—, es posible que bajemos el &iacute;ndice nacional de 16,8 que tuvimos el pasado a&ntilde;o.  El n&uacute;mero de m&eacute;dicos, considerando la &uacute;ltima graduaci&oacute;n, ya rebasa la cifra de los      20 500, y 5 500 estudiantes seleccionados ingresar&aacute;n en las facultades de Ciencias M&eacute;dicas, en el pr&oacute;ximo curso que se inicia en septiembre (APLAUSOS).  Se elabora un programa de desarrollo para cada una de las especialidades m&eacute;dicas.  Se trabaja tambi&eacute;n en la elaboraci&oacute;n de los nuevos programas de las facultades de medicina, partiendo de las experiencias recogidas en las mejores universidades del mundo, y se marcha s&oacute;lidamente por el camino de llegar a convertirnos en una potencia m&eacute;dica (APLAUSOS) .</P>
<P>Otro tanto ocurre en el campo de la educaci&oacute;n:  los resultados son mejores cada a&ntilde;o; la exigencia, mayor; mayor la retenci&oacute;n escolar, mayor y mejores los resultados.  De esto habl&eacute; largamente el D&iacute;a de los Ni&ntilde;os, pero, para dar una idea de los progresos alcanzados en estos a&ntilde;os, quiero se&ntilde;alar que si, por ejemplo, en 1961, despu&eacute;s de la Revoluci&oacute;n, solo se graduaron 1 500 estudiantes de preuniversitario, este a&ntilde;o se graduaron  43 000; si hace 20 a&ntilde;os se graduaron alrededor de 11 000 estudiantes de secundaria b&aacute;sica, este a&ntilde;o se graduaron 170 000 (APLAUSOS).  El n&uacute;mero de graduados de nivel superior en el per&iacute;odo revolucionario, incluyendo la &uacute;ltima graduaci&oacute;n, alcanza la cifra de 190 000.</P>
<P>La calidad de la ense&ntilde;anza universitaria y de todos los niveles mejora, y debe seguir mejorando; es fundamental, es b&aacute;sico, no podemos sentirnos conformes, todav&iacute;a hay un mundo por delante, abismos por saltar.</P>
<P>Creo que ser&aacute; fundamental, ya que hemos alcanzado estos logros, ya que hemos avanzado hasta aqu&iacute;, que miremos a largo plazo, y prestemos la mayor atenci&oacute;n a la ense&ntilde;anza y a la utilizaci&oacute;n de las t&eacute;cnicas de computaci&oacute;n; para ello hay que preparar a los maestros, hay que empezar por las universidades, de lo contrario ser&aacute; imposible en el futuro manejar algo sin el uso de las computadoras.  Ustedes mismos se preguntar&aacute;n de d&oacute;nde yo traigo tantos datos.  Pues, s&iacute;, traigo datos, pero siempre tengo que pedir informaci&oacute;n a muchos compa&ntilde;eros y a muchos organismos.  Hoy d&iacute;a existe la posibilidad de tener al d&iacute;a cada cifra, cada dato, cada rama, cada cosa, y actualizar la informaci&oacute;n constantemente mediante programas de computaci&oacute;n.</P>
<P>No se sabe lo que ahorrar&iacute;a de trabajo a los organismos, cada uno en su rama, y a m&iacute; tambi&eacute;n, el trabajo que les doy a ellos (APLAUSOS).  Cu&aacute;ntos m&eacute;dicos tenemos, cu&aacute;ntos especialistas, d&oacute;nde est&aacute; cada uno de ellos, cu&aacute;les son los que tienen m&aacute;s experiencia en cada rama, ingenieros, arquitectos, etc&eacute;tera.  Ya todo es por cientos de miles, por millones:  el Partido, sus militantes; las organizaciones de masas, sus miembros.</P>
<P>El desarrollo industrial y social requiere que nos posesionemos ambiciosamente de esas t&eacute;cnicas, y tambi&eacute;n que desarrollemos la producci&oacute;n de los equipos necesarios, que tienen, repito, una importancia tremenda en todos los aspectos.  Del mismo modo es necesario que nosotros perfeccionemos nuestras t&eacute;cnicas de direcci&oacute;n y de gesti&oacute;n en todos los campos; es una ciencia que se desarrolla, ¡nosotros tenemos que adquirir esos conocimientos, desarrollarlos y aplicarlos!</P>
<P>No es lo mismo dirigir un chinchal, una industria artesanal, que una brigada de construcci&oacute;n de 5 500 trabajadores, una construcci&oacute;n gigante del tipo de la CEN, que emplea cientos de renglones, miles de piezas y partes.  ¿C&oacute;mo<I> </I>se controla, c&oacute;mo se dirige, c&oacute;mo se organiza, c&oacute;mo se administra?  Se necesita de m&aacute;quinas y se necesita de t&eacute;cnicas.  Me parece un punto muy importante en el que nosotros tenemos que desarrollarnos en el futuro.</P>
<P>Otra cuesti&oacute;n vital es el desarrollo de las investigaciones y la aplicaci&oacute;n de los avances de la ciencia y de la t&eacute;cnica.  Creo que son cuestiones capitales, no solo para nuestro pa&iacute;s sino para todos los pa&iacute;ses socialistas, porque el socialismo es nuevo, y tiene que competir, tiene que luchar con el viejo zorro del capitalismo, que existe desde hace siglos (APLAUSOS).  Ellos no tienen las posibilidades que tenemos nosotros por el car&aacute;cter de nuestro sistema, de planificar y llevar a cabo el empleo de todos los recursos, el apoyo del pueblo, de las masas, de todos los factores; pero tienen considerable experiencia y no han descuidado la ciencia y la t&eacute;cnica, no han descuidado la computaci&oacute;n, y poseen incuestionables y eficaces conocimientos en materia de organizaci&oacute;n, de gesti&oacute;n y de direcci&oacute;n.  Debemos saberlo.</P>
<P>No vayamos a imaginarnos que porque nuestra causa es m&aacute;s justa, nuestro sistema superior y m&aacute;s humano en todos los &oacute;rdenes, ya somos poseedores de todos los conocimientos y de todas las experiencias. ¡No!  Hemos avanzado, s&iacute;, mucho.  Desde aquel porcentaje elevado de analfabetos y de semianalfabetos, estar luchando ya por el 6<SUP>to</SUP> grado y por el 9no grado para todos los trabajadores es, sin duda, un avance, pero partimos de muy atr&aacute;s, ¡muy atr&aacute;s!, y ese terreno hay que ganarlo como hemos ganado hasta ahora.  Yo parto de la convicci&oacute;n de que cualquier cosa que nos propongamos, la logramos, ¡la logramos!  (APLAUSOS).</P>
<P>¿Qui&eacute;n iba a decir que tendr&iacute;amos una facultad de medicina en todas las provincias, esas graduaciones de secundaria, de preuniversitarios, de t&eacute;cnicos, qui&eacute;n iba a decirlo?  (APLAUSOS)  Pero hay que seguir avanzando, no es suficiente, no es suficiente, hay que hacer mucho m&aacute;s, ¡y ya podemos plantearnos m&aacute;s ambiciosas metas!  Decir:  esto cuando el nivel de escolaridad era de 2<SUP>do</SUP> grado, era in&uacute;til; cuando hab&iacute;a unos pocos estudiantes universitarios era in&uacute;til.  Hoy tenemos, entre cursos regulares y cursos dirigidos de trabajadores,       222 000; 16 000 profesores universitarios, de ellos 1 000 con t&iacute;tulo cient&iacute;fico.  Necesitamos m&aacute;s de esos profesores con t&iacute;tulo cient&iacute;fico, ¡de esos profesores, de investigadores y de cient&iacute;ficos que dominen las ramas que son fundamentales en el mundo de hoy!  Hay que perfeccionar nuestras t&eacute;cnicas de ense&ntilde;anza, y hay que inculcar m&aacute;s conocimientos si queremos estar a la altura de la &eacute;poca, a la altura del reto planteado entre el socialismo y el capitalismo.</P>
<P>Debemos seguir perfeccionando nuestros m&eacute;todos de direcci&oacute;n de la econom&iacute;a.  Hemos avanzado mucho en este terreno en los &uacute;ltimos a&ntilde;os.  En todo esto, la educaci&oacute;n es fundamental.</P>
<P>No debemos dormirnos sobre los laureles, no debemos acostumbrarnos a cifras de un a&ntilde;o y cifras de otro, como si no tuvieran importancia.  Hay que saber cada a&ntilde;o cu&aacute;nto mejoramos en calidad.</P>
<P>Y esto no entra&ntilde;a, ni mucho menos, una cr&iacute;tica a nuestro Ministerio de Educaci&oacute;n; nuestro Ministerio de Educaci&oacute;n merece una felicitaci&oacute;n por el trabajo tenaz, excelente y eficiente que realiza, y por los logros alcanzados (APLAUSOS).  Esto m&aacute;s bien es para los maestros y los profesores una arenga, una exhortaci&oacute;n, un est&iacute;mulo a superarse y hacer cada vez un mejor trabajo.</P>
<P>Volviendo al tema que ven&iacute;a se&ntilde;alando, sobre los progresos del pa&iacute;s, deb&iacute;a decir que tambi&eacute;n en la esfera de los centros de investigaci&oacute;n —y tenemos m&aacute;s de 100— y de las empresas de proyectos, se avanza.   A esas instituciones y a su desarrollo hay que prestarles toda la atenci&oacute;n necesaria.  Se viene trabajando m&aacute;s sistem&aacute;ticamente en esto en los &uacute;ltimos a&ntilde;os.  Tiene mucha importancia.</P>
<P>Ya, afortunadamente, muchos de los proyectos de construcciones industriales los hacemos aqu&iacute;, y los proyectos de construcci&oacute;n de gran diversidad de obras econ&oacute;micas y sociales, los hacen nuestros t&eacute;cnicos.  Hay miles de trabajadores de elevado nivel en las empresas de proyectos; hay miles en los centros de investigaci&oacute;n.  Esas instituciones, repito, deben recibir toda la atenci&oacute;n que merecen, ¡una por una!, son decisivas.</P>
<P>En los otros campos...  Bueno, ¿qu&eacute; diremos del deporte?  Tambi&eacute;n hemos ganado medallas, hemos avanzado.  ¿Qui&eacute;n lo duda?  Pero tenemos que tambi&eacute;n hacer un esfuerzo.  No podemos dormirnos sobre los laureles.</P>
<P>Y, aprovechando con m&aacute;xima eficiencia las escuelas de iniciaci&oacute;n deportiva, las instalaciones creadas, los miles de profesores de educaci&oacute;n f&iacute;sica de nivel medio y nivel superior que hemos formado, proponernos nuevos avances en el deporte.</P>
<P>Avanzamos tambi&eacute;n mucho en el terreno de la cultura; pero igualmente debemos proponernos mayores esfuerzos.  No ha podido dedicar la Revoluci&oacute;n todav&iacute;a todos los recursos para tener una escuela de arte, por ejemplo, en cada provincia, una vocacional y una profesional.  Hay cosas que dec&iacute;amos que necesitamos y que no podemos tener de inmediato; pero es otro campo importante en que avanzamos.</P>
<P>Se avanza en la recreaci&oacute;n:  los centros de campismo han constituido un &eacute;xito, van creciendo, con recursos modestos se desarrollan, y abren las perspectivas de que un gran n&uacute;mero de personas pueda participar en esos lugares de descanso durante sus per&iacute;odos de vacaciones.</P>
<P>El pa&iacute;s ha avanzado.  Y estos logros que estamos se&ntilde;alando tienen el m&eacute;rito de que se obtienen en un momento de profunda crisis econ&oacute;mica mundial, y en un momento en que el precio del az&uacute;car ha bajado a 4,4 centavos, desgraciadamente; frente a un promedio el pasado a&ntilde;o de 8,58, est&aacute; a 4,4.</P>
<P>Yo quisiera que nuestros compatriotas meditaran sobre lo que significa un precio de 4,4.<B>  </B>Considerando el poder adquisitivo actual del d&oacute;lar es el equivalente al medio centavo que ten&iacute;a en 1932, en medio de la peor crisis econ&oacute;mica mundial que se hab&iacute;a conocido hasta ahora.  Fue la &eacute;poca del hambre peor que ha conocido nuestro pa&iacute;s, coincidi&oacute; con aquel gobierno de Machado.  Ese es el equivalente del precio actual del az&uacute;car.</P>
<P>¿Cu&aacute;l ser&iacute;a la situaci&oacute;n de nuestro pa&iacute;s sin la Revoluci&oacute;n, sin el sistema socialista, sin la distribuci&oacute;n equitativa, sin los v&iacute;nculos econ&oacute;micos que nuestro pa&iacute;s ha creado con la comunidad socialista?  ¿Qu&eacute; ser&iacute;a?  (APLAUSOS)  Podemos valorar as&iacute; lo que significa para nosotros tener precios justos garantizados para la mayor parte de nuestras exportaciones, precios justos para las importaciones, cr&eacute;ditos a largo plazo para los desarrollos y facilidades de todo tipo.  ¿Qu&eacute; ser&iacute;a de nuestro pa&iacute;s hoy con 10 millones de habitantes y un precio mundial del az&uacute;car equivalente al de 1932 y una cuota modesta en los mercados?  Claro que esto trae dificultades, pero en qu&eacute; distintas condiciones cuando nosotros analizamos el panorama de nuestro pa&iacute;s y lo comparamos con el del resto del mundo.</P>
<P>Por eso cuando los imperialistas dicen que si queremos vivir en paz, debemos romper nuestros v&iacute;nculos con la comunidad socialista, nosotros decimos: ¡esos v&iacute;nculos no se romper&aacute;n jam&aacute;s!  (APLAUSOS)  No solo por una cuesti&oacute;n de principios, es lo primero, por una cuesti&oacute;n de elemental gratitud, sino tambi&eacute;n porque estos v&iacute;nculos han sido fundamentales para nuestro desarrollo econ&oacute;mico social en estos a&ntilde;os y son decisivos para nuestro desarrollo futuro.</P>
<P>Ya estamos trabajando y hemos avanzado mucho en la elaboraci&oacute;n del pr&oacute;ximo Plan Quinquenal; hemos avanzado tambi&eacute;n en la elaboraci&oacute;n del Plan Perspectivo hasta el a&ntilde;o 2000.  Tenemos las ideas fundamentales de las ramas que vamos a desarrollar en esos a&ntilde;os:  cu&aacute;l va a ser el desarrollo econ&oacute;mico y social, cu&aacute;ntas industrias, cu&aacute;nto invertir en la agricultura, cu&aacute;nto en la miner&iacute;a, cu&aacute;nto en el transporte, cu&aacute;nto en hospitales, escuelas, etc&eacute;tera.</P>
<P>Estamos discutiendo nuestros planes de cooperaci&oacute;n con los pa&iacute;ses socialistas.  Ya hay una experiencia mucho mayor en todos nuestros cuadros, en todos nuestros ministerios, en nuestros organismos de planificaci&oacute;n; esa experiencia hay que utilizarla bien, por eso tratamos de hacer mejor las cosas cada vez y tenemos menos excusas si las hacemos mal.</P>
<P>Pero bien, ¿qu&eacute; ocurre, por ejemplo, en el Tercer Mundo, qu&eacute; ocurre en Am&eacute;rica Latina, cu&aacute;l es la situaci&oacute;n?  En el a&ntilde;o 1983 la econom&iacute;a de Am&eacute;rica Latina decreci&oacute; un 3,3%; hab&iacute;a decrecido en 1982 tambi&eacute;n.  Las importaciones de Am&eacute;rica Latina bajaron un 20% en el a&ntilde;o 1982 y un 29% en el a&ntilde;o 1983; es decir, en dos a&ntilde;os bajaron m&aacute;s del 40%.  Imag&iacute;nense ustedes las restricciones que eso implica para la econom&iacute;a de esos pa&iacute;ses y las consecuencias, las privaciones, la miseria.  Y los organismos de cr&eacute;ditos internacionales controlados por el imperialismo, exigen m&aacute;s privaciones, m&aacute;s desempleo, menos gastos:  menos gastos en escuelas, menos gastos en hospitales, menos subsidios a los alimentos, por eso se han creado problemas serios.</P>
<P>Nuestra vecina Santo Domingo, en meses recientes, tuvo una explosi&oacute;n social, consecuencia de las medidas exigidas por el Fondo Monetario Internacional:  devaluaron la moneda, se duplicaron o triplicaron los precios, y aquello signific&oacute; un golpe tan duro para la econom&iacute;a popular que pr&aacute;cticamente se produjo una explosi&oacute;n, una insurrecci&oacute;n de las masas, ¡m&aacute;s de 50 muertos!, hay quienes dicen que pasan de 100 las v&iacute;ctimas de la represi&oacute;n.  Cuando llega ese momento, entonces sacan a los soldados a la calle, a la polic&iacute;a, a disparar contra el pueblo.  Ese es el sistema capitalista, ese es el m&eacute;todo capitalista e imperialista.  ¡Ah!, no se dice una palabra.  All&iacute; masacraron a decenas de personas.  Los monopolios de la informaci&oacute;n apenas hablaron de eso, calladitos; consecuencias de las medidas impuestas por el Fondo Monetario Internacional.</P>
<P>Por eso muchos gobiernos en Am&eacute;rica Latina est&aacute;n sublevados contra el Fondo Monetario, se ven obligados a negociar con esa instituci&oacute;n que establece condiciones draconianas para conceder pr&eacute;stamos y recursos en estas situaciones de crisis.  Por eso ha adquirido tan mala fama el Fondo Monetario Internacional, por eso hay esa denuncia, esa protesta de todos los pa&iacute;ses del Tercer Mundo contra esa instituci&oacute;n.  Pero esa restricci&oacute;n de las importaciones en dos a&ntilde;os, de m&aacute;s de un 40%, hay que imaginar lo que eso significa para pa&iacute;ses que ya ten&iacute;an de por s&iacute; muchos problemas de desempleo; alrededor del 40% de la fuerza laboral activa de los pa&iacute;ses de Am&eacute;rica Latina est&aacute;n desocupadas o subempleadas; la situaci&oacute;n sanitaria, educacional, etc&eacute;tera, la conocemos; los barrios de indigentes, la pobreza, los &iacute;ndices de mortalidad infantil, etc&eacute;tera.</P>
<P>¿Y a qu&eacute; se debe esta crisis?  Al intercambio desigual:  los productos que importan, cada vez los tienen que pagar m&aacute;s caros, y los que exportan, cada vez los tienen que vender m&aacute;s baratos, condiciones impuestas al Tercer Mundo por los pa&iacute;ses capitalistas desarrollados; de cada art&iacute;culo que viene de all&aacute;, hay que pagar sus altos salarios, sus tecnolog&iacute;as, sus despilfarros y gastos militares, etc&eacute;tera, cada vez se compra menos con lo que se vende; las medidas proteccionistas de los pa&iacute;ses industrializados que dificultan el comercio de los pa&iacute;ses del Tercer Mundo; la enorme deuda externa; las elevad&iacute;simas tasas de inter&eacute;s; la explotaci&oacute;n de las empresas transnacionales y del capital extranjero; la fuga de capitales, independientemente de factores organizativos, administrativos y, en muchos casos, de corrupci&oacute;n, a lo que se a&ntilde;ade la crisis econ&oacute;mica internacional.</P>
<P>Por eso podemos encontrar puntos de comparaci&oacute;n.  Hablo del conjunto de Am&eacute;rica Latina, unos m&aacute;s, otros menos.  As&iacute;, por ejemplo, ¿qu&eacute; ocurri&oacute; en los a&ntilde;os 1981, 1982, 1983, en estos a&ntilde;os de crisis?  Sumando los tres a&ntilde;os, en Am&eacute;rica Latina en su conjunto, teniendo en cuenta que creci&oacute; un poquito en 1981, baj&oacute; en 1982 y baj&oacute; en 1983, en estos tres a&ntilde;os la econom&iacute;a decreci&oacute; en 3,2%; la de Estados Unidos, en esos tres a&ntilde;os, ya que hab&iacute;a crecido un poquitico en 1981, descendido en 1982 y vuelto a crecer en 1983, en su conjunto, en esos tres a&ntilde;os, creci&oacute; 3,5%.  Europa Occidental, en 1981, 1982 y 1983, en su conjunto, en estos tres a&ntilde;os, solo creci&oacute; 1,3%.  En ese mismo periodo, 1981, 1982 y 1983, el producto social global de Cuba creci&oacute; un 21%, creci&oacute; todos los a&ntilde;os, y en conjunto 21% (APLAUSOS) .</P>
<P>Esa es la realidad, esos son los n&uacute;meros.  Podr&aacute;n cerrar los ojos, podr&aacute;n gritar, patalear, distorsionar, porque hay en Estados Unidos una serie de especialistas oficiales en an&aacute;lisis de la econom&iacute;a de Cuba que lo niegan todo:  las cifras, los datos, lo que ustedes est&aacute;n viendo aqu&iacute; en Cienfuegos, para citar un ejemplo; pero es as&iacute;, gracias a nuestras relaciones con el campo socialista y a pesar de la crisis, que nos afecta, porque, claro, no es lo mismo un precio de cuatro centavos en el mercado mundial, que 15 para el az&uacute;car que exportamos a ese mercado.  Esa es la situaci&oacute;n.</P>
<P>La Am&eacute;rica Latina debe 350 000 millones de d&oacute;lares.  Cada punto que aumenta el porcentaje de la tasa de inter&eacute;s, significa de dos a tres mil millones de d&oacute;lares m&aacute;s a pagar, por un simple cambio de la tasa de inter&eacute;s, puesto que muchos de los cr&eacute;ditos que les dieron los bancos extranjeros fueron concertados con tasa de inter&eacute;s variable, no fija.  La CEPAL, que es un organismo de las Naciones Unidas para Am&eacute;rica Latina, dice que esta crisis de Am&eacute;rica Latina es la peor en los &uacute;ltimos 50 a&ntilde;os.  Yo creo que hace 50 a&ntilde;os no pod&iacute;a ser peor, porque entonces no deb&iacute;an lo que deben hoy, 350 000 millones.</P>
<P>Nosotros creemos que se trata de la crisis del sistema econ&oacute;mico y social impuesto por el imperialismo a la Am&eacute;rica Latina.  Eso es lo que hay en realidad.  ¿Qu&eacute; pueden prometer para el futuro, qu&eacute; pueden prometer?</P>
<P>A veces se habla de democracia, el imperialismo habla de democracia en Am&eacute;rica Latina.  ¿Qu&eacute; demonio de democracia es esa?  La democracia de los hambrientos, de los explotados, de los enfermos, de los ignorantes, de pueblos donde las mujeres tienen que prostituirse para vivir, donde los ni&ntilde;os tienen que pedir limosnas, donde el juego y la droga se incrementan constantemente, donde surge un llamado gobierno dem&oacute;crata representativo, que es como una estrella fugaz y no resuelve nada ni puede resolver ning&uacute;n problema.  Despu&eacute;s vienen las dictaduras militares de derecha:  asesinan, torturan, matan, desaparecen, y todo eso se lo ense&ntilde;&oacute; el imperialismo, las t&eacute;cnicas de c&oacute;mo torturar bien, c&oacute;mo desaparecer a la gente, c&oacute;mo sembrar el terror.  Hablan de democracia, cuando lo que quieren decir es capitalismo puro, cuando lo que quieren decir es dominio de los monopolios, explotaci&oacute;n de los pueblos por los monopolios, por las oligarqu&iacute;as, por los capitalistas.  Eso es lo que ofrecen, a eso es a lo que llaman democracia; sistema de hambre, de miseria, de subdesarrollo; adem&aacute;s, explotaci&oacute;n a trav&eacute;s de los pr&eacute;stamos, explotaci&oacute;n a trav&eacute;s de las empresas transnacionales, explotaci&oacute;n a trav&eacute;s del intercambio desigual.  A eso es a lo que llaman democracia.  ¿Y qu&eacute; resuelven, qu&eacute; han resuelto?</P>
<P>Desde luego, es mucho mejor para cualquier pa&iacute;s uno de estos gobiernos llamados dem&oacute;crata-representativos que los reg&iacute;menes represivo-sangrientos, aunque todos reprimen al pueblo de una forma o de otra.  Pero el sistema no resuelve; lo digo y lo repito:  ¡el sistema no resuelve, el sistema no puede resolver!  (APLAUSOS )  ¡Y el imperialismo se llena la boca para hablar de los reg&iacute;menes democr&aacute;ticos que lanzan los caballos, los soldados, la polic&iacute;a y las perseguidoras a masacrar al pueblo cuando no puede resistir m&aacute;s el hambre!</P>
<P>¿Qu&eacute; porvenir ofrecen de desarrollo econ&oacute;mico, de empleo, de educaci&oacute;n, de salud, de cultura?  ¿Qu&eacute; posibilidades les ofrecen a esos pueblos para el mundo de ma&ntilde;ana?  Aqu&iacute; habl&aacute;bamos hoy de que no basta el 9no grado, que hay que seguir estudiando y hay que seguir prepar&aacute;ndose.  Es la pregunta que debe responderse:  ¿qu&eacute; ofrecen a los pueblos y qu&eacute; soluciones?, porque a ese paso, dentro de 100 a&ntilde;os estar&aacute;n mucho peores que hoy y m&aacute;s atrasados con relaci&oacute;n a los pa&iacute;ses desarrollados, si es que tal sistema puede durar 100 a&ntilde;os.  Nuestros pueblos no pueden perder un minuto en ponerse a trabajar duramente para el futuro y prepararse para el futuro, como hemos hecho nosotros en estos 25 a&ntilde;os.  No se puede perder un minuto, hemos aprovechado el tiempo y, sin embargo, vemos que es poco, vemos que nos falta mucho, vemos que tenemos todav&iacute;a mucho que hacer.</P>
<P>¿Y estos pueblos qu&eacute; dir&aacute;n, qu&eacute; dir&aacute;n las masas latinoamericanas; qu&eacute; les ofrece el imperialismo, qu&eacute; les ofrecen los demagogos?  Esa es la pregunta que hay que responder, y eso es lo que hay que preguntarle al imperialismo:  ¿qu&eacute; significa esa democracia de la que ustedes hablan?  Porque nosotros hemos conocido otra forma de libertad y otra forma de verdadera democracia.  ¡Y qu&eacute; distinto!  (COREAN CONSIGNAS Y APLAUSOS PROLONGADOS)</P>
<P>¿Qu&eacute; ocurre hoy en el mundo, qu&eacute; est&aacute; ocurriendo en esta esfera econ&oacute;mica y social?  Estados Unidos emergi&oacute; de la Segunda Guerra Mundial intacto.  Ni un solo kil&oacute;metro cuadrado del territorio de Estados Unidos conoci&oacute; la guerra; la guerra se libr&oacute; en los campos de Europa, en los campos de Asia, y se libr&oacute; fundamentalmente en el territorio sovi&eacute;tico.  Hay que ver la destrucci&oacute;n que originaron de miles de poblados y ciudades destruidas, decenas de millones de v&iacute;ctimas.  El mundo sali&oacute; destruido de la guerra.  La econom&iacute;a de Estados Unidos creci&oacute; durante la contienda, y emergi&oacute; como potencia econ&oacute;mica y financiera predominante en el mundo.  Sus empresas transnacionales se expandieron y se desarrollaron por todo el mundo, y constituyen hoy poderosas instituciones, que controlan tecnolog&iacute;as, mercados y recursos financieros.</P>
<P>Las instituciones financieras internacionales, como el Fondo Monetario Internacional y el Banco Mundial, se organizaron a la medida de los intereses de Estados Unidos y quedaron bajo su absoluto control.  El d&oacute;lar se convirti&oacute; en moneda universal, un d&oacute;lar circulaba por todas partes.  Si nosotros pudi&eacute;ramos hacer que un peso circule por todas partes, resolv&iacute;amos nuestro problema de divisas.  Ellos lo pudieron hacer por la situaci&oacute;n predominante que ten&iacute;an en la esfera econ&oacute;mica y financiera mundial.  Antes ten&iacute;an decenas de millones en reserva de oro.  Se supon&iacute;a que 35 d&oacute;lares se pod&iacute;an cambiar por una onza de oro;  pero fueron imprimiendo, gastando, ya no pudieron responder con el oro y renunciaron al patr&oacute;n oro, ning&uacute;n d&oacute;lar pod&iacute;a ser ya cambiado por oro en la tesorer&iacute;a de Estados Unidos.</P>
<P>Vali&eacute;ndose de estas ventajas, Estados Unidos trata de reactivar su econom&iacute;a y sacarla de la crisis a costa del resto del mundo.  De este modo, no solo eleva las tarifas arancelarias y establece todo tipo de limitaciones a las importaciones de productos que son competitivos con los de su industria, sino que mediante el mecanismo de la elevaci&oacute;n de las tasas de inter&eacute;s, sustrae cuantiosos recursos financieros del mundo.  Estas tasas de inter&eacute;s no solo son fruto de la pol&iacute;tica deliberada del Gobierno, sino tambi&eacute;n, en parte, consecuencia de los enormes d&eacute;ficit fiscales de Estados Unidos en los &uacute;ltimos a&ntilde;os.</P>
<P>Con esas altas tasas de inter&eacute;s atrae enormes sumas de dinero; no solo cobra m&aacute;s dinero por el dinero prestado, sino que atrae cuantiosos recursos financieros que salen del Tercer Mundo y de los propios pa&iacute;ses capitalistas aliados de Estados Unidos.  De este modo, la econom&iacute;a de Estados Unidos que estaba estancada en los &uacute;ltimos a&ntilde;os, pues en 1981 creci&oacute; muy poco, en 1982 baj&oacute;, en 1983 subi&oacute; 3,4% y en los primeros seis meses de 1984 se increment&oacute; en m&aacute;s del 8%; mientras la de Am&eacute;rica Latina en 1983 —como dije— se redujo en 3,3%; y no crece, posiblemente sea negativo su crecimiento en 1984.  Europa Occidental creci&oacute; en 1983 solo el 1%, una rid&iacute;cula cifra que apenas compensa el crecimiento de la poblaci&oacute;n, y se supone que crezca en 1984.  De ah&iacute; la situaci&oacute;n de desempleo en la propia Europa; m&aacute;s de 30 millones de desempleados en los pa&iacute;ses capitalistas.  Pero Estados Unidos sustrae recursos de todos esos pa&iacute;ses.  Est&aacute; limitando sus posibilidades de crecimiento, est&aacute; dificultando la salida de la crisis a sus propios aliados.</P>
<P>Hay muchos economistas que piensan que, incluso, este crecimiento de la econom&iacute;a de Estados Unidos es transitorio, porque las bases son muy fr&aacute;giles, y los recursos que est&aacute;n empleando para salir de la crisis van a comprometer seriamente el futuro de su econom&iacute;a.  Pero a pesar de esos crecimientos en 1983 y 1984, Estados Unidos tiene todav&iacute;a m&aacute;s de  8 millones de desempleados, el 16% de todos los j&oacute;venes est&aacute; desempleado, y el 44% de los j&oacute;venes negros.  Esa es la situaci&oacute;n.</P>
<P>Pero hay algo m&aacute;s.  Dec&iacute;amos que las tasas de inter&eacute;s estaban relacionadas en parte con los d&eacute;ficit presupuestarios.  Se vienen produciendo enormes d&eacute;ficit.  ¿Pero en qu&eacute; se invierten los recursos, en qu&eacute; se invierte el dinero que originan esos d&eacute;ficit?  ¿Acaso se invierten en desarrollar la econom&iacute;a, o se invierten en investigaciones cient&iacute;ficas para crear nuevas tecnolog&iacute;as industriales y desarrollar la productividad del trabajo?  ¿Se invierten en investigaciones para curar ciertas enfermedades que constituyen plagas para la humanidad, para una mejor salud, para prolongar la vida, para mejorar el medio, para proteger la naturaleza?  ¡No!  ¿Se invierten en hospitales, en escuelas, en ayudar a los ancianos, a los ni&ntilde;os, en proteger a la poblaci&oacute;n m&aacute;s pobre?  ¡No!  Se invierten en un enorme programa armamentista, con el incuestionable prop&oacute;sito y la idea de romper el equilibrio de fuerzas existente en el mundo y establecer la supremac&iacute;a militar de Estados Unidos, no solo en la esfera nuclear, sino tambi&eacute;n en la esfera de las armas convencionales; as&iacute; se reactivan y se modernizan viejos acorazados, como aquel que estuvo bombardeando el L&iacute;bano.  Todos los viejos acorazados los est&aacute;n reactivando, modernizando, armando; se crean fuerzas de despliegue r&aacute;pido con capacidad de intervenir en cualquier parte del mundo en cuesti&oacute;n de d&iacute;as o de horas; se desarrollan nuevos sistemas de armas cada vez m&aacute;s peligrosas, cada vez m&aacute;s mort&iacute;feras; se habla de armas espaciales e incluso de lo que se ha dado en llamar la guerra de las galaxias.</P>
<P>As&iacute; tenemos que en el a&ntilde;o 1983 el presupuesto militar de Estados Unidos fue de 238 000 millones de d&oacute;lares.  Crece mucho m&aacute;s en el siguiente a&ntilde;o fiscal.  Aprobaron un presupuesto de 238 000 millones de d&oacute;lares para gastos militares y calcularon un d&eacute;ficit presupuestario de   195 000 millones de d&oacute;lares —y posiblemente sea m&aacute;s, algunos piensan que es m&aacute;s—; es decir que el d&eacute;ficit es casi equivalente a lo que est&aacute;n invirtiendo en armas, en gastos militares.</P>
<P>De este modo, en los &uacute;ltimos a&ntilde;os, la econom&iacute;a mundial ha conocido dos grandes calamidades, que son producto de las aventuras militares de Estados Unidos, de la pol&iacute;tica guerrerista de Estados Unidos.  Esa es una realidad.  La primera fue la guerra de Viet Nam.  Esa guerra cost&oacute; cientos de miles de millones de d&oacute;lares, ¡cientos de miles de millones!, pero esa guerra no se coste&oacute; con impuestos, los impuestos son demasiado impopulares y esa guerra era cada vez m&aacute;s impopular.  ¿C&oacute;mo se costearon los gastos de la guerra de Viet Nam?  Se costearon imprimiendo billete —ya dije que el d&oacute;lar se hab&iacute;a convertido en una moneda internacional—, regaron esos billetes por el mundo —comprando, comerciando, invirtiendo—, que despu&eacute;s se devaluaron considerablemente y dieron lugar adem&aacute;s a una ola tremenda de inflaci&oacute;n.  Esa fue una de las causas fundamentales de la inflaci&oacute;n, que afect&oacute; tan seriamente la econom&iacute;a mundial.  Puede decirse que fue una estafa en gran escala lo que se hizo a ra&iacute;z de la guerra de Viet Nam:  imprimieron billetes y costearon la guerra con billetes que despu&eacute;s se devaluaron.</P>

<P>&nbsp;</P>
<P>Y ahora, mediante el mecanismo de las tasas de inter&eacute;s, est&aacute;n obligando a la econom&iacute;a mundial —excluyo a los pa&iacute;ses socialistas, por supuesto— a sufragar, a financiar la carrera armamentista de Estados Unidos.  Esa es la realidad, y esa realidad los gobiernos la saben y no la dicen.  Los gobiernos europeos lo saben, gritan, protestan en callado, de vez en cuando dicen algo en las reuniones, pero no pueden hacer nada.  Esa pol&iacute;tica no solo ha afectado a Am&eacute;rica Latina y al Tercer Mundo, ha afectado a los pa&iacute;ses capitalistas de Europa.  Como consecuencia de todo esto no solo hay una crisis econ&oacute;mica seria, sino hay una crisis pol&iacute;tica en el mundo, una situaci&oacute;n de tensi&oacute;n creciente y de grandes peligros de guerra.</P>
<P>¿Qui&eacute;n tiene la culpa de esto?  No son los pa&iacute;ses socialistas.  ¿Por qu&eacute; pueden culpar a los pa&iacute;ses socialistas de esta situaci&oacute;n?  A los pa&iacute;ses socialistas no les puede interesar la guerra, ni la carrera armamentista ni la producci&oacute;n de armas, puesto que el sistema socialista no requiere de eso, son muchas sus necesidades y posibilidades de orden econ&oacute;mico y social; requiere de recursos para invertirlos en su desarrollo.  Porque nosotros mismos decimos aqu&iacute; cu&aacute;ntas necesidades tenemos todav&iacute;a de viviendas y de otras cosas, que no hemos podido resolver.  A los pa&iacute;ses socialistas no les interesa la carrera armamentista; los grandes monopolios productores de armas del mundo capitalista occidental s&iacute; est&aacute;n interesados en eso, son los que obtienen mayores ganancias.  Incluso uno de los recursos utilizados para combatir el desempleo en esos pa&iacute;ses es desarrollar las producciones de armamento.  Los pa&iacute;ses socialistas no tienen ninguna culpa de esta situaci&oacute;n.</P>
<P>La propia Uni&oacute;n Sovi&eacute;tica en todos sus pronunciamientos, en todos los discursos sus dirigentes han planteado la necesidad de conversaciones y negociaciones, la necesidad de evitar una carrera armamentista y reducir el peligro de guerra; sin embargo, la tensi&oacute;n crece, y ha crecido considerablemente m&aacute;s con motivo de la instalaci&oacute;n de los proyectiles nucleares estrat&eacute;gicos en la frontera del campo socialista.  Hay tensi&oacute;n en Europa, hay tensi&oacute;n en el Medio Oriente, hay tensi&oacute;n en Centroam&eacute;rica, hay tensi&oacute;n en Africa Austral.</P>
<P>La URSS ha planteado con mucha claridad y ha propuesto comenzar a discutir inmediatamente, en el mes de septiembre, la cuesti&oacute;n de las armas espaciales, para evitar que se desate una incontrolable carrera en ese terreno; ha propuesto reunirse y discutir muy concretamente esos problemas en el mes de septiembre.  Ha planteado la disposici&oacute;n a reanudar las conversaciones sobre armamento nuclear tan pronto sean rectificadas las medidas de la OTAN, que inevitablemente dieron lugar a la suspensi&oacute;n de esas negociaciones.</P>
<P>En Am&eacute;rica Central, los revolucionarios salvadore&ntilde;os han planteado su disposici&oacute;n a dialogar sin condiciones previas para buscar una soluci&oacute;n pol&iacute;tica negociada al problema de El Salvador, lo han planteado y lo han reiterado.</P>
<P>En Nicaragua, el Frente Sandinista ha expresado su disposici&oacute;n a discutir, a trabajar por la b&uacute;squeda de una salida pol&iacute;tica negociada.  Incluso tiene contactos y est&aacute; en los preliminares de las conversaciones con Estados Unidos.</P>
<P>En el caso de Cuba hay un hecho nuevo, la visita de Jackson a nuestro pa&iacute;s, que fue bien acogida por nuestro pueblo, que es muy dif&iacute;cil de enga&ntilde;ar, que conoce muy bien, y sabe distinguir muy bien un pol&iacute;tico demagogo, un farsante, de un hombre serio, de convicciones, honesto y valiente, y eso fue lo que pudo apreciar en Jackson, y eso fue lo que yo pude apreciar; en su discurso en la Convenci&oacute;n Dem&oacute;crata de Los Angeles, Jackson fue consecuente con sus pronunciamientos de paz.  Como fruto de esta visita, y sobre la base de un consenso bipartidista en Estados Unidos, se iniciaron conversaciones entre representantes del Gobierno de Cuba y de Estados Unidos, en Nueva York, sobre cuestiones de migraci&oacute;n y otros temas alrededor de este punto, que interesan a ambos pa&iacute;ses.</P>
<P>Nosotros, por nuestra parte, estamos dispuestos a proseguir seriamente esas conversaciones, con la seriedad, la madurez, la valent&iacute;a y la responsabilidad que caracteriza a nuestra Revoluci&oacute;n (APLAUSOS).  Los que conocen a Cuba, los que conocen a nuestro Partido y conocen a nuestro pueblo, saben que somos serios, no andamos con mentiras, ni maniobras enga&ntilde;osas (APLAUSOS).</P>
<P>Jackson trajo un mensaje de paz en representaci&oacute;n de sectores importantes del pueblo norteamericano; &eacute;l no representaba al Gobierno, no podemos decir que representaba a toda la sociedad norteamericana, pero representaba a un sector importante, representaba un esp&iacute;ritu de paz, un esp&iacute;ritu constructivo, opuesto a la carrera armamentista, partidario de disminuir los peligros de guerra, de encontrar soluciones pol&iacute;ticas en Centroam&eacute;rica.  Trajo un mensaje de paz, y nosotros somos sensibles a ese tipo de gesto; por la fuerza nadie conseguir&aacute; nada jam&aacute;s de nuestro pa&iacute;s, con gestos de paz se puede tratar con nosotros, se puede conversar con nuestro pa&iacute;s.</P>
<P>Cualquier esfuerzo que pueda aliviar las tensiones en nuestra &aacute;rea y las tensiones internacionales, merecer&aacute; nuestra m&aacute;s seria consideraci&oacute;n; cualquier esfuerzo que tienda a disminuir los peligros de la locura de la guerra.  Incluso, estamos en disposici&oacute;n de cooperar en b&uacute;squeda de una soluci&oacute;n pol&iacute;tica a la independencia de Namibia, problema importante de Africa Austral, que se base en la Resoluci&oacute;n 435 de las Naciones Unidas.  Somos conscientes de nuestras responsabilidades con nuestro pueblo y con toda la humanidad, ese es nuestro deber como socialistas, como revolucionarios.</P>
<P>En el mundo de hoy existen dos sistemas sociales y pol&iacute;ticos diametralmente diferentes:  el capitalista y el socialista, ninguno de los dos puede imponer al otro por la fuerza el cambio social, sin ser destruido en el intento.  Tampoco fue nunca parte del pensamiento socialista, la idea de imponer a otro pa&iacute;s por la fuerza el cambio social.  Digan lo que digan los ignorantes, los intrigantes y los calumniadores, Lenin, que fue un hombre realista, un hombre de convicciones profundas, un hombre de paz, fue el primero en proclamar, como principio insoslayable, la necesidad de la coexistencia pac&iacute;fica entre reg&iacute;menes sociales distintos.</P>

<P>&nbsp;</P>
<P>En cambio, la realidad hist&oacute;rica es que la idea de aplastar por la fuerza a las revoluciones, form&oacute; parte siempre de la filosof&iacute;a y del pensamiento del imperialismo y de todos los sistemas reaccionarios a lo largo de la historia.  Se demostr&oacute; con la Revoluci&oacute;n Francesa, invadida por todos los Estados vecinos reaccionarios, que estaban contra la idea de la Rep&uacute;blica, contra la idea de la democracia burguesa, y obraban en nombre del poder divino de los Reyes.  Se demostr&oacute; con la Revoluci&oacute;n de Octubre de 1917, en el viejo imperio de los zares, la primera revoluci&oacute;n socialista que fue agredida y su territorio que fue invadido, intervenido por numerosas potencias capitalistas, y de nuevo atacada arteramente por el fascismo en la Segunda Guerra Mundial, con la mesi&aacute;nica idea de destruir el socialismo.  Se demostr&oacute; con la Revoluci&oacute;n China, en los esfuerzos del imperialismo y de los pa&iacute;ses occidentales por evitarla y por sostener al r&eacute;gimen de Chang Kai-Chek, feudal y reaccionario.  Se demostr&oacute; con la Revoluci&oacute;n Vietnamita, en los esfuerzos del imperialismo por aplastarla.</P>
<P>Se demostr&oacute; en Cuba; se demostr&oacute; en Guatemala con la Revoluci&oacute;n de Arbenz; se demostr&oacute; en Santo Domingo con la Revoluci&oacute;n de Caama&ntilde;o; se demostr&oacute; en Granada con la Revoluci&oacute;n de Bishop; se est&aacute; demostrando ahora en Nicaragua con la Revoluci&oacute;n Sandinista y los intentos de aplastarla por la fuerza; y en El Salvador, donde el imperialismo asesora militarmente, suministra cuantiosos recursos en armas y dinero, y amenaza con intervenir para ahogar en sangre al movimiento revolucionario, desechando toda posibilidad de soluci&oacute;n pol&iacute;tica negociada.  En su &eacute;poca, la propia revoluci&oacute;n independentista de Estados Unidos, fue tratada de aplastar por los colonialistas ingleses.  Eso es lo que ense&ntilde;a la historia.</P>
<P>Se equivocan, sin embargo, los que creen que la comunidad socialista puede ser sometida a rendici&oacute;n o capitulaci&oacute;n.  Se equivocan los que creen que cualquier pueblo revolucionario, que cualquier movimiento verdaderamente revolucionario, puede ser obligado a rendirse o capitular.</P>
<P>Nuestro pa&iacute;s ha vivido la experiencia de estos a&ntilde;os.  Por esa misma ley hist&oacute;rica desde que se inici&oacute; nuestra Revoluci&oacute;n fuimos sometidos a bloqueos, amenazas, agresiones, sabotajes, bandas contrarrevolucionarias, invasi&oacute;n mercenaria, etc&eacute;tera.  No podemos olvidar que se intent&oacute; reiteradas veces el asesinato de los dirigentes de la Revoluci&oacute;n, violando las m&aacute;s elementales normas del derecho internacional y de la moral.  Todo, sin embargo, ha sido y ser&aacute; in&uacute;til.</P>
<P>No es f&aacute;cil para un pa&iacute;s peque&ntilde;o, como el nuestro, enfrentarse a un vecino tan poderoso y tan agresivo, pero al vecino poderoso no le resulta f&aacute;cil tampoco luchar contra un pueblo peque&ntilde;o pero valiente, inteligente, digno y unido, como el nuestro (APLAUSOS).</P>
<P>Esa pol&iacute;tica insensata debe cesar (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;), y as&iacute; lo piensan ya muchos norteamericanos conscientes.</P>
<P>El peligro para nuestro pa&iacute;s no debe ser, sin embargo, subestimado, por eso hemos tenido que hacer enormes esfuerzos a fin de fortalecer nuestra defensa durante todos estos a&ntilde;os, y especialmente en los &uacute;ltimos a&ntilde;os, en que han crecido la agresividad imperialista y las amenazas contra nuestro pa&iacute;s.  ¿Es que somos guerreristas?  No somos guerreristas, ni podemos serIo.  ¿Es que deseamos invertir recursos en armas y la energ&iacute;a de decenas de miles de cuadros j&oacute;venes, capaces, competentes, en ese esfuerzo?  No.  ¡Tenemos otras muchas cosas de gran importancia y necesidad en que invertir nuestras energ&iacute;as y nuestros esfuerzos!  ¿Queremos una guerra?  No, no queremos una guerra.  Nosotros libraremos una guerra solo si nos imponen una guerra.</P>
<P>Nosotros somos revolucionarios de convicciones firmes, y nuestras ideas, nuestras convicciones, son irrenunciables (APLAUSOS).  Hay cosas sagradas:  la independencia, la soberan&iacute;a del pa&iacute;s, sus principios revolucionarios, su sistema pol&iacute;tico y social, su derecho a construir el futuro, que son irrenunciables, quien pretenda destruirlas, tendr&aacute; que combatir contra nosotros (APLAUSOS).</P>
<P>Nosotros no amenazamos a nadie, no podemos amenazar a nadie, y resulta verdaderamente risible cuando se escucha a algunos voceros del imperialismo hablar de que El Salvador es una amenaza para Estados Unidos, de que Nicaragua es una amenaza para Estados Unidos, o que Cuba es una amenaza para Estados Unidos; es risible, porque constituye un absurdo materialmente imposible en el terreno militar.  Todo nuestro esfuerzo es un esfuerzo para la defensa de nuestro pa&iacute;s, y repito, lo digo bien claro:  quien intente destruir esos valores, tendr&aacute; que combatir contra nosotros, y sabremos defendernos (APLAUSOS); y ser&aacute; un precio muy alto el que tendr&aacute; que pagar el agresor, para no conseguir, al final, el objetivo.</P>
<P>Ni sobrestimamos, ni subestimamos nuestras fuerzas.</P>
<P>De la misma forma que estamos dispuestos a combatir y a morir, no tenemos temor a conversar y a discutir (APLAUSOS).</P>
<P>Algunos ide&oacute;logos del imperialismo creen que nosotros necesitamos esta pugna porque con ella se une el pueblo, se mantiene levantado el esp&iacute;ritu de la Revoluci&oacute;n.  ¡Es rid&iacute;culo, es absurdo!  Lo que ha unido al pueblo y ha sido fuente generadora de entusiasmo inagotable, es precisamente la Revoluci&oacute;n y su obra, su tarea material, social, moral y cultural.  No necesitamos de peligros de guerra para estar unidos y para mantener nuestro entusiasmo, puesto que la obra de la Revoluci&oacute;n es suficientemente hermosa y atractiva para merecer hasta el &uacute;ltimo &aacute;tomo de nuestras energ&iacute;as y de nuestro entusiasmo (APLAUSOS).</P>
<P>Nosotros hablamos en serio y pensamos en serio.  Y, repito, no pueden ser desestimados los peligros, y, repito, ni sobrestimamos ni subestimamos nuestras fuerzas.  Frente a las agresiones y las amenazas, lo que hemos hecho es fortalecernos.  Hoy somos mucho m&aacute;s fuertes que hace tres a&ntilde;os, sin discusi&oacute;n (APLAUSOS).  Nuestras Fuerzas Armadas han realizado un extraordinario esfuerzo para elevar la capacidad combativa de las tropas, la preparaci&oacute;n de los cuadros, incrementar el potencial de fuego y asimilar nuevas armas.  Fueron creadas las Milicias de Tropas Territoriales (APLAUSOS); en tiempo r&eacute;cord fueron organizados, entrenados y armados medio mill&oacute;n de nuevos combatientes, hombres y mujeres.  El a&ntilde;o pasado, con motivo del 26 de Julio, planteamos que por las tensiones y las amenazas, organizar&iacute;amos, preparar&iacute;amos y armar&iacute;amos a otro medio mill&oacute;n m&aacute;s.  Hoy puedo decir que esa meta ha sido cumplida, ¡ha sido cumplida!  (APLAUSOS). Tenemos medio mill&oacute;n de combatientes adicionales y las armas para esos combatientes.  Decenas de miles de cuadros han sido preparados, y siguen prepar&aacute;ndose; el n&uacute;mero total de las Milicias de Tropas Territoriales, incluidas sus reservas, asciende, aproximadamente, a          1 200 000 hombres y mujeres, que incrementan el potencial de nuestras Fuerzas Armadas y sus unidades regulares.</P>
<P>Las ideas y las concepciones sobre la defensa del pa&iacute;s y la lucha de todo el pueblo, han sido profundizadas y desarrolladas.  Cada palmo de nuestro territorio nacional ha sido estudiado; los planes, las ideas de lo que hay que hacer, han sido elaborados; cada provincia, cada municipio, cada rinc&oacute;n del pa&iacute;s tiene su misi&oacute;n asignada.  Se han elaborado minuciosamente los planes de lo que debe hacerse frente a cada una de las variantes de agresi&oacute;n que pueda sufrir nuestro pa&iacute;s.</P>
<P>Y seguimos prepar&aacute;ndonos.  Se trabaja en la construcci&oacute;n de fortificaciones; 18 000 hombres y 3 500 m&aacute;quinas trabajan permanentemente en la preparaci&oacute;n del terreno para la defensa en todo el pa&iacute;s, ¡18 000 hombres permanentemente!, y se emplea en esto el 15% del hormig&oacute;n prefabricado que produce el pa&iacute;s, para que tengan una idea del esfuerzo (APLAUSOS).</P>
<P>Los cuadros del Partido, del Estado, de los Poderes Populares, han recibido cursos y contin&uacute;an prepar&aacute;ndose sistem&aacute;ticamente para cumplir sus tareas en caso de agresi&oacute;n.</P>
<P>Quiz&aacute;s los imperialistas se alegren de que tengamos que hacer estos esfuerzos e invertir importantes recursos materiales y humanos en la defensa porque puede afectar nuestro desarrollo econ&oacute;mico y social.  ¡Cierto que ser&iacute;a mejor invertir esa fuerza, esas m&aacute;quinas, ese cemento y ese acero en otras actividades!  Pero las cifras que les di, los &eacute;xitos que estamos alcanzando en Cienfuegos y en el pa&iacute;s, demuestran la capacidad de nuestro pueblo de crecerse para enfrentar sus tareas y sus obligaciones.</P>
<P>&#9;A pesar de ese esfuerzo en la defensa —como se&ntilde;alaba— hemos tenido grandes &eacute;xitos, que nos sit&uacute;an en posici&oacute;n privilegiada con respecto a la Am&eacute;rica Latina.  El Partido, el pueblo, han cumplido con su obligaci&oacute;n; los plenos del Comit&eacute; Central, el VI y el VIII, las medidas del Comit&eacute; Ejecutivo, han impulsado todas las actividades, y por eso hemos podido atender cabalmente ambos frentes.</P>
<P>Somos fuertes, sobre todo es bueno que lo entiendan nuestros enemigos, porque hemos sido capaces de desarrollar, organizar y desplegar un enorme potencial de energ&iacute;a revolucionaria y de masas.</P>
<P>Hoy nuestro pa&iacute;s cuenta no solo con unas Fuerzas Armadas, aguerridas y experimentadas, cuenta con un Partido de 482 000 militantes y aspirantes (APLAUSOS), una Juventud de 588 000 miembros (APLAUSOS), 2 666 000 trabajadores organizados en la CTC (APLAUSOS), 2 692 000 mujeres en la FMC (APLAUSOS), 201 000 campesinos en la ANAP (APLAUSOS), 6 100 000 miembros de los CDR (APLAUSOS), 450 000 estudiantes universitarios y de nivel medio superior en la FEU y en la FEEM (APLAUSOS), 1 889 000 pioneros (APLAUSOS).  ¡Todo nuestro pueblo est&aacute; organizado!, y constituye una tremenda fuerza.</P>
<P>Solo una revoluci&oacute;n socialista, en que todos los medios de producci&oacute;n y de servicio social pertenecen al pueblo, y pueden ponerse lo mismo a disposici&oacute;n del desarrollo que pueden ponerse al servicio de la defensa, ¡solo una revoluci&oacute;n socialista, con el pleno apoyo del pueblo, absolutamente identificado con ella y unido, es capaz de crear el potencial defensivo con que hoy cuenta nuestro pa&iacute;s!  Eso no puede ser subestimado.  Y contamos con una elevada cultura pol&iacute;tica, con una profunda conciencia revolucionaria (APLAUSOS).</P>
<P>Los factores que he enumerado no exist&iacute;an antes de la Revoluci&oacute;n, no exist&iacute;an cuando luch&aacute;bamos por la liberaci&oacute;n, ni despu&eacute;s del triunfo, se han desarrollado en 25 a&ntilde;os de Revoluci&oacute;n.  Contamos, adem&aacute;s, con una conciencia internacionalista profunda, ¡cientos de miles de nuestros compatriotas han cumplido ya misiones internacionalistas!  (APLAUSOS)</P>
<P>No son simples palabras, de ello hablan nuestros combatientes, nuestros m&eacute;dicos, nuestros constructores, nuestros maestros; no hay prueba, por dif&iacute;cil que sea, no hay misi&oacute;n, por dif&iacute;cil que parezca, que no sean capaces de cumplir.  Y en ese esp&iacute;ritu se ha ido educando y se ha ido formando nuestro pueblo (APLAUSOS).</P>
<P>Tenemos cosas muy sagradas que defender, tenemos una obra, la que hemos hecho; tenemos un porvenir, tenemos una vida superior a la vida de otros pueblos de este hemisferio que viven en nuestro pasado, que es su presente, ¿qui&eacute;n puede hacernos volver al pasado?  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Nadie!&quot;  Y &quot;¡Cuba s&iacute;, yankis no!&quot;)</P>
<P>Tenemos cosas m&aacute;s valiosas, m&aacute;s sagradas que nuestras propias vidas, porque la Revoluci&oacute;n, por la dignidad, la libertad, los enormes progresos, la justicia que nos ha tra&iacute;do, es nuestra propia vida (APLAUSOS).</P>
<P>Si un d&iacute;a como hoy debemos recordar a los ca&iacute;dos que hicieron posible nuestro presente; si recordamos a los que cayeron en el Moncada y en Bayamo, a los que cayeron el 5 de septiembre, a los que cayeron luchando contra los bandidos en el Escambray, o combatiendo en las arenas de Gir&oacute;n, o sacrificaron su vida en ocasiones an&oacute;nimamente, luchando contra los agentes enemigos; si recordamos a los que han dado su vida gloriosa y heroicamente cumpliendo misiones internacionalistas (APLAUSOS), me atrevo a afirmar que estar&iacute;an orgullosos de la extraordinaria transformaci&oacute;n que ha tenido lugar en nuestra patria, estar&iacute;an orgullosos de la obra impresionante de la revoluci&oacute;n, que es indestructible porque no est&aacute; constituida solamente por las riquezas y los bienes materiales que hemos creado, sino por la conciencia y los valores que se han arraigado en la mente y y el coraz&oacute;n de todo un pueblo (APLAUSOS).  Y si ellos estar&iacute;an orgullosos de esta obra en la cual creyeron y por la cual lucharon y murieron, nosotros estamos seguros de que sabremos llevarla adelante y que sabremos defenderla hasta el &uacute;ltimo aliento, hasta la &uacute;ltima gota de sangre.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION).</P>
</FONT></BODY>
</HTML>
