<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba  y Presidente de los Consejos de Estado y de Ministros, en el acto de inauguración del hospital clínicoquirúrgico de Centro</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER"> Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba  y Presidente de los Consejos de Estado y de Ministros, en el acto de inauguraci&oacute;n del hospital cl&iacute;nicoquir&uacute;rgico de Centro Habana, el 3 de diciembre de 1982, "A&ntilde;o 24 de la Revoluci&oacute;n&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">M&eacute;dicos; </P>
<P ALIGN="JUSTIFY">Trabajadores de la salud en general;</P>
<P ALIGN="JUSTIFY">Constructores;</P>
<P ALIGN="JUSTIFY">Estudiantes; </P>
<P ALIGN="JUSTIFY">Vecinos de Centro Habana —que me imagino que est&aacute;n representados aqu&iacute; tambi&eacute;n (Aplausos)—; </P>
<P ALIGN="JUSTIFY">Compatriotas:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Todos recordaremos los cientos de veces que quiz&aacute;s pasamos por el Malec&oacute;n —y casi todo el mundo alguna que otra vez pasa por el Malec&oacute;n; algunos pasan y pasean, o pasan por San L&aacute;zaro— y ve&iacute;amos aqu&iacute; un edificio en construcci&oacute;n.  Esta fue una herencia, una herencia; no esto que vemos hoy, no, no, no. Aqu&iacute; recibimos una herencia; fue al triunfo de la Revoluci&oacute;n, estaban construyendo un edificio para el Banco Nacional.  </P>
<P ALIGN="JUSTIFY">Si nos remontamos un poco m&aacute;s atr&aacute;s, recordar&iacute;amos que por aqu&iacute; estuvo la famosa Beneficencia. Ya no est&aacute;, no s&eacute; si ser&aacute; bueno o malo; digo en un sentido arquitect&oacute;nico, no en un sentido social. Quiz&aacute;s si aquella Beneficencia dura unos cuantos a&ntilde;os m&aacute;s, llega la Comisi&oacute;n de Monumentos Hist&oacute;ricos y dice: "¡Eso no se toca!, ¡eso no se toca!" Pero, bueno, en aquella &eacute;poca no hab&iacute;a Comisi&oacute;n de Monumentos Hist&oacute;ricos, que tiene por cierto un gran trabajo, muy importante, y nuestra hist&oacute;rica Beneficencia qued&oacute; atr&aacute;s, la derrumbaron, la demolieron. Alg&uacute;n negocito deben haber hecho por ah&iacute;, porque aqu&iacute; no se hac&iacute;a una sola obra, un solo edificio sin un negocio.  Y decidieron construir aqu&iacute; el Banco.  </P>
<P ALIGN="JUSTIFY">Cuando la Revoluci&oacute;n triunfa, estaba en los cimientos, quiz&aacute;s en el primer o segundo pisos.  Calculen ustedes aquellos d&iacute;as: bueno, todas las construcciones se hac&iacute;an a trav&eacute;s de empresas privadas y muchas de ellas eran propiedades de los magnates del gobierno, casi todas se paralizaron; hab&iacute;a desempleo; los obreros presionaron y solicitaron que se siguiera construyendo el edificio. La verdad es que aquel gobierno no dej&oacute; ning&uacute;n dinero, pero s&iacute; estaba construyendo un edificio para el Banco.  </P>
<P ALIGN="JUSTIFY">Entonces se sigui&oacute; construyendo el edificio durante algunos a&ntilde;os, y hab&iacute;a alcanzado ya el piso 14 &oacute; el piso 16. Se par&oacute; el edificio porque hab&iacute;an surgido entretanto obras prioritarias m&aacute;s importantes, y hasta en una ocasi&oacute;n los andamios del piso 16 ardieron.  </P>
<P ALIGN="JUSTIFY">Es decir, durante muchos a&ntilde;os estuvimos siendo testigos de esta obra, que iba a ser un banco. Pero un buen d&iacute;a nosotros pensamos: ¿y realmente ser&aacute; lo m&aacute;s prioritario un banco?, aunque el proyecto era para un banco. Y decidimos conversar con los arquitectos e ingenieros, y pedirles que estudiaran la posibilidad de convertir aquel proyecto de banco en un proyecto hospitalario, viendo la necesidad que ten&iacute;a esta &aacute;rea de La Habana y en general la ciudad de La Habana. Y se dieron a la tarea con mucha seriedad; no era f&aacute;cil.  </P>
<P ALIGN="JUSTIFY">Debemos decir que aqu&iacute; el primer gran m&eacute;rito lo tuvieron los ingenieros y los arquitectos que adaptaron el proyecto de este edificio a  un proyecto hospitalario.</P>
<P ALIGN="JUSTIFY">Y se comenz&oacute; a trabajar. Es m&aacute;s complejo trabajar en un proyecto adaptado, hay que hacer muchas modificaciones, el trabajo es m&aacute;s lento. Se quer&iacute;a conservar, sobre todo, la calidad de la edificaci&oacute;n y hacer un hospital de gran calidad. Y ah&iacute; los obreros estuvieron trabajando durante a&ntilde;os; los materiales que requer&iacute;a —por ejemplo, esa piedra llamada de Jaimanitas que recubre todo el exterior del edificio, que ya ven&iacute;a siendo utilizada en una parte de la construcci&oacute;n porque estaba en el proyecto original, esas piedras hay que labrar las una por una, irlas colocando—,  los materiales, adem&aacute;s de la complejidad de la obra, exig&iacute;an tiempo.  Pero tambi&eacute;n exig&iacute;a recursos financieros, exig&iacute;a divisas convertibles, no era posible desde el primer momento asignar todos los recursos que necesitaba. Fue necesario ir asignando cada a&ntilde;o una cantidad, dilatar    en el tiempo su terminaci&oacute;n; pero evitar que se paralizara. Despu&eacute;s era necesario adquirir todos los equipos m&eacute;dicos y, por &uacute;ltimo, instalarlos.  </P>
<P ALIGN="JUSTIFY">Esa es la historia de la construcci&oacute;n de este hospital que ya vemos terminado.  </P>
<P ALIGN="JUSTIFY">Aprovecho para decir, porque no quiero que las ya de por s&iacute; grandes responsabilidades y enormes dolores de cabeza que va a tener nuestro Director, Ra&uacute;l G&oacute;mez Cabrera, para dirigir este hospital... Esto es cosa seria; se puede mirar y apreciar desde fuera, pero hay que ver lo que tiene dentro.  No queremos que pasado ma&ntilde;ana le digan que el hospital no est&aacute; funcionando, a pesar de que se inaugur&oacute; el d&iacute;a 3.  </P>
<P ALIGN="JUSTIFY">El hospital no empieza a funcionar de un d&iacute;a para otro. Se comenz&oacute;, desde luego, por la llamada consulta externa, el Policl&iacute;nico de Especialidades, precisamente donde est&aacute;n situados ustedes, sobre la plataforma del techo del mismo; ese s&iacute; ya comenz&oacute; a funcionar hace algunos meses.  </P>
<P ALIGN="JUSTIFY">La puesta en funcionamiento del hospital requiere, por lo menos, un a&ntilde;o completo. Es decir, existe todo un programa: aqu&iacute; lo que se hace en diciembre 3, en que ya se halla funcionando la consulta externa en coordinaci&oacute;n con cinco de los nueve policl&iacute;nicos del &aacute;rea de Centro Habana y Habana Vieja; despu&eacute;s, en enero, se incorporan otros policl&iacute;nicos, se comienza a usar parte del hospital; y as&iacute; febrero, marzo; en marzo de 1983, comienzo de la sala de terapia intensiva; en abril, incrementar utilizaci&oacute;n de las camas de los servicios cl&iacute;nicos al 60%; en julio, abrir los servicios de nefrolog&iacute;a, hematolog&iacute;a, quemados, endocrinolog&iacute;a, etc&eacute;tera; en septiembre, apertura del Cuerpo de Guardia y utilizaci&oacute;n del 80% de las camas institucionales, que son 760.  En octubre de 1983 ya pensamos en la apertura de la cirug&iacute;a cardiovascular. En noviembre y diciembre de 1983, dentro de un a&ntilde;o, ya tendremos el hospital a plena capacidad.  </P>
<P ALIGN="JUSTIFY">Es imposible en una semana echar a andar este gigante, y si se quiere hacer bien hay que hacerlo poco a poco. De modo que los vecinos no deben impacientarse, y si hemos estado tantos a&ntilde;os construy&eacute;ndolo, bien podemos esperar un a&ntilde;o para tenerlo a plena capacidad.  </P>
<P ALIGN="JUSTIFY">Esta es una instituci&oacute;n especial, este hospital no se parece ni se va  a parecer a los dem&aacute;s hospitales del pa&iacute;s. Sus funciones, en primer lugar, son asistenciales; es decir que se va a brindar una asistencia de alt&iacute;sima calidad a nivel mundial, digamos, a nivel de entre los mejores del mundo. Esa va a ser una de sus funciones fundamentales, funci&oacute;n esencial: la asistencia.  </P>
<P ALIGN="JUSTIFY">Pero este hospital va a prestar muchos otros servicios al pa&iacute;s, va a ser como un modelo, un centro de desarrollo de tecnolog&iacute;as m&eacute;dicas, un centro de referencia, como me explicaba el jefe del departamento de Anatom&iacute;a Patol&oacute;gica. Cuando haya un caso en cualquier parte, en Baracoa, en Santiago de Cuba, en Holgu&iacute;n, en cualquier lugar del pa&iacute;s que sea dudoso, que haya dudas, que sea complicado, tener aqu&iacute; una comisi&oacute;n integrada no solo por los mejores especialistas de este hospital sino tambi&eacute;n de la capital, para analizar, para dar un dictamen. De modo que el hospital se va a convertir en un centro que va a prestar servicios a todos los hospitales del pa&iacute;s y que va a ser un centro de referencias para todos los hospitales del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Pero va a ser tambi&eacute;n un hospital docente, de forma diferente a la que lo son la mayor parte de los hospitales.  Todos nuestros hospitales  van a ser docentes en lo que se refiere a la formaci&oacute;n de estudiantes de medicina.  Este hospital va a ser docente en dos sentidos distintos. Aqu&iacute; no van a estudiar alumnos internos de las escuelas de medicina, aqu&iacute; va a estudiar personal m&eacute;dico graduado, y tendr&aacute; dos tipos de docencia: primero, perfeccionamiento.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quiere decir perfeccionamiento?  Que a este hospital podr&aacute;n venir y vendr&aacute;n especialistas de cualquier lugar del pa&iacute;s: Guant&aacute;namo, Baracoa, Sagua, Mayar&iacute;, Santiago de Cuba, cualquier provincia, para adquirir experiencia en nuevas t&eacute;cnicas m&eacute;dicas, en nuevos equipos m&eacute;dicos, en nuevos procedimientos m&eacute;dicos; incluso tendremos que seguir construyendo para ello. A este hospital hay que a&ntilde;adirle un edificio importante, que va a tener m&aacute;s &aacute;reas de laboratorio, m&aacute;s &aacute;reas de talleres, de biblioteca, de informaci&oacute;n y tambi&eacute;n &aacute;reas para esos m&eacute;dicos que vengan del interior del pa&iacute;s un n&uacute;mero de meses para su perfeccionamiento, a fin de que dispongan de instalaciones donde residir durante ese tiempo. De modo que se convierte en un centro de perfeccionamiento m&eacute;dico para todo el pa&iacute;s, perfeccionamiento por tem&aacute;ticas, perfeccionamiento profesoral, perfeccionamiento general. En los diferentes cursos de perfeccionamiento podr&aacute;n participar especialistas nacionales o extranjeros; de estos cursos algunos comenzar&aacute;n de forma inmediata y otros m&aacute;s adelante.  </P>
<P ALIGN="JUSTIFY">Este hospital tendr&aacute; tambi&eacute;n residentes: m&eacute;dicos graduados que estudian como especialistas, residencias en todas las especialidades cl&iacute;nico-quir&uacute;rgicas y de diagn&oacute;sticos. De modo que este centro se convierte de por s&iacute; en una universidad superior de medicina.  Tambi&eacute;n aqu&iacute; se obtendr&aacute;n grados cient&iacute;ficos por m&eacute;dicos del centro y de otras unidades del sistema nacional de salud.  </P>
<P ALIGN="JUSTIFY">Este centro tendr&aacute; tambi&eacute;n tareas investigativas: participar en las investigaciones ramales contenidas en el plan del Ministerio de Salud P&uacute;blica, participar cooperativamente en investigaciones cient&iacute;ficas de los institutos de investigaci&oacute;n, plan de investigaciones propias del centro, investigaciones conjuntas con colectivos cient&iacute;ficos internacionales. Los trabajos cient&iacute;ficos generados por el personal profesional de la instituci&oacute;n, antes de ser publicados o llevados a eventos nacionales o internacionales, deber&aacute;n ser aprobados por la comisi&oacute;n cient&iacute;fica de la instituci&oacute;n, con el fin de que guarden las exigencias metodol&oacute;gicas requeridas. La investigaci&oacute;n cient&iacute;fica que se desarrollar&aacute; ser&aacute; preferentemente aplicada.  </P>
<P ALIGN="JUSTIFY">Recursos con que cuenta este hospital.  En primer lugar cuenta con 950 camas, un total de 300 habitaciones: 18 habitaciones de una cama, 88 habitaciones de dos camas, 20 habitaciones de tres camas y 174 habitaciones de cuatro camas.  ¡Y qu&eacute; habitaciones!  </P>
<P ALIGN="JUSTIFY">Yo estoy convencido, por lo menos por lo que he visto, y no recuerdo haber visto en ninguna parte un hotel mejor que este hospital (Aplausos).  As&iacute;: no recuerdo haber visto un hotel mejor que este hospital, en todos  los sentidos: la belleza, la terminaci&oacute;n, los detalles. La vista es impresionante, sobre todo la vista al Malec&oacute;n y al mar, desde las ventanas de esas habitaciones se ve el mar que parece quedar a los pies, porque son 24 pisos, si mal no recuerdo, y tiene una vista impresionante, y son habitaciones adem&aacute;s con pocas personas, condiciones desde luego muy humanas para los enfermos.  </P>
<P ALIGN="JUSTIFY">El hospital contar&aacute; con 30 servicios especializados, no los voy a leer todos porque son muchos. Adem&aacute;s, seis especialidades consultantes, como gen&eacute;tica, inmunolog&iacute;a, etc&eacute;tera; tiene tres terapias intensivas para polivalentes, para quemados y para el Cuerpo de Guardia, con 20 camas en total; tiene 25 salones de operaciones, ¡veinticinco!:  diecisiete de cirug&iacute;a mayor y ocho de cirug&iacute;a menor y endoscop&iacute;a, ¡y qu&eacute; equipos tienen esos salones, de los mejores del mundo!; tiene 50 locales de consultas con posibilidades de atender 1 500 casos diarios; 17 equipos de Rayos X, y Cuerpo de Guardia con posibilidades de atenci&oacute;n de 800 casos diarios.  </P>
<P ALIGN="JUSTIFY">Tiene un equipamiento de tecnolog&iacute;a muy avanzada, como dec&iacute;a el doctor G&oacute;mez Cabrera. Por ejemplo, tiene la tomograf&iacute;a axial computarizada para brindar servicio nacional. Este es un aparato nuevo introducido en Cuba, caro, cuesta m&aacute;s de un mill&oacute;n de d&oacute;lares, muy complejo, muy eficiente, capaz de detectar la m&aacute;s m&iacute;nima cosa y, desde luego, el equipo m&aacute;s moderno que existe actualmente en el mundo en su tipo, a ese aparato no escapa nada; esto se combina con la ultrasonograf&iacute;a diagn&oacute;stica, otros equipos muy modernos, que no usan la placa de Rayos X, y que por distintas t&eacute;cnicas van haciendo el examen del organismo; medicina nuclear diagn&oacute;stica, alta tecnolog&iacute;a diagn&oacute;stica y de tratamiento de oftalmolog&iacute;a, moderno equipamiento para fisioterapia, microcirug&iacute;a aplicada a diferentes especialidades quir&uacute;rgicas, moderno equipamiento de terapia intensiva, todo eso ya lo tiene, y en un futuro inmediato dispondr&aacute; adem&aacute;s, de equipos automatizados y computarizados en        los laboratorios cl&iacute;nicos: radioinmunoensayo, diagn&oacute;stico r&aacute;pido en microbiolog&iacute;a, inmunolog&iacute;a cl&iacute;nica y enzimolog&iacute;a, gen&eacute;tica cl&iacute;nica, microscop&iacute;a electr&oacute;nica e inmunohistoqu&iacute;mica. Algunas de estas palabras son tan extra&ntilde;as para ustedes como para nosotros, con excepci&oacute;n de los entendidos aqu&iacute;, que son los m&eacute;dicos, los t&eacute;cnicos y quiz&aacute;s algunos estudiantes del Destacamento. No, no, del Destacamento no, de la Avanzada, porque los del Destacamento est&aacute;n empezando ahora, no est&aacute;n familiarizados con estos nombres t&eacute;cnicos, que reflejan en s&iacute; mismo el enorme avance de las ciencias m&eacute;dicas en los &uacute;ltimos a&ntilde;os. Ese es el equipamiento, y seguir&aacute;n a&ntilde;adi&eacute;ndose constantemente nuevos equipos en la medida en que se desarrollen.  </P>
<P ALIGN="JUSTIFY">Y vuelvo a repetir, ¡qu&eacute; equipos!  Si uno pasa por ah&iacute; por el Departamento de Oftalmolog&iacute;a, qu&eacute; cantidad de aparatos, qu&eacute; precisi&oacute;n, qu&eacute; perfecci&oacute;n, qu&eacute; eficiencia la de esos aparatos, ni so&ntilde;arlo en el pasado, nunca siquiera los hab&iacute;amos visto en nuestro pa&iacute;s, y cu&aacute;nto beneficio pueden aportar a nuestra poblaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero algo a lo que hemos prestado mucha atenci&oacute;n, m&aacute;s atenci&oacute;n todav&iacute;a que a los equipamientos es el personal humano que va a trabajar en este hospital. Este hospital se convierte en un centro de trabajo grande, de los grandes de nuestra capital, que tendr&aacute; m&aacute;s de 2 000 trabajadores, quiz&aacute;s llegue a 2 300, 2 400, quiz&aacute;s a m&aacute;s, depende; se est&aacute; estudiando bien la plantilla, meticulosamente por especialistas, porque esperamos que el personal que aqu&iacute; trabaje sea un personal de alto rendimiento; queremos ahorrar, si podemos evitar llegar a 3 000 trabajadores debemos evitarlo, 3 000 trabajadores significan comedores, raciones para 3 000 trabajadores, el uso de todos esos elevadores e instalaciones, si podemos quedarnos en 2 500 mejor.  Pero, desde luego, tendr&aacute; los trabajadores necesarios para que funcione de manera &oacute;ptima y sea mantenido de manera &oacute;ptima. El n&uacute;mero final todav&iacute;a est&aacute; por decidir, cuando la experiencia nos aporte nuevos elementos y cuando el hospital est&eacute; a plena capacidad. Se convierte, por tanto, en un gran centro de empleo que ayuda a dar pleno empleo a nuestra poblaci&oacute;n en  un momento en que leemos por el mundo la cat&aacute;strofe de un desempleo creciente.  </P>
<P ALIGN="JUSTIFY">En la Ciudad de La Habana tenemos los problemas a la inversa, muchas veces para muchas actividades falta de fuerza de trabajo.  </P>
<P ALIGN="JUSTIFY">De este total de trabajadores aproximadamente el 15% ser&aacute;n profesionales, y de este n&uacute;mero de profesionales, un 18% ser&aacute;n no m&eacute;dicos, es decir, ingenieros, bi&oacute;logos, microbi&oacute;logos, bioqu&iacute;micos, qu&iacute;micos, cibern&eacute;ticos, psic&oacute;logos, etc&eacute;tera; porque esos equipos necesitan, por ejemplo, un buen n&uacute;mero de ingenieros para su mantenimiento. Ya en estos hospitales no solo trabajan m&eacute;dicos, sino trabaja un n&uacute;mero importante de profesionales que no son m&eacute;dicos, para hacer funcionar todos estos equipos sofisticados y para los diversos servicios.  </P>
<P ALIGN="JUSTIFY">Cada uno de estos servicios especiales tiene su jefe y, desde luego, cada piso.  Los salones de operaciones tienen su jefe, las salas de terapia intensiva tienen su jefe, las especialidades cada una tiene su jefe, son 30 servicios de especialidades. Y se esmeraron los compa&ntilde;eros del ministerio en escoger los especialistas de m&aacute;s prestigio, de m&aacute;s autoridad, de m&aacute;s experiencia, de m&aacute;s conocimientos, para ponerlos al frente de cada una de esas especialidades. No ser&iacute;a justo decir que todos los mejores est&aacute;n aqu&iacute;, porque hay institutos y hospitales muy importantes en el pa&iacute;s que tienen muy buenos y muy capacitados especialistas, pero hay que decir que los jefes de estos servicios se encuentran entre los mejores especialistas del pa&iacute;s (Aplausos).  </P>
<P ALIGN="JUSTIFY">El resto del personal m&eacute;dico ha sido escogido o ser&aacute; escogido, los que falten, por concurso-oposici&oacute;n. Y la pol&iacute;tica en el concurso-oposici&oacute;n ha sido la b&uacute;squeda de personal joven, con talento, integraci&oacute;n pol&iacute;tica y m&eacute;ritos propios. Eso es lo que se busca en el concurso-oposici&oacute;n para la selecci&oacute;n del resto del personal m&eacute;dico.  </P>
<P ALIGN="JUSTIFY">Esto se refiere a los m&eacute;dicos, y est&aacute; el resto del personal, en cuya selecci&oacute;n ha trabajado activamente el Partido, acentuando la b&uacute;squeda de calidad. Fue muy satisfactorio para nosotros encontrarnos entre las enfermeras algunas que son ya graduadas universitarias, licenciadas en Enfermer&iacute;a, una carrera creada recientemente en nuestro pa&iacute;s (Aplausos).  </P>
<P ALIGN="JUSTIFY">Para dar una idea de la calidad del personal m&eacute;dico de este hospital, podemos decir que dentro de su plantilla m&eacute;dica este hospital cuenta con el 12% de los Doctores en Ciencias M&eacute;dicas del pa&iacute;s, este es el t&iacute;tulo m&aacute;s alto, Doctores en Ciencias M&eacute;dicas, y el 98% de los jefes de servicios tienen categor&iacute;a docente, son profesores.  </P>
<P ALIGN="JUSTIFY">La poblaci&oacute;n a atender. Van a ser usufructuarios privilegiados de esta instituci&oacute;n, los habitantes de Centro Habana (Aplausos) —parece que son de Centro Habana—, y Habana Vieja (Aplausos), que hacen un total de 270 000 personas; y alrededor de 30 000 personas del municipio Cerro (Aplausos), que son atendidos por el policl&iacute;nico "Van Troi".  Este hospital ser&aacute; receptor del personal de nueve policl&iacute;nicos en total.  </P>
<P ALIGN="JUSTIFY">Pero bien, no van a ser ellos los &uacute;nicos privilegiados usufructuarios. El Hospital Cl&iacute;nico Quir&uacute;rgico Centro Habana ser&aacute; tambi&eacute;n un hospital nacional (Aplausos), pudiendo recibir casos remitidos de cualquier rinc&oacute;n del pa&iacute;s que, por las caracter&iacute;sticas de la patolog&iacute;a, requieran el uso del equipamiento diagn&oacute;stico o terap&eacute;utico con que contar&aacute; la instituci&oacute;n.  Para este servicio destinar&aacute; el 15% de su capacidad, es decir, aproximadamente 145 camas.</P>
<P ALIGN="JUSTIFY">Ese equipo que llam&aacute;bamos de Tomograf&iacute;a Axial Computarizada, que m&aacute;s com&uacute;nmente le llaman Somat&oacute;n, porque es la marca de f&aacute;brica del equipo, me estaba explicando el doctor Valls, jefe de ese servicio, y un entusiasta extraordinario de estas t&eacute;cnicas, igual que de las t&eacute;cnicas  de Ultrasonido Diagn&oacute;stico, me explicaba la idea que tienen de ver c&oacute;mo  lo ponen a trabajar en tres turnos para que pueda brindar servicio para todo el pa&iacute;s cuando haga falta (Aplausos). Desde luego, como ya dijimos una vez, tenemos la idea de llevar este equipo tambi&eacute;n a las zonas orientales y a las zonas centrales del pa&iacute;s. Este no es un tipo de equipo que se pueda poner en cada policl&iacute;nico, cada hospital, no solo porque es muy costoso, sino porque ser&iacute;a innecesario, ser&iacute;a in&uacute;til, estar&iacute;a totalmente subutilizado.  </P>
<P ALIGN="JUSTIFY">Basta disponer de &eacute;l en determinadas regiones, para aquellos casos en que est&eacute; plenamente justificado el uso del equipo. Lo tendremos en las zonas centrales y en las zonas orientales, pero mientras tanto ya este equipo podr&aacute; prestar servicio a todo el pa&iacute;s con tres turnos.</P>
<P ALIGN="JUSTIFY">En el Cuerpo de Guardia de este hospital se atender&aacute;n las urgencias que lleguen, independientemente del lugar de procedencia. De modo que debemos estar bien claros de que aunque este hospital prestar&aacute; en general los servicios a esta &aacute;rea de la ciudad y a estos 300 000 habitantes, sus servicios se extender&aacute;n y ser&aacute;n &uacute;tiles para todo el pa&iacute;s, en muy distintas esferas, entre otras como vanguardia, como centro de referencia, como centro de desarrollo tecnol&oacute;gico de la salud, con sus investigaciones y con sus planes de docencia para el perfeccionamiento de los m&eacute;dicos.  Todo el pa&iacute;s, ¡todo el pa&iacute;s!, se beneficiar&aacute; de esta instituci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Algunas caracter&iacute;sticas constructivas del hospital que hoy se inaugura, podr&aacute;n dar una idea al pueblo de la complejidad de esta obra. Voy a decir simplemente que cuenta con un total de 75 000 metros cuadrados de construcci&oacute;n, el terreno est&aacute; muy bien aprovechado por la elevaci&oacute;n del edificio. El valor aproximado de esta obra es de 60 millones de pesos y seguir&aacute; a&ntilde;adi&eacute;ndosele equipamiento.  Construido con azulejos, m&aacute;rmol, piedra caliza de Jaimanitas, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Otra idea de la dimensi&oacute;n de esta obra: tiene cinco transformadores de 1 500 kilowatts cada uno, que ofrecen una capacidad el&eacute;ctrica de 7 500 kilowatts. Para citar un ejemplo, el edificio que m&aacute;s carga ten&iacute;a en la Ciudad de La Habana era el del Habana Libre con 3 300, esta instituci&oacute;n tiene m&aacute;s del doble de la capacidad el&eacute;ctrica del hotel Habana Libre; tiene tres plantas el&eacute;ctricas de emergencia con una capacidad de 2 600 kilowatts. Todo el hospital tiene aire acondicionado, no tendr&aacute; que depender del fresco del Malec&oacute;n; tiene cuatro turbogeneradores de 650 toneladas para un total de 2 600 toneladas, tres calderas de 750 HP. La lavander&iacute;a tiene una capacidad de seis toneladas de ropa por d&iacute;a; la cocina capacidad para 3 000 raciones; 17 c&aacute;maras de refrigeraci&oacute;n, adem&aacute;s gran cantidad de equipos de esterilizaci&oacute;n. Estoy mencionando solo algunos datos. Tiene un sal&oacute;n de actos con 342 butacas, sal&oacute;n de conferencias con 100 y 17 aulas con capacidad para l6 alumnos cada una; sistema generalizado de gases medicinales: ox&iacute;geno, vac&iacute;o, &oacute;xido nitroso y aire comprimido con 5 000 salidas.  </P>
<P ALIGN="JUSTIFY">Pizarra telef&oacute;nica con 600 extensiones y 80 troncos, directos tiene 50, p&uacute;blicos 25; agua suavizada, fr&iacute;a y caliente, en fin, de todo.  </P>
<P ALIGN="JUSTIFY">Se aplicar&aacute; tambi&eacute;n la computaci&oacute;n en el funcionamiento de este hospital; contar&aacute; con dos m&aacute;quinas CID-300-10, perif&eacute;ricos y 32 displays; se trabajar&aacute; en 40 programas inicialmente que permitir&aacute;n automatizar el movimiento hospitalario: ingresos, egresos, traslados, etc&eacute;tera, la informaci&oacute;n del paciente, dieta, donaciones y las investigaciones de urgencia del laboratorio cl&iacute;nico. Este paso, aunque modesto, ya es un salto cualitativo de gran importancia, puesto que toda instituci&oacute;n similar   de nivel mundial ha dado o est&aacute; dando pasos acelerados en esta direcci&oacute;n. El sistema se desarrollar&aacute; por etapas, incorporando posteriormente la gesti&oacute;n administrativa, pedidos de medicamentos, otros medios de diagn&oacute;stico, informaci&oacute;n cient&iacute;fico-t&eacute;cnica y automatizaci&oacute;n de la historia cl&iacute;nica. Experimentalmente se usar&aacute; en consulta externa una historia cl&iacute;nica codificada que la guarda el propio paciente, que concurre con ella    a consulta o cuerpo de guardia.  </P>
<P ALIGN="JUSTIFY">Se trabaja de acuerdo con la Academia de Ciencias y el Centro de Informaci&oacute;n del MINSAP para poder brindar una informaci&oacute;n al personal profesional m&aacute;s &aacute;gil, empleando fondos bibliogr&aacute;ficos adecuados.  </P>
<P ALIGN="JUSTIFY">Otras posibilidades que se contemplan para el futuro. Brindar un mayor apoyo a las &aacute;reas de salud a trav&eacute;s de: primero, incrementar el n&uacute;mero de especialidades que brindan interconsultas en los policl&iacute;nicos; segundo, apoyar las investigaciones de los policl&iacute;nicos en horario de tarde y noche; tercero, comenzar consultas nocturnas —sin desanimarse por un bajo aprovechamiento inicial, consideramos que se debe esperar un tiempo para educar a la poblaci&oacute;n—; crear en el servicio de anatom&iacute;a patol&oacute;gica un centro de referencia nacional, banco de tejidos y &oacute;rganos para trasplante:  desarrollo de trasplante renal, ocular y &oacute;seo; &aacute;rea de aplicaci&oacute;n de la medicina tradicional.  Se trabaja con la Academia de Ciencias y con la Direcci&oacute;n de Ciencia y T&eacute;cnica del MINSAP, que se constituye en un &aacute;rea, la aplicaci&oacute;n de los equipos tecnol&oacute;gicamente nuevos que lleguen al pa&iacute;s y que sirva de referencia para su generalizaci&oacute;n posterior.</P>
<P ALIGN="JUSTIFY">Estas son las caracter&iacute;sticas de la instituci&oacute;n que inauguramos. Yo no he intentado describirla. No es posible describir este hospital, hay que verlo, ¡hay que verlo!, directamente o a trav&eacute;s quiz&aacute;s de la televisi&oacute;n para tener realmente una idea exacta. Todo lo que se diga es un p&aacute;lido reflejo de la imagen, de la impresi&oacute;n, de la idea que deja este centro. El sal&oacute;n de espera es una cosa realmente maravillosa, parece que en eso tiene algo que ver el proyecto original, un gran sal&oacute;n que hab&iacute;a.      Creo que pensaban poner un centro de bolsa de valores, y ya eso estaba construido, donde qued&oacute; al fin un sal&oacute;n extraordinario, que es el sal&oacute;n de espera del hospital, aparte de los salones de espera del Policl&iacute;nico de Especialidades que est&aacute; adjunto.  </P>
<P ALIGN="JUSTIFY">Ya que hemos hablado de tantos equipos y del personal que es incuestionablemente bueno, muy bueno, el que se ha escogido y el que   se seguir&aacute; escogiendo, la cuesti&oacute;n del mantenimiento de este hospital es cosa seria, pero muy seria, y una de las cosas que deben estar altamente priorizadas. Digamos, tiene, por ejemplo, 12 elevadores, esos elevadores no se pueden estar parando; los 25 salones de operaciones con todos sus equipos, sus Rayos X; su equipamiento ultramoderno en    los salones de operaciones y en todas partes, que requiere miles de piezas de repuesto, piececitas de todo tipo.  </P>
<P ALIGN="JUSTIFY">Yo conversaba con el compa&ntilde;ero que han designado Jefe de Mantenimiento, sobre la necesidad de desarrollar un buen taller, con buenos torneros, para producir muchas de esas piezas.  Pero se necesitar&aacute;, indiscutiblemente, un mecanismo &aacute;gil de suministro —como ustedes saben, nosotros tenemos dificultades para conseguir muchas veces las piezas de repuesto, por la distancia, por el bloqueo yanki—, se necesitar&aacute;n mecanismos muy &aacute;giles para que toda esa maravilla que vamos a echar a andar, se mantenga siempre: sus equipos, sus plantas el&eacute;ctricas, sus aires acondicionados, su sistema de suministro de gases medicinales; en fin, para que este hospital funcione como un reloj.  Y requerir&aacute; una atenci&oacute;n especial del ministerio y del Estado, y dentro de nuestras limitaciones de los recursos indispensables, para que funcione. No hacemos nada con inaugurar una maravilla hoy y que dentro de cinco, seis o siete a&ntilde;os haya deca&iacute;do y que muchos equipos est&eacute;n sin usarse. Esta ser&aacute; una de las grandes responsabilidades de la Direcci&oacute;n del hospital y de los jefes de los servicios y de los jefes de mantenimiento, y de todos los trabajadores del hospital.  </P>
<P ALIGN="JUSTIFY">Desde luego que este hospital requerir&aacute; una especial atenci&oacute;n del Estado y del Partido para que pueda cumplir sus funciones.  </P>
<P ALIGN="JUSTIFY">Creo que celebramos esta fecha del nacimiento de Finlay y este D&iacute;a de la Medicina Latinoamericana, no solo con la inauguraci&oacute;n de este hospital, sino con muchas perspectivas favorables en el campo de la salud. En la propia Ciudad de La Habana los planes perspectivos de desarrollo de la red hospitalaria contemplan la reapertura del Hospital "Julio Trigo" en un futuro cercano, que nos dar&aacute; cientos de camas; m&aacute;s adelante se prev&eacute; la construcci&oacute;n de dos nuevos hospitales cl&iacute;nicos quir&uacute;rgicos, que se ubicar&aacute;n en los municipios de Marianao y de Habana del Este (Aplausos). Estas unidades aportar&aacute;n al sistema de salud un n&uacute;mero aproximado de 1 700 camas y una mejor distribuci&oacute;n de este recurso en el territorio de la provincia.  Esto representar&aacute; un incremento del 10% en  el total de camas y al mismo tiempo una elevaci&oacute;n del indicador de camas por 1 000 habitantes.  </P>
<P ALIGN="JUSTIFY">Ustedes conocen que estamos llevando a cabo un importante y serio esfuerzo en el &aacute;mbito de la docencia m&eacute;dica. No quiero usar palabras exagerativas, pero podr&iacute;amos hablar con justeza de un extraordinario esfuerzo en el campo de la docencia m&eacute;dica.  </P>
<P ALIGN="JUSTIFY">Durante este a&ntilde;o de 1982 se ha dado un gran impulso a la idea de garantizar la formaci&oacute;n de m&eacute;dicos y estomat&oacute;logos en mayor n&uacute;mero, a  la vez que se eleva la calidad de estos. Algunos aspectos sobresalientes en este sentido han sido los siguientes: se aceleran las obras de las facultades de ciencias m&eacute;dicas en todo el pa&iacute;s, para garantizar que en el quinquenio est&eacute;n en funcionamiento todas las programadas, que son    18 facultades.  </P>
<P ALIGN="JUSTIFY">Se cre&oacute; el Destacamento de Ciencias M&eacute;dicas "Carlos J.<B> </B>Finlay" —por<B> </B>aqu&iacute; hay una representaci&oacute;n integrada por 500 de ellos  (Aplausos)—; la Avanzada Estudiantil "Mario Mu&ntilde;oz" (Aplausos); el Contingente Rural "Manuel Piti Fajardo" (Aplausos); y un internado en el exterior:  el de Nicaragua (Aplausos); otro m&aacute;s peque&ntilde;o en el Sahara (Aplausos).  Se han llevado a cabo adecuaciones al plan actual de estudio de Medicina y Estomatolog&iacute;a, entre las cuales est&aacute;n aquellas referentes a llevar una mayor vinculaci&oacute;n del estudiante con el paciente, como la pr&aacute;ctica de familiarizaci&oacute;n y las modificaciones del internado.  </P>
<P ALIGN="JUSTIFY">Se ha extendido la docencia a los hospitales municipales, rurales y locales, policl&iacute;nicos e incluso —como dije— en otros pa&iacute;ses donde existen condiciones para ello, como Nicaragua, donde ya se graduaron 106 m&eacute;dicos, y la Rep&uacute;blica Arabe Saharau&iacute;, donde se graduaron ocho, auxiliados por un valioso equipo de especialistas cubanos que all&iacute; laboran, porque donde hay un buen especialista hay un buen profesor (Aplausos).  Esto constituye una gran innovaci&oacute;n en el campo de la docencia m&eacute;dica, podr&iacute;amos a&ntilde;adir: una gran revoluci&oacute;n en el campo de la docencia m&eacute;dica, y le corresponde a nuestro pa&iacute;s, en este caso, el privilegio de estar en una posici&oacute;n de vanguardia.  ¡Qui&eacute;n lo iba a decir, un municipal convertido en hospital docente!  Antes, para concebir un hospital docente ten&iacute;a que ser algo, bueno, superior a este, y no exist&iacute;a. No se trata de  que estos hospitales sean docentes para todas las especialidades, pero  en muchos de esos hospitales atienden ni&ntilde;os, se pueden convertir en hospitales docentes a los efectos pedi&aacute;tricos; atienden el problema del embarazo, de los partos, se pueden convertir en docentes a los efectos   de la gineco-obstetricia, y as&iacute;.  No van a ser docentes a los efectos de la cirug&iacute;a.  Y un hospital rural, lo mismo.  </P>
<P ALIGN="JUSTIFY">Y pueden ser docentes a los efectos de una especialidad nueva que nos proponemos crear, que es la especialidad de medicina general.  </P>
<P ALIGN="JUSTIFY">Esto es interesante, tiene mucha importancia para el pueblo el que un hospital municipal se haga docente, porque entonces sus especialistas ser&aacute;n de primera calidad, y ser&aacute;n, adem&aacute;s, profesores; y en un hospital rural sus especialistas ser&aacute;n de primera calidad y ser&aacute;n, adem&aacute;s, profesores; porque la docencia, precisamente, eleva la calidad de la asistencia, por el nivel de conocimiento que requieren aquellos especialistas y aquellos profesores, por el nivel de superaci&oacute;n y de estudio que se impone.  </P>
<P ALIGN="JUSTIFY">Y cuando hablamos, por ejemplo, de una nueva especialidad como medicina general, ¿qu&eacute; significa esto? Que hasta ahora m&eacute;dico general ha sido aquel que estudi&oacute; seis a&ntilde;os y despu&eacute;s no desarroll&oacute; m&aacute;s estudios sistem&aacute;ticos, o comenz&oacute; una especialidad y no la concluy&oacute; y entonces es un m&eacute;dico general. Pues no se&ntilde;or, convertiremos tambi&eacute;n la medicina general en una especialidad, que exija adem&aacute;s de los seis a&ntilde;os de estudios universitarios, los tres a&ntilde;os de estudios como residente en un hospital (Aplausos). Es decir que marchamos hacia una formaci&oacute;n m&eacute;dica, hacia un futuro en que todos los m&eacute;dicos ser&aacute;n especialistas, incluso el m&eacute;dico general (Aplausos).  </P>
<P ALIGN="JUSTIFY">Todo esto realmente constituye una verdadera revoluci&oacute;n en la docencia.  Adem&aacute;s, los estudiantes que terminan, y van a esas instituciones; ya no se trata del estudiante que tiene el peor expediente, que es el que mandan para Ocujal del Turquino o Baracoa, no, a cualquier hospital rural ir&aacute;n de los buenos estudiantes, de los que tienen mejor disposici&oacute;n, que van all&aacute;, que se grad&uacute;an, que est&aacute;n dispuestos despu&eacute;s  a permanecer tres a&ntilde;os y que, adem&aacute;s, pueden empezar a estudiar su especialidad all&iacute;, la que pueda estudiarse, que puede ser de pediatr&iacute;a, obstetricia, puede ser de m&eacute;dico general. Esto abre, adem&aacute;s, un enorme campo para los estudiantes de medicina y para los m&eacute;dicos, y una enorme posibilidad de superaci&oacute;n, y aporta un beneficio directo, inestimable a los servicios m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">Se trabaja arduamente en el perfeccionamiento de los planes de estudio, para lo cual se est&aacute;n recogiendo las experiencias positivas de los centros de mayor nivel mundial en la formaci&oacute;n de m&eacute;dicos y estomat&oacute;logos, en lo referente a planes y programas, m&eacute;todos y forma  de ense&ntilde;anza, tanto en medios de ense&ntilde;anza, como en el aseguramiento de los libros de texto y otros tipos de literatura cient&iacute;fica, as&iacute; como en la aplicaci&oacute;n de nuevas tecnolog&iacute;as. Se acopia toda la informaci&oacute;n para el dise&ntilde;o del nuevo plan de estudio, adaptado a las condiciones concretas de nuestro pa&iacute;s, en concordancia con la pol&iacute;tica de salud trazada para el futuro.  </P>
<P ALIGN="JUSTIFY">Se trabaja en la elevaci&oacute;n de la calidad de los especialistas y en el cumplimiento del plan para formar 5 000 en el quinquenio.</P>
<P ALIGN="JUSTIFY">Se est&aacute; elaborando un programa para el inicio de la especialidad de medicina general —como dec&iacute;amos—, a partir del curso 1983-84.  </P>
<P ALIGN="JUSTIFY">A fin de apoyar los planes de docencia y fortalecer la asistencia, se ha realizado un proceso asambleario para pedir la voluntariedad de los especialistas y residentes, a marchar a prestar sus servicios en el interior del pa&iacute;s.  El resultado de este proceso ha evidenciado la extraordinaria disposici&oacute;n de nuestros m&eacute;dicos, dando una masiva y positiva respuesta ante el llamado (Aplausos). Porque a decir verdad, nada de esto ser&iacute;a concebible; ni este hospital, ni todos estos planes docentes de que hablamos, ser&iacute;an concebibles sin la actitud de nuestros trabajadores de la salud y sin la actitud de nuestros m&eacute;dicos (Aplausos). Un d&iacute;a como  hoy, debemos reconocer con orgullo la extraordinaria actitud de nuestros m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">Y convers&aacute;bamos con algunos visitantes, con algunos dirigentes de la salud de otros pa&iacute;ses, y nos preguntan: "¿Pero c&oacute;mo se las arreglan ustedes?" ¡Caramba, s&iacute;!, la pregunta parece sencilla, pero a la vez no es tan f&aacute;cil de responder. ¿C&oacute;mo nos las arreglamos nosotros? Para nosotros es muy sencillo, para los dem&aacute;s cuesta trabajo entenderlo, sobre todo en el exterior.  Nos las arreglamos por el esp&iacute;ritu revolucionario de nuestro pueblo (Aplausos), por la conciencia pol&iacute;tica de nuestro pueblo y por el esp&iacute;ritu revolucionario y la conciencia de nuestros m&eacute;dicos dentro  de nuestro pueblo (Aplausos). Para nosotros es sencillo, tiene una explicaci&oacute;n sencilla, pero quiz&aacute;s ni nosotros mismos nos demos cuenta   de lo que esto significa, sobre todo si recordamos que anta&ntilde;o era tan  dif&iacute;cil encontrar un m&eacute;dico para ir al campo, y que en la Sierra Maestra, con 300 000 habitantes, no hab&iacute;a un solo m&eacute;dico. Y hoy nuestros especialistas preguntan: "¿Ad&oacute;nde hay que ir?".  No digo ya un joven reci&eacute;n graduado, especialistas, residentes que est&aacute;n terminando su residencia o que la han terminado, y preguntan: "¿Ad&oacute;nde hay que ir?"; porque est&aacute;n dispuestos a ir a Baracoa, a Mais&iacute;, a Ocujal, a cualquier municipio del pa&iacute;s, a cualquier parte, cinco a&ntilde;os. Y de forma masiva han respondido. No quiere decir que los vayamos a mandar a todos, ser&aacute; una parte relativamente peque&ntilde;a.</P>
<P ALIGN="JUSTIFY">Nuestro pueblo tiene que reconocer lo que eso significa. Y creo que tambi&eacute;n nuestro pueblo, all&aacute; donde vayan estos residentes, estos m&eacute;dicos, debe hacer todo lo posible por ayudarles a resolver los problemas materiales, en especial los problemas de la vivienda.  Porque hay que tener todas las consideraciones posibles con ellos.  </P>
<P ALIGN="JUSTIFY">Una revoluci&oacute;n no se compone solamente de obras, de grandes edificios como este, de obras materiales; una revoluci&oacute;n se compone, sobre todo, tambi&eacute;n, de obras espirituales, morales: ejemplo, el de nuestros m&eacute;dicos, el de nuestros maestros, el de nuestros t&eacute;cnicos, el de nuestros combatientes internacionalistas (Aplausos) .  </P>
<P ALIGN="JUSTIFY">Acaban de regresar para sus vacaciones 2 000 de los maestros de Nicaragua, 2 000. En qu&eacute; condiciones desempe&ntilde;an all&iacute; su tarea, ¡tan dif&iacute;ciles!, pero dif&iacute;ciles de verdad. B&uacute;squese el lugar m&aacute;s inaccesible y m&aacute;s dif&iacute;cil de Cuba, y ser&aacute; un p&aacute;lido reflejo de las condiciones en que trabajan esos maestros, y con riesgo para sus propias vidas, en condiciones de alimentaci&oacute;n deficientes, una falta total de comodidades. ¡Y qu&eacute; esp&iacute;ritu!  ¡Qu&eacute; dif&iacute;cil es que uno deserte, qu&eacute; dif&iacute;cil es que uno se arrepienta! ¡Y qu&eacute; admiraci&oacute;n sienten por esos maestros!  </P>
<P ALIGN="JUSTIFY">Anta&ntilde;o no hab&iacute;a maestros para enviar al campo; hoy hay maestros que van a Angola, a Mozambique, a Etiop&iacute;a, a Nicaragua.  </P>
<P ALIGN="JUSTIFY">¡Y qu&eacute; decir de los m&eacute;dicos!, que laboran en los lugares m&aacute;s rec&oacute;nditos y m&aacute;s apartados del mundo, con una gran modestia, con una gran decisi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Una revoluci&oacute;n se compone —podr&iacute;a decirlo— sobre todo de obras morales (Aplausos). Y esas obras morales alcanzadas por la Revoluci&oacute;n, creadas por la Revoluci&oacute;n, son gigantescas.  Y ah&iacute; lo tenemos en esa respuesta de nuestros m&eacute;dicos, sin lo cual no podr&iacute;amos ni so&ntilde;ar en esto que estamos hablando. ¡Ah!, y del Destacamento, esperamos m&aacute;s todav&iacute;a (Aplausos).  </P>
<P ALIGN="JUSTIFY">En septiembre, se incorporaron al internado de medicina, sexto curso, un total de 2 124 compa&ntilde;eros que se distribuyeron de la siguiente forma: a las especialidades priorizadas —porque tenemos d&eacute;ficit en algunas especialidades— se incorporaron 456: anestesia, 135; ortopedia, 89; anatom&iacute;a patol&oacute;gica, 30; gineco-obstetricia, 126; ciencias b&aacute;sicas, 76. A Nicaragua, 200; a la medicina rural, 262; a hospitales municipales, 342; a general de ni&ntilde;os, 266; a general de adultos, 404; a rotatorios, 194.  </P>
<P ALIGN="JUSTIFY">Como dijimos, en Nicaragua ya se gradu&oacute; el primer grupo de 106 internos en 1982, y actualmente se encuentran realizando su trabajo como m&eacute;dicos rurales. Esto es posible porque tenemos muchos buenos m&eacute;dicos y especialistas en Nicaragua, que son los profesores de estos internos; y estos internos, cuando terminan sus estudios, se incorporan a los servicios m&eacute;dicos en el pa&iacute;s durante dos a&ntilde;os. Y tenemos esperanza en que de esos dos a&ntilde;os, por lo menos uno, uno de ellos puedan dedicarlo ya al inicio de su especializaci&oacute;n, de la especializaci&oacute;n que sea, incluida la de la medicina general.  </P>
<P ALIGN="JUSTIFY">Se cuenta en nuestro pa&iacute;s con 117 hospitales rurales y locales, que atienden una poblaci&oacute;n de 2 211 196 habitantes, con un total de camas   de 3 427 Y un total de m&eacute;dicos de 350. Se han creado las condiciones para la docencia en 96 de estos centros. Se ha elaborado un programa especial, y en los pr&oacute;ximos d&iacute;as se llevar&aacute; a cabo un concentrado con el total de estos internos, 262, marchando posteriormente, en los primeros d&iacute;as de enero, a sus respectivos centros, donde permanecer&aacute;n el resto  del curso, y posteriormente prestar&aacute;n servicios m&eacute;dicos por tres a&ntilde;os. Es decir, a los de sexto a&ntilde;o no se les envi&oacute; de inmediato, han tenido tres meses de una actividad intensa de preparaci&oacute;n rotatoria y, adem&aacute;s, un concentrado para explicarles todos los problemas del campo y de la medicina en el campo. Y all&aacute; van, y se incorporan como internos junto a los m&eacute;dicos y a los especialistas que est&aacute;n prestando all&iacute; sus servicios.  Estos internos constituir&aacute;n el Contingente M&eacute;dico &quot;Manuel Piti Fajardo&quot;.  </P>
<P ALIGN="JUSTIFY">Hay actualmente alumnos internos en 35 hospitales municipales, con un total de 4 835 camas y 835 m&eacute;dicos. En ellos se encuentran 342 internos distribuidos de la siguiente forma: rotatorios, 326; general de ni&ntilde;os, 11; general de adultos, 5. En estos hospitales se ha aplicado una estructura similar a la que se utiliz&oacute; por nosotros en Nicaragua, participando el interno en actividades a nivel de hospitales y policl&iacute;nicos. A estos centros se ha enviado un grupo de especialistas y se presta apoyo por las facultades correspondientes, con lo cual se ha elevado el nivel asistencial y cient&iacute;fico de los mismos de un modo considerable. Esto ha sido una revoluci&oacute;n en los hospitales municipales, con esa inyecci&oacute;n de fuerza joven, entusiasta; y la creaci&oacute;n de la posibilidad de un m&eacute;dico en Isla de Pinos, o en cualquier municipio del pa&iacute;s, de ser profesor.  </P>
<P ALIGN="JUSTIFY">Ya hemos hablado del Destacamento &quot;Carlos J. Finlay&quot;. En el primer a&ntilde;o de ciencias m&eacute;dicas actualmente se encuentran 4 162 estudiantes de medicina y 307 de estomatolog&iacute;a, para un total de 4 469. De esta cifra pertenecen al Destacamento 4 124, de los cuales 1 184 son varones y el resto, 2 240, son del sexo femenino. Los 345 alumnos restantes agrupa a los alumnos extranjeros, los ingresos por licencia de matr&iacute;cula y trabajadores de m&aacute;s de 25 a&ntilde;os de edad que ya ven&iacute;an estudiando.         En el futuro se establecer&aacute; que el ingreso como trabajadores sea fundamentalmente para los t&eacute;cnicos medios de la salud que no tengan  una edad superior a los 25 a&ntilde;os, porque se estaban dando casos de personas que hasta con 35 a&ntilde;os ingresaban en la Escuela de Medicina. No es mucho, pero es algo. Ya cuando viene a tener una buena experiencia ha pasado cierto tiempo. Bueno, y a todos nos gustar&iacute;a estudiar medicina, pero no nos dejan, nos limitan; tenemos que ser autodidactas.  En el futuro esta ser&aacute; una de las v&iacute;as de ingreso en el Destacamento: t&eacute;cnico medio de la salud, no mayor de 25 a&ntilde;os que estudia y que hace su examen, porque en el requisito del nivel acad&eacute;mico s&iacute; que no se puede ceder en lo m&aacute;s m&iacute;nimo.  </P>
<P ALIGN="JUSTIFY">Hay casos tambi&eacute;n de estudiantes que por una raz&oacute;n de salud no pudieron pasar el curso y despu&eacute;s vuelven.  Esos casos si tienen las condiciones y los requisitos para el Destacamento, ingresar&aacute;n en el Destacamento.  </P>
<P ALIGN="JUSTIFY">Tenemos bastantes alumnos en las escuelas de medicina en este curso:  17 306 estudiantes de medicina en este momento, 2 371 de estomatolog&iacute;a y 540 000 de Licenciatura en Enfermer&iacute;a, que es una   nueva carrera que se ha creado para las enfermeras y los enfermeros —ya habl&aacute;bamos de esto al principio—, para un total general de 20 217 alumnos en ciencias m&eacute;dicas.  No est&aacute; mal.  </P>
<P ALIGN="JUSTIFY">El Segundo Contingente de Ciencias M&eacute;dicas contar&aacute; con un total  de 4 700 alumnos aproximadamente. Y ustedes conocen bien el rigor y la meticulosidad con que se est&aacute;n escogiendo a los alumnos del Destacamento de Ciencias M&eacute;dicas &quot;Carlos J. Finlay&quot;, esa es garant&iacute;a del futuro.  </P>
<P ALIGN="JUSTIFY">De 1982 a 1990 graduaremos alrededor de 20 000 nuevos m&eacute;dicos, alrededor de 20 000 (Aplausos), con creciente exigencia y creciente rigor.  </P>
<P ALIGN="JUSTIFY">Los indicadores de salud siguen mejorando: la mortalidad infantil en el pa&iacute;s en 1981 fue de 18,5 por cada 1 000 nacidos vivos y se estima para 1982, l7,4 (Aplausos).  En Ciudad de La Habana la mortalidad infantil en 1981 fue de 15,9 y se espera en 1982, 13,8 (Aplausos). Ning&uacute;n pa&iacute;s subdesarrollado, ning&uacute;n pa&iacute;s del Tercer Mundo tiene ni por asomo estos &iacute;ndices; estamos en primer&iacute;simo lugar.  </P>
<P ALIGN="JUSTIFY">Tenemos un total de camas de asistencia m&eacute;dica ascendente  a 46 169, para un 4,7 por cada 1 000 habitantes. En la Ciudad de La Habana alcanzan 17 367, para un &iacute;ndice de nueve por cada 1 000 habitantes. Debe tomarse en cuenta que en la capital son asistidos numerosos enfermos de otras provincias; no obstante, continuar&aacute;n desarroll&aacute;ndose aceleradamente los servicios en el resto del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">En el a&ntilde;o 1981 se brindaron casi 50 millones de consultas m&eacute;dicas y 10 512 170 consultas estomatol&oacute;gicas.  </P>
<P ALIGN="JUSTIFY">La esperanza de vida al nacer, en el per&iacute;odo 1980-85, se calcula en 73,5 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Estos &iacute;ndices nos sit&uacute;an, no solo en el primer lugar entre todos los pa&iacute;ses del Tercer Mundo sino por encima de numerosos pa&iacute;ses desarrollados (Aplausos); mas, no solo disfrutamos de estos &eacute;xitos y de estas victorias, sino que las sabemos compartir tambi&eacute;n con nuestros hermanos de los pa&iacute;ses subdesarrollados. As&iacute; tenemos en el exterior, trabajando en esos pa&iacute;ses, 1 400 m&eacute;dicos, 52 estomat&oacute;logos, 560 enfermeras, 469 t&eacute;cnicos y 32 de otras categor&iacute;as; en total, 2 513 trabajadores de la salud (Aplausos) en 26 pa&iacute;ses del Tercer Mundo y pa&iacute;ses distantes, muy distantes, como Kampuchea, Lao, Viet Nam, Yemen, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Conversando nosotros con unos amigos de un pa&iacute;s que nos ha brindado su colaboraci&oacute;n, en otros tiempos, en el campo de la medicina, nosotros les explic&aacute;bamos c&oacute;mo la colaboraci&oacute;n, la ayuda que recibe Cuba en este campo, se multiplica en decenas de otros pa&iacute;ses del Tercer Mundo, porque lo que logremos nosotros no es solo para nosotros; de nuestros avances, de nuestros conocimientos, de nuestra experiencia se est&aacute;n beneficiando esos 26 pa&iacute;ses. Y podr&aacute;n ser m&aacute;s pa&iacute;ses en el futuro, porque m&eacute;dicos vamos a tener muchos y buenos; nuestros adelantos cient&iacute;ficos y nuestros conocimientos ser&aacute;n muchos, sobre todo en el &aacute;rea tropical, porque donde abundan las enfermedades es en el &aacute;rea tropical, en los climas c&aacute;lidos de Am&eacute;rica Latina, de Asia, de Africa, donde est&aacute;n los pa&iacute;ses subdesarrollados, donde est&aacute; el hambre, la miseria, las enfermedades infinitas y donde tenemos muchos m&eacute;dicos.  Calculen ustedes que hay pa&iacute;ses donde mueren 250 de cada 1 000 ni&ntilde;os que nacen en el a&ntilde;o, ¡doscientos cincuenta! y el &iacute;ndice nuestro aqu&iacute; lo se&ntilde;al&eacute;, 18,5 y se estima menos, creo que 17,4 para 1982.  Es incre&iacute;ble, es indescriptible la situaci&oacute;n sanitaria de tantos pa&iacute;ses en el mundo.  Y lo nuestro es algo que va a beneficiar en este campo a otros muchos pueblos.  </P>
<P ALIGN="JUSTIFY">Yo aqu&iacute; he hecho una s&iacute;ntesis y no he mencionado todo lo que estamos haciendo en el campo de la salud, he mencionado solo una parte.  Estamos haciendo muchas m&aacute;s cosas; estamos trabajando en el campo de la investigaci&oacute;n, estamos trabajando en el desarrollo de la industria farmac&eacute;utica, en el desarrollo de la &oacute;ptica para la soluci&oacute;n de todos los problemas de armaduras, de cristales, de espejuelos, hasta llegar incluso a producir en nuestro propio pa&iacute;s los cristales, y mientras tanto tallarlos, traerlos en bruto.  </P>
<P ALIGN="JUSTIFY">Tenemos numerosos programas.  Pensamos revisar c&oacute;mo est&aacute; toda la situaci&oacute;n en la estomatolog&iacute;a. Se est&aacute;n haciendo investigaciones que son &uacute;tiles para nuestro pa&iacute;s y para otros pa&iacute;ses; estamos desarrollando los centros de investigaciones m&eacute;dicas, estamos desarrollando tambi&eacute;n el frente de la biolog&iacute;a, de donde pueden surgir muchas soluciones para la medicina; estamos desarrollando nuestro Instituto de Medicina Tropical, creo que llegaremos a ser el pa&iacute;s con m&aacute;s experiencia en este campo, porque, como dec&iacute;amos, nadie tiene m&aacute;s m&eacute;dicos, m&aacute;s t&eacute;cnicos trabajando en estos pa&iacute;ses tropicales. Hay una serie de programas de desarrollo cient&iacute;fico que estamos llevando adelante.  </P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes, equipos de profesores eminentes de nuestro pa&iacute;s han estado visitando, en otros pa&iacute;ses, las mejores Facultades de Medicina del mundo:  estudiando programas, m&eacute;todos de ense&ntilde;anza, de evaluaci&oacute;n, medios audiovisuales, etc&eacute;tera, etc&eacute;tera, y vamos a tener la informaci&oacute;n de las mejores facultades de los pa&iacute;ses m&aacute;s avanzados del mundo en Medicina, para despu&eacute;s compararla con nuestros textos, nuestros programas, nuestros m&eacute;todos, y de todo eso sacar una s&iacute;ntesis, a fin de perfeccionar nuestro m&eacute;todo de formaci&oacute;n de m&eacute;dicos, y estamos realmente muy optimistas de las posibilidades, porque lo fundamental en esto es lo que dec&iacute;amos hace un rato, contar con el tipo de hombre, con el tipo de t&eacute;cnico que nosotros tenemos, con el tipo de estudiante que nosotros tenemos, por eso cualquier logro que nos propongamos est&aacute; realmente a nuestro alcance.  </P>
<P ALIGN="JUSTIFY">Es bueno decir, hoy que inauguramos esta extraordinaria   instituci&oacute;n, que en la Ciudad de La Habana, que solamente en la Ciudad de La Habana se est&aacute; trabajando en 60 obras de la salud, de las cuales  43 corresponden a centros asistenciales, cuatro a la industria farmac&eacute;utica y 13 destinadas a la docencia m&eacute;dica.  </P>
<P ALIGN="JUSTIFY">En todo el pa&iacute;s se han terminado de construir ya 23 salas de terapia intensiva pedi&aacute;trica, contin&uacute;an en ejecuci&oacute;n otras cinco y tres se encuentran en etapa de proyecto, y se mantienen trabajando en el programa de construcci&oacute;n y terminaci&oacute;n 18 facultades de ciencias m&eacute;dicas. Otros objetivos importantes fueron la terminaci&oacute;n reciente de los hospitales de San Crist&oacute;bal y Puerto Padre, a la vez que se acelera la construcci&oacute;n de los hospitales de Sancti Sp&iacute;ritus, Pinar del R&iacute;o, Villa Clara, Mor&oacute;n, Nuevitas y Contramaestre.  No hay un solo lugar del pa&iacute;s olvidado. Tambi&eacute;n se inici&oacute; la construcci&oacute;n del hospital de Matanzas, y est&aacute;n en fase de proyecto Holgu&iacute;n, Baracoa, Marianao, y hospitales pedi&aacute;tricos de Marianao, Sancti Sp&iacute;ritus, Ciego de Avila y Bayamo. Se iniciar&aacute;n en el futuro pr&oacute;ximo los proyectos de los cl&iacute;nicoquir&uacute;rgicos mencionados de Marianao y Habana del Este.  </P>
<P ALIGN="JUSTIFY">Dentro de la situaci&oacute;n de dificultades econ&oacute;micas que tenemos, con el precio del az&uacute;car, la crisis econ&oacute;mica internacional, la intensificaci&oacute;n del bloqueo imperialista, nuestra Revoluci&oacute;n, nuestro Partido, sin embargo, han mantenido como un principio b&aacute;sico la priorizaci&oacute;n de los servicios m&eacute;dicos.  Si hay que tocar otra cosa la tocamos, pero no tocamos los servicios m&eacute;dicos. Y por eso, con grandes esfuerzos, con grandes sacrificios pensamos seguir desarrollando nuestros programas de salud, con nuestro esfuerzo y contando tambi&eacute;n en cierta medida con la colaboraci&oacute;n internacional.  </P>
<P ALIGN="JUSTIFY">Es muy justo reconocer de modo especial el esfuerzo de los constructores que edificaron este hospital (Aplausos), tanto los ingenieros, los arquitectos, los t&eacute;cnicos, como los obreros directamente de la obra, porque han realizado un trabajo realmente maravilloso, as&iacute;, podemos emplear esa palabra, maravilloso.  Para cerciorarse de una manera absoluta de esto hay que ver el hospital.  </P>
<P ALIGN="JUSTIFY">La tarea fundamental estuvo a cargo de la antigua Brigada No.8 de la Empresa de Construcci&oacute;n de Obras de Arquitectura No.6.  Esta empresa No.6 va adquiriendo fama porque ha trabajado en unas cuantas obras importantes (Aplausos): trabaj&oacute; en el Palacio de Convenciones, en el hotel Trit&oacute;n, en el "Carlos Marx", en el hotel Mar Azul, en el CENSA, en el Teatro Nacional, en la primera sala del pedi&aacute;trico de Centro Habana, cuando la epidemia, que se edific&oacute; en 24 d&iacute;as, fueron ellos. Es una Empresa que ha ido adquiriendo mucha autoridad, mucha experiencia y tambi&eacute;n mucho prestigio, a ello se debe en gran parte la excelencia de la terminaci&oacute;n y de la calidad de esta obra. Nos sentimos realmente satisfechos, podr&iacute;amos decir algo m&aacute;s, orgullosos, emocionados cuando vemos lo que pueden hacer, lo que pueden crear los brazos de nuestros constructores (Aplausos), para que se vea c&oacute;mo podemos apoderarnos de la calidad, c&oacute;mo podemos ser capaces de la calidad, de una calidad que no tendr&iacute;a que envidiarle nada a ninguna otra en cualquier otro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y se me ocurrir&iacute;a preguntar si en Estados Unidos hay muchos hospitales como este, si en Estados Unidos hay muchos hospitales que tengan una terminaci&oacute;n como esta, no obstante sus riquezas, sus tecnolog&iacute;as, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Este es un verdadero ejemplo digno de imitarse. Y esos m&aacute;rmoles no vinieron de Italia, no, no, son de aqu&iacute;, y creo que tienen doce, por lo menos doce colores de m&aacute;rmoles bien dise&ntilde;ados y colocados.  Esos azulejos no vinieron de Europa, fueron fabricados aqu&iacute;. Esa piedra de Jaimanitas no vino de otro continente, sino de aqu&iacute;, de ah&iacute; mismo (Aplausos).  Las soluciones ingenieras y de arquitectura no vinieron de otra parte, son de aqu&iacute; (Aplausos). Esos excelentes m&eacute;dicos, t&eacute;cnicos de todo tipo, esos eminentes jefes de servicio, esos hombres llenos de seriedad y de responsabilidad, no vinieron de ninguna parte, son de aqu&iacute; y se forjaron y se desarrollaron en la Revoluci&oacute;n (Aplausos); algunos de ellos quiz&aacute;s m&eacute;dicos desde antes, pero ese esp&iacute;ritu, ese entusiasmo, esa consagraci&oacute;n se ha desarrollado con la Revoluci&oacute;n, e inspiran una gran confianza a todos, a cualquier ciudadano, la seguridad de que su vida, su salud, la salud de sus seres queridos, de sus familiares, de sus compa&ntilde;eros, estar&aacute; en manos de hombres y mujeres como esos, que forman la n&oacute;mina de este hospital.  </P>
<P ALIGN="JUSTIFY">Creo que ellos, adem&aacute;s, estimular&aacute;n el mismo esp&iacute;ritu en otros centros de la salud de nuestro pa&iacute;s, porque no pararemos, no pararemos hasta que todos los hospitales tengan la calidad asistencial de este, la calidad humana de este y las t&eacute;cnicas de este, ¡no pararemos y lo lograremos! Es muy grande la responsabilidad que tienen los trabajadores de este hospital, su direcci&oacute;n y sus t&eacute;cnicos, muy grande, porque es mucho lo que espera de ellos el pa&iacute;s y no es una tarea f&aacute;cil, no es una tarea sencilla.  Dirigir una instituci&oacute;n como esta, que funciona las 24 horas, que tiene que funcionar las 24 horas, atendiendo incesantemente todo tipo de casos, normales e imprevistos; la organizaci&oacute;n de 2 500 trabajadores, no es una tarea f&aacute;cil, es muy dif&iacute;cil, estamos conscientes de eso. Pero tambi&eacute;n debemos estar en la disposici&oacute;n de ayudarlas, el Partido, el Sindicato, el Estado, para que tengan &eacute;xito en su tarea.  </P>
<P ALIGN="JUSTIFY">Este hospital, por supuesto que llevar&aacute; un nombre muy honroso, y recuerdo sobre esto que fue una idea desde los primeros momentos, que este hospital llevara el nombre de unos compa&ntilde;eros revolucionarios de aqu&iacute; precisamente, de Centro Habana, unos hermanos revolucionarios, tres hermanos, los hermanos Ameijeiras (Aplausos prolongados).  </P>
<P ALIGN="JUSTIFY">El primero, Juan Manuel Ameijeiras Delgado, muri&oacute; el 26 de julio de 1953 en la acci&oacute;n del Cuartel Moncada, cuando apenas contaba 20 a&ntilde;os, y era —tengo entendido— el m&aacute;s joven de los hermanos.  El segundo, Gustavo Ameijeiras Delgado, desapareci&oacute; al salir de la prisi&oacute;n en enero de 1958; se sabe que lo apresaron cuando iba rumbo a la Sierra Maestra, fue golpeado y torturado sin que se le pudiera arrancar una sola palabra, pero el lugar exacto de su muerte es desconocido.  El tercero, Angel Ameijeiras Delgado (Machaco), muri&oacute; el 8 de noviembre de 1958, en una casa situada en O'Farril y Goicur&iacute;a, cuando fue sorprendido, junto a otros compa&ntilde;eros, por los esbirros de la tiran&iacute;a y defendieron caras sus vidas, siendo vilmente asesinado una vez terminado el parque.  </P>
<P ALIGN="JUSTIFY">Hablando de la estirpe de esta familia, al otro d&iacute;a de haber sido asesinado Angel Ameijeiras, el 9 de noviembre de 1958, y desde la Sierra Maestra, por las ondas de Radio Rebelde, expres&eacute; las siguientes palabras:  </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">"Angel Ameijeiras es el tercer hermano que cae combatiendo por la libertad de su pueblo.  El primero dio su vida el 26 de julio de 1953 en la acci&oacute;n del Cuartel Moncada; el segundo, Gustavo, fue detenido al salir de las prisiones hace algunos meses y desaparecido sin dejar rastros, por las hordas del coronel Ventura; el tercero, Angel (Machaco), cay&oacute; ayer en las calles de La Habana; un cuarto hermano est&aacute; preso en Isla de Pinos, por luchar tambi&eacute;n contra la opresi&oacute;n; y el quinto, Efigenio Ameijeiras (Aplausos prolongados), desembarc&oacute; con los expedicionarios del Granma en Playa de las Coloradas, el  2 de diciembre de 1956.  Es uno de los 12 que mantuvieron en alto la bandera de la Revoluci&oacute;n en los d&iacute;as dif&iacute;ciles de la Sierra Maestra.  La estirpe de los Ameijeiras es un ejemplo conmovedor de hero&iacute;smo que recuerda la familia de los Maceos" (Aplausos).  Eso dijimos en la Sierra Maestra en noviembre de 1958.  </P>
<P ALIGN="JUSTIFY"></P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Mar&iacute;a de las Angustias Delgado, esa abnegada madre cubana, digna progenitora de los Ameijeiras, comparable con Mariana Grajales, cri&oacute; por s&iacute; sola a sus hijos (Aplausos), afrontando todas las miserias de aquellos tiempos, inculc&aacute;ndoles siempre el amor a la Patria.  Oriundos de Puerto Padre, emigran a Santa Clara y de ah&iacute; vienen todos para La Habana, formando hogar humilde unidos a la madre, en la calle Virtudes 508.  </P>
<P ALIGN="JUSTIFY">Recuerdo all&aacute; por 1970, cuando fuimos a escoger un responsable para dirigir la obra, que escogimos al compa&ntilde;ero Efigenio, y no se me olvida que en aquellos d&iacute;as, cuando no hab&iacute;a nada, que estaba todo por hacer, estaba por crear esto que hoy vemos aqu&iacute;, yo le dije a Efigenio que este hospital iba a llevar el nombre de sus hermanos. Creo que la historia tiene que ver algo con todo esto, hay una asociaci&oacute;n de cosas, pues creo que en la calidad de esta obra hay algo de la pureza de aquellos combatientes, del hero&iacute;smo de aquellos combatientes, de sus virtudes, de su entereza, de su amor inmaculado a la Patria.  </P>
<P ALIGN="JUSTIFY">Podemos decirle al compa&ntilde;ero Efigenio y a los obreros que han trabajado en esta obra, que han logrado trasmitir a la obra la imagen de aquellos extraordinarios combatientes. Y es para nosotros —y<B> </B>estoy seguro que para todos ustedes— un momento de reflexi&oacute;n y de profunda emoci&oacute;n pensar que un d&iacute;a como hoy podemos dedicar a aquellos h&eacute;roes esta obra (Aplausos). Sin m&aacute;s palabras, es la &uacute;nica forma de recordar y de honrar verdaderamente a los h&eacute;roes.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n.) </P>
<U><P ALIGN="JUSTIFY"></P>
</U><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
