<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA CEREMONIA MILITAR CON MOTIVO DEL XXVI ANIVERSARIO DEL DESEMBARCO DEL GRANMA Y DE LA FUNDACION DE LAS FAR, EN LA PLAZA DE LA REVOLUCION, EL 11 DE DICIEMBRE DE 1982, “AÑO 2</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA CEREMONIA MILITAR CON MOTIVO DEL XXVI ANIVERSARIO DEL DESEMBARCO DEL GRANMA Y DE LA FUNDACION DE LAS FAR, EN LA PLAZA DE LA REVOLUCION, EL 11 DE DICIEMBRE DE 1982, &quot;A&Ntilde;O 24 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de las Fuerzas Armadas Revolucionarias;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros y compa&ntilde;eras de las Milicias de Tropas Territoriales:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel, seguro, a los yankis dales duro!&quot;)</P>
<P ALIGN="JUSTIFY">Como se ha dicho, hoy se conmemora el 26 aniversario del desembarco del Granma y de la fundaci&oacute;n de nuestras gloriosas Fuerzas Armadas Revolucionarias.  Correspond&iacute;a esta celebraci&oacute;n unos d&iacute;as atr&aacute;s, al 2 de diciembre, pero precisamente para no afectar las actividades laborales se decidi&oacute; escoger un s&aacute;bado por la tarde.</P>
<P ALIGN="JUSTIFY">Como hecho especial, muy simb&oacute;lico y muy expresivo de esta conmemoraci&oacute;n, hoy recibieron sus banderas de combate el 163 Cuerpo de Ej&eacute;rcito de las Milicias de Tropas Territoriales y las siete divisiones que lo integran.</P>
<P ALIGN="JUSTIFY">Las milicias tienen una larga y hermosa historia en nuestro pa&iacute;s.  Se fundaron precisamente en 1959, el primer a&ntilde;o de la Revoluci&oacute;n. Nuestro Ej&eacute;rcito Rebelde era todav&iacute;a peque&ntilde;o. Las amenazas y los peligros de agresi&oacute;n comenzaron a presentarse desde los primeros meses. Ya desde mayo, a partir de la Ley de Reforma Agraria, se dice que se tomaron las decisiones, por parte del Gobierno de Estados Unidos, de hacer lo que hoy se llama desestabilizar el pa&iacute;s para despu&eacute;s agredirlo; quer&iacute;an aplicarnos la misma receta de Guatemala, que tuvo lugar hace casi 30 a&ntilde;os para derrocar a un gobierno democr&aacute;tico y progresista en Centroam&eacute;rica.</P>
<P ALIGN="JUSTIFY">Desde los primeros instantes vimos con claridad la necesidad de incorporar al pueblo a la defensa del pa&iacute;s. Creo que fue Lenin quien dijo que una revoluci&oacute;n val&iacute;a tanto cuanto fuera capaz de defenderse (APLAUSOS). Y as&iacute; surgi&oacute; la demanda, el clamor de armar a nuestros obreros, nuestros campesinos, nuestros estudiantes, nuestros trabajadores todos, manuales e intelectuales. Ya desde muy temprano se le demostr&oacute; con ello al imperialismo que est&aacute;bamos dispuestos a luchar y que esta era una revoluci&oacute;n de pueblo; porque solo una revoluci&oacute;n de pueblo puede armar al pueblo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ha habido en la historia miles de cambios de gobiernos, se producen incesantemente, casi no transcurre una semana sin que se hable de golpes de Estado o de cambios de gobierno de una forma o de otra; hay algunos procesos que incluso se llaman revolucionarios, pero por alguna raz&oacute;n muy especial temen armar al pueblo.  Y las clases explotadoras siempre se han opuesto hist&oacute;ricamente a que se arme al pueblo. ¿C&oacute;mo puede una sociedad explotadora armar al pueblo? ¿C&oacute;mo puede una sociedad explotadora entregarles armas a los obreros, a los campesinos, a los estudiantes, si lo que leemos es que los obreros est&aacute;n en constantes luchas y huelgas, tambi&eacute;n los campesinos, los estudiantes?  Si una sociedad de explotadores arma al pueblo, desaparece en cuesti&oacute;n de semanas, o en cuesti&oacute;n de d&iacute;as, o en cuesti&oacute;n de horas.  De modo que este hecho en s&iacute; comienza a definir una revoluci&oacute;n verdadera.  Pero no se armaba al pueblo simplemente por definici&oacute;n o por teor&iacute;a, se armaba al pueblo tambi&eacute;n por necesidad.</P>
<P ALIGN="JUSTIFY">As&iacute; surgieron nuestras primeras Milicias Nacionales Revolucionarias, que siempre estuvieron integradas org&aacute;nicamente a nuestras Fuerzas Armadas Revolucionarias. No hab&iacute;a que hacer ning&uacute;n tipo de separaci&oacute;n, puesto que nuestras Fuerzas Armadas Revolucionarias son una sola instituci&oacute;n y est&aacute;n integradas por el pueblo armado; por el pueblo uniformado, como dec&iacute;a Camilo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Recordamos que en aquella &eacute;poca pr&aacute;cticamente no ten&iacute;amos centros de instrucci&oacute;n militar, solo unos pocos, que fue necesario improvisar en los primeros meses. Las primeras milicias se organizaron en las f&aacute;bricas; se entrenaban en los patios de las f&aacute;bricas, en la calle, en todas partes.</P>
<P ALIGN="JUSTIFY">¡Y qu&eacute; a tiempo se organizaron aquellas milicias!, puesto que las intenciones del enemigo eran felinas y contemplaban tambi&eacute;n el plan de organizar bandas contrarrevolucionarias en todo el pa&iacute;s. Hubo momentos en que tuvimos bandas en todas las antiguas provincias, incluida la provincia de La Habana.  Eran incesantes los desembarques de armas, los lanzamientos de armas por avi&oacute;n, la introducci&oacute;n de explosivos para sabotajes, etc&eacute;tera: una activa campa&ntilde;a contrarrevolucionaria exactamente igual a la que est&aacute;n organizando los imperialistas yankis ahora contra Nicaragua.  En algunas regiones del pa&iacute;s las bandas adquirieron determinada fuerza, como fue en la zona del Escambray.</P>
<P ALIGN="JUSTIFY">Y es un hecho hist&oacute;rico que inicialmente los agresores no estaban pensando en Gir&oacute;n, estaban pensando en el Escambray para desembarcar all&iacute; su expedici&oacute;n mercenaria. Recuerdo que algunos meses, puede decirse, algunas semanas antes de la invasi&oacute;n de Gir&oacute;n, fueron movilizados 40 000 milicianos de la capital de la rep&uacute;blica, obreros y estudiantes de nuestra capital, ¡40 000! que tomaron el Escambray (APLAUSOS), lo cercaron, lo dividieron y lo registraron rinc&oacute;n por rinc&oacute;n, capturando, no recuerdo cifras exactas, pero s&iacute; entre 500 y 1 000 contrarrevolucionarios en unas cuantas semanas (APLAUSOS). Quedaron algunos rezagados por all&iacute;, pero muy pocos, que, claro est&aacute;, continuaron despu&eacute;s recibiendo ayuda del exterior y engrosando sus filas con elementos reaccionarios.</P>
<P ALIGN="JUSTIFY">En aquella &eacute;poca hab&iacute;a una enorme campa&ntilde;a anticomunista, cuando los campesinos no sab&iacute;an ni siquiera lo que era el comunismo, y le dec&iacute;an que era una cosa terrible y que por lo tanto hab&iacute;a que luchar contra el comunismo; cuando la verdad es que en aquel entonces todav&iacute;a no se hab&iacute;a declarado ni siquiera la revoluci&oacute;n socialista, ni se hab&iacute;a proclamado el marxismo-leninismo como nuestra doctrina.  La proclamaci&oacute;n de la revoluci&oacute;n socialista y del marxismo-leninismo fue el resultado de un proceso revolucionario consecuente, porque sin socialismo y sin marxismo-leninismo es absolutamente imposible hablar de revoluci&oacute;n (APLAUSOS).  Hay mucha gente que ha tratado de mistificar las ideas, de buscar una especie de h&iacute;brido, de injerto, entre la ideolog&iacute;a socialista, marxista-leninista y la ideolog&iacute;a capitalista.</P>
<P ALIGN="JUSTIFY">Puede haber revoluciones, las hubo en otros tiempos, en siglos pasados, que pod&iacute;an ser revoluciones nacionalistas, revoluciones democr&aacute;ticas, revoluciones progresistas. As&iacute; fueron, por ejemplo, nuestras propias luchas por la independencia, aquella no era todav&iacute;a la &eacute;poca del socialismo, ni del marxismo-leninismo. Pero en la &eacute;poca actual, realmente, ning&uacute;n h&iacute;brido se puede llamar revolucionario, ning&uacute;n injerto funciona; c&oacute;mo se desenvuelve un proceso es otra cosa: por pasos, por tiempos, por etapas. Pero hoy no se puede hablar de ideas revolucionarias, si no est&aacute;n inspiradas en la doctrina de la clase obrera, en el marxismo-leninismo, y si no persiguen como objetivo a corto o a mediano o a largo plazo el socialismo.</P>
<P ALIGN="JUSTIFY">En la &eacute;poca del Escambray, como dec&iacute;a, ni siquiera estaba proclamado el socialismo; pero el enemigo percib&iacute;a que esta era una revoluci&oacute;n verdadera y una revoluci&oacute;n de pueblo y se dispuso a combatirla por todos los medios.</P>
<P ALIGN="JUSTIFY">Por aquel entonces se iniciaron tambi&eacute;n los &eacute;xodos al exterior, los intentos de llevarnos los m&eacute;dicos, los profesores, los t&eacute;cnicos, y nosotros les abrimos las puertas.  No quer&iacute;amos hacer una revoluci&oacute;n con aquellos se&ntilde;ores, no quer&iacute;amos imponerles el socialismo; si prefer&iacute;an el capitalismo, si prefer&iacute;an la sociedad de consumo yanki, que se marcharan y que les fuera bien. A nosotros nos fue mucho mejor (APLAUSOS), porque a decir verdad decenas de miles de buenas viviendas, de burgueses, de oligarcas, de gente riqu&iacute;sima, que hac&iacute;an casas m&aacute;s grandes que las que hacen los propios millonarios en Estados Unidos, nos las dejaron para escuelas y para viviendas del pueblo. En muchos de esos edificios de apartamentos elegantes, bien construidos, donde antes viv&iacute;an burgueses que se marcharon, hoy viven trabajadores, hoy viven proletarios.</P>
<P ALIGN="JUSTIFY">Nos fue muy bien porque se llevaron todo ese grupo social que no era capaz de integrarse a un proceso revolucionario, nos fue bien porque fue quedando lo bueno que era la inmensa mayor&iacute;a en el seno del pa&iacute;s y en el seno de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Por aquella &eacute;poca, repito, ya los peligros eran cada vez m&aacute;s reales, cada vez m&aacute;s crecientes: intensidad de sabotajes, intensidad de bandas.  Surgi&oacute; entonces con la limpia del Escambray el primer gran servicio prestado por las milicias, que eran las milicias de la capital; aunque en el Escambray despu&eacute;s participaron batallones de milicianos de oriente y de otras provincias del pa&iacute;s. El hecho fue que limpiamos casi totalmente el Escambray algunas semanas antes de la invasi&oacute;n de Gir&oacute;n; el enemigo tuvo que cambiar sus planes, ya no dispon&iacute;a de una base para su agresi&oacute;n y lanza su ataque por Gir&oacute;n.  En aquella ocasi&oacute;n no est&aacute;bamos organizados todav&iacute;a en cuerpos de ej&eacute;rcito, divisiones, regimientos, nuestra organizaci&oacute;n entonces era a nivel de batallones en las Milicias Nacionales y unidades relativamente peque&ntilde;as en el Ej&eacute;rcito Rebelde.  Esa era la situaci&oacute;n cuando se produce la invasi&oacute;n de Gir&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero d&iacute;as antes, podemos decir que d&iacute;as antes, hab&iacute;amos recibido de Checoslovaquia y de la URSS cientos de ca&ntilde;ones de todos tipos: 57, 75 y 85; morteros de diversos calibres, obuses del 122; en aquella &eacute;poca todav&iacute;a no ten&iacute;amos los famosos lanzacohetes m&uacute;ltiples. Hab&iacute;amos recibido tanques y distintas armas de infanter&iacute;a; tambi&eacute;n un gran n&uacute;mero de antia&eacute;reas, porque entonces no dispon&iacute;amos pr&aacute;cticamente de aviaci&oacute;n, hab&iacute;a unos pocos aviones y todav&iacute;a hab&iacute;a creo que menos pilotos que aviones, necesit&aacute;bamos las antia&eacute;reas. Unos d&iacute;as antes se improvisaron escuelas con miles de milicianos, los reun&iacute;amos por &nbsp;reas de la capital y les pregunt&aacute;bamos qui&eacute;nes quer&iacute;an hacerse artilleros. Naturalmente, miles respondieron inmediatamente, y por todas partes se improvisaron campos de entrenamiento de artilleros milicianos.</P>
<P ALIGN="JUSTIFY">Lo real es que cuando aquel 17 de abril de 1961 se produce el desembarco, despu&eacute;s del bombardeo previo a los campos de aviaci&oacute;n realizado dos d&iacute;as antes..., porque aquel bombardeo fue traicionero, s&iacute;, trat&oacute; de liquidar nuestros pocos aviones; sin embargo, se encontraron con ametralladoras antia&eacute;reas, manejadas por milicianos, en todos los puntos atacados (APLAUSOS).  Pero si fue traicionero el bombardeo, fue tambi&eacute;n est&uacute;pido, puesto que nos advirti&oacute; de que la invasi&oacute;n era inminente. Con el m&eacute;todo y el cinismo t&iacute;picos del imperialismo, declararon que aquellos aviones no ven&iacute;an de ninguna parte, no ven&iacute;an de Nicaragua ni de Guatemala ni de Estados Unidos, sino que aquellos aviones ven&iacute;an de la propia Cuba, que era la Fuerza A&eacute;rea que se hab&iacute;a sublevado, y despu&eacute;s de bombardear algunas unidades, pues buscaron refugio en Miami y en otros sitios. Esa mentira la dijeron tambi&eacute;n all&iacute; en las Naciones Unidas, tranquilamente, a todo el mundo; exactamente como est&aacute;n haciendo ahora con Nicaragua en relaci&oacute;n con las agresiones provenientes de Honduras. Todos los d&iacute;as se producen agresiones y todos los d&iacute;as las niegan.</P>
<P ALIGN="JUSTIFY">Esto es para refrescar a los incautos que puedan pensar que los imperialistas son capaces de decir la verdad alguna vez, porque incluso hasta los hechos m&aacute;s simples los matizan, dicen las cosas siempre de una forma tendenciosa; su filosof&iacute;a pr&aacute;cticamente es la filosof&iacute;a de la mentira, y nosotros tenemos experiencias sobre eso.</P>
<P ALIGN="JUSTIFY">Conocedores de la inminencia de la invasi&oacute;n, fueron movilizadas todas las fuerzas.  Cuando se produce el desembarco estaban movilizadas y en estado de alerta no solo las fuerzas del Ej&eacute;rcito Rebelde, y nuestras incipientes Fuerzas de la Marina y de la Aviaci&oacute;n, sino tambi&eacute;n cientos de batallones de milicianos en todo el pa&iacute;s. Es posible que los imperialistas no sepan todav&iacute;a bien qu&eacute; fue lo que pas&oacute;, pero en cualquier lugar que hubieran desembarcado habr&iacute;an recibido el mismo castigo, y si en vez de una expedici&oacute;n mercenaria hubieran desembarcado diez, habr&iacute;an recibido el mismo golpe en todas partes (APLAUSOS). En todas partes el pueblo esperaba.</P>
<P ALIGN="JUSTIFY">Repito, nuestras Fuerzas Armadas Regulares eran muy peque&ntilde;as, manejaban unos pocos aviones, manejaban una determinada cantidad de tanques reci&eacute;n llegados; casi toda la infanter&iacute;a y casi toda la artiller&iacute;a de tierra y antia&eacute;rea, estaba integrada por milicianos. De modo que cuando se confirma el desembarco por Gir&oacute;n, despu&eacute;s del env&iacute;o de los oficiales de la Escuela de Oficiales de Matanzas, una de nuestras primeras escuelas de cuadros militares, lo que sali&oacute; de la capital fue un r&iacute;o de batallones de milicianos y de bater&iacute;as de ca&ntilde;ones terrestres y de armas antia&eacute;reas, y tambi&eacute;n, por supuesto, los tanques y algunas unidades bien entrenadas de nuestras tropas regulares.</P>
<P ALIGN="JUSTIFY">All&iacute; en Gir&oacute;n, por segunda vez, se cubrieron de gloria los milicianos de la capital de la rep&uacute;blica (APLAUSOS), y decenas de ellos dieron sus vidas junto a numerosos combatientes de nuestras entonces peque&ntilde;as fuerzas regulares, y all&iacute; combatieron juntos, como un solo ej&eacute;rcito, las Milicias Nacionales y el Ej&eacute;rcito Rebelde, bajo la misma direcci&oacute;n, bajo el mismo mando.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s vinieron tambi&eacute;n acontecimientos muy importantes que nos obligaban a continuas movilizaciones, frente a amenazas imperialistas, y baste citar la Crisis de Octubre en que de nuevo cientos de miles de milicianos se movilizaron en todo el pa&iacute;s.  A&ntilde;os m&aacute;s tarde muchos de aquellos milicianos participaron tambi&eacute;n en misiones internacionalistas.</P>
<P ALIGN="JUSTIFY">Poco a poco las Milicias Nacionales de los primeros a&ntilde;os se fueron integrando a las tropas regulares de nuestras Fuerzas Armadas Revolucionarias y a las reservas.  No exist&iacute;a todav&iacute;a el Servicio Militar General. Muchos milicianos se hicieron cuadros, se hicieron oficiales y muchos de ellos son hoy destacados oficiales de nuestras Fuerzas Armadas Revolucionarias.</P>
<P ALIGN="JUSTIFY">Con el tiempo vino el Servicio Militar. Aquello signific&oacute; la incorporaci&oacute;n de la juventud a las Fuerzas Armadas y la preparaci&oacute;n de la juventud para las Fuerzas Armadas. Cuando transcurrieron los a&ntilde;os, oleadas y oleadas de j&oacute;venes hab&iacute;an pasado por las Fuerzas Armadas y progresivamente se convirtieron en las reservas principales, puesto que por el Servicio han pasado cientos de miles de j&oacute;venes en este pa&iacute;s, y ellos constituyen las reservas fundamentales de las Fuerzas Armadas.</P>
<P ALIGN="JUSTIFY">Se fue diluyendo un poco el concepto de las milicias. ¡Qui&eacute;n habr&iacute;a de pensar entonces que volver&iacute;a a surgir y que volver&iacute;a a surgir tambi&eacute;n por la necesidad de la defensa de la patria, con una fuerza tan extraordinaria como ha surgido hoy! ¿Por qu&eacute;?  Porque aunque nuestras unidades regulares est&aacute;n completas de su personal, aunque existan reservas suficientes para las Fuerzas Armadas, a trav&eacute;s de los j&oacute;venes que pasaron por ella; sin embargo, no era todav&iacute;a suficiente y no pod&iacute;a hablarse de la incorporaci&oacute;n total del pueblo en la defensa, que es un concepto b&aacute;sico de la Revoluci&oacute;n. Ello no obedec&iacute;a a capricho de ninguna &iacute;ndole, sino al hecho real de que el n&uacute;mero de armas que dispon&iacute;amos no alcanzaban apenas para las tropas regulares y para la reserva, no pod&iacute;amos organizar milicias de nuevo si no ten&iacute;amos armas.</P>
<P ALIGN="JUSTIFY">Esta era la situaci&oacute;n cuando ya en 1980 empiezan a desarrollarse nuevas tempestades: los imperialistas yankis ya no estaban comprometidos en la guerra de Viet Nam, el movimiento revolucionario crec&iacute;a en Centroam&eacute;rica, el imperialismo comenzaba de nuevo a poner sus ojos agresivos en nuestro pa&iacute;s y a lanzar amenazas de distintos tipos, mientras realizaba desembarcos y maniobras en nuestro propio territorio en la base de Guant&aacute;namo. Vimos con claridad nuevos peligros de agresi&oacute;n imperialista a nuestro pa&iacute;s. Y se pens&oacute; en la forma de incrementar nuestra defensa, de incrementar nuestra fuerza.</P>
<P ALIGN="JUSTIFY">As&iacute;, partiendo de nuestras propias experiencias hist&oacute;ricas y de experiencias de otros pa&iacute;ses revolucionarios, adaptadas a las condiciones de nuestro pa&iacute;s, surgi&oacute; la idea de organizar las Milicias de Tropas Territoriales.  Esto era una respuesta necesaria a nuevas situaciones de peligro, pero tambi&eacute;n era una respuesta a la necesidad de llenar determinados vac&iacute;os en la defensa de nuestro pa&iacute;s, que no pod&iacute;an ser cubiertos por las tropas regulares y por las reservas. Aqu&iacute; mismo en esta Plaza, el Primero de Mayo de 1980, se lanz&oacute; la consigna de organizar las Milicias de Tropas Territoriales.</P>
<P ALIGN="JUSTIFY">Pero, repito, esto era todav&iacute;a nada m&aacute;s que una idea (APLAUSOS); no hab&iacute;a armas para ello. Y, sin embargo, la situaci&oacute;n internacional continuaba complic&aacute;ndose.  Surge una nueva administraci&oacute;n en Estados Unidos de car&aacute;cter sumamente agresivo, con una mentalidad —como lo hemos calificado en otras ocasiones— de fascista, que incluso ha llegado a proclamar que el socialismo es algo anacr&oacute;nico y que debe desaparecer de la faz de la Tierra. No dicen anacr&oacute;nico, creo que este se&ntilde;or Reagan ha dicho &quot;algo aberrante&quot; y que tiene que desaparecer de la faz de la Tierra, que tiene que llegar el momento en que el socialismo sea cosa del pasado. Desde la &eacute;poca de Adolfo Hitler no se escuchaba semejante fraseolog&iacute;a: aquello de que el socialismo deb&iacute;a ser barrido de la faz de la Tierra. Y eso es sumamente peligroso. Mas aquella filosof&iacute;a se  acompa&ntilde;aba durante toda la campa&ntilde;a electoral y despu&eacute;s de la llegada al poder de la nueva administraci&oacute;n, con amenazas de bloqueos totales al pa&iacute;s, castigos al pa&iacute;s, agresiones al pa&iacute;s, incluso invasiones al pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Aquello colocaba a nuestro Partido en la situaci&oacute;n de tomar medidas excepcionales para fortalecer la defensa. Y ante aquellos hechos reales dimos el paso de solicitar a la Uni&oacute;n Sovi&eacute;tica las armas para las Milicias de Tropas Territoriales (APLAUSOS). Esto fue por los d&iacute;as del Segundo Congreso del Partido, y a decir verdad, a pesar de que se ped&iacute;an armas para cientos de miles de hombres y mujeres, no tardamos ni 15 d&iacute;as en recibir una respuesta positiva (APLAUSOS).</P>
<P ALIGN="JUSTIFY">As&iacute; empezaron a llegar las armas de las Milicias de Tropas Territoriales, barcos cargados de armas. Los imperialistas siempre vigilando, siempre espiando, siembre oteando qu&eacute; pasa por los alrededores de Cuba, como si fuera asunto suyo y no asunto nuestro, empezaron a armar un gran esc&aacute;ndalo con motivo de que ven&iacute;an barcos y barcos con armas. Llevaban las estad&iacute;sticas: que si tantos miles de toneladas, que si m&aacute;s miles. Ellos tienen el h&aacute;bito de armar esc&aacute;ndalo, a ra&iacute;z tambi&eacute;n de la llegada de los MIG-23 armaron otro gran esc&aacute;ndalo, y as&iacute; sucesivamente cuando les conviene a sus intereses; cuando no les conviene se callan y no dicen una palabra y muchas veces nadie publica absolutamente nada —cosa extra&ntilde;a—, a pesar de que no siempre pueden controlar su prensa, pero al menos controlan esas llamadas fuentes de informaci&oacute;n misteriosas que dan noticias y que dicen, adem&aacute;s, mentiras de todo tipo.  Como aquella vez que les dio por llamar &quot;Batall&oacute;n de Tropas Especiales con destino a El Salvador&quot;, a los maestros y a las maestras que estaban viajando a Nicaragua para ense&ntilde;ar a los ni&ntilde;os en aquel pa&iacute;s.  Sus mentiras son por el estilo.</P>
<P ALIGN="JUSTIFY">Entonces empezaron a armar un gran esc&aacute;ndalo y dec&iacute;an que estas eran armas que nos entregaban los sovi&eacute;ticos a nosotros y que nosotros las transfer&iacute;amos a Centroam&eacute;rica y las llev&aacute;bamos a El Salvador. ¡Fig&uacute;rense, esas armas, las armas de las Milicias de Tropas Territoriales de Cuba para Centroam&eacute;rica, para El Salvador!  Bueno, no durar&iacute;a all&iacute; ni cinco minutos un gobierno si esas armas llegaran all&iacute; a El Salvador (APLAUSOS). Todo eso es absurdo.  Nadie les pidi&oacute; armas a los sovi&eacute;ticos para Centroam&eacute;rica, y se conoce que en nuestros acuerdos con los sovi&eacute;ticos existen cl&aacute;usulas que determinan que las armas no podemos reexportarlas. Ha habido circunstancias muy especiales a lo largo de estos veinte a&ntilde;os en que hemos tenido que darle ayuda a alg&uacute;n pa&iacute;s determinado: una vez le dimos ayuda a Argelia, otra vez le dimos ayuda a Angola. Es decir, ha habido casos en que ha ido nuestro personal cubano con sus armas; pero nunca se ha dado el caso de reexportaci&oacute;n de armas sovi&eacute;ticas, ni de donaciones de armas sovi&eacute;ticas hecha por Cuba a otro pa&iacute;s, nunca se le ha entregado armas sovi&eacute;ticas al movimiento revolucionario. Nosotros cumplimos nuestros acuerdos. Pero los imperialistas inventaron la leyenda de que estas eran armas destinadas a ser distribuidas por Centroam&eacute;rica. Han hablado tanto de estas cosas, han hablado de tantas toneladas y de tantos miles de armas, que si aquello fuera verdad ya habr&iacute;a ej&eacute;rcitos de cientos de miles de revolucionarios armados en Centroam&eacute;rica. Ellos convirtieron esto en otra de sus grandes mentiras; pero s&iacute; ciertamente durante todo el a&ntilde;o 1981 estuvieron llegando a Cuba las armas de las Milicias de Tropas Territoriales. No fueron estas solas armas las que llegaron.  Despu&eacute;s tendr&eacute; que referirme a otras que tambi&eacute;n llegaron, no para las milicias sino para nuestras Fuerzas Armadas Revolucionar&iacute;as, es decir para las tropas regulares y la reserva (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Las amenazas imperialistas nos obligaron a un febril esfuerzo en la organizaci&oacute;n y preparaci&oacute;n de las Milicias de Tropas Territoriales, puesto que iban a constituir una considerable fuerza de m&aacute;s de medio mill&oacute;n de combatientes. Esto requiri&oacute; un esfuerzo de todo el pa&iacute;s: del Partido, de los Poderes Populares, de la Administraci&oacute;n Central del Estado, de las organizaciones de masas y un esfuerzo extraordinario de nuestras Fuerzas Armadas para organizar las milicias, para entrenarlas, para preparar sus cuadros, etc&eacute;tera, un esfuerzo extra al lado del esfuerzo anual, que es de por s&iacute; intenso, de la preparaci&oacute;n combativa de las tropas regulares y la reserva. Encima de eso vino la tarea de organizar y entrenar las Milicias de Tropas Territoriales.</P>
<P ALIGN="JUSTIFY">La idea hab&iacute;a sido acogida con un gran entusiasmo por el pueblo, ¡millones de personas se ofrecieron!  Y, como ustedes saben, los principios esenciales de las milicias, son: voluntariedad, selectividad, masividad y territorialidad, se fueron seleccionando los primeros cientos de miles de milicianos. Pero las solicitudes eran millones; en realidad no hab&iacute;a armas para m&aacute;s, nos volv&iacute;amos a encontrar con el problema de que hay millones de personas dispuestas a combatir sin armas.</P>
<P ALIGN="JUSTIFY">Nosotros decimos: bueno, algo les daremos. Porque aunque no tenemos f&aacute;bricas de armas, por lo menos podemos fabricar minas, granadas, de modo que cada ciudadano de este pa&iacute;s tenga en la mano aunque sea una granada, o dos o tres, si el pa&iacute;s es agredido (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y no es una tarea f&aacute;cil, ¡compr&eacute;ndase bien!, organizar y preparar m&aacute;s de medio mill&oacute;n de combatientes. Hubo que pedir un esfuerzo especial a los centros de ense&ntilde;anza militar, para preparar cuadros; trabajar intensamente en la creaci&oacute;n de las condiciones, recepci&oacute;n de las armas, mantenimiento de las armas, almacenamiento de las armas. Esto requiri&oacute; la construcci&oacute;n de cientos de naves en la cual tuvieron una participaci&oacute;n destacada los poderes populares; la creaci&oacute;n de cientos de campos de tiro, la creaci&oacute;n de decenas de armer&iacute;as para la reparaci&oacute;n y el cuidado de esas armas.  Y con una gran tensi&oacute;n, con un gran esfuerzo se logr&oacute; este milagro de organizar en un brev&iacute;simo per&iacute;odo de tiempo, entre 1981 y 1982, en menos de dos a&ntilde;os realmente, y con m&aacute;s de un a&ntilde;o de anticipaci&oacute;n, a las Milicias de Tropas Territoriales. Por eso hoy nuestro pueblo puede contar con una fuerza potente, que se a&ntilde;ade, que se incorpora a nuestras Fuerzas Armadas Revolucionarias para la defensa del pa&iacute;s (APLAUSOS).  Mediante donaciones de los obreros, trabajo voluntario de los obreros y trabajadores en general, recaudaciones de las organizaciones de masas, incluidos los pioneros, se reunieron decenas de millones de pesos para costear los gastos de las Milicias de Tropas Territoriales, con lo que se ha establecido un nuevo principio, y es que las Milicias de Tropas Territoriales son costeadas directamente por el pueblo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Era necesario preparar m&aacute;s de 40 000 cuadros, es decir, m&aacute;s de 40 000 oficiales, y ya se dispone de esos cuadros, se dispone de m&aacute;s de 40 000 oficiales de las Milicias de Tropas Territoriales, preparados por nuestras Fuerzas Armadas Revolucionarias. Y hay miles: la mitad pasando cursos de medio a&ntilde;o; otra parte pasando cursos de un a&ntilde;o. Y en total, en este a&ntilde;o de instrucci&oacute;n militar, pasar&aacute;n 10 000 cuadros por cursos de seis meses y un a&ntilde;o, calific&aacute;ndose, recalific&aacute;ndose, perfeccionando sus conocimientos; es decir un trabajo continuo de preparaci&oacute;n y de superaci&oacute;n de esos oficiales. Contamos con alrededor de mil batallones de Milicias de Tropas Territoriales, ¡mil batallones!, integrados en m&aacute;s de 200 regimientos, varias divisiones, y este 163 Cuerpo de Ej&eacute;rcito que recibi&oacute; hoy su bandera (APLAUSOS). De modo que en cuesti&oacute;n de meses se ha enriquecido nuestra defensa con m&aacute;s de medio mill&oacute;n de combatientes del pueblo.</P>
<P ALIGN="JUSTIFY">Y una cosa muy importante: alrededor del 25% de los combatientes de las Milicias de Tropas Territoriales son mujeres (APLAUSOS). Y como el Servicio no llamaba a las mujeres, hab&iacute;a una enorme masa de mujeres en la plenitud de su juventud y de sus facultades f&iacute;sicas y mentales, aparte de sus extraordinarias condiciones revolucionarias (APLAUSOS). Las Milicias de Tropas Territoriales han venido a constituir la trinchera de las mujeres, aunque hay mujeres tambi&eacute;n en las unidades regulares de nuestras Fuerzas Armadas Revolucionarias, y puede ser que aumente tambi&eacute;n el n&uacute;mero en los a&ntilde;os futuros, sobre todo en la medida en que las mujeres demuestran sus excelentes capacidades combativas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Como saben ustedes un gran n&uacute;mero de los j&oacute;venes de sexo masculino est&aacute;n en las tropas regulares; otros son reservas de las tropas regulares; otros ocupan distintas tareas. En las milicias est&aacute;n j&oacute;venes de m&aacute;s de 16 a&ntilde;os, que por estar estudiando, o por otras razones no han pasado el Servicio o no han sido llamados todav&iacute;a y no constituyan reserva; hombres que tambi&eacute;n por alguna raz&oacute;n no est&aacute;n en la reserva, o por una cierta edad, o porque el trabajo que desempe&ntilde;an no les permite realizar tareas en las fuerzas regulares o las reservas. Est&aacute;n, por cierto, estudiantes, campesinos, amas de casa.</P>
<P ALIGN="JUSTIFY">Y as&iacute; la Revoluci&oacute;n incorpora por esa v&iacute;a —repito— a una tremenda fuerza a la defensa, que son las mujeres, que est&aacute;n en la plenitud de la edad para actividades militares (APLAUSOS). Y por cierto, hay algo que decir aqu&iacute;, algo que ha demostrado la experiencia, y es que las mujeres son m&aacute;s disciplinadas y m&aacute;s puntuales que los hombres en las clases y en la preparaci&oacute;n combativa (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en las Milicias de Tropas Territoriales hay grandes contingentes de estudiantes.  Por ah&iacute; creo que anda un regimiento completo de estudiantes.  Ellos se han incorporado con un extraordinario entusiasmo a las Milicias de Tropas Territoriales.</P>
<P ALIGN="JUSTIFY">Ha sido realmente una proeza lo que se ha realizado en este terreno y una gran victoria del Partido, del Estado, de las organizaciones de masas y de nuestras Fuerzas Armadas Revolucionarias. Pero se comprende que no podemos darnos por satisfechos, y que tenemos que seguir un camino de perfeccionamiento constante y de preparaci&oacute;n continua de los oficiales y de las tropas. Ello exige dedicaci&oacute;n, consagraci&oacute;n, disciplina. Hay un programa con un n&uacute;mero de horas, 40 horas anuales de entrenamiento para las tropas, adem&aacute;s de 10 d&iacute;as en un concentrado a nivel de batall&oacute;n en el quinquenio.  Hay que cumplir rigurosamente estos planes de preparaci&oacute;n, y exige ello una vez m&aacute;s el entusiasmo y el esp&iacute;ritu de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Es presumible que las Milicias de Tropas Territoriales sigan creciendo. Hay por lo menos un mill&oacute;n de ciudadanos en este pa&iacute;s solicitando el ingreso, que no est&aacute;n todav&iacute;a dentro de las milicias porque no hay armas para ellos; tal vez alg&uacute;n d&iacute;a las haya, pero no prevemos que sea inmediato.</P>
<P ALIGN="JUSTIFY">Algunos se preguntar&aacute;n: ¿Pero c&oacute;mo pueden reclutar tanta gente? Y nosotros podr&iacute;amos responder: nuestro problema no es reclutar tanta gente, sino dejar de reclutar tanta m&aacute;s gente como la que quiere ingresar en las milicias, ese es nuestro problema (APLAUSOS). Hay una gran masa de ciudadanos que se sienten tristes, que sufren por no estar participando en las Milicias de Tropas Territoriales.</P>
<P ALIGN="JUSTIFY">Por eso, con orgullo hoy hemos podido presenciar estos frutos y ver reunida aqu&iacute; a la fuerza miliciana que, como parte de nuestras Fuerzas Armadas Revolucionarias, defender&aacute; la capital de la rep&uacute;blica en caso de cualquier agresi&oacute;n (APLAUSOS). Eso significa que defender&aacute;n sus barrios, sus manzanas, sus casas, cada piedra de la capital, mientras alberguen un aliento de vida. Y ellos conocen mejor que nadie sus f&aacute;bricas, sus edificios, sus viviendas, y saben mejor que nadie, y est&aacute;n m&aacute;s motivados que nadie para defenderlos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Mas, un d&iacute;a como hoy, un aniversario como este, no basta con hablar del esfuerzo que se ha hecho con las Milicias de Tropas Territoriales, que ocupa, desde luego, el centro de este acto en representaci&oacute;n de los milicianos de todo el pa&iacute;s. Hay que sumar al esfuerzo anterior, el enorme esfuerzo realizado por las Fuerzas Armadas con sus tropas regulares y sus reservas (APLAUSOS).  Porque con relaci&oacute;n a esto de nuevo, y ante la situaci&oacute;n de peligro, nos dirigimos a los sovi&eacute;ticos pidiendo que nos adelantaran el armamento que &iacute;bamos a recibir en el quinquenio. Y, a decir verdad, en apenas dos a&ntilde;os nuestras Fuerzas Armadas Revolucionarias han recibido y han asimilado la inmensa mayor&iacute;a de las armas que deb&iacute;amos haber recibido en el quinquenio (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Aunque advi&eacute;rtase bien, y sirva la advertencia para los imperialistas, que llevaban la cuenta de barcos y m&aacute;s barcos, y calculaban toneladas y m&aacute;s toneladas, que el haber recibido la inmensa mayor&iacute;a de las armas del quinquenio no implica para nosotros la renuncia a recibir m&aacute;s armas en el quinquenio si son necesarias! (APLAUSOS) Es cuesti&oacute;n de ellos si siguen desvel&aacute;ndose, sacando cuentas y calculando el n&uacute;mero de barcos y de toneladas de armas. De todas maneras, pienso que pueden sacar la conclusi&oacute;n de que hablamos en serio y que somos un pueblo seriamente decidido a defenderse, que no subestima a los imperialistas; que no les teme, que no les teme, pero no los subestima; que no echa en saco roto sus amenazas, porque sabemos que son capaces de muchos cr&iacute;menes y de muchas fechor&iacute;as, lo sabemos, por las que han cometido aqu&iacute; y por las que han cometido y cometen en otras partes del mundo. Y adoptamos a cualquier costo las medidas necesarias para fortalecer la defensa.</P>
<P ALIGN="JUSTIFY">Nuestras Fuerzas Armadas han trabajado duramente en el perfeccionamiento de los cursos de preparaci&oacute;n de las tropas regulares y de la reserva. Nuestro poder de fuego se ha incrementado considerablemente en las tropas terrestres, en la aviaci&oacute;n, en la defensa antia&eacute;rea, en la marina de guerra. Este esfuerzo, unido al anterior de la organizaci&oacute;n de las milicias, ha significado para los cuadros y oficiales de las Fuerzas Armadas un esfuerzo tremendo, un trabajo arduo, incansable. Preparar m&aacute;s cuadros para las tropas regulares, asimilar una t&eacute;cnica que es cada vez m&aacute;s sofisticada, m&aacute;s compleja, ¡nadie se imagina cu&aacute;nto esfuerzo, cu&aacute;nto sudor y cu&aacute;nto sacrificio requiere esta tarea, cu&aacute;nto trabajo!</P>
<P ALIGN="JUSTIFY">Pero adem&aacute;s de llevar a cabo con &eacute;xito esa tarea, nuestras Fuerzas Armadas no han desatendido, no han descuidado un solo instante y les han prestado especial inter&eacute;s, especial atenci&oacute;n a los contingentes internacionalistas cubanos de Angola y Etiop&iacute;a (APLAUSOS), y a las diversas misiones militares que cooperan en distintos pa&iacute;ses del mundo.  No se redujo ni un &aacute;pice la atenci&oacute;n, por el contrario, se increment&oacute;; como a la vez los imperialistas amenazaban en otras partes, era necesario prestarles m&aacute;xima atenci&oacute;n a nuestras fuerzas en el exterior. Tal vez ellos pensaban que amenaz&aacute;ndonos, nosotros nos &iacute;bamos a poner nerviosos, &iacute;bamos enseguida a mandar a venir a nuestros combatientes internacionalistas; pero aqu&iacute; nadie se puso nervioso.  Eso no determin&oacute; el regreso de un solo combatiente internacionalista; al contrario, si la circunstancia lo exig&iacute;a, est&aacute;bamos dispuestos a reforzarlos.</P>
<P ALIGN="JUSTIFY">Por ah&iacute; anda un cable, publicado ayer, de la CIA, que dice que Cuba ha reforzado sus tropas en Angola. No voy a decir si es verdad o es mentira (RISAS); pero si lo hicimos, cumpl&iacute;amos simplemente nuestro deber frente a las amenazas imperialistas. Frente a las amenazas imperialistas no se puede retroceder (APLAUSOS PROLONGADOS); frente a las amenazas imperialistas no se puede retroceder un &aacute;pice, porque se alientan, se estimulan, se envalentonan, ya que tienen mentalidad de matones, se les estimula su esp&iacute;ritu agresivo. Por eso ha sido filosof&iacute;a de la Revoluci&oacute;n no retroceder jam&aacute;s un &aacute;pice frente a las presiones y frente a las agresiones de los imperialistas.</P>
<P ALIGN="JUSTIFY">Nuestros contingentes internacionalistas no est&aacute;n cumpliendo misiones por placer o por prestigio del pa&iacute;s ni mucho menos, cumplen un deber a solicitud de los pa&iacute;ses donde est&aacute;n presentes y sin ning&uacute;n inter&eacute;s de tipo material. No es como los soldados imperialistas que andan regados por el mundo defendiendo sus monopolios, sus intereses econ&oacute;micos, defendiendo sus intereses explotadores; nosotros no defendemos ning&uacute;n inter&eacute;s econ&oacute;mico, ning&uacute;n inter&eacute;s de tipo nacional. Ellos se atrincheran en los pa&iacute;ses por groseras razones de inter&eacute;s econ&oacute;mico y material; nosotros nos atrincheramos detr&aacute;s de nuestras ideas y de nuestros principios. Y si Mart&iacute; dijo: &quot;M&aacute;s valen trincheras de ideas, que trincheras de piedra&quot;; podr&iacute;amos decir que mil veces m&aacute;s vale y motiva m&aacute;s al hombre, atrincherarse detr&aacute;s de un principio que detr&aacute;s de un grosero inter&eacute;s material (APLAUSOS PROLONGADOS). Ni un minuto m&aacute;s estar&aacute;n nuestras fuerzas en ninguna parte, que aquel en que no sean una necesidad para el pa&iacute;s y el pa&iacute;s lo pida; no tardar&iacute;an un minuto en empezar a regresar nuestros hombres desde el momento en que nos lo indique el pa&iacute;s donde cumplen sus misiones.</P>
<P ALIGN="JUSTIFY">Por eso nunca nuestras tropas constituir&aacute;n ning&uacute;n problema para ning&uacute;n pa&iacute;s donde est&aacute;n presentes, ni amenaza para ning&uacute;n otro pa&iacute;s. Han ido a cumplir sus misiones de apoyo en determinados pa&iacute;ses. Y, repito: no estar&aacute;n jam&aacute;s ni un minuto m&aacute;s, desde el momento en que el pa&iacute;s en cuesti&oacute;n nos pida que los regresemos.</P>
<P ALIGN="JUSTIFY">No estamos defendiendo posiciones estrat&eacute;gicas, ni intereses nacionales; de modo que nada m&aacute;s f&aacute;cil para nosotros resolverlo y ese principio se cumplir&aacute; siempre, igual que el principio del absoluto respeto, del m&aacute;s absoluto respeto hacia la pol&iacute;tica interna y la pol&iacute;tica exterior de los pa&iacute;ses que nos han pedido esa ayuda.</P>
<P ALIGN="JUSTIFY">En medio de esta enorme tarea, repito, no han sido desatendidos ni un segundo nuestros contingentes internacionalistas. Tampoco las Fuerzas Armadas —y es justo reconocerlo en un d&iacute;a como hoy— han desatendido su apoyo a las actividades productivas, y ah&iacute; tenemos el ejemplo del Ej&eacute;rcito Juvenil del Trabajo (APLAUSOS), que pronto cumplir&aacute;&nbsp;10 a&ntilde;os desde su fundaci&oacute;n y que constituye la fuerza m&aacute;s productiva del pa&iacute;s en el corte de ca&ntilde;a, que en las dos &uacute;ltimas zafras ha cortado 1 322 millones de arrobas  (APLAUSOS), ha limpiado 15 000 caballer&iacute;as, ha sembrado 4 000, y en los dos a&ntilde;os ha llevado a la condici&oacute;n de macheteros millonarios a m&aacute;s de 600 pelotones. Justo es tributar nuestro reconocimiento y nuestro agradecimiento, y resaltar los beneficios que ha aportado a la econom&iacute;a del pa&iacute;s esa fuerza, no solo en la ca&ntilde;a, aunque est&aacute; fundamentalmente en la ca&ntilde;a, sino tambi&eacute;n en otras actividades. Ayer calcul&aacute;bamos que en 10 a&ntilde;os el Ej&eacute;rcito Juvenil habr&aacute; cortado la ca&ntilde;a equivalente a una zafra completa (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No han descuidado las Fuerzas Armadas el trabajo pol&iacute;tico con las tropas, la motivaci&oacute;n ideol&oacute;gica, la motivaci&oacute;n patri&oacute;tica de los combatientes, puesto que nuestra fuerza principal no reside en nuestras armas, reside en nuestra moral, en nuestro patriotismo y en nuestra conciencia revolucionaria; reside en los hombres que portan esas armas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No ha descuidado el pa&iacute;s tampoco ni las Fuerzas Armadas la atenci&oacute;n al hombre, y sabemos las dificultades que atraviesan con los problemas de la vivienda muchos de nuestros oficiales. Con esfuerzo, con sacrificio, se han ido llevando adelante planes y se seguir&aacute;n llevando, para de una forma aunque sea modesta, s&iacute;, con viviendas modestas, podamos ir resolviendo el problema de la vivienda de los oficiales de nuestras Fuerzas Armadas y de los cuadros permanentes.</P>
<P ALIGN="JUSTIFY">No s&eacute; hasta qu&eacute; punto conoce nuestro pueblo la vida que lleva un oficial, los sacrificios que lleva un oficial, el tiempo que est&aacute; separado de la familia, la existencia de oficiales que han cumplido varias misiones internacionalistas y la disposici&oacute;n de nuestros oficiales a partir inmediatamente a cualquier tarea que se les asigne en cualquier parte del mundo (APLAUSOS PROLONGADOS). Y ello justifica un esfuerzo de nuestro pueblo para mejorar sus condiciones materiales, o podr&iacute;a decirse mejor, las condiciones materiales de sus familiares; que muchas veces pasan no solo semanas como ocurre normalmente, cuando van a cumplir misiones, pasan meses y a&ntilde;os sin ver a los familiares. De ah&iacute; que al lado de nuestro esfuerzo, dentro de nuestros limitados recursos, por resolver la vivienda de nuestros trabajadores manuales e intelectuales y de nuestros campesinos, hagamos esfuerzos tesoneros por resolver tambi&eacute;n la vivienda de nuestros cuadros militares. Entendemos que todo el pueblo comprende esto y todo el pueblo lo apoya (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hemos hablado de grandes esfuerzos y de grandes &eacute;xitos. Es justo que los se&ntilde;alemos un d&iacute;a como hoy.  No quiere esto decir ni mucho menos que falte el esp&iacute;ritu cr&iacute;tico o autocr&iacute;tico, no quiere decir ni mucho menos que seamos inconscientes de nuestras dificultades y de nuestras deficiencias. Creo que hay otra condici&oacute;n del revolucionario y es la condici&oacute;n de estar toda la vida inconforme con lo que ha hecho, y pensar siempre que puede hacerlo mejor y que la tarea humana puede ser siempre m&aacute;s perfecta. Esa tiene que ser la conciencia de nuestros trabajadores, de nuestros estudiantes, de nuestro pueblo, de nuestras Fuerzas Armadas. Y as&iacute; somos, somos conscientes de debilidades, de deficiencias, pero lucharemos incesantemente por superarlas.</P>
<P ALIGN="JUSTIFY">Hay un puntico que actualmente motiva una campa&ntilde;a del Partido, es un dato que puede parecer intrascendente y sin embargo tiene una gran importancia, es la cuesti&oacute;n del Registro Militar y de los documentos correspondientes. Los combatientes saben lo que eso significa, y lo sabe seguramente una gran parte del pueblo, pero hay que resaltar la importancia de la actualizaci&oacute;n incesante del documento del Registro Militar.</P>
<P ALIGN="JUSTIFY">Yo s&eacute; que los compa&ntilde;eros de las Fuerzas Armadas est&aacute;n muy interesados en que se d&eacute; un impulso a esta tarea, puesto que si se cambia de domicilio hay que registrarlo inmediatamente, hay que actualizarlo; si se adquiere una habilidad nueva, hay que actualizarlo; si un miliciano se hace ingeniero, si un obrero se hace ingeniero, si un estudiante se grad&uacute;a; en fin, todos esos cambios tienen que ser actualizados, no solo con los hombres sino tambi&eacute;n con la t&eacute;cnica civil establecida: registrar la t&eacute;cnica, los cambios en la t&eacute;cnica, los problemas en la t&eacute;cnica o los traslados de la t&eacute;cnica.  Este detalle tiene mucha importancia, la actualizaci&oacute;n constante de los documentos del Registro Militar, porque es indispensable para la organizaci&oacute;n, para el control y para la movilizaci&oacute;n del pueblo y sus medios para la defensa.</P>
<P ALIGN="JUSTIFY">T&eacute;ngase presente que el concepto de nuestra defensa no es algo que queda solo en manos de una instituci&oacute;n, es algo que est&aacute; en manos de todo el pueblo. Y efectivamente, ¿qui&eacute;n no est&aacute; vinculado aqu&iacute; a la defensa de una forma o de otra? El que no est&aacute; en las tropas regulares es reservista de las tropas regulares o es miembro de las Milicias de Tropas Territoriales o quiere ingresar en las Milicias de Tropas Territoriales, o es miembro de la Defensa Civil, o es indispensable en la producci&oacute;n. Y los indispensables  en la producci&oacute;n tambi&eacute;n son soldados, porque es el hombre que no se puede mover de ese puesto en la paz, y algunos ni en la guerra; habr&aacute;  quienes no deben moverse en la paz y deber&aacute;n moverse en la guerra; y hay algunos que no podr&aacute;n moverse en la guerra, porque tienen que asegurar servicios y producciones indispensables al pueblo.</P>
<P ALIGN="JUSTIFY">De modo que todo el pueblo participa de una forma o de otra en la defensa, y por ello es necesario, sobre todo los que est&aacute;n incorporados a las unidades regulares, las reservas, Milicias de Tropas Territoriales, etc&eacute;tera, que tengan actualizado su Registro. Ser&iacute;a bueno que las organizaciones de masa se propusieran metas pr&oacute;ximas: los estudiantes, los trabajadores, la Federaci&oacute;n, para la actualizaci&oacute;n en el m&aacute;s breve per&iacute;odo de tiempo de los documentos del Registro Militar. Y aprovechamos la ocasi&oacute;n para hacer una apelaci&oacute;n en este sentido.</P>
<P ALIGN="JUSTIFY">Se ha adelantado tambi&eacute;n mucho en la preparaci&oacute;n del pueblo, del Estado, de todas las instituciones para la defensa. Han recibido cursos los presidentes de los poderes populares, los secretarios del Partido en las provincias; se ha preparado al Partido, se han preparado los poderes populares, los organismos centrales del Estado; se ha trabajado, se han elaborado planes conjuntos para la defensa del pa&iacute;s, para cualquier variante de agresi&oacute;n: bien sea bloqueo total, qu&eacute; hacer; ataque sorpresivo, cosa habitual de los imperialistas; guerra de desgaste, invasi&oacute;n del pa&iacute;s, etc&eacute;tera. De modo que nuestro pa&iacute;s est&aacute; m&aacute;s preparado que nunca para su defensa. En esto se han invertido grandes esfuerzos.</P>
<P ALIGN="JUSTIFY">Se ha trabajado tambi&eacute;n —como ustedes conocen— en la preparaci&oacute;n del terreno.  No ser&iacute;a justo olvidar un d&iacute;a como hoy el enorme esfuerzo aportado este a&ntilde;o, durante un tiempo prolongado, de los obreros de la construcci&oacute;n (APLAUSOS), que se incorporaron durante varias semanas con sus equipos, sus materiales, sus recursos humanos y t&eacute;cnicos a la preparaci&oacute;n ingeniera del terreno, que movieron decenas de millones de metros c&uacute;bicos para incrementar las posibilidades combativas y la protecci&oacute;n de la t&eacute;cnica y de los hombres. Es justo que a ellos tambi&eacute;n un d&iacute;a como hoy, les tributemos nuestro reconocimiento (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Enorme ha sido el esfuerzo en la defensa, y significa gastos, sin duda, millones, incluso decenas de millones de horas que de una forma o de otra invierten los trabajadores de nuestro pa&iacute;s en la cuesti&oacute;n de la defensa, en las Milicias de Tropas Territoriales, en los cursos de seis meses, en los cursos de un a&ntilde;o, en los cursos para la Reserva.  Es necesaria una incesante movilizaci&oacute;n de trabajadores, por eso tambi&eacute;n es tan indispensable el concepto de cu&aacute;les son realmente imprescindibles y que est&eacute;n actualizados. Esto requiere energ&iacute;as del pa&iacute;s y gastos materiales del pa&iacute;s, pero no podemos vacilar; la defensa es costosa, pero mucho m&aacute;s costoso es estar desarmados e indefensos frente al imperialismo (APLAUSOS). La defensa no solo se desarrolla para enfrentar una agresi&oacute;n, se desarrolla tambi&eacute;n para evitar una agresi&oacute;n, y no se prueba solo en la guerra, sino en la paz, y preservar la paz siempre ser&aacute;&nbsp; una victoria; pero se preservar&aacute; la paz frente a un enemigo agresivo y p&eacute;rfido como el imperialismo yanki en la misma medida que sepa que cualquier agresi&oacute;n le puede costar muy caro, y realmente el imperialismo ni siquiera se imagina lo que le puede costar una agresi&oacute;n a nuestro pa&iacute;s le puede costar muchas cosas (APLAUSOS). De modo que se desarrolla la defensa no solo para la guerra, sino para prevenir la guerra, para evitarla, para defender la paz, para defender la sangre y la vida de nuestros ciudadanos.</P>
<P ALIGN="JUSTIFY">Y as&iacute; como no vacilamos en dedicar a la salud p&uacute;blica lo que sea necesario, porque no podemos concebir que muera un ni&ntilde;o, muera una persona porque falt&oacute; un m&eacute;dico, un equipo, una medicina u otra cosa material, y eso lo tenemos priorizado; as&iacute; como no regateamos los recursos que dedicamos a la educaci&oacute;n y los que ha venido dedicando la Revoluci&oacute;n desde el principio para que no haya un ni&ntilde;o sin escuela, para que no haya un analfabeto en el pa&iacute;s, tampoco, ni mucho menos, podemos regatear los esfuerzos y los sacrificios que se hagan para defender el territorio nacional, para defender la patria, para defender la Revoluci&oacute;n, para defender el trabajo creador, la sangre y la vida de nuestros ciudadanos, para defender la paz (APLAUSOS).</P>
<P ALIGN="JUSTIFY">El imperialismo, que es agresivo en todo el mundo, es particularmente agresivo en este hemisferio, porque considera a la Am&eacute;rica Latina su propiedad exclusiva, su patio trasero —como dice.  Y en este patio trasero ha habido mucha miseria y hay mucha miseria, hay mucha hambre y mucha injusticia, y ello genera la lucha de los pueblos, genera las revoluciones, sobre todo cuando todas las v&iacute;as est&aacute;n cortadas, cuando el pueblo no cuenta con ning&uacute;n cauce democr&aacute;tico para llevar adelante sus luchas, tal como ha ocurrido en Centroam&eacute;rica durante decenas y decenas de a&ntilde;os.  Ah, pero los imperialistas no entienden que esa lucha es resultado de la explotaci&oacute;n; que es fruto de una situaci&oacute;n hist&oacute;rica mantenida por el colonialismo, el neocolonialismo y el imperialismo, entonces siempre tienen que buscar un culpable de que existan revoluciones. Fig&uacute;rense, es como en el caso de Cuba; a qui&eacute;n culpar de que hubiese surgido nuestra Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Todo el mundo sabe c&oacute;mo se produjo la Revoluci&oacute;n en Cuba.  De una forma m&aacute;s o menos similar se produce en los dem&aacute;s pa&iacute;ses. Ah, pero los imperialistas ven, y sobre todo esta administraci&oacute;n, cada revoluci&oacute;n como una acci&oacute;n del expansionismo sovi&eacute;tico; si es en Am&eacute;rica Latina dicen el expansionismo sovi&eacute;tico-cubano. Nosotros siempre cuando es en Am&eacute;rica Latina estamos ah&iacute; de plantilla. Eso los hace amenazantes, los hace agresivos.</P>
<P ALIGN="JUSTIFY">Recientemente el se&ntilde;or Reagan acaba de hacer un recorrido por Am&eacute;rica Latina, por algunos pa&iacute;ses de Am&eacute;rica Latina. A todas luces este recorrido buscaba dos objetivos: uno, resolver la crisis desatada entre Estados Unidos y Am&eacute;rica Latina despu&eacute;s de la guerra de las Malvinas. Como se sabe, a ra&iacute;z de los sucesos de las Malvinas, la Am&eacute;rica Latina se uni&oacute;, como regla general, salvo muy pocas excepciones, para apoyar a Argentina. A pesar de las grandes diferencias ideol&oacute;gicas entre el Gobierno argentino y el Gobierno cubano, Cuba no vacil&oacute; en darle apoyo a Argentina, apoyo diplom&aacute;tico, apoyo pol&iacute;tico, a ra&iacute;z de la guerra de las Malvinas, porque esa es una causa del pueblo argentino y es una reivindicaci&oacute;n justa del pueblo argentino (APLAUSOS). Era nuestro deber elemental apoyar a Argentina y la apoyamos en los foros internacionales, en todas partes. Y ciertamente que Argentina encontr&oacute; un apoyo  internacional muy amplio, sobre todo en el seno de los Pa&iacute;ses No Alineados.</P>
<P ALIGN="JUSTIFY">El Gobierno de Estados Unidos demag&oacute;gicamente, primero trat&oacute; de presentarse como mediador, pero despu&eacute;s descarnadamente, haciendo trizas la OEA, haciendo trizas el TIAR, el famoso Tratado Interamericano de Defensa, apoy&oacute; a una potencia extracontinental contra el pueblo argentino. Ese gobierno que tanto habla de intervenciones extracontinentales, que considera cada revoluci&oacute;n que se produce en Am&eacute;rica Latina una intervenci&oacute;n extracontinental, cuando se produjo de verdad una intervenci&oacute;n extracontinental, una intervenci&oacute;n europea, cuando se produjo la guerra entre un pa&iacute;s de la OTAN y un pa&iacute;s de Am&eacute;rica Latina, se quit&oacute; la m&aacute;scara y apoy&oacute; abiertamente a Gran Breta&ntilde;a en su conflicto con Argentina, que era, en cierta forma tambi&eacute;n, un conflicto con Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Esto produjo resultados desastrosos para la pol&iacute;tica de Estados Unidos en el hemisferio.  Y, por lo tanto, con ese desprecio por los pueblos, con ese desprecio por las realidades hist&oacute;ricas, seg&uacute;n anunciaron, se propusieron un plan post Malvinas para restituir sus relaciones con Am&eacute;rica Latina. Aunque sus relaciones con Am&eacute;rica Latina no est&aacute;n afectadas solo por lo de las Malvinas sino por infinidad de factores. Se propusieron un plan: invitar melosamente el mayor n&uacute;mero de presidentes latinoamericanos a Washington, pasarles la mano, halagarles, y a la vez un viejecito por Sudam&eacute;rica: a Brasil y a Colombia. Evidentemente que all&iacute; lo llevaba fundamentalmente el inter&eacute;s de reconstruir esas maltrechas relaciones pol&iacute;ticas. Pero, a su vez, dentro de la gira el se&ntilde;or Reagan incluy&oacute; Centroam&eacute;rica, donde el prop&oacute;sito evidente fue impulsar los planes de aislamiento de Nicaragua, los planes de desestabilizaci&oacute;n y de agresi&oacute;n contra Nicaragua y los planes de control y dominio en Centroam&eacute;rica.</P>
<P ALIGN="JUSTIFY">Y ha sido interesante presenciar esa gira, porque nadie sabe qu&eacute; se imagin&oacute; el se&ntilde;or Reagan que era Am&eacute;rica Latina.  Pero realmente se encontr&oacute; cosas nuevas y se encontr&oacute; cosas que ning&uacute;n presidente norteamericano se hab&iacute;a encontrado en Am&eacute;rica Latina, porque tanto en Brasil como en Colombia —hay que decirlo con justeza y con honradez—encontr&oacute; estadistas que supieron responderle con altura y con independencia (APLAUSOS).  Los imperialistas yankis no hab&iacute;an encontrado antes ese lenguaje en sus recorridos, y le pusieron los puntos sobre las &iacute;es en temas econ&oacute;micos y en temas pol&iacute;ticos y en el tema centroamericano, tanto en Brasil como en Colombia.  No fue lo mismo ya en Centroam&eacute;rica, all&iacute; el desprecio a los pueblos y a los gobiernos rompe todos los l&iacute;mites. A Centroam&eacute;rica llegaron a dar &oacute;rdenes. Aunque en Brasil el se&ntilde;or Reagan pretendi&oacute; presentarse como un rey mago, y haciendo ciertas ofertas de pr&eacute;stamos, a pesar de eso, las respuestas que recibi&oacute; en el pa&iacute;s fueron respuestas que podemos calificar de correctas y honorables. Brasil es ya un pa&iacute;s indiscutiblemente fuerte, con determinado desarrollo econ&oacute;mico, y pudo hacer frente; tambi&eacute;n hizo frente Colombia. Los pa&iacute;ses centroamericanos son desgraciadamente muy d&eacute;biles, tienen una crisis econ&oacute;mica terrible y una dependencia total de Estados Unidos. Solo Costa Rica debe 4 000 millones de d&oacute;lares. Cada ni&ntilde;o costarricense que nace debe 2 000 d&oacute;lares.  Por eso a Centroam&eacute;rica llegaron dando &oacute;rdenes los imperialistas.</P>
<P ALIGN="JUSTIFY">Es el viaje m&aacute;s extra&ntilde;o del mundo: viaje en una urna de acero, viaje blindado, rodeado de miles de escoltas y de guardias de seguridad; ning&uacute;n contacto con el pueblo, en ninguna parte; en Centroam&eacute;rica, cuesti&oacute;n de horas. Deliberadamente fue excluida Nicaragua, por supuesto, de la gira. Una gira por Costa Rica y Honduras, y all&iacute; se entrevist&oacute; con distintos dirigentes. Desde luego, no llev&oacute; nada concreto, ninguna ayuda concreta, ninguna oferta. All&iacute;, los presidentes de Honduras y de Costa Rica se quedaron con las manos extendidas, porque el emperador les neg&oacute;, incluso, las limosnas que le ped&iacute;an; seg&uacute;n parece, pensaba que su divina presencia era m&aacute;s que suficiente para compensar a aquellos gobiernos tan poco dignos de respeto.</P>
<P ALIGN="JUSTIFY">En Costa Rica se abraz&oacute; con Maga&ntilde;a. No s&eacute; si ustedes saben qui&eacute;n es Maga&ntilde;a, pero deben haberlo le&iacute;do en el peri&oacute;dico; es un presidente que impusieron en unas elecciones ama&ntilde;adas y unilaterales en El Salvador, donde excluyeron a la oposici&oacute;n revolucionaria, la oposici&oacute;n de izquierda. Y, bueno, cosa extraordinaria pero a la vez habitual de los imperialistas, all&iacute; Reagan dijo que estaba impresionado por las mejoras que se hab&iacute;an producido con los derechos humanos en El Salvador; que hab&iacute;a habido una mejora considerable y que, por lo tanto, se segu&iacute;a justificando el env&iacute;o de armas.  Y se propone plantear eso en el Congreso, porque el Congreso le exige que tiene que mejorar los derechos humanos en El Salvador, que tiene que certificarlo. Y no le cuesta ning&uacute;n trabajo, certifica que est&aacute; impresionado por la mejor&iacute;a de los derechos humanos en El Salvador, donde continuamente se cometen masacres y se asesinan decenas y cientos de personas. Esa es la realidad objetiva, pero la filosof&iacute;a imperialista incluye cosas como esta: en vez de estar matando 100 todas las semanas, est&aacute;n matando 99; es un progreso extraordinario, se justifica que sigamos mandando armas all&iacute; a El Salvador para la represi&oacute;n. Esa es la moral, esa es la filosof&iacute;a imperialista, a pesar de su cacareada propaganda. All&iacute; mismo certific&oacute; que todo mejoraba en El Salvador.</P>
<P ALIGN="JUSTIFY">Y en Honduras se abraz&oacute; con R&iacute;os Montt. Este es otro personaje singular que ha aparecido en el &nbsp;&aacute;rea centroamericana con motivo de las maniobras yankis. ¡Ah!, y otra cosa asombrosa: despu&eacute;s de darse un fuerte abrazo con el se&ntilde;or R&iacute;os Montt, un hombre que en pocos meses es el responsable del asesinato de miles de indios guatemaltecos, incluidas comunidades enteras, Reagan declar&oacute; que estaba impresionado por la gran integridad personal de R&iacute;os Montt y que, por lo tanto, sin duda pronto se reiniciar&iacute;a la ayuda militar a Guatemala.</P>
<P ALIGN="JUSTIFY">Esa es la moral imperialista, la filosof&iacute;a imperialista, que llega a extremos tales, en sus intentos de invertir la realidad y la historia, de atribuir a los revolucionarios las dificultades econ&oacute;micas de esos pa&iacute;ses. Es decir, todo a la inversa, todo al rev&eacute;s.  Existen los revolucionarios precisamente por la represi&oacute;n y los problemas sociales y econ&oacute;micos hist&oacute;ricos de esos pa&iacute;ses: la pobreza, la miseria, la tiran&iacute;a pol&iacute;tica, la explotaci&oacute;n de siglos por la colonia, la neocolonia, el imperialismo. Y son el imperialismo y el neocolonialismo los culpables de la espantosa miseria en que viven esos pa&iacute;ses. Es el imperialismo el culpable de la represi&oacute;n sangrienta en que han vivido decenas de a&ntilde;os esos pa&iacute;ses, de los cr&iacute;menes que se han cometido por decenas de miles, pasando ya de 100 000 en esos pa&iacute;ses; desde la intervenci&oacute;n en Nicaragua en la &eacute;poca de Sandino, sus diversas intervenciones en Centroam&eacute;rica, sus apoyos a los gobiernos genocidas, el derrocamiento del gobierno democr&aacute;tico y progresista de Arbenz en Guatemala.  Ah&iacute; est&aacute;n las causas, ah&iacute; est&aacute;n las ra&iacute;ces de las luchas de estos pueblos, que se cansaron de soportar y se decidieron a luchar.</P>
<P ALIGN="JUSTIFY">De vez en cuando, hasta los propios imperialistas reconocen que hay dificultades econ&oacute;micas. Lo que no tienen es la honradez m&iacute;nima de reconocer que ellos son los responsables del subdesarrollo y las dificultades econ&oacute;micas que atraviesan los pueblos de Centroam&eacute;rica, y buscan culpables de esas revoluciones.</P>
<P ALIGN="JUSTIFY">Una de las grandes mentiras manejadas por el imperialismo en Centroam&eacute;rica, es el intento de imputarle a la Uni&oacute;n Sovi&eacute;tica las revoluciones en esa &aacute;rea.  Esto est&aacute; relacionado con la idea imperialista de presentar los conflictos de Centroam&eacute;rica, como parte del conflicto Este-Oeste. Y hay algunos tontos en el mundo, algunos ignorantes en el mundo que le hacen el juego a esa propaganda imperialista y dicen que el conflicto de Centroam&eacute;rica es parte del conflicto Este-Oeste.</P>
<P ALIGN="JUSTIFY">La realidad es que el Este no ha tenido absolutamente nada que ver con Centroam&eacute;rica y los problemas de Centroam&eacute;rica. Esta es la verdad hist&oacute;rica. Los sovi&eacute;ticos ni siquiera conoc&iacute;an a uno solo de los actuales dirigentes de Nicaragua. En el per&iacute;odo de la lucha revolucionaria de los nicarag&uuml;enses, los sovi&eacute;ticos no los conoc&iacute;an.</P>
<P ALIGN="JUSTIFY">Otro tanto ocurre con El Salvador.  Incluso, el Partido Comunista es una de las cinco organizaciones de izquierda de El Salvador que est&aacute;n unidas en el Frente &quot;Farabundo Mart&iacute;&quot;. Los partidos comunistas tienen contactos entre s&iacute;; si quitamos la excepci&oacute;n del Partido Comunista de El Salvador, partido combativo e independiente pero peque&ntilde;o, que no es de las fuerzas numerosas, la Uni&oacute;n Sovi&eacute;tica no conoc&iacute;a a los dirigentes de esas organizaciones revolucionarias, no ten&iacute;a contactos con ellos.  Otro tanto puede decirse de Guatemala.</P>
<P ALIGN="JUSTIFY">De manera que la mentira m&aacute;s rid&iacute;cula, m&aacute;s absurda y m&aacute;s incre&iacute;ble, es esa mentira que dicen todos los d&iacute;as los imperialistas y repiten al estilo goebbeliano, y la repiten los idiotas que siguen detr&aacute;s del juego y de la propaganda imperialista, presentando el problema de Centroam&eacute;rica como un problema Este-Oeste y como un resultado de la intervenci&oacute;n sovi&eacute;tico-cubana.</P>
<P ALIGN="JUSTIFY">Nosotros estamos en este hemisferio, nosotros tenemos relaciones con los movimientos revolucionarios, nosotros conocemos a los dirigentes revolucionarios del &nbsp;&aacute;rea; no lo voy a negar, los conocemos. Pero lo que estoy explicando aqu&iacute; es la mentira tan grande que se afirma, cuando tratan de involucrar a la Uni&oacute;n Sovi&eacute;tica, pues no se puede decir lo mismo de la Uni&oacute;n Sovi&eacute;tica con relaci&oacute;n a los dirigentes revolucionarios centroamericanos (APLAUSOS PROLONGADOS). Esta es una mentira interesada que busca sus fines, que es justificar la intervenci&oacute;n imperialista en Centroam&eacute;rica.</P>
<P ALIGN="JUSTIFY">Cuba misma, cuando nosotros est&aacute;bamos en la lucha revolucionaria c&oacute;mo se pod&iacute;a culpar a los sovi&eacute;ticos de nuestra lucha revolucionaria en el Moncada, en el Granma, en la Sierra Maestra. Los sovi&eacute;ticos no ten&iacute;an conocimiento ni relaci&oacute;n con ninguno de nosotros. ¿Qu&eacute; pa&iacute;s extracontinental de ninguna parte nos dijo que atac&aacute;ramos el Moncada, o que desembarc&aacute;ramos en el Granma, y qu&eacute; participaci&oacute;n tuvieron, y qu&eacute; responsabilidad tuvieron? Influencias ideol&oacute;gicas de Europa y el campo socialista s&iacute;, todo el mundo las tiene.</P>
<P ALIGN="JUSTIFY">El cristianismo, por ejemplo, no era la religi&oacute;n de los indios que habitaban en este hemisferio; pero despu&eacute;s de Col&oacute;n los hicieron cristianos por las malas o por las buenas, de alguna forma los hicieron cristianos, y hoy son cristianos. A esos que hablan de ideolog&iacute;as extra&ntilde;as se les puede decir que no pueden ser cristianos, porque es una ideolog&iacute;a extra&ntilde;a que vino del Medio Oriente. Y las ideas liberales burguesas de Estados Unidos y su Constituci&oacute;n vienen tambi&eacute;n de fil&oacute;sofos europeos; claro, ten&iacute;an que ser los europeos porque ten&iacute;an mucho mayor desarrollo material, t&eacute;cnico, cultural.  Podr&iacute;a decirse que la Constituci&oacute;n de Estados Unidos es una idea extra&ntilde;a, una idea ex&oacute;tica que vino de otro continente, porque esos argumentos rid&iacute;culos se utilizan para combatir el marxismo-leninismo. Ideolog&iacute;as extra&ntilde;as, vaya usted a ver en este mundo qu&eacute; es una ideolog&iacute;a extra&ntilde;a.</P>
<P ALIGN="JUSTIFY">Y los imperialistas utilizan estas mentiras, estos supuestos de la participaci&oacute;n sovi&eacute;tica. Exactamente como en Cuba, exactamente de la misma forma que en Cuba y lo sabe todo el mundo: se ha ido desarrollando el movimiento revolucionario en otros pa&iacute;ses centroamericanos. Repito, las relaciones de los sovi&eacute;ticos con Cuba surgieron despu&eacute;s del triunfo de la Revoluci&oacute;n. Tambi&eacute;n las relaciones de los sovi&eacute;ticos con Nicaragua han sido despu&eacute;s del triunfo de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Elaborando todas estas teor&iacute;as, el imperialismo ha hecho su plan para desestabilizar a Nicaragua y para agredir a Nicaragua. Todo el mundo conoce que han empleado grandes cantidades de dinero en armar al Ej&eacute;rcito de Honduras, que realizan maniobras militares conjuntas con Honduras cerca de la frontera de Nicaragua; pero todo el mundo conoce tambi&eacute;n que hace meses ya, el Gobierno de Estados Unidos tom&oacute; una decisi&oacute;n de desestabilizar y de derrocar al Gobierno de Nicaragua, y a la CIA le fueron asignados 19 millones de d&oacute;lares para estos planes, apoy&aacute;ndose en los elementos de la guardia somocista que se retiraron para Honduras despu&eacute;s del triunfo de la Revoluci&oacute;n Sandinista, y en elementos reaccionarios dentro de la propia Nicaragua; aunque la fuerza principal en que se apoya el Gobierno de Estados Unidos son los somocistas, miles de exguardias somocistas han sido agrupados, han sido organizados, han sido entrenados y han sido armados en Honduras para agredir a Nicaragua.  Y mientras Estados Unidos ha intensificado en los &uacute;ltimos tiempos el armamentismo de los hondure&ntilde;os y de los somocistas quieren, como quer&iacute;an de nosotros, que los nicarag&uuml;enses se mantengan desarmados.  Por otra parte el Gobierno de Honduras niega sistem&aacute;ticamente los hechos mintiendo cada vez m&aacute;s descaradamente a la opini&oacute;n mundial.</P>
<P ALIGN="JUSTIFY">Ahora, esos planes se conocen, hay que ser c&iacute;nicos para negarlos.  Al mismo Reagan cuando le preguntan sobre el problema habla de otra cosa, nunca da una respuesta, todas son evasiones cuando le hacen alusi&oacute;n al plan de la CIA en concreto para desestabilizar y agredir a Nicaragua, no da ninguna respuesta.  Pero la propia prensa de Estados Unidos lo ha denunciado, esta vez no ha ocurrido como cuando Gir&oacute;n, que algunos peri&oacute;dicos norteamericanos conocieron que se iba a producir la agresi&oacute;n entre ellos el New York Times, y el gobierno ejerci&oacute; grandes presiones, para que no denunciaran los planes; en nombre de un supuesto patriotismo apelaron a la prensa para que no dijera nada; en nombre de una supuesta seguridad de Estados Unidos apelaron a la prensa para que no dijera nada, porque afectaba a los sacrosantos derechos de la seguridad de Estados Unidos.  Y eso le cost&oacute; prestigio y le cost&oacute; critica a algunos &oacute;rganos de prensa de Estados Unidos; pero esta vez no ha sido as&iacute;.  La revista Newsweek ha denunciado con pelos y se&ntilde;ales los planes de agresi&oacute;n contra Nicaragua.  El peri&oacute;dico New York Times tambi&eacute;n ha denunciado esos planes y otros medios de difusi&oacute;n de Estados Unidos. De modo que est&aacute;n preparando el derrocamiento del Gobierno de Nicaragua de una manera abierta y descarada: o te pones de rodillas, o te destruimos. Ese es pr&aacute;cticamente el lenguaje que usa Estados Unidos con relaci&oacute;n a Nicaragua.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de la visita de Reagan, las acciones militares de las bandas contrarrevolucionarias desde la frontera de Honduras se han intensificado considerablemente y son pr&aacute;cticamente diarias.</P>
<P ALIGN="JUSTIFY">Hace apenas 48 horas, incluso, ocurri&oacute; un hecho monstruoso. Un helic&oacute;ptero que estaba transportando 75 ni&ntilde;os, desde una zona atacada por los contrarrevolucionarios, se desplom&oacute; por acciones de las bandas contrarrevolucionarias o a causa de esas acciones; por culpa indirecta o directa de dichas bandas contrarrevolucionarias y de sus agresiones contra Nicaragua desde Honduras, se desplom&oacute;, el helic&oacute;ptero se incendi&oacute; y 75 inocentes ni&ntilde;os nicarag&uuml;enses perdieron la vida.  Esto es despu&eacute;s de la visita de Reagan, en un viaje que dec&iacute;a que iba a hablar de paz y para buscar la paz en Centroam&eacute;rica.  As&iacute; es la pol&iacute;tica imperialista.</P>
<P ALIGN="JUSTIFY">No hay paz en El Salvador, porque el Gobierno de Estados Unidos no quiere que haya paz en El Salvador. Los revolucionarios han expresado su disposici&oacute;n a buscar f&oacute;rmulas pol&iacute;ticas, a buscar soluciones pol&iacute;ticas y lo plantean cuando son m&aacute;s fuertes que nunca: ese es el m&eacute;rito que tienen, esa es su contribuci&oacute;n a tratar de resolver la crisis de Centroam&eacute;rica; pero la administraci&oacute;n de Estados Unidos no quiere, quiere una victoria militar de las fuerzas reaccionarias, fascistas, represivas, quiere el aniquilamiento de los revolucionarios. Aunque los revolucionarios son cada vez m&aacute;s fuertes y no podr&aacute;n ser jam&aacute;s aniquilados por el Gobierno genocida de El Salvador pese a la ayuda militar yanki.  Pero es la pol&iacute;tica de Estados Unidos por la cual rechaza todo di&aacute;logo, toda posibilidad de soluci&oacute;n pol&iacute;tica.</P>
<P ALIGN="JUSTIFY">Podr&iacute;a haber paz en El Salvador, repito; podr&iacute;a haber paz tambi&eacute;n entre Nicaragua y Honduras; pero si no hay paz entre Nicaragua y Honduras es a consecuencia de los planes imperialistas, de los planes de desestabilizaci&oacute;n, de los planes de agresi&oacute;n; no hay paz entre Honduras y Nicaragua porque Estados Unidos no quiere. No hay paz en Namibia porque Estados Unidos no quiere. No hay paz en Angola porque Estados Unidos no quiere. No hay paz en Mozambique porque Estados Unidos no quiere, y apoya a Sud&aacute;frica en la desestabilizaci&oacute;n de Mozambique y de Angola. No hay paz en el Medio Oriente porque Estados Unidos no quiere y apoya las exigencias, el chantaje y las agresiones del sionismo contra el pueblo palestino y contra los pueblos &aacute;rabes. A la demanda de los pueblos, a su reclamo de independencia, de libertad, de justicia, responde el imperialismo con masacres: masacres en Angola, masacres en Namibia, masacres en la propia Sud&aacute;frica contra los patriotas, masacres en Lesotho, como ocurri&oacute; hace tres d&iacute;as por la acci&oacute;n de comando sudafricano; masacre en Mozambique; masacre en el L&iacute;bano, barrios enteros, como el de Shatila y Sabra, habitados por los palestinos, fueron pasados a cuchillo, simplemente porque es un pueblo al que le han arrebatado su tierra, le han arrebatado su patria, lo dispersaron por el mundo y reclama su derecho a tener una patria; masacres en El Salvador, masacres de indios en Guatemala, masacres de ni&ntilde;os en Nicaragua. ¡Esa es la respuesta del imperialismo, esa es la filosof&iacute;a del imperialismo a la lucha de los pueblos!</P>
<P ALIGN="JUSTIFY">Pero unido a esta actitud agresiva, fascista, sanguinaria, represiva, intentando oponerse al desarrollo de la historia, intentando detener la marcha de los pueblos, est&aacute; el ego&iacute;smo imperialista manifestado en todas las formas posibles; el ego&iacute;smo que ha agravado la crisis econ&oacute;mica que azota al mundo, fundamentalmente a los pa&iacute;ses capitalistas. Mucho tiene que ver el ego&iacute;smo de Estados Unidos con esa crisis, su pol&iacute;tica monetaria, su pol&iacute;tica proteccionista, su pol&iacute;tica restrictiva del comercio, de los cr&eacute;ditos, de las finanzas mundiales, que est&aacute; envolviendo a la humanidad en una situaci&oacute;n cada vez m&aacute;s grave y m&aacute;s peligrosa.  A qu&eacute; extremos llega ese ego&iacute;smo que en d&iacute;as recientes le impusieron un impuesto del 30 al 40% a las confecciones peruanas, un pa&iacute;s que tiene dificultades econ&oacute;micas, un pa&iacute;s del Tercer Mundo, que estaba exportando 80 millones de d&oacute;lares de tejido a Estados Unidos, y para cortar de ra&iacute;z esas exportaciones les impusieron del 30 al 40 y tanto por ciento los impuestos sobre el valor para poder entrar en Estados Unidos. Esa es la pol&iacute;tica ego&iacute;sta que siguen con todos los pa&iacute;ses, sobre todo con los pa&iacute;ses del Tercer Mundo, que est&aacute;n envueltos en una situaci&oacute;n econ&oacute;mica extraordinariamente grave, con una deuda de alrededor de 600 000 millones de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Esa pol&iacute;tica ego&iacute;sta se manifiesta tambi&eacute;n en la Conferencia de los Derechos del Mar.  Casi 120 pa&iacute;ses han firmado la Convenci&oacute;n que ha estado discuti&eacute;ndose durante muchos a&ntilde;os; sin embargo, Estados Unidos no firm&oacute; la Convenci&oacute;n y exhort&oacute; a otros aliados industrializados y desarrollados a no firmar la Convenci&oacute;n, simplemente porque esa Convenci&oacute;n establece como un patrimonio de la humanidad todas las &aacute;reas marinas y los suelos marinos que no est&eacute;n comprendidas dentro del &aacute;rea de 200 millas de preferencia econ&oacute;mica de los Estados que poseen costas mar&iacute;timas. Es decir que declaran abiertamente, ante la inmensa mayor&iacute;a de la humanidad, que no est&aacute;n dispuestos a firmar esa Convenci&oacute;n y confiesan impl&iacute;citamente su intenci&oacute;n y sus prop&oacute;sitos, bas&aacute;ndose en sus recursos econ&oacute;micos y su tecnolog&iacute;a, de apropiarse de los subsuelos internacionales.</P>
<P ALIGN="JUSTIFY">Esa es la realidad del imperialismo: pol&iacute;tica agresiva, pol&iacute;tica explotadora, pol&iacute;tica ego&iacute;sta, cinismo, mentiras, respuestas sanguinarias a la lucha de los pueblos y estrangulamiento econ&oacute;mico de los pa&iacute;ses subdesarrollados. Ese es el imperialismo por encima de su propaganda hueca, por encima de sus falacias, por encima de sus mentiras, y esas realidades no podr&aacute;n ocultarse al mundo, y menos podr&aacute;n ocult&aacute;rselas a los pueblos de Am&eacute;rica Latina y mucho menos podr&aacute;n ocult&aacute;rselas a nuestro pueblo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Creo que estas reflexiones un d&iacute;a como hoy nos ayudan a comprender la necesidad de estar alertas, de estar bien preparados en todos los terrenos: en el terreno pol&iacute;tico, en el terreno ideol&oacute;gico y en el terreno de la defensa, frente a estos peligros y estos riesgos.</P>
<P ALIGN="JUSTIFY">Mencion&eacute; numerosos pa&iacute;ses donde no hab&iacute;a paz por culpa de los imperialistas.  Pero tampoco hay tranquilidad ni seguridad en Europa por culpa de los imperialistas, por sus intentos de imponer una hegemon&iacute;a militar, por sus intentos de instalar cientos de proyectiles nucleares de alcance medio en las inmediaciones de la frontera de la Uni&oacute;n Sovi&eacute;tica. Por su pol&iacute;tica armamentista, por su pol&iacute;tica de terror no solo no hay paz en Nicaragua, en El Salvador, en Namibia, en Angola, en Mozambique ni el Medio Oriente, puede decirse que no hay paz en el mundo; lo menos que puede decirse es que no hay tranquilidad, que no hay seguridad, que estamos en los umbrales de una carrera armamentista incontrolable y que son crecientes los peligros de una conflagraci&oacute;n mundial; son crecientes y son reales.</P>
<P ALIGN="JUSTIFY">Nadie quiere la guerra, nosotros no queremos la guerra, ning&uacute;n hombre consciente quiere la guerra, ning&uacute;n hombre consciente puede pensar que los problemas del mundo de hoy se puedan resolver mediante una conflagraci&oacute;n mundial, y est&aacute;n dentro de los principios del marxismo-leninismo, la paz y la coexistencia pac&iacute;fica.  Nosotros no nos apartamos de esos principios, son tambi&eacute;n nuestros principios.</P>
<P ALIGN="JUSTIFY">Es una fabulosa mentira la afirmaci&oacute;n de que toda esta situaci&oacute;n es consecuencia de un supuesto armamentismo sovi&eacute;tico.  Los sovi&eacute;ticos vivieron durante muchos a&ntilde;os en condiciones muy dif&iacute;ciles, rodeados de bases nucleares yankis por todas partes cuando Estados Unidos ten&iacute;a virtualmente el monopolio de las armas at&oacute;micas, y fueron capaces de mantener su ecuanimidad, su serenidad. Como consecuencia de su desarrollo econ&oacute;mico y t&eacute;cnico lograron en el curso de los &uacute;ltimos 20 a&ntilde;os un equilibrio nuclear, que es el que existe actualmente en el mundo.  Sin embargo, el imperialismo elabora teor&iacute;as y m&aacute;s teor&iacute;as para justificar su carrera armamentista, basado en una supuesta superioridad nuclear de la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Y esa es una pol&iacute;tica realmente preocupante, realmente peligrosa, nos llama a todos a reflexionar: qu&eacute; hacemos por la paz, qu&eacute; contribuci&oacute;n podemos hacer para ayudar a la disminuci&oacute;n de las tensiones internacionales; es el deber de todos, de los pa&iacute;ses socialistas, de los pa&iacute;ses progresistas, por supuesto tambi&eacute;n de nuestro pa&iacute;s, y nosotros estamos dispuestos a cumplirlo. Pero la paz se defiende tambi&eacute;n con la firmeza, la paz se defiende con la decisi&oacute;n, la paz se defiende con la valent&iacute;a necesaria.</P>
<P ALIGN="JUSTIFY">Como dec&iacute;amos anteriormente, no se puede ceder un &aacute;pice ante el chantaje, las presiones, las amenazas y las agresiones imperialistas, porque se envalentonan.  Nosotros no somos una potencia mundial, somos un peque&ntilde;o pa&iacute;s y estamos dispuestos a hacer nuestra contribuci&oacute;n a la paz; pero lo que nunca, jam&aacute;s, renunciaremos es a nuestros principios, nunca, jam&aacute;s, renunciaremos a nuestra dignidad, nunca, jam&aacute;s, renunciaremos a nuestra ideolog&iacute;a, a nuestra independencia (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No tenemos la culpa de las amenazas imperialistas contra nuestro pa&iacute;s, no tenemos la culpa de las agresiones imperialistas contra nuestro pa&iacute;s, no tenemos la culpa de su criminal bloqueo econ&oacute;mico, no tenemos la culpa de su hostigamiento incesante; sabremos siempre dar una respuesta digna y valerosa a esos riesgos, a esas amenazas. Amamos la vida, pero m&aacute;s que la vida amamos los principios, amamos el honor de nuestro pa&iacute;s, la dignidad de nuestro pa&iacute;s, la independencia de nuestro pa&iacute;s; m&aacute;s que la vida amamos los valores sagrados del hombre (APLAUSOS).  Sin honor, sin libertad, sin justicia, sin independencia, no vale la pena vivir, y es por eso que hemos dicho siempre, lo hemos repetido y lo hemos demostrado, que estamos dispuestos a morir antes que renunciar a nuestros principios (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Albergamos la esperanza de que los imperialistas entren en sus cabales, se aconsejen, se recomiendan; albergamos la esperanza de que se pueda evitar una guerra mundial, que ser&iacute;a realmente el fin de la humanidad; albergamos la esperanza de que con la lucha tesonera de los pueblos y la movilizaci&oacute;n de la opini&oacute;n mundial, podamos irles atando las manos a los imperialistas, y que muchos problemas que hoy nos preocupan como los problemas de Centroam&eacute;rica, los problemas de Sud&aacute;frica, los problemas del Medio Oriente —problemas que pudi&eacute;ramos llamar regionales—, encuentren soluciones justas, razonables y dignas.  Mientras tanto, seguiremos luchando en nuestro pa&iacute;s, seguiremos luchando por nuestro desarrollo econ&oacute;mico y social, a pesar de las dificultades.</P>
<P ALIGN="JUSTIFY">No me explico c&oacute;mo a los imperialistas no les da verg&uuml;enza las calumnias que dicen contra Cuba.  No me explico c&oacute;mo no comparan la situaci&oacute;n que hay en muchos desdichados y explotados pa&iacute;ses de Latinoam&eacute;rica y el Caribe con la de Cuba.  Hace mucho rato desapareci&oacute; el analfabetismo en nuestro pa&iacute;s, hoy hay m&aacute;s analfabetos en los propios Estados Unidos que en Cuba, mayor &iacute;ndice de analfabetismo; nosotros lo hemos reducido pr&aacute;cticamente a cero y ellos tienen millones de analfabetos y de semianalfabetos. ¿C&oacute;mo se puede comparar lo que hay aqu&iacute; con lo que hay en Centroam&eacute;rica? Niveles de educaci&oacute;n, niveles de salud, niveles de empleo, niveles morales; la desaparici&oacute;n del juego, las drogas, la prostituci&oacute;n, la mendicidad. ¿C&oacute;mo se puede comparar hoy la seguridad de nuestros ciudadanos, la dignidad de nuestros ciudadanos, el respeto de cada ser humano en este pa&iacute;s, la igualdad de posibilidades, la igualdad legal y real de nuestros ciudadanos, la desaparici&oacute;n de todo vestigio de discriminaci&oacute;n, la desaparici&oacute;n de todo vestigio de explotaci&oacute;n y de injusticia social?  ¿No les da verg&uuml;enza a los imperialistas comparar lo que hay en Cuba y los &eacute;xitos que ha tenido Cuba con lo que ha dejado el colonialismo, el neocolonialismo y el imperialismo en Centroam&eacute;rica? Y esto lo hemos logrado por nuestras luchas, por nuestro trabajo tesonero, por nuestra valent&iacute;a, por nuestra perseverancia, por nuestra decisi&oacute;n; lo hemos logrado por nuestro esfuerzo, nuestro trabajo y tambi&eacute;n la colaboraci&oacute;n internacional, donde ocupa un primer plano nuestra invariable y estrecha amiga la Uni&oacute;n Sovi&eacute;tica (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes, cuando el Presidente de Colombia insinu&oacute; que Cuba fuera integrada al Sistema Latinoamericano, el se&ntilde;or Reagan contest&oacute; que estaba de acuerdo si Cuba romp&iacute;a sus v&iacute;nculos con la Uni&oacute;n Sovi&eacute;tica.  ¿Estar&aacute;&nbsp;debilitado en sus capacidades l&oacute;gicas el se&ntilde;or Presidente de los Estados Unidos?  Estamos dispuestos a vivir en paz, en mutuo respeto, pero jam&aacute;s romperemos nuestros v&iacute;nculos con la Uni&oacute;n Sovi&eacute;tica (APLAUSOS). Tengan bien entendido los se&ntilde;ores imperialistas, que no somos de esa gente que rompen los v&iacute;nculos con sus amigos para hacerse aliados de sus enemigos (APLAUSOS). Tengan en cuenta los se&ntilde;ores imperialistas, que no podemos ser alquilados, ni comprados, ni intimidados.  Este pa&iacute;s y esta Revoluci&oacute;n han seguido un camino limpio, un camino recto, un camino luminoso y por &eacute;l marcharemos, cueste lo que cueste.  Ese es nuestro camino y el camino de las futuras generaciones cubanas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Por todas estas razones, compatriotas, consagr&eacute;monos como nunca al trabajo, a la producci&oacute;n, a la lucha contra las dificultades econ&oacute;micas, y consagr&eacute;monos como nunca a la defensa del pa&iacute;s en todos los terrenos: pol&iacute;tico, ideol&oacute;gico, militar. De esta forma, podremos cumplir nuestra hermosa consigna:</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
