<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL II CONGRESO DE LA FEDERACION ESTUDIANTIL UNIVERSITARIA, EFECTUADA EN EL INSTITUTO SUPERIOR POLITECNICO &quot;JOSE ANTONIO ECHEVERRIA&quot;, EL 20 DE DICIEMBRE DE 1982, &quot;A&Ntilde;O 24 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"> </P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Queridos estudiantes;</P>
<P ALIGN="JUSTIFY">Compatriotas:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Como ustedes recordar&aacute;n, en el I Congreso el compa&ntilde;ero Machadito tra&iacute;a un discurso para la clausura (APLAUSOS); ustedes, sin embargo, me obligaron a hablar, por lo que fue necesaria aquella f&oacute;rmula salom&oacute;nica de que yo hablaba aqu&iacute; y el discurso de Machadito se publicaba en el peri&oacute;dico (RISAS). Por eso esta vez, tomando en cuenta la experiencia (RISAS y APLAUSOS), y no habiendo ning&uacute;n otro discurso, me decid&iacute; a cumplir sin vacilaci&oacute;n mi elemental deber de saludarlos y de clausurar el II Congreso de la FEU (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No es f&aacute;cil hacer la clausura de un evento —lo<B> </B>he dicho otras veces— cuando no se ha podido participar en todos y cada uno de los detalles y en cada minuto del desarrollo del mismo. Pero he tratado de estar lo m&aacute;s informado posible: he le&iacute;do materiales, he le&iacute;do, por cierto, el informe central completo (APLAUSOS); he recibido noticias de las discusiones, y la cuesti&oacute;n de las universidades, de los estudiantes  universitarios, es un tema con el cual hist&oacute;ricamente he estado familiarizado.  Por lo tanto, tratar&eacute; de cumplir mi deber esta noche lo mejor posible.  </P>
<P ALIGN="JUSTIFY">El tema es amplio, tan amplio que pudi&eacute;ramos decir infinito.  Sin embargo, quiero concretarme a algunas ideas esenciales.  </P>
<P ALIGN="JUSTIFY">Se afirma con una gran naturalidad que contamos hoy con 40 centros de ense&ntilde;anza superior, incluyendo los centros militares, y que en ellos estudian m&aacute;s de 200 000 compatriotas. Que si en el a&ntilde;o 1960 de cada 10 000 habitantes realizaban estudios superiores 28 ciudadanos, en el a&ntilde;o 1982 de cada 10 000 realizan dichos estudios 180. Tambi&eacute;n se saca la conclusi&oacute;n de que un 2% de nuestra poblaci&oacute;n realiza estudios superiores. Esto se dice f&aacute;cil, pero cu&aacute;nto trabajo, cu&aacute;nto esfuerzo, cu&aacute;n largo ha sido el camino para llegar a estos resultados cuantitativos y en parte tambi&eacute;n cualitativos.  </P>
<P ALIGN="JUSTIFY">Cuando triunfa la Revoluci&oacute;n las universidades estaban cerradas; el n&uacute;mero de estudiantes en aquella &eacute;poca, previa al Primero de Enero de 1959, alcanzaba alrededor de 15 000; la composici&oacute;n de la matr&iacute;cula era totalmente inadecuada, las carreras t&eacute;cnicas muy pobres; la participaci&oacute;n de los obreros y de los campesinos, de los sectores humildes en los estudios universitarios era muy escasa, y solo a base de enormes sacrificios de sus familiares. Al triunfo de la Revoluci&oacute;n carec&iacute;amos de todo:  de instalaciones, de laboratorios; hab&iacute;a solamente tres centros universitarios y algunos centros privados, los cuales estaban proliferando; la ense&ntilde;anza era dogm&aacute;tica, memorista, divorciada de la pr&aacute;ctica profesional y de la investigaci&oacute;n cient&iacute;fica.  Y con las primeras luchas de la Revoluci&oacute;n frente al imperialismo, comenzaron a producirse deserciones de profesores universitarios. Antes de la deserci&oacute;n fue necesaria incluso la depuraci&oacute;n. El comienzo fue muy dif&iacute;cil.  </P>
<P ALIGN="JUSTIFY">No hay que ver el desarrollo universitario aislado del enorme esfuerzo educacional de la Revoluci&oacute;n: las bases del actual desarrollo de nuestros centros de ense&ntilde;anza superior comenzaron con la campa&ntilde;a de alfabetizaci&oacute;n, con el env&iacute;o de los maestros a las &aacute;reas rurales del pa&iacute;s, sobre todo a las monta&ntilde;as; con la creaci&oacute;n de miles y miles de aulas —creo que fueron alrededor de 10 000, en los primeros tiempos—, aquel esfuerzo, en que tuvo tan destacada participaci&oacute;n nuestra juventud, nuestros estudiantes; no hab&iacute;a siquiera maestros suficientes; sin embargo, s&iacute; hab&iacute;a maestros en las ciudades, pero no hab&iacute;a maestros disponibles para enviar al campo.  Fue necesario movilizar los llamados maestros voluntarios, muchos de ellos estudiantes, algunos universitarios y otros de la ense&ntilde;anza media. No puede olvidarse aquel gran esfuerzo de la juventud para vencer el analfabetismo pr&aacute;cticamente en un a&ntilde;o y todo el proceso ulterior llamado de seguimiento; pero sobre todo fue esencial establecer, desde el primer momento, el principio de que cada ni&ntilde;o tuviera la posibilidad de estudiar, de que cada ni&ntilde;o dispusiera de maestros y de escuelas.  Muchas veces la escuela era la sombra de un &aacute;rbol o un boh&iacute;o adaptado.  Aquella lucha se sigui&oacute; de manera consecuente a lo largo de los a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Surgi&oacute; despu&eacute;s la Ense&ntilde;anza Obrero Campesina.  M&aacute;s adelante, a medida que masas y masas de ni&ntilde;os llegaban al sexto grado, la necesidad de crear los centros de ense&ntilde;anza media, y en qu&eacute; condiciones, sin profesores para ese nivel; no hab&iacute;a siquiera profesores suficientes para la ense&ntilde;anza primaria, tuvimos &eacute;pocas en que un 70% de los maestros de primaria eran no titulados.  Hab&iacute;a que movilizar las organizaciones de masas, los CDR, todos los a&ntilde;os, buscando maestros; adem&aacute;s, se hab&iacute;a producido &eacute;xodo, no solo de profesores universitarios, sino tambi&eacute;n de profesores de secundaria y de maestros primarios.  </P>
<P ALIGN="JUSTIFY">Se hizo un enorme esfuerzo constructivo, tanto de escuelas primarias como de escuelas secundarias y tambi&eacute;n un gran trabajo en la preparaci&oacute;n de profesores, para lograr enfrentar aquella tarea.  </P>
<P ALIGN="JUSTIFY">Alcanzar en ese proceso la cifra de un mill&oacute;n y medio, en cierto momento fueron 2 millones de estudiantes de la ense&ntilde;anza primaria, y m&aacute;s de 1 mill&oacute;n de estudiantes del nivel medio, fue un enorme &eacute;xito. Porque hubo &eacute;pocas en que no ten&iacute;amos siquiera suficientes bachilleres para ingresar en las universidades.  Otras necesidades del pa&iacute;s, como la que mencion&eacute; de los maestros, reclamaron estudiantes del nivel medio, que no eran muchos; la defensa del pa&iacute;s reclam&oacute; estudiantes del nivel medio; las actividades productivas; los primeros &eacute;xitos en la lucha contra el desempleo se tradujo tambi&eacute;n en el hecho de que muchos j&oacute;venes del nivel medio por razones econ&oacute;micas abandonasen la ense&ntilde;anza para incorporarse a las actividades productivas.</P>
<P ALIGN="JUSTIFY">Es decir que al lado del esfuerzo constructivo y la inversi&oacute;n de recursos, fue necesario un gran esfuerzo de tipo humano para llegar a contar con esta disponibilidad que tenemos hoy de 200 000 ciudadanos realizando estudios superiores.  </P>
<P ALIGN="JUSTIFY">Bien, esta masa de estudiantes de cursos diurnos regulares que integran la FEU naci&oacute; en 1959, en 1961, en 1962, naci&oacute; despu&eacute;s del triunfo de la Revoluci&oacute;n.  A esa masa, naturalmente, se incorporaron los campesinos y los obreros que tuvieron la oportunidad de estudiar despu&eacute;s de la Revoluci&oacute;n, y por eso el por ciento elevado de trabajadores en el n&uacute;mero total de estudiantes de los centros de ense&ntilde;anza superior.  </P>
<P ALIGN="JUSTIFY">Momento importante de este proceso fue el plan de becas.  La creaci&oacute;n del plan de becas, daba oportunidad a los estudiantes del interior, a los estudiantes del campo y en especial a los estudiantes de familias m&aacute;s humildes de poder participar en los estudios universitarios.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s lo fueron la reforma universitaria, viejo anhelo, vieja aspiraci&oacute;n, vieja demanda de todas las generaciones de estudiantes y combatientes revolucionarios, que cambi&oacute; las concepciones, elabor&oacute; nuevos planes, reestructur&oacute; la composici&oacute;n de los estudiantes, introdujo la ciencia como elemento fundamental de la formaci&oacute;n universitaria, la ideolog&iacute;a marxista-leninista y cre&oacute; las bases para el desarrollo ulterior; la incorporaci&oacute;n masiva de los estudiantes universitarios a las f&aacute;bricas y a las actividades productivas, a la vez que la incorporaci&oacute;n masiva de trabajadores a los centros de ense&ntilde;anza superior; m&aacute;s adelante, la asignaci&oacute;n de importantes centros de investigaci&oacute;n a las universidades, como el CENIC, el CENSA, el ICA, el Centro de Investigaci&oacute;n Agr&iacute;cola y otras muchas &aacute;reas investigativas; la creaci&oacute;n de equipos de estudiantes para participar en las actividades de investigaciones y tambi&eacute;n las actividades de desarrollo del pa&iacute;s; un esfuerzo especial e inversi&oacute;n de recursos de todo tipo, para ir creando y distribuyendo los centros universitarios por todo el pa&iacute;s. Eran necesarios miles de profesores, hab&iacute;a que buscarlos, se aplicaron f&oacute;rmulas de emergencia, que consist&iacute;a una de ellas en apoyarse en los estudiantes m&aacute;s destacados de cada curso para que hicieran el papel de profesores.  Hoy d&iacute;a tenemos ya alrededor de    10 000 profesores universitarios, y de ellos m&aacute;s de 800 con t&iacute;tulos cient&iacute;ficos; instalaciones numerosas en todo el pa&iacute;s, laboratorios, y se prosiguen los planes de desarrollo y de construcci&oacute;n de instalaciones universitarias.  Esto se dice en un minuto, pero ha exigido m&aacute;s de 20 a&ntilde;os de incesante trabajo, con relaci&oacute;n a lo cual solo hemos enumerado algunas cosas. No hemos hablado de los planes de perfeccionamiento de la educaci&oacute;n, para citar un ejemplo de importantes tareas que he omitido.  </P>
<P ALIGN="JUSTIFY">Las ideas que presidieron este desarrollo, naturalmente, fueron evolucionando sobre la marcha, fueron cambiando, fueron perfeccion&aacute;ndose, y de esto s&iacute; no podemos escapar, todas las ideas tienen que renovarse, tienen que adaptarse a las nuevas condiciones, tienen que perfeccionarse.  </P>
<P ALIGN="JUSTIFY">Hemos llegado as&iacute; a estos niveles —como dec&iacute;amos— de cantidad, y en parte de calidad.  No podemos, bajo ning&uacute;n concepto, a pesar de los avances que hemos logrado, a pesar de las grandes mejoras que se expresan en el informe entre el Congreso anterior y este, no podemos conformarnos y nunca podremos conformarnos con lo que hayamos alcanzado en materia de calidad.  Creo que tenemos que hacernos el prop&oacute;sito m&aacute;s firme de seguir elevando la calidad de nuestra ense&ntilde;anza universitaria. Por eso hoy han estado discutiendo ustedes problemas nuevos, diferentes, ¡muy diferentes a los problemas que se habr&iacute;an estado discutiendo en los primeros a&ntilde;os de la Revoluci&oacute;n!  </P>
<P ALIGN="JUSTIFY">Lo que hemos logrado ha sido posible con el esfuerzo de nuestros obreros, nuestros campesinos, nuestros trabajadores intelectuales, nuestros profesores; aquella buena semilla que qued&oacute; de profesores revolucionarios, de profesores patriotas que tanto nos ayudaron en el desarrollo educacional, que tanto nos ayudaron en alcanzar estos &eacute;xitos, que se miden en muchos datos, como es el hecho, por ejemplo, de tener el ciento por ciento de los maestros primarios titulados en la ense&ntilde;anza primaria; de contar con decenas y decenas de miles de profesores del nivel medio, de contar con numerosos institutos pedag&oacute;gicos distribuidos por todo el pa&iacute;s, de contar con todo un movimiento, que no limita solamente a formar profesionales, entre ellos profesores, sino a desarrollarlos, a superarlos a trav&eacute;s de los cursos de pos grado donde est&aacute;n participando ya alrededor de 14 000 profesionales en este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Son realmente avances impresionantes, pero avances que se han logrado con el esfuerzo, con el sacrificio, con la decisi&oacute;n, con la valent&iacute;a de nuestro pueblo, que se han logrado, en dos palabras, con la Revoluci&oacute;n. La Revoluci&oacute;n que triunf&oacute; en 1959 pero que se inici&oacute; hace m&aacute;s de cien a&ntilde;os, desde la lucha de los mambises hasta hoy, y en la cual, como hemos dicho otras veces, los propios estudiantes y especialmente los estudiantes universitarios han tenido una participaci&oacute;n muy destacada, que comenz&oacute; ya desde la guerra de 1868, porque el propio hecho del fusilamiento de los estudiantes de 1871 obedec&iacute;a al odio de la metr&oacute;poli, a su necesidad de castigar el esp&iacute;ritu de rebeld&iacute;a de los estudiantes; decenas, cientos de estudiantes universitarios marcharon a la manigua libertadora y se incorporaron al ej&eacute;rcito mamb&iacute;.  Esa tradici&oacute;n se mantuvo a lo largo de las luchas por la independencia y continu&oacute; en la rep&uacute;blica mediatizada; los estudiantes estaban siempre en las primeras filas en la lucha contra la corrupci&oacute;n, contra la opresi&oacute;n, contra el colonialismo, contra el imperialismo; lo estuvieron en los a&ntilde;os veinte, en los a&ntilde;os treinta, en la lucha contra Machado, en la lucha contra Batista, en la lucha contra aquella interminable lista de gobiernos ladrones, de gobiernos corrompidos, de gobiernos entreguistas que hab&iacute;a padecido nuestro pa&iacute;s; y tuvieron una destacada participaci&oacute;n en la &uacute;ltima fase, en nuestra &uacute;ltima guerra de liberaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ese entusiasmo mostrado por ustedes alrededor del Congreso, los actos, las marchas nos recuerdan tambi&eacute;n aquellas luchas tremendas, por la misma decisi&oacute;n, la misma firmeza de los estudiantes de los a&ntilde;os posteriores al Moncada, que protagonizaron innumerables actos de hero&iacute;smo luchando en la calle contra la polic&iacute;a, contra los carros de bomberos, contra los disparos, contra la represi&oacute;n m&aacute;s brutal de la tiran&iacute;a batistiana, decisi&oacute;n que demostraron no solo en las luchas en la calle, sino en la lucha clandestina, en la lucha de las monta&ntilde;as, en todas partes.  Es decir que siempre fueron los estudiantes universitarios fieles a las tradiciones revolucionarias de nuestra patria.  </P>
<P ALIGN="JUSTIFY">Al triunfo de la Revoluci&oacute;n los estudiantes se incorporaron a ella de una manera masiva. En esos a&ntilde;os de lucha dura, dif&iacute;cil, en el enfrentamiento decidido al imperialismo, a sus amenazas y a sus agresiones nunca le falt&oacute; a la Revoluci&oacute;n el pleno apoyo de los estudiantes, desde el primer d&iacute;a en que se sumaron a todas las actividades revolucionarias, a todas las campa&ntilde;as, a todos los esfuerzos, en que se incorporaron masivamente a las Milicias Nacionales Revolucionarias, en que muchos se incorporaron tambi&eacute;n como t&eacute;cnicos a las tareas de la defensa, cooperaci&oacute;n en la rama militar que se extendi&oacute; en los a&ntilde;os ulteriores, cuando los estudiantes universitarios comenzaron a prepararse como oficiales de la Reserva, y que culmin&oacute; en estos a&ntilde;os con la incorporaci&oacute;n masiva a las Milicias de Tropas Territoriales (APLAUSOS).  No podemos olvidar que hace solo unos d&iacute;as, el 11 de este mismo mes, se encontraba en la Plaza de la Revoluci&oacute;n un regimiento completo de estudiantes universitarios (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">En todos los acontecimientos hist&oacute;ricos importantes participaron a lo largo de estos casi 24 a&ntilde;os con absoluta decisi&oacute;n:  en la lucha pol&iacute;tica, en la lucha ideol&oacute;gica, en los d&iacute;as dif&iacute;ciles de la limpia del Escambray, del ataque mercenario a Gir&oacute;n, de la Crisis de Octubre.  A lo largo de esos a&ntilde;os de grandes transformaciones pol&iacute;ticas y sociales en nuestro pa&iacute;s, desde la alfabetizaci&oacute;n hasta la reforma agraria y el proceso de la proclamaci&oacute;n del car&aacute;cter socialista de la Revoluci&oacute;n y de los principios marxista-leninista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay que decir de los estudiantes universitarios de los primeros a&ntilde;os del triunfo revolucionario, que a pesar de que su composici&oacute;n de clase no era la misma que la de hoy, se equivocaron los que pensaron que ese estudiantado iba a estar en contra del socialismo o iba a estar en contra del marxismo-leninismo, porque pudo m&aacute;s en esa masa de estudiantes la tradici&oacute;n revolucionaria, el esp&iacute;ritu patri&oacute;tico que los prejuicios peque&ntilde;oburgueses; y los estudiantes de aquellos primeros a&ntilde;os de la Revoluci&oacute;n, sin vacilaci&oacute;n alguna, fueron la base de miles y miles de t&eacute;cnicos que tenemos trabajando hoy con la Revoluci&oacute;n, que le entregaron todo a la Revoluci&oacute;n en su juventud, y que en su edad madura lo entregan todo a la Revoluci&oacute;n hoy.  Eso constituye una prueba de la fuerza de las ideas revolucionarias, de la fuerza de las ideas justas, que nos permite decir hoy que no hubo una laguna, que no hubo una mancha en la historia del apoyo del estudiantado a la Revoluci&oacute;n Cubana.  Ellos estuvieron estrechamente unidos con nuestros obreros y nuestros campesinos en estas luchas y fueron la base y la raz&oacute;n por la cual podemos afirmar hoy que tenemos tambi&eacute;n una intelectualidad revolucionaria (APLAUSOS). Eso es muy importante, porque obreros, campesinos, estudiantes, intelectuales, trabajadores manuales y trabajadores intelectuales han de estar siempre estrechamente unidos.  Ello explica c&oacute;mo el imperialismo no ha podido penetrar las filas de la Revoluci&oacute;n, c&oacute;mo hemos derrotado sus agresiones y sus campa&ntilde;as y c&oacute;mo hemos derrotado, estamos derrotando y seguiremos derrotando su diversionismo ideol&oacute;gico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; no ha habido divisiones, y por el contrario, habr&aacute; cada vez m&aacute;s unidad entre trabajadores manuales y trabajadores intelectuales, aparte de que aqu&iacute; todos los trabajadores manuales estudian y son en parte intelectuales, y todos los trabajadores intelectuales son capaces de trabajar con sus manos, y son en parte tambi&eacute;n trabajadores manuales (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A lo largo de estos a&ntilde;os, siempre, ¡siempre! —es algo muy digno de tenerse en cuenta— ha estado la presencia revolucionaria de los estudiantes, de todos los estudiantes y en especial de los estudiantes universitarios.  Y han ayudado a resolver problemas realmente importantes, digamos, por ejemplo, algo que siempre se&ntilde;alamos:  su participaci&oacute;n en la soluci&oacute;n del aparentemente insoluble problema de los profesores para los estudiantes de la ense&ntilde;anza media con la creaci&oacute;n del Destacamento Pedag&oacute;gico &quot;Manuel Ascunce Domenech&quot; (APLAUSOS), que lleva ya alrededor de 10 a&ntilde;os de fundado, que tanto contribuy&oacute; a la educaci&oacute;n y formaci&oacute;n de lo que pudi&eacute;ramos llamar ya millones de j&oacute;venes. Se convirtieron en sus maestros, a la vez que se convert&iacute;an en maestros de las futuras generaciones de estudiantes del nivel medio. En la organizaci&oacute;n de este Destacamento y en su trabajo ha tenido una importante participaci&oacute;n la Juventud, en primer lugar como organizaci&oacute;n pol&iacute;tica, la FEEM y la FEU. Ellos hicieron posible, en gran parte, el que podamos tener este n&uacute;mero y esta calidad de estudiantes universitarios.  </P>
<P ALIGN="JUSTIFY">Del Destacamento &quot;Manuel Ascunce&quot; sali&oacute; el Destacamento Internacionalista &quot;Che Guevara&quot;, que ha enviado ya cuatro contingentes o generaciones de profesores a Angola, y que cuentan con gran prestigio tanto all&aacute; como en Cuba.  </P>
<P ALIGN="JUSTIFY">Ahora se ha creado el Destacamento &quot;Carlos J.  Finlay&quot;, tambi&eacute;n con la participaci&oacute;n de la Juventud, de la FEEM y de la FEU.  Ya ustedes los recibieron en sus brazos.  M&aacute;s de 4 000 estudiantes bien seleccionados del nivel medio.  </P>
<P ALIGN="JUSTIFY">Ustedes, los estudiantes universitarios, han organizado el Movimiento de Avanzada &quot;Mario Mu&ntilde;oz&quot;, y ahora acaban de organizar el Destacamento &quot;Piti Fajardo&quot; que est&aacute; aqu&iacute; presente (APLAUSOS Y COREAN CONSIGNAS).  </P>
<P ALIGN="JUSTIFY">Esa es nuestra juventud, esos son nuestros estudiantes universitarios.  Esa es la calidad que se respira, es la continuidad de la tradici&oacute;n hist&oacute;rica, de la tradici&oacute;n revolucionaria con nuevos pasos, y en una fase superior.  No hay nada que se les pida a los estudiantes universitarios que no se resuelva.  No hay colaboraci&oacute;n, por dif&iacute;cil que sea, que no reciba una respuesta positiva, y hemos tenido muchos ejemplos. Pero podemos citar: por las razones que nosotros explic&aacute;bamos el d&iacute;a 11; la llegada de la t&eacute;cnica militar de casi todo el quinquenio en menos de dos a&ntilde;os cre&oacute; de nuevo la necesidad de incorporar a las Fuerzas Armadas estudiantes universitarios, de t&eacute;cnicos.  Los que ven&iacute;an preparando en los centros de ense&ntilde;anza militar no alcanzaban.  Y algo que nosotros hemos puesto de ejemplo varias veces del esp&iacute;ritu de nuestra juventud: en las especialidades de ingenier&iacute;a electr&oacute;nica y otras carreras hac&iacute;a falta un n&uacute;mero de especialistas. Se acudi&oacute; al &uacute;ltimo a&ntilde;o de esas especialidades y se les pidi&oacute; la incorporaci&oacute;n a las Fuerzas Armadas, y de 300 alumnos, los 300, el ciento por ciento dio una respuesta positiva y entusiasta (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE: &quot;¡Fidel, Fidel, dinos qu&eacute; otra cosa tenemos que hacer!&quot;) </P>
<P ALIGN="JUSTIFY">Antes de esto ten&iacute;amos dificultades en los centrales azucareros. Hab&iacute;a centrales grandes, centrales importantes, situados en lugares distantes y de condiciones dif&iacute;ciles, decisivos para nuestra industria azucarera que carec&iacute;an de ingenieros, carec&iacute;an de t&eacute;cnicos. Se plante&oacute; la necesidad de cientos de estudiantes tambi&eacute;n del &uacute;ltimo a&ntilde;o para resolver este problema. Se hizo contacto con la Juventud, se hizo contacto con la FEU e inmediatamente aparecieron en el primer llamado los cientos de t&eacute;cnicos que hac&iacute;an falta en ese momento (APLAUSOS) y que marcharon a los centrales azucareros. La cifra se ampli&oacute; al a&ntilde;o siguiente, y as&iacute;, en brev&iacute;simo tiempo, miles de estudiantes de los &uacute;ltimos a&ntilde;os se incorporaron desde la Universidad, se incorporaron a la industria azucarera, constituyendo una inyecci&oacute;n de sangre joven, fresca, imprescindible, undamental en esa rama tan importante de la econom&iacute;a. Y los resultados de su trabajo ya se pueden observar.  </P>
<P ALIGN="JUSTIFY">Esta idea nos llev&oacute; a otra, a hacer un movimiento similar con los t&eacute;cnicos medios, coordinando con las Fuerzas Armadas Revolucionarias, para enviar a los centrales azucareros y a la agricultura ca&ntilde;era miles de t&eacute;cnicos de nivel medio.  </P>
<P ALIGN="JUSTIFY">La idea sigui&oacute; generando nuevas ideas, y entonces surgi&oacute; la f&oacute;rmula para resolver el problema de personal t&eacute;cnico en la industria sideromec&aacute;nica y en la industria b&aacute;sica, por el mismo procedimiento.  </P>
<P ALIGN="JUSTIFY">Surgi&oacute; igualmente la idea de enviar 100 estudiantes del &uacute;ltimo a&ntilde;o de medicina a Nicaragua, porque nos estaban pidiendo m&aacute;s m&eacute;dicos y no los ten&iacute;amos en ese momento. Y de nuevo hicimos un llamado a los estudiantes del &uacute;ltimo a&ntilde;o de medicina, para escoger 100, enviarlos all&iacute; como internos a trabajar, a ayudar en los hospitales, dirigidos y ense&ntilde;ados por los m&eacute;dicos graduados que tenemos en ese pa&iacute;s y que son numerosos; para que hicieran all&aacute; su internado de sexto a&ntilde;o y despu&eacute;s estuvieran dos a&ntilde;os prestando servicios m&eacute;dicos. Y de nuevo ocurri&oacute; el mismo fen&oacute;meno: de 1 000 estudiantes universitarios de sexto a&ntilde;o de medicina, los 1 000 expresaron su disposici&oacute;n a ir a Nicaragua (APLAUSOS).  Ya no era solo el caso de los estudiantes solicitados para las Fuerzas Armadas, eran los que se necesitaban para una misi&oacute;n internacionalista; un fen&oacute;meno nuevo, ¡nuevo!, ¡ins&oacute;lito!, incomprensible incluso para mucha gente: ¿c&oacute;mo es posible?  </P>
<P ALIGN="JUSTIFY">De nuevo, este a&ntilde;o surgi&oacute; la necesidad de otro grupo de estudiantes de medicina para Nicaragua; 200 esta vez, lo cual era posible porque ten&iacute;amos alrededor de 2 000 en el &uacute;ltimo a&ntilde;o de medicina.  Se apel&oacute; a los estudiantes, y de los 2 000 estudiantes de medicina, &oacute; 2 000 y tantos, los  2 000 y tantos expresaron su disposici&oacute;n a marchar a Nicaragua (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se escogieron 200, que est&aacute;n all&aacute;, pero entonces dijimos:  caramba, ¿y lo que hacemos en Nicaragua no lo podemos hacer tambi&eacute;n en Cuba?, si tenemos problemas en hospitales municipales, si tenemos problemas en hospitales rurales.  La idea es un poquito m&aacute;s compleja, est&aacute; relacionada con el prop&oacute;sito de elevar la calidad en todos estos hospitales municipales, policl&iacute;nicos y hospitales rurales; est&aacute; relacionada con el prop&oacute;sito de convertir en docentes todos los centros asistenciales del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Pero estas ideas se fueron desarrollando cuando vimos el excelente resultado que los primeros 100 estudiantes de medicina hab&iacute;an dado all&iacute; en Nicaragua, su actitud, su trabajo, sus resultados.  Dijimos:  esto podemos hacerlo en Cuba.  Y entonces preguntamos:  disposici&oacute;n de los estudiantes a ir a cualquier lugar del pa&iacute;s, los de sexto a&ntilde;o de medicina, a hospitales municipales o a hospitales rurales.  ¡El ciento por ciento de los estudiantes de sexto a&ntilde;o expresaron su disposici&oacute;n a marchar a cualquier lugar del pa&iacute;s!  Si hab&iacute;an estado dispuestos a ir al exterior, con m&aacute;s raz&oacute;n en Cuba (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Tenemos problemas con algunas especialidades llamadas &quot;an&eacute;micas&quot;, algunas de ellas para las cuales no expresaban mucha disposici&oacute;n los estudiantes y que son muy importantes en la medicina; para citar, por ejemplo, anestesiolog&iacute;a, y tambi&eacute;n otras, otras que tienen atractivo pero donde tenemos d&eacute;ficit de especialistas.  Se apel&oacute; a los estudiantes del &uacute;ltimo a&ntilde;o.  Hab&iacute;a que resolver ese problema y poner a estudiar inmediatamente a un n&uacute;mero indeterminado de alumnos en esas especialidades &quot;an&eacute;micas&quot; para hacer despu&eacute;s la residencia directa.  Y los estudiantes expresaron igual disposici&oacute;n, de modo que sobraron los alumnos necesarios para las especialidades &quot;an&eacute;micas&quot;.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que en estos casos procuramos no actuar mec&aacute;nicamente; si hay siete, ocho de estas especialidades, procuramos hacer listas, ver las opciones, ver las preferencias que pueda haber entre ellas, y tratar de seleccionar a los estudiantes de acuerdo con determinada preferencia o determinada disposici&oacute;n.  Pero muchos casos de estudiantes que estaban ya como alumnos ayudantes, de cirug&iacute;a o de otras especialidades de la medicina, expresaron disposici&oacute;n a renunciar a lo que estaban haciendo para ir donde fuera necesario y a la especialidad que fuera necesario.  Naturalmente, consideramos m&aacute;s pr&aacute;ctico en todos esos casos, si vemos a un muchacho con vocaci&oacute;n, con posibilidades, preservarlo en la especialidad que est&aacute; haciendo, la que le gusta; es decir, tratamos de conciliar las preferencias personales con las necesidades del pa&iacute;s.  Pero lo importante es esa disposici&oacute;n incondicional a hacer lo que sea necesario para resolver un problema, y que esa disposici&oacute;n sea masiva, sea del  ciento por ciento. </P>
<P ALIGN="JUSTIFY">Todo esto nos ha permitido forjar montones de ideas &uacute;tiles, prometedoras en ese campo a partir de la disposici&oacute;n de los estudiantes, como la cuesti&oacute;n de las especialidades, la idea de que en el futuro —como expres&aacute;bamos a ra&iacute;z de la inauguraci&oacute;n del Hospital Centro Habana—todos los m&eacute;dicos fueran especialistas, incluida la especialidad de medicina general.  Se hace posible todo, se hace asequible todo, cuando en la masa de estudiantes, cuando en el hombre hay esa disposici&oacute;n.  Es prueba de una moral nueva, de un honor nuevo, de una verg&uuml;enza nueva.  </P>
<P ALIGN="JUSTIFY">Yo no dir&iacute;a, y ser&iacute;a un poco ut&oacute;pico pensar, que cuando de 1 000 dicen s&iacute; los 1 000, en todos existe el mismo grado de entusiasmo por hacer o por cumplir esa tarea, aunque las pruebas que hemos tenido son de que el entusiasmo es amplio y mayoritario.  Pero se trata de que ya en nuestra sociedad, con nuevos valores, con una nueva conciencia, en que el car&aacute;cter del hombre, el esp&iacute;ritu del hombre, la virtud del hombre se aprecian como se aprecian en nuestra sociedad, no hay pr&aacute;cticamente nadie que quiera desafiar esa &eacute;tica nueva, esa moral nueva, esa dignidad nueva.  Y aunque para algunos pueda significar m&aacute;s dificultades y m&aacute;s sacrificio hacer esa tarea, porque las condiciones individuales no son exactamente iguales, las condiciones familiares no son exactamente iguales, sin embargo no hay uno solo que ante su pueblo, ante su patria, ante sus compa&ntilde;eros, est&eacute; dispuesto a rechazar el cumplimiento de una responsabilidad, el cumplimiento de un deber.  Eso significa real y verdaderamente, y en forma probada, una moral nueva.  Porque sencillamente se trataba de una actividad absolutamente voluntaria.  </P>
<P ALIGN="JUSTIFY">Y por eso ya hay cientos de estudiantes haciendo su &uacute;ltimo a&ntilde;o en hospitales municipales; por eso se van a convertir en docentes los hospitales municipales y los rurales; por eso se va a elevar la calidad de la asistencia, puesto que vamos a tener profesores en esos hospitales, e incluso en los rurales.  ¿Qui&eacute;n lo iba a pensar?  ¿Qui&eacute;n lo iba a so&ntilde;ar?  Y por eso, por eso, tenemos los 272 estudiantes del sexto a&ntilde;o que marchar&aacute;n en enero, despu&eacute;s de una serie de conferencias que van a recibir, despu&eacute;s de haber hecho un rotatorio por distintos hospitales, que marchar&aacute;n a los hospitales rurales, ¡272 estudiantes del &uacute;ltimo a&ntilde;o! (APLAUSOS) As&iacute; todo es posible.  </P>
<P ALIGN="JUSTIFY">Por eso cuando se pidieron maestros para Nicaragua se ofrecieron m&aacute;s de 29 000, y por eso cuando las bandas armadas, alentadas y organizadas por el imperialismo asesinaron a algunos maestros cubanos en Nicaragua, entonces se ofreci&oacute; el 100% de los maestros primarios de Cuba para ense&ntilde;ar en Nicaragua (APLAUSOS PROLONGADOS y CONSIGNAS), porque hay una moral, una dignidad, una conciencia nueva.  </P>
<P ALIGN="JUSTIFY">Me refiero a estos hechos, porque m&aacute;s que ninguna otra argumentaci&oacute;n, m&aacute;s que ninguna otra palabra, reflejan realidades, dan la medida de lo que son hoy nuestros estudiantes universitarios, y de lo que ser&aacute;n ma&ntilde;ana, si seguimos trabajando bien, si trabajamos cada vez mejor.  Y estamos conscientes del valor que eso significa para la Revoluci&oacute;n y para el pa&iacute;s, porque pod&iacute;amos preguntarnos en el &aacute;mbito latinoamericano —para citar un ejemplo— si eso se da en otros pa&iacute;ses de Am&eacute;rica Latina.  Los imperialistas han armado grandes esc&aacute;ndalos con motivo de la presencia de nuestros maestros y nuestros m&eacute;dicos en Nicaragua.  Ahora vinieron los maestros de vacaciones, no dijeron nada; cuando fueron estos 2 000 maestros y maestras, dijeron que eran tropas especiales.  S&iacute;, son tropas especiales de la educaci&oacute;n, de la cultura, de la moral, de la dignidad (APLAUSOS PROLONGADOS).  Esos maestros ense&ntilde;an en los lugares m&aacute;s rec&oacute;nditos, m&aacute;s apartados, en las condiciones m&aacute;s incre&iacute;blemente duras que pueda imaginarse.  B&uacute;squese, b&uacute;squese en otros lugares para ver si se encuentran esos maestros.  Esos maestros est&aacute;n ense&ntilde;ando a 100 000 ni&ntilde;os; los imperialistas quieren que 100 000 ni&ntilde;os se queden sin maestros, porque ellos, los yankis, no los tienen, hay que pagarles un sueldo, un sueldazo, supersueldazo (RISAS y APLAUSOS), y no los encuentran.  Y si van a otros lugares, si van a otros lugares de Am&eacute;rica Latina a buscarlos, desgraciadamente —digo que es una desgracia— no los encuentran; a no ser que les ofrezcan hacerlos millonarios.  Y yo quiero ver esos aspirantes a millonarios:  en la casa de un boh&iacute;o muy humilde de campesinos, de un solo cuarto, con 10 &oacute; 12 de familia, donde incluso la gallinita, si existe, y el puerquito, si existe, y la vaca, si existe, duermen tambi&eacute;n dentro de la misma casa (RISAS); y donde la alimentaci&oacute;n a veces se reduce solo a ma&iacute;z, si hay ma&iacute;z.  ¡Los quiero ver all&iacute; a los aspirantes a millonarios!  </P>
<P ALIGN="JUSTIFY">Y nosotros, sin embargo, tenemos los seres humanos, los maestros, por miles, por decenas de miles dispuestos a hacer eso.  Cito a los maestros porque han estado pasando por esta prueba, como puedo citar los m&eacute;dicos, como puedo citar a cualquier otro tipo de profesional, de trabajador intelectual de nuestro pa&iacute;s.  No hablo ya de los trabajadores manuales, de los que construyen en numerosos lugares del mundo; de nuestros combatientes internacionalistas; de nuestros m&eacute;dicos y trabajadores de la salud que prestan servicios en 26 pa&iacute;ses.  Esos son los valores extraordinarios, incre&iacute;bles, creados en nuestro pueblo.  Si se habr&iacute;a dicho esto no se habr&iacute;a cre&iacute;do hace 20 a&ntilde;os, cuando no hab&iacute;a maestros para ir a Villa Clara, al Escambray o a la Sierra Maestra, ni m&eacute;dicos.  Esa era la herencia de la sociedad capitalista, la sociedad burguesa, la sociedad ego&iacute;sta, que lejos de cultivar los mejores valores del hombre cultiva los peores instintos.  </P>
<P ALIGN="JUSTIFY">¿Y por qu&eacute; nosotros lo tenemos?  ¿Por qu&eacute; lo logramos?  Con la Revoluci&oacute;n, con el cultivo de los mejores valores del ser humano, con el sentimiento de solidaridad, con el internacionalismo, con el socialismo, con el marxismo-leninismo.  ¡Y retamos a cualquier otro sistema, a cualquier otra doctrina que pueda lograr en las masas de un pueblo lo que el socialismo, lo que el marxismo-leninismo, lo que la Revoluci&oacute;n ha logrado en nuestra juventud y en nuestro pueblo! (APLAUSOS PROLONGADOS) </P>
<P ALIGN="JUSTIFY">Y eso lo estamos viendo todos los d&iacute;as y en todas partes, es una incuestionable se&ntilde;al de progreso.  Y es de suponer que las nuevas generaciones sean a&uacute;n mejores portadoras de ese esp&iacute;ritu, los que hoy est&aacute;n en la ense&ntilde;anza primaria, los pioneros, los que est&aacute;n en el nivel medio.  Debemos seguir avanzando por ese camino, que es un camino alentador, y en un mundo con tantos problemas, con tantos ego&iacute;smos, nosotros tenemos sobradas razones para sentirnos satisfechos de ir descubriendo f&oacute;rmulas y encontrando formas de desarrollar ese esp&iacute;ritu de unidad, de fraternidad, de solidaridad verdadera entre los seres humanos.  </P>
<P ALIGN="JUSTIFY">Ya ustedes en el Congreso han estado discutiendo los problemas actuales, que son bastantes, y tenemos noticias de que el Congreso ha sido muy bueno, de que ha habido un profundo esp&iacute;ritu cr&iacute;tico y autocr&iacute;tico.  No particip&eacute; en los debates, pero s&iacute; pude apreciar ese esp&iacute;ritu en el informe central, todos los problemas que aborda y pr&aacute;cticamente est&aacute;n abordados todos, y conozco los problemas fundamentales que se han discutido en el Congreso, que son muchos, y tambi&eacute;n conozco los resultados.  Creo que uno de los puntos prevalecientes fue esta cuesti&oacute;n que ustedes han dado en llamar, o hemos dado en llamar la disponibilidad, que ustedes han acu&ntilde;ado con otra frase, que es la incondicionalidad para cumplir cualquier tarea que se les se&ntilde;ale (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Ustedes han analizado cosas serias, muy serias, y han puesto en el centro de las preocupaciones la cuesti&oacute;n del estudio y la calidad del estudio, la cuesti&oacute;n de las promociones con calidad y los m&eacute;todos de estudiar, colectivo, individual; la responsabilidad que le corresponde a cada estudiante para formar t&eacute;cnicos de &oacute;ptimos conocimientos, de &oacute;ptima preparaci&oacute;n.  Eso ha estado en el centro del Congreso.  </P>
<P ALIGN="JUSTIFY">S&eacute; que han discutido problemas, dificultades de muy distinta &iacute;ndole.  Se&ntilde;alemos, por ejemplo, la cuesti&oacute;n relacionada con la bibliograf&iacute;a docente, algo que sali&oacute; mucho en las discusiones de base y sali&oacute; tambi&eacute;n en el Congreso, la cuesti&oacute;n de los libros y las disponibilidades de libros.  Yo creo que este es un problema importante y una preocupaci&oacute;n justificada, razonable.  Creo que Armando habl&oacute; y alguien dijo:  &quot;Armando fue muy autocr&iacute;tico en su comparecencia en el Congreso.&quot;  Es bueno que Armando sea autocr&iacute;tico, es bueno (APLAUSOS).  Espero que haya sido autocr&iacute;tico en nombre de todos nosotros, por la parte de culpa que nos corresponda.  Y yo s&eacute; que hay dificultades con los libros; sin embargo, no las resolvemos solo con las autocr&iacute;ticas de Armando.  Las autocr&iacute;ticas de Armando pueden ser una garant&iacute;a de que las impresoras, las famosas m&aacute;quinas estas que fueron adquiridas hace alg&uacute;n tiempo, instaladas para producir las ediciones de corta tirada, que son tan necesarias—porque esa no es una novela de Garc&iacute;a M&aacute;rquez, es un t&iacute;tulo para una especialidad de tecnolog&iacute;a, de medicina, de algo en que hay que imprimir un n&uacute;mero reducido— ...Los<B> </B>problemas que ha tenido con el personal, pero tambi&eacute;n pienso que haya problemas de recursos.  Yo me di cuenta de las dificultades al estar indagando y preocupado por los problemas con que se iba a encontrar el Destacamento de Ciencias M&eacute;dicas, y sobre todo:  c&oacute;mo andaban de libros, y supe que hab&iacute;a dificultades con los libros en los estudiantes de Ciencias M&eacute;dicas.  Algunos de esos libros, desde luego, se importan y muchos se imprimen aqu&iacute;, hay problemas a veces con los t&iacute;tulos, los textos.  Se promueve que profesores cubanos hagan los textos; algunos, por su n&uacute;mero tan peque&ntilde;o, es mejor traerlos, otros imprimirlos aqu&iacute;, etc&eacute;tera.  Pero me di cuenta de otra cosa seria, y ya no era la primera vez que nosotros nos preocup&aacute;bamos por los libros de los estudiantes universitarios.  Hace un n&uacute;mero de a&ntilde;os tuvimos ese problema, tuvimos esas preocupaciones;  se tomaron una serie de iniciativas, se hicieron, incluso, nuevas imprentas; no nos qued&oacute; m&aacute;s remedio, incluso, que imprimir algunos libros, declarar que los conocimientos cient&iacute;ficos son patrimonio de la humanidad.  Pero en aquella &eacute;poca —de esto posiblemente han transcurrido m&aacute;s de 12 &oacute; 14 a&ntilde;os— el n&uacute;mero de estudiantes era la cuarta parte de lo que es hoy.  Hoy nos encontramos con el mismo problema, pero muchos m&aacute;s estudiantes, y quiz&aacute;s se necesite un poco de recursos:  habr&iacute;a que cuantificar.  Yo les estaba diciendo a Robaina y al compa&ntilde;ero Lage, que &iacute;bamos a discutir con el Ministerio de Cultura, tal vez tambi&eacute;n con el de Educaci&oacute;n, que era propietario de magn&iacute;ficas instalaciones de impresi&oacute;n y tiene gran experiencia en esto (RISAS).  Alguien me dijo de paso que los del Instituto Pedag&oacute;gico no ten&iacute;an tantas dificultades de libros, que esos estaban un poco mejorcitos.  Quiz&aacute;s hagan falta algunos recursos, sea necesario cuantificar, y hagamos todo un esfuerzo por volver de nuevo a encontrar una soluci&oacute;n a las cuestiones de los libros de textos cuando ya el nivel de tantos estudiantes es tan alto.  </P>
<P ALIGN="JUSTIFY">Con los de medicina —dec&iacute;a— supe un fen&oacute;meno, que por esa misma escasez de libros el estudiante no puede quedarse con el libro.  Y realmente eso es una l&aacute;stima, porque si usted estudia, bueno, anatom&iacute;a, estudia microbiolog&iacute;a, cualquiera de esas materias, determinadas patolog&iacute;as, y cuando termina el curso deja el libro, est&aacute; dejando casi todo, porque no se va a acordar de memoria de todas las cosas que hab&iacute;a en aquel libro:  ese libro lo necesita despu&eacute;s como libro de consulta pr&aacute;cticamente toda la vida, seg&uacute;n nuestra opini&oacute;n (APLAUSOS).  Muchas personas marcan algo en un libro, hacen una raya, dos rayas, diez rayas, hay quien hace hasta otra p&aacute;gina al lado de la propia p&aacute;gina del libro escribiendo comentarios (RISAS):  son h&aacute;bitos personales.  Ese libro se supone que despu&eacute;s lo va a usar otro:  se lo encuentra rayado, superrayado, y a &eacute;l a lo mejor le llaman m&aacute;s la atenci&oacute;n otras cosas, tiene otro m&eacute;todo de estudio, y es realmente un dolor de cabeza.  Un libro es una cosa muy personal.  </P>
<P ALIGN="JUSTIFY">Nosotros planteamos la idea de un esfuerzo —esto fue en cuesti&oacute;n de semanas, porque ya iba a empezar el Destacamento—, y les pedimos a los compa&ntilde;eros de Cultura un esfuerzo para ese primer a&ntilde;o, para que empezaran el curso con todos los libros; y una idea para aplicarla el primer a&ntilde;o y despu&eacute;s extenderla a los dem&aacute;s estudiantes de medicina, que estudiaran cu&aacute;les eran las disponibilidades, qu&eacute; hac&iacute;a falta para venderle el libro a ese estudiante y que &eacute;l se quedara con el libro.  Les puedo asegurar que la cuesti&oacute;n de la idea de vender el libro no era nada de taca&ntilde;er&iacute;a en ning&uacute;n sentido (RISAS), ni era cuesti&oacute;n de obtener unos ingresos m&aacute;s o menos; no se trataba de eso, sino, partiendo del criterio de que si no se pod&iacute;a hacer con todos los estudiantes y darles el libro —lo &iacute;bamos a hacer con un grupo de estudiantes—, venderlo, despu&eacute;s extender esa idea al resto de los estudiantes de medicina, y al final aplicarla a los estudiantes de todas las facultades universitarias.  Y se hizo as&iacute; con los del primer a&ntilde;o de medicina, se le dio hasta cierta facilidad para pagar el libro.  No fue a precio de mercado &uacute;nico que se vendieron (RISAS), fue a precio de costo; fue a precio de costo, no fue a precio de esos mercados paralelos —que no estoy criticando ni mucho menos, ¡lo advierto!, porque resuelven dificultades y recaudan para la econom&iacute;a nacional—, pr&aacute;cticamente a los precios de costo:  transporte, gasto administrativo y no s&eacute; qu&eacute; cosa.  Pero muy baratos se les vendieron los libros, y se les dieron, incluso, facilidades para pagarlos.  Tambi&eacute;n se les vendieron los uniformes.  </P>
<P ALIGN="JUSTIFY">Esta idea queremos extenderla, repito, a todos los estudiantes de medicina, y creo que debemos pensar en ella para todos los estudiantes universitarios.  </P>
<P ALIGN="JUSTIFY">Pero ustedes no se imaginan en qu&eacute; problema me he metido yo, porque el compa&ntilde;ero Fern&aacute;ndez me dice:  &quot;pienso que en la primaria debieran venderse los libros.&quot;  Vuelvo a repetir que no es nada de taca&ntilde;er&iacute;a (RISAS) ni de soluci&oacute;n econ&oacute;mica esta idea de la posible venta de los libros; un pa&iacute;s que gasta 1 400 &oacute; 1 500 millones en educaci&oacute;n no va a resolver nada con el ingreso que les den los libros, sino por el problema que entra&ntilde;a el hecho de tener que recoger los libros todos los a&ntilde;os, y la persecuci&oacute;n buscando el libro (RISAS).  Nosotros dijimos:  bueno, vamos a ver si el vender los libros gasta m&aacute;s papel o no.  Fern&aacute;ndez respond&iacute;a en una reuni&oacute;n del Comit&eacute; Ejecutivo que, bueno, que posiblemente ese libro despu&eacute;s se lo den al hermanito y despu&eacute;s al otro.  Yo ten&iacute;a ganas de decirle que en esta &eacute;poca despu&eacute;s de un hermanito no vienen muchos otros (RISAS y APLAUSOS), pero a lo mejor se lo da al amiguito.  Y el problema de vender el libro en la primaria, no con fines recaudativos, sino con fines ahorrativos y de cuidado del libro, est&aacute; rondando por ah&iacute;.  Nosotros con el estudiante universitario de primer a&ntilde;o de medicina lo hicimos por eso, que sea su libro; ya dijimos una raz&oacute;n:  no pod&iacute;amos d&aacute;rselos a unos gratis, que se los llevaran para su casa, y a los otros no, esa es la raz&oacute;n n&uacute;mero uno.  Hab&iacute;a que plantearlo sobre la base de venderlos.  </P>
<P ALIGN="JUSTIFY">Segundo, para que ya tengan otro concepto del libro, lo cuiden m&aacute;s; pero la fundamental, repito, era evitar d&aacute;rselos a uno y no a los otros.  Y hay criterios sobre eso, pero yo dec&iacute;a del problema que yo me he buscado, porque Fern&aacute;ndez dice que el Art&iacute;culo 52 de la Constituci&oacute;n —y<B> </B>yo no me acordaba del Art&iacute;culo 52, ahora dice que es el 50 de la Constituci&oacute;n— establec&iacute;a la gratuidad de los materiales.  Digo:  bueno, nadie quiere violar la Constituci&oacute;n ni mucho menos, lo que s&iacute; podemos preguntarnos nosotros mismos, que tanto hemos trabajado en la Constituci&oacute;n, si hicimos bien en llegar a ese detalle en un art&iacute;culo de la Constituci&oacute;n.  Tambi&eacute;n podr&iacute;amos preguntarnos si hay que incluir los libros en ese principio.  Pero bien:  ¿Qu&eacute; concepto le daremos ahora al libro ese que nosotros les hemos vendido a los del primer a&ntilde;o, cosa que los propios estudiantes deseaban?  El dinero no se lo vamos a devolver a los estudiantes (RISAS), pero s&iacute; podr&iacute;amos decir alquilado de por vida (RISAS), algo vamos a tener que inventar:  alquilado de por vida (APLAUSOS).  Ahora habr&aacute; que ver, porque imag&iacute;nense que haya que cambiar un art&iacute;culo de la Constituci&oacute;n, para resolver un problema importante.  Esa es la cuesti&oacute;n.  Habr&aacute; necesidad de que los juristas interpreten y los tribunales interpreten, o si no la Asamblea Nacional que interprete, porque la Asamblea Nacional tiene facultades constitucionales; lo que no queremos, no nos gusta ni en lo m&aacute;s m&iacute;nimo es tocar la legalidad socialista y lo que est&aacute; establecido en la Constituci&oacute;n.</P>
<P ALIGN="JUSTIFY">  Habr&aacute; que buscar a los especialistas, y creo que en ese campo no estamos muy fuertes, en la especialidad del derecho, en ciencias jur&iacute;dicas creo que no estamos muy, muy fuertes; pero bueno...  Por ah&iacute; algunos protestaron por eso, deben ser estudiantes de derecho (RISAS).  </P>
<P ALIGN="JUSTIFY">Bien, habr&aacute; que ver c&oacute;mo interpretamos y c&oacute;mo aplicamos esto, pero hay que resolver lo del libro, y los estudiantes universitarios, la idea de que el estudiante, por lo menos en el nivel universitario ¡por lo menos en el nivel universitario!, dispongan de los libros necesarios y se queden con ellos, porque lo pueden despu&eacute;s necesitar para toda la vida.  Es un problema en general que estamos estudiando, pero ustedes tienen raz&oacute;n en ese planteamiento.  Ustedes han planteado tambi&eacute;n con fuerza las dificultades en lo que se refiere al estudio y al trabajo, en determinados centros de producci&oacute;n y de servicios, para la cuesti&oacute;n de la pr&aacute;ctica docente, punto que fue planteado con fuerza y que tenemos que estudiar en qu&eacute; consisten las dificultades, c&oacute;mo pueden resolverse.  </P>
<P ALIGN="JUSTIFY">Como dije, estas ideas y estos conceptos sobre el desarrollo de nuestros centros de ense&ntilde;anza superior han ido evolucionando, en determinado momento estaba establecido un n&uacute;mero de horas de todos los estudiantes universitarios en la f&aacute;brica, como trabajadores manuales.  Teniendo en cuenta que ya hab&iacute;amos introducido en el nivel medio el estudio y el trabajo, nos parec&iacute;a que nosotros pod&iacute;amos, en el nivel superior, liberar a los estudiantes de esas horas de trabajo manual para una mejor preparaci&oacute;n te&oacute;rica, y que la pr&aacute;ctica se hiciera de acuerdo con los perfiles y las necesidades de su especialidad.  Fue una decisi&oacute;n a la que llegamos hace algunos a&ntilde;os; ahora nos encontramos con que hay dificultades para la aplicaci&oacute;n de ese principio, hay que ver cu&aacute;les son factores objetivos y cu&aacute;les son factores subjetivos.  </P>
<P ALIGN="JUSTIFY">Ustedes tambi&eacute;n se preocuparon por los problemas relacionados con la ubicaci&oacute;n de los graduados universitarios, y esta era una cuesti&oacute;n importante, se propon&iacute;a estudiar m&eacute;todos con la participaci&oacute;n de la FEU; y se expres&oacute; que se mostraban estimulados por los buenos resultados de las preasignaciones.  Habr&aacute; que estudiar la forma de perfeccionar el m&eacute;todo de ubicaci&oacute;n, tomando en cuenta m&eacute;ritos acad&eacute;micos, integralidad del estudiante, evaluaci&oacute;n pol&iacute;tico-moral, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Se plante&oacute; con mucha energ&iacute;a, seg&uacute;n me explicaron los compa&ntilde;eros, la cuesti&oacute;n del fraude y de la lucha contra el fraude.  Eso es bueno, es elemental.  No s&eacute; si ustedes saben que los del Destacamento de Ciencias M&eacute;dicas tienen un reglamento m&aacute;s riguroso en esto del fraude.  Algunos en el Congreso planteaban para el fraude una sanci&oacute;n m&aacute;s rigurosa de tal y m&aacute;s cual car&aacute;cter para ganarse de nuevo el derecho a estudiar; en el Destacamento de Ciencias M&eacute;dicas el fraude es excluyente y definitivo para el estudiante, entre otras cosas por el car&aacute;cter de su especialidad, porque no se concibe que quien va a tener despu&eacute;s la responsabilidad de una vida entre sus manos pueda hacer fraude acad&eacute;mico.  Esa lucha contra el fraude tiene que ser incansable e intransigente.  </P>
<P ALIGN="JUSTIFY">Se plantearon problemas relacionados precisamente con los hospitales base, en relaci&oacute;n con las complejas estructuras, a las dificultades para darle atenci&oacute;n por parte de la FEU a los estudiantes, y parece que ocurre lo mismo con relaci&oacute;n a la Juventud, en determinados hospitales base.  </P>
<P ALIGN="JUSTIFY">Yo estuve preguntando f&oacute;rmulas.  Se est&aacute;n estudiando.  Parece que es m&aacute;s f&aacute;cil resolver el problema en las provincias.  Creo que hay algunas experiencias en Cienfuegos cuando Facultad y Hospital est&aacute;n unidos, y que la cuesti&oacute;n es m&aacute;s compleja en la capital de la Rep&uacute;blica.  Yo les ped&iacute; a los compa&ntilde;eros de la FEU y de la Juventud que estudiaran, que discutieran con el Partido de qu&eacute; forma se le puede dar una respuesta a esas preocupaciones de los estudiantes.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se manifestaron y se discutieron las cosas relacionadas con la forma de tramitar las inquietudes de los estudiantes, y el papel que corresponde a la FEU.</P>
<P ALIGN="JUSTIFY">A m&iacute; me pareci&oacute;, por cierto, muy acertado lo que se plantea en el informe central de tomar en cuenta las dificultades reales, objetivas de nuestra econom&iacute;a; aunque no se trata precisamente de eso, es bueno tenerlo muy en cuenta:  que hay limitaciones materiales para satisfacer plenamente una masa tan grande de estudiantes.  </P>
<P ALIGN="JUSTIFY">Pero aqu&iacute; nos estamos refiriendo a todos aquellos problemas que puedan ser resueltos y deban ser resueltos, que puedan y deban ser atendidos.  </P>
<P ALIGN="JUSTIFY">Ya imaginamos, les hemos preguntado c&oacute;mo est&aacute;n las dificultades en un albergue, en otro.  Creo que las dificultades mayores est&aacute;n en Santiago de Cuba y en La Habana, y creo que en el minero-metal&uacute;rgico de Moa —seg&uacute;n estuve leyendo en el informe.  Esos problemas se plantearon, otros problemas relacionados con el trabajo de las brigadas, relacionados con el trabajo vacacional de los estudiantes, los que se compromet&iacute;an y no asist&iacute;an, los que asist&iacute;an y despu&eacute;s faltaban, etc&eacute;tera.  Y discutieron tambi&eacute;n cuestiones relacionadas con la cultura, con los deportes, con la recreaci&oacute;n, etc&eacute;tera.  Por eso dec&iacute;a que no qued&oacute; pr&aacute;cticamente un solo problema sin analizar.  </P>
<P ALIGN="JUSTIFY">Se analiz&oacute; el trabajo realizado desde el I Congreso al II, el proceso de profundizaci&oacute;n de las conciencias, mediante el cual los estudiantes universitarios lavaron peque&ntilde;as manchas, resultado de peque&ntilde;os descuidos, y que nos obliga a recordar una vez m&aacute;s que el precio de la Revoluci&oacute;n es la eterna vigilancia, y no cometer esos descuidos.  </P>
<P ALIGN="JUSTIFY">Se supone que seamos m&aacute;s selectivos, m&aacute;s cuidadosos, y m&aacute;s exigentes, tal como lo han planteado ustedes en el Congreso.  Y quiz&aacute;s s&iacute; haya que revisar el m&eacute;todo de ingreso.  </P>
<P ALIGN="JUSTIFY">A ra&iacute;z de la organizaci&oacute;n del Destacamento &quot;Carlos J.  Finlay&quot;, surgieron ideas nuevas muy importantes, muy interesantes en la selecci&oacute;n, como fueron las asambleas, el aval pol&iacute;tico-moral del estudiante por la masa, el an&aacute;lisis de la vocaci&oacute;n mediante las comisiones de m&eacute;dicos, y hemos estado pensando en la posible conveniencia de ir extendiendo ese procedimiento para la selecci&oacute;n en el ingreso en las universidades, y desde luego, el expediente, porque la computadora sola, ella, puede servir muy bien para escoger dentro de determinados par&aacute;metros que hay que tener muy en cuenta en el estudiante como su expediente.  </P>
<P ALIGN="JUSTIFY">Es imprescindible —y<B> </B>tal vez hable un poco m&aacute;s adelante de eso— la cuesti&oacute;n de la buena selecci&oacute;n de los estudiantes que ingresan en la universidad.  </P>
<P ALIGN="JUSTIFY">Pero, en fin, en el Congreso se ha analizado pormenorizadamente toda una serie de cuestiones de todo tipo, relacionada con la formaci&oacute;n ideol&oacute;gica, pol&iacute;tica, los resultados de todos esos procesos, por una universidad m&aacute;s pura, donde algunos elementos que no debieron haber ingresado en la misma fueron dados de baja; que no haya que repetir ese proceso de profundizaci&oacute;n de la conciencia.  La conciencia debe estar siempre tan profunda que sea improfundizable (APLAUSOS), esa conciencia de que habl&aacute;bamos, y que da muestra de lo que son nuestros estudiantes.  Ese proceso precedi&oacute; a las Marchas del Pueblo Combatiente, en que tuvo el estudiantado universitario una participaci&oacute;n tan activa, tan combativa y tan destacada.  </P>
<P ALIGN="JUSTIFY">Estamos en el deber los compa&ntilde;eros de la direcci&oacute;n del Partido y del Estado, y de la Juventud, de estudiar, en su conjunto, todas estas cuestiones planteadas en el Congreso y brindar nuestra mayor colaboraci&oacute;n en la soluci&oacute;n de las mismas.  Creo que ya Armando prometi&oacute; algo que iba a hacer en los libros, y nosotros m&aacute;s o menos, modestamente podemos ofrecer lo que podamos, por eso y por los dem&aacute;s problemas que tengan soluci&oacute;n, que dependan de factores humanos, que dependan de nosotros resolverlos.  </P>
<P ALIGN="JUSTIFY">Ahora, hay que seguir velando por esta calidad que hemos logrado en el estudiantado universitario.  Por eso es tan importante la selecci&oacute;n.  </P>
<P ALIGN="JUSTIFY">S&eacute; que ustedes discutieron tambi&eacute;n la promoci&oacute;n y la eficiencia.  La promoci&oacute;n es aceptable actualmente, de un 85%, no as&iacute; la eficiencia, es decir, el n&uacute;mero de graduados, que no es suficientemente alta; no podemos estar satisfechos.  Calculen los recursos que se invierten cuando hay una eficiencia del 50% de graduados aproximadamente al final de la carrera en los cursos de los estudiantes diurnos.  Es baja, y obedece a distintos factores.  En parte esto est&aacute; relacionado con el rigor en la formaci&oacute;n de los estudiantes universitarios, que es correcto, c&oacute;mo<I> </I>est&aacute; relacionado con la base del estudiante preuniversitario que ingresa en la universidad, qu&eacute; dificultades confrontan, porque efectivamente los problemas son mayores en los primeros a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en el campo de la medicina nosotros pudimos percatarnos de algunas cosas que no eran ideales, en el ingreso de la Facultad de Medicina, por ejemplo con el ingreso para trabajadores.  Ahora lo hemos limitado, fundamentalmente para t&eacute;cnicos medios de la salud, que sean los que hayan sacado sus diplomas, que hayan trabajado, que hayan estudiado y que hagan su examen.  Hablamos de ingreso de trabajadores, y por primera vez en la Facultad de Medicina se estableci&oacute; el examen.  Fue un por ciento muy bajo el que aprob&oacute; los ex&aacute;menes.  Incluso, como los programas no los hab&iacute;an tenido durante suficiente tiempo, mucho tiempo, se les dio una nueva oportunidad para el pr&oacute;ximo curso.  Se estableci&oacute; un l&iacute;mite de edad m&aacute;ximo de 25 a&ntilde;os para el estudio regular en la Escuela de Medicina.  Si ten&iacute;amos ya miles y miles de bachilleres, miles y miles de buenos estudiantes con buenos expedientes, que pod&iacute;an ingresar con 18, 19 a&ntilde;os de edad, no ten&iacute;a l&oacute;gica darle el ingreso por otra v&iacute;a a una persona, cualesquiera que fuesen sus m&eacute;ritos, con 15 &oacute;<I> </I>20 a&ntilde;os m&aacute;s.  Establecimos el l&iacute;mite de 25 a&ntilde;os para el estudio de medicina y el examen de ingreso como requisito a los que no eran preuniversitarios con elevado expediente.  Antes probablemente podr&iacute;an ingresar y en el primer semestre iban abajo, no pod&iacute;an enfrentarse a las dificultades, no ten&iacute;an suficiente preparaci&oacute;n.  Por esa v&iacute;a vimos que ingresaba gente que no ten&iacute;a suficiente preparaci&oacute;n; no pueden llegar al sexto a&ntilde;o, quedan en el camino.  </P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a los egresados del Servicio, que siempre nos pareci&oacute; la cosa m&aacute;s justa, puesto que se hab&iacute;an producido ya selecciones           —selecci&oacute;n para estudiar bachillerato; selecci&oacute;n entre los graduados de bachillerato para ingreso en la universidad, seg&uacute;n su expediente, los t&eacute;cnicos medios y los bachilleres con menor expediente iban a cumplir el Servicio—, darles una nueva oportunidad a los j&oacute;venes egresados del Servicio de ingresar en la universidad.  </P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n al Destacamento M&eacute;dico, se hizo un reclutamiento de buenos combatientes, j&oacute;venes cumplidores, serios; se les redujo el tiempo de servicio y se les puso en una escuela, durante 20 semanas aproximadamente, a repasar sus conocimientos, a estudiar intensivamente, y cuando se hizo el examen no todos pudieron pasar la prueba, aunque s&iacute; muchos de ellos de gran calidad.  Esta idea la vamos a extender a todos los egresados del Servicio para cualquier carrera, porque de acuerdo con la Resoluci&oacute;n 20 todav&iacute;a hay un grupo que puede ingresar sin pasar por estos cursos.  </P>
<P ALIGN="JUSTIFY">Hay tres escuelas ya para los egresados del Servicio, algunas de ellas de 10 meses, pero que van a tener en general un m&iacute;nimo de seis meses, para estudiar y refrescar los conocimientos, y el examen.  Establecemos estos cursos en escuelas de nivel medio, tenemos las instalaciones —instalaciones de nivel medio, tenemos bastantes—, para que todos los egresados del Servicio con m&eacute;ritos suficientes, sean t&eacute;cnicos medios o sean bachilleres, que quieran hacer estudios universitarios, pasen por esas escuelas, refresquen los conocimientos y se examinen.  </P>
<P ALIGN="JUSTIFY">Luego, nosotros tenemos que ir incrementando la exigencia en el ingreso y las evaluaciones, el rigor de las evaluaciones, y las pruebas para el ingreso, aunque siempre haya un n&uacute;mero de estudiantes que, como premio por sus excelentes notas, ingresen directamente en la universidad.  Siempre debemos estimular el expediente, debemos estimular el estudio, apoy&aacute;ndonos en esa posibilidad.  </P>
<P ALIGN="JUSTIFY">Por eso, a la luz de la experiencia que hemos ido adquiriendo en los &uacute;ltimos tiempos, hay que estudiar y profundizar en todo lo relativo al ingreso en la universidad, porque ese es un factor importante del cual va a depender tambi&eacute;n el por ciento de promoci&oacute;n.  No s&eacute; si estos compa&ntilde;eros del Destacamento &quot;Carlos J.  Finlay&quot; nos van a defraudar a todos nosotros, pero tengo la esperanza de que el n&uacute;mero de esos alumnos que llegue al sexto a&ntilde;o sea incomparablemente superior a los que han llegado antes.  Se pierden recursos, se pierde energ&iacute;a, se pierde tiempo; se pierde todo ingresando el doble de estudiantes para graduar la mitad.  Y como por otro lado no podemos ceder en las exigencias y en el rigor del estudio y de los conocimientos, entonces tenemos que apretar en las exigencias para el ingreso en los cursos diurnos regulares de la universidad.  Estos cursos y este tipo de estudiante tienen una importancia muy grande.  </P>
<P ALIGN="JUSTIFY">Habl&aacute;bamos de que ten&iacute;amos 200 000 en los niveles superiores; de ellos, m&aacute;s de 75 000, alrededor de 76 000, son los matriculados en los cursos diurnos, los que propiamente integran la FEU.  Hay un n&uacute;mero elevado que est&aacute; en cursos vespertinos, otros en cursos por encuentro, otros en cursos dirigidos.  </P>
<P ALIGN="JUSTIFY">Es bueno aclarar algunas ideas, ya que ustedes estuvieron releyendo el material y las palabras que yo dije en el Primer Congreso, y algunos conceptos sobre la universalidad de la ense&ntilde;anza universitaria.  </P>
<P ALIGN="JUSTIFY">La situaci&oacute;n no es igual en cada una de las especialidades.  Por ejemplo, la situaci&oacute;n en Educaci&oacute;n es ideal; desde el momento en que se cre&oacute; la Licenciatura de Ense&ntilde;anza Primaria, pues tenemos una posibilidad para casi 100 000 maestros primarios de hacer estudios superiores.  Eso no nos perjudica en nada, esos ser&iacute;an licenciados si todos realizaran los estudios superiores, y despu&eacute;s ser&iacute;an maestros primarios, pero con un nivel muy superior, con una licenciatura.  Con las enfermeras:  se ha creado la Licenciatura en Enfermer&iacute;a, las enfermeras pueden estudiar y estar&iacute;amos encantados de que un d&iacute;a todas las enfermeras fueran Licenciadas en Enfermer&iacute;a, habr&iacute;a una calidad de servicio muy superior.  </P>
<P ALIGN="JUSTIFY">Ahora bien, de ese n&uacute;mero de estudiantes de 200 000, m&aacute;s de       70 000 son de Educaci&oacute;n, son de los pedag&oacute;gicos; eso no entra&ntilde;a preocupaci&oacute;n, tienen el trabajo asegurado, cuando le sobren tiene una reserva para poder poner determinados miles de maestros a estudiar, como ya lo est&aacute;n haciendo, a superarse.  En tecnolog&iacute;a tenemos a m&aacute;s de 27 000 estudiantes; esa es una rama, una especialidad muy importante que todo pa&iacute;s en desarrollo requiere.  En Ciencias M&eacute;dicas tenemos m&aacute;s de 17 000, no nos preocupa; ya dec&iacute;amos, no hace mucho, que nadie sabe cu&aacute;ndo sobrar&aacute;n m&eacute;dicos aqu&iacute;, si tomamos en cuenta la demanda nacional y la creciente demanda internacional, la posibilidad de un m&eacute;dico en cada f&aacute;brica, en cada escuela, en cada barco, en cada comunidad campesina, etc&eacute;tera, etc&eacute;tera.  Puede ser que del a&ntilde;o 2000 en adelante se presente un exceso de m&eacute;dicos; bueno, entonces tambi&eacute;n se puede reducir el n&uacute;mero de los que ingresen en la Facultad y dedicar las instalaciones a superar y recalificar a los m&eacute;dicos.  Hay posibilidades; no nos preocupa que se grad&uacute;en muchos m&eacute;dicos.  Economistas tenemos m&aacute;s de 16 000 estudiando, entre esos 200 000; ciencias agropecuarias, m&aacute;s de 15 000; ciencias naturales y matem&aacute;ticas, alrededor de 8 000, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quiero decir con esto?  Que en la ense&ntilde;anza regular, que es el joven que ingresa directamente a estudiar estas especialidades, ah&iacute; el l&iacute;mite de los que ingresen puede crecer o puede disminuir.  Yo pienso que en los a&ntilde;os venideros no crezca, o crezca en proporciones m&iacute;nimas; puede incluso decrecer, depende de las especialidades y de la demanda que el pa&iacute;s y la colaboraci&oacute;n internacional tengan.  Los recursos son limitados, debemos dedicarnos a consolidar esta ense&ntilde;anza; pero incluso puede decrecer.  </P>
<P ALIGN="JUSTIFY">No nos preocupa, repito, que por otros medios, otros cursos, todos los maestros se hagan licenciados en ense&ntilde;anza primaria y todas las enfermeras se hagan licenciadas en enfermer&iacute;a.  </P>
<P ALIGN="JUSTIFY">Se han creado los cursos dirigidos.  ¿Qu&eacute; significa la idea de la universalizaci&oacute;n?  Significa la oportunidad, y crear facilidades en la medida en que la sociedad disponga de recursos para que todo el mundo estudie sin l&iacute;mites.  </P>
<P ALIGN="JUSTIFY">Porque hemos dicho otra cosa:  alguien quiere ser licenciado en historia y convertirse en un experto en historia; otro quiere estudiar filosof&iacute;a; otro quiere estudiar otras materias, arte, etc&eacute;tera.  No significa, si &eacute;l hizo ese estudio por estudios dirigidos, o quiso estudiar derecho o cualquier otra rama por una similar aunque en derecho hay que prestarle atenci&oacute;n a los cursos regulares, y hay todo un programa para incrementar el rigor en los estudios de derecho, por las necesidades que tiene el pa&iacute;s.  Parece que cuando hicimos la reforma los estudiantes de derecho eran tantos que se les miraba as&iacute; como demasiado numeroso, y en cierta forma como s&iacute;mbolo del derecho del pasado, y hab&iacute;a que formar m&aacute;s ingenieros, m&aacute;s t&eacute;cnicos de alto nivel en ramas industriales, y as&iacute; se fue descuidando el derecho.  Y ahora descubrimos que en los tribunales, en las fiscal&iacute;as, en todas partes, en las empresas, necesitamos buenos especialistas en ciencias jur&iacute;dicas.  Va a haber que prestarle alguna atenci&oacute;n tambi&eacute;n, sobre todo a los cursos regulares de derecho.  </P>
<P ALIGN="JUSTIFY">Pero quer&iacute;a decir que la sociedad debe brindarle oportunidad de hacer estudios superiores tanto como le alcancen sus recursos.  Ahora, l&oacute;gicamente un m&eacute;dico ya no se puede formar en un curso dirigido, tiene que formarse en cursos diurnos, muy sistem&aacute;ticos; un ingeniero es dif&iacute;cil que pueda formarse en curso dirigido; y as&iacute; otras carreras universitarias.  En la medida que el pa&iacute;s pueda, por distintos tipos de cursos, debe dar oportunidad de estudiar:  por encuentros, por vespertinos, etc&eacute;tera, a cuantas personas sea posible.  Estudiar es antes que nada un gran motivo de bienestar y satisfacci&oacute;n moral del ser humano.  </P>
<P ALIGN="JUSTIFY">Nosotros dec&iacute;amos que si un tractorista se hace ingeniero, y quiere hacerse ingeniero, y la sociedad pudiera brindar la oportunidad de que se hiciera ingeniero mec&aacute;nico, se debe tratar de dar esa facilidad.  No significa que al tractorista le demos el cargo de ingeniero en una f&aacute;brica, &eacute;l tendr&iacute;a que seguir en su tractor.  No hablo de ahora, estoy hablando del futuro; hoy el tractorista se hace ingeniero e inmediatamente lo secuestran, porque hay mucha gente que necesita el ingeniero mec&aacute;nico.  No estoy hablando de ahora, no estoy hablando de los a&ntilde;os pasados, con una gran escasez de t&eacute;cnicos universitarios en que fue necesario acudir a muchos recursos para lograr esos t&eacute;cnicos, sino estoy hablando en el futuro, y ese futuro l&oacute;gicamente se va a presentar, en que el n&uacute;mero de plazas de ingenieros en una f&aacute;brica, en un taller, est&eacute; limitado.  Claro que si cada operador de combinada, de tractor, fuera ingeniero, ser&iacute;a mejor para la sociedad, y si la sociedad pudiera brindarle la oportunidad al tractorista de que se haga ingeniero, que se haga ingeniero, o alguien se haga economista o estudie cualquier otra de las muchas ramas.  Yo planteo como una aspiraci&oacute;n, que debe ser una aspiraci&oacute;n de la sociedad, darle oportunidad a todo el que quiera realizar estudios superiores realizarlo; pero este principio es inconciliable con<I> </I>las plantillas y no significar&iacute;a en cada caso el compromiso de asignarle tal tarea.  Los maestros que est&aacute;n form&aacute;ndose en los pedag&oacute;gicos, los m&eacute;dicos, los ingenieros van a tener por muchos a&ntilde;os un trabajo asegurado en su profesi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ahora, tenemos que ser cuidadosos en el an&aacute;lisis de las matr&iacute;culas, las estructuras de matr&iacute;culas; sobre todo en los cursos diurnos regulares no llevar a un joven que pas&oacute; del bachillerato o pas&oacute; del Servicio a un curso diurno y que despu&eacute;s no se le pueda garantizar un empleo de acuerdo con la especialidad que estudi&oacute;.  En eso tenemos que ser muy cuidadosos, y por lo tanto hay que separar aquellas que se consideran necesidades de la econom&iacute;a y de los servicios, y que en el futuro deber&aacute;n nutrirse fundamentalmente de los estudiantes de los cursos regulares, de aquellos casos en que el deseo de superarse, el deseo de tener m&aacute;s conocimientos no est&eacute; relacionado con una necesidad de la econom&iacute;a o de los servicios.  Y la idea que he defendido siempre es que, en la medida de lo posible, le demos oportunidad de realizar cuantos estudios el ciudadano quiera; pero debe entenderse con claridad hasta d&oacute;nde llegan los compromisos de la sociedad en relaci&oacute;n con la ubicaci&oacute;n de ese ciudadano y que s&iacute; debemos tener especial cuidado con los estudiantes de los cursos regulares.  </P>
<P ALIGN="JUSTIFY">No es f&aacute;cil, por otro lado, en el mundo de hoy decir con exactitud cu&aacute;l es la necesidad matem&aacute;tica de especialistas, porque tenemos nuestras necesidades y nuestras propias necesidades son cambiantes, y tenemos las necesidades del mundo:  la demanda de t&eacute;cnicos cubanos es creciente, la demanda de m&eacute;dicos en el extranjero es creciente.  Nadie est&aacute; en condiciones en estos momentos de decir cu&aacute;ntos necesitaremos exactamente de cada especialidad en el a&ntilde;o 1995 &oacute; en el a&ntilde;o 2000, porque van surgiendo situaciones nuevas y creo que el pa&iacute;s debe tener incluso una reserva de t&eacute;cnicos.  </P>
<P ALIGN="JUSTIFY">Pero es importante establecer cu&aacute;les son las obligaciones de la sociedad con los que estudian, los compromisos que puede hacer por necesidades de la econom&iacute;a y de los servicios del pa&iacute;s, con el universo de personas que quieran estudiar, y me inclino por la idea que demos las mayores posibilidades al estudio, y por eso se han establecido precisamente los estudios dirigidos.  No nos preocupa que los estudios dirigidos crezcan, no son muy costosos; pero yo creo que en relaci&oacute;n con los cursos regulares diurnos, como regla, debemos consolidar lo que tenemos y analizar que es una situaci&oacute;n distinta la del tractorista que es tractorista, que est&aacute; trabajando, que quiera hacerse ingeniero, al del joven que ingrese en el instituto superior tecnol&oacute;gico.  Si el operador de equipos, si el tractorista se hace ingeniero habr&aacute; que pagarle m&aacute;s porque seguramente los resultados de su trabajo ser&aacute;n superiores; es indiscutible que los conocimientos nunca sobran y ayuda extraordinariamente a la productividad.  </P>
<P ALIGN="JUSTIFY">Creo que es necesario esclarecer estos conceptos, porque los delegados y los estudiantes de las brigadas leyeron el discurso.  Yo planteaba, incluso entonces, la aspiraci&oacute;n de que lleg&aacute;ramos a 300 000 estudiantes en 1985, y realmente en las actuales circunstancias no creo que debamos aspirar a llegar a los 300 000 estudiantes en 1985.  Creo que debemos mantenernos m&aacute;s o menos en este quinquenio en los niveles que tenemos ahora, no crecer m&aacute;s que lo que fuera imprescindible en los cursos diurnos, precisamente para evitar que se nos puedan producir excedentes de algunos de esos graduados, y podemos crecer en los cursos dirigidos si tenemos el personal docente y tenemos los recursos para ello; y, desde luego, debe prevalecer cada vez el principio del m&eacute;rito en la ubicaci&oacute;n de los graduados.  Estoy absolutamente de acuerdo con el criterio planteado en el Congreso, de que el estudiante de m&aacute;s m&eacute;rito, el estudiante m&aacute;s capaz, el estudiante con m&aacute;s cualidades, con mejor actitud pol&iacute;tica, revolucionaria, debe tener preferencia a la hora de la ubicaci&oacute;n.  Y esos problemas planteados en el Congreso es nuestro deber analizarlos y encontrarles soluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">De modo que la impresi&oacute;n general de todos los compa&ntilde;eros que han tenido alguna intervenci&oacute;n, que han sido testigos del Congreso es muy buena, dicen que el Congreso ha estado muy bien organizado, que ha sido muy serio, que ha tenido una gran calidad.</P>
<P ALIGN="JUSTIFY">Los problemas son nuevos, hay que encontrarles soluci&oacute;n a estos nuevos problemas, hay que seguir avanzando.  Y estoy seguro de que vamos a seguir avanzando.  </P>
<P ALIGN="JUSTIFY">Vamos a ver c&oacute;mo se comporta el III Congreso, vamos a ver c&oacute;mo se cumplen todos los acuerdos, y vamos a ver cu&aacute;l es el saldo que tendremos dentro de cuatro a&ntilde;os.  Creo que los congresos de ustedes son cada cuatro a&ntilde;os, ¿verdad?  Quiere decir que en lo que hay cuatro congresos del Partido, hay cinco congresos de la FEU, ¿no es as&iacute;?  Est&aacute; bien.  Yo mientras pueda, y ustedes me inviten, tratar&eacute; de seguir el resultado de los congresos (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Quiero decirles, compa&ntilde;eros y compa&ntilde;eras, que estamos muy satisfechos del Congreso, que estamos felices, que ha sido una oportunidad de ver los frutos del trabajo durante estos a&ntilde;os, que merecen ustedes el reconocimiento de nuestro Partido y de nuestro pueblo, que merecen una felicitaci&oacute;n calurosa, que merecen toda la confianza que tenemos en ustedes y todas las esperanzas que hemos puesto en ustedes.  </P>
<P ALIGN="JUSTIFY">Al llegar aqu&iacute; hoy ve&iacute;amos el entusiasmo de este acto, los ve&iacute;amos llenos de vida.  S&eacute; que tambi&eacute;n est&aacute;n llenos de experiencias y que esas experiencias se enriquecer&aacute;n cada vez m&aacute;s, que est&aacute;n llenos de conocimientos y esos conocimientos tambi&eacute;n se enriquecer&aacute;n.  Nos sentimos estimulados y premiados de ver una nueva generaci&oacute;n como la que ustedes representan, que los problemas de nuestro pa&iacute;s estar&aacute;n en manos de hombres y mujeres como ustedes.  Nos estimula ver el esp&iacute;ritu revolucionario de esta generaci&oacute;n y nos llena de optimismo hacia el futuro.  </P>
<P ALIGN="JUSTIFY">Es mucho lo que hemos conquistado, es mucho lo que se ha logrado; pero nos alegra pensar que ustedes nunca se sentir&aacute;n satisfechos con esos logros, que siempre trataran de alcanzar metas m&aacute;s altas.  </P>
<P ALIGN="JUSTIFY">En la noche de hoy ustedes han recordado a Mella, a Villena, a Jos&eacute; Antonio Echevarr&iacute;a, han recordado a Frank Pa&iacute;s, Abel, al Che.  Los han recordado con cari&ntilde;o, con respeto, con orgullo.</P>
<P ALIGN="JUSTIFY">Si uno se remonta en el tiempo a pensar las experiencias que ellos tuvieron, la vida que tuvieron, lo que ellos conocieron, nos damos cuenta que cuando lucharon, cuando fundaron la Federaci&oacute;n Estudiantil Universitaria, hace 60 a&ntilde;os, un d&iacute;a corno hoy, ellos estaban llenos de sue&ntilde;os, llenos de esperanzas en un futuro.  Ellos quer&iacute;an estas cosas, ellos quer&iacute;an estos resultados, y me viene a la mente un pensamiento de algo que nos ocurre a los revolucionarios.  </P>
<P ALIGN="JUSTIFY">A los revolucionarios se les ha acusado siempre de querer cosas imposibles, de querer cosas ut&oacute;picas.  A Mart&iacute; lo acusaron una vez de so&ntilde;ador, y Mart&iacute; respondi&oacute; que los sue&ntilde;os de hoy ser&aacute;n las leyes del futuro.  Se ha planteado por lo general que esas tareas eran irrealizables, eran imposibles; pero yo en mi vida de revolucionario puedo decir que lo que se alcanza est&aacute; muchas veces por encima de los sue&ntilde;os (APLAUSOS).  No s&eacute; qu&eacute; so&ntilde;ar&iacute;a Mella y qu&eacute; so&ntilde;ar&iacute;a Villena sobre el futuro de la patria, sobre el futuro de sus universidades, sobre el futuro de sus estudiantes y de su pueblo.  </P>
<P ALIGN="JUSTIFY">Pero si ya hoy nosotros hablamos de 40 centros universitarios,      200 000 estudiantes; si hablamos de este honor, de esta moral, de esta dignidad, de esta conciencia, de este esp&iacute;ritu de nuestros j&oacute;venes de hoy y de lo que son capaces; y si hablamos de esta actitud y de esa respuesta total del 100% para cada tarea por dif&iacute;cil que sea, no s&eacute; si sus sue&ntilde;os habr&iacute;an estado por debajo de estas realidades; es decir, no s&eacute; si estas realidades superaron a sus sue&ntilde;os.  Pero s&iacute; estoy convencido de que todos esos heroicos combatientes, esos revolucionarios puros que ustedes han mencionado en la noche de hoy, se sentir&iacute;an orgullosos de ustedes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Consagremos por ello este excelente II Congreso de la FEU en su 60 aniversario, a la memoria de Julio Antonio Mella y a la de todos los h&eacute;roes y m&aacute;rtires del estudiantado que salieron de las filas de los estudiantes, que salieron de las filas de nuestra extraordinaria y combativa juventud (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">(OVACION) </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
