<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL POR EL 29 ANIVERSARIO DEL ATAQUE AL CUARTEL MONCADA, CELEBRADO EN LA CIUDAD DE BAYAMO, PROVINCIA GRANMA, EL 26 DE JULIO DE 1982, "AÑO 24 DE LA REVOLUCION"</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL POR EL 29 ANIVERSARIO DEL ATAQUE AL CUARTEL MONCADA, CELEBRADO EN LA CIUDAD DE BAYAMO, PROVINCIA GRANMA, EL 26 DE JULIO DE 1982, "A&Ntilde;O 24 DE LA REVOLUCION".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Compatriotas de Granma y de Cuba:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Debo comenzar por se&ntilde;alar por qu&eacute; se ha escogido la provincia de Granma para conmemorar este aniversario.  </P>
<P ALIGN="JUSTIFY">En primer t&eacute;rmino, el ataque al cuartel de Bayamo est&aacute; indisolublemente vinculado a la concepci&oacute;n del plan del Moncada; ten&iacute;a por objetivo, tomar el cuartel, sublevar la ciudad y establecer aqu&iacute;, a orilla del Cauto, la primera defensa contra los refuerzos de tropas enemigas. Luego, Bayamo y Santiago de Cuba est&aacute;n inseparablemente unidos en esta fecha que conmemoramos hoy.  </P>
<P ALIGN="JUSTIFY">Pero coincide, adem&aacute;s, que nos encontramos en una tierra llena de historia.  ¿C&oacute;mo podr&iacute;a escribirse la historia de Cuba sin la historia de Granma? Por aqu&iacute; comenz&oacute; nuestra primera Guerra de Independencia, en La Demajagua, dirigida por aquel ilustre hijo de esta provincia, Carlos Manuel de C&eacute;spedes; por aqu&iacute; se libraron las primeras batallas; no muy lejos de aqu&iacute; tuvo lugar la primera carga al machete de nuestras fuerzas mambisas, dirigidas precisamente por M&aacute;ximo G&oacute;mez.  Por aquellos d&iacute;as tuvo lugar un acontecimiento que conmovi&oacute; al mundo: el incendio de la ciudad de Bayamo antes que rendirla a los invasores (APLAUSOS). Por eso puede decirse que el primer grito de ¡independencia o muerte!, que es lo mismo que ¡patria o muerte!, se escuch&oacute; aqu&iacute; en esta ciudad de Bayamo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; se cre&oacute; y se enton&oacute; por primera vez nuestro Himno Nacional (APLAUSOS); aqu&iacute; se libraron batallas de gran trascendencia, bajo las &oacute;rdenes de Antonio Maceo (APLAUSOS); por aqu&iacute;, junto a la acci&oacute;n del Moncada, se inici&oacute; nuestra gesta definitiva de independencia (APLAUSOS). En esta provincia desembarc&oacute; la expedici&oacute;n del Granma (APLAUSOS); en el territorio de esta provincia se libraron nuestros primeros combates victoriosos y muchas de las acciones decisivas de nuestra guerra de liberaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Estas dos ciudades, Manzanillo y Bayamo, nos apoyaron sin vacilaci&oacute;n alguna, y a costa del sacrificio de la vida de muchos hijos, en los primeros y m&aacute;s dif&iacute;ciles tiempos de la guerra, y de esta provincia salieron muchos de los combatientes de las victoriosas columnas del Ej&eacute;rcito Rebelde (APLAUSOS). En esta provincia, en los l&iacute;mites con la provincia de Santiago de Cuba, se ubic&oacute; durante una parte importante de la guerra la Comandancia General del Ej&eacute;rcito Rebelde (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Son muchos los momentos, los paisajes y los lugares &iacute;ntimamente vinculados a la vida de muchos de nosotros, y por eso la satisfacci&oacute;n de poder celebrar este 29 Aniversario en la provincia de Granma, en la ciudad de Bayamo, y que este hecho no responda solo a sus m&eacute;ritos hist&oacute;ricos, sino al extraordinario trabajo realizado en el &uacute;ltimo a&ntilde;o (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay que decir que la provincia se gan&oacute; el derecho no solo hist&oacute;rico, sino actual, a ser sede del 26 de Julio (APLAUSOS).  Traigo aqu&iacute; algunos datos que lo explican.  Pienso que los granmenses no se aburran de escuchar su larga lista de &eacute;xitos en el &uacute;ltimo a&ntilde;o (APLAUSOS Y EXCLAMACIONES DE: "¡No!").</P>
<P ALIGN="JUSTIFY">Esta provincia posee una extensi&oacute;n territorial de 8 461 kil&oacute;metros cuadrados y dispone de una poblaci&oacute;n de 744 573 habitantes, con una densidad de 88 habitantes por kil&oacute;metro cuadrado.  La estructura de la poblaci&oacute;n ha variado bastante a favor de la concentraci&oacute;n en las ciudades durante los &uacute;ltimos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Bayamo, en 1970 —la ciudad—, ten&iacute;a 71 484 habitantes, y ya en 1981 la ciudad contaba con 100 543, para el 40,6% de crecimiento, mientras que la poblaci&oacute;n de la provincia crec&iacute;a en el 15,2% en el mismo per&iacute;odo. No me explico bien todav&iacute;a c&oacute;mo caben tantos nuevos bayameses en esta ciudad.  </P>
<P ALIGN="JUSTIFY">La estructura de la producci&oacute;n de la provincia se&ntilde;ala el sector industrias como el de mayor peso del total del valor creado, con el 50,6%; seguido por el sector agropecuario, con el 27,6% y construcci&oacute;n con el 12,6%, manteni&eacute;ndose esta proporci&oacute;n m&aacute;s o menos estable en los &uacute;ltimos 5 a&ntilde;os, con cierta tendencia a crecer el sector industrias, que del 47,6% en 1977 ya alcanza el referido 50,6%, al concluir 1981.  No obstante, debe se&ntilde;alarse que la econom&iacute;a fundamental de Granma es agropecuaria y se basa en tres renglones principales: la producci&oacute;n de az&uacute;car, el arroz y la ganader&iacute;a.  </P>
<P ALIGN="JUSTIFY">Esta provincia ha experimentado un significativo desarrollo a partir del triunfo de la Revoluci&oacute;n, cuesti&oacute;n esta que se pone de manifiesto con el incremento anual que ha venido experimentando el volumen de producci&oacute;n que se genera en este territorio, teniendo incidencia en esto, entre otras cosas, el volumen de inversiones que ha destinado la Revoluci&oacute;n a esta provincia en los &uacute;ltimos a&ntilde;os, ya sean inversiones para el desarrollo econ&oacute;mico como para el desarrollo social y el aumento del bienestar y seguridad del pueblo.  </P>
<P ALIGN="JUSTIFY">El crecimiento de la actividad econ&oacute;mica en Granma se puede observar, por ejemplo, en estos &uacute;ltimos a&ntilde;os transcurridos, a partir del inicio de la aplicaci&oacute;n de la nueva Divisi&oacute;n Pol&iacute;tico Administrativa.  </P>
<P ALIGN="JUSTIFY">Producci&oacute;n bruta en millones de pesos: a&ntilde;o 1977, 433,3; 1978, 452,5; 1979, 442,4; 1980, 469,1, y 1981, 535,7. Ya por el comportamiento de este semestre se prev&eacute; que la producci&oacute;n contin&uacute;e en ascenso, independientemente de las dificultades objetivas que tenemos.  </P>
<P ALIGN="JUSTIFY">En el desarrollo experimentado por Granma han influido un grupo de importantes inversiones realizadas en los &uacute;ltimos a&ntilde;os:  la f&aacute;brica de acumuladores de Manzanillo; la f&aacute;brica de sistemas de riego por aspersi&oacute;n; la f&aacute;brica de torula de Media Luna; las panificadoras de Manzanillo y Bayamo, las cuales permiten aumentar la cantidad y calidad de este importante producto para la poblaci&oacute;n; la terminal de az&uacute;car a granel "2 de Diciembre", de Ceiba Hueca, y todo el sistema y almacenes creados alrededor de su actividad, con capacidad para entregar 700 toneladas m&eacute;tricas/hora de az&uacute;car crudo; la trituradora de piedra "El Cacao", en el municipio de Jiguan&iacute;, que puede triturar 1 200 000 metros c&uacute;bicos de piedras al a&ntilde;o; la f&aacute;brica de tubos de barro de Bayamo, con una capacidad anual de 500 kil&oacute;metros de tubos; las f&aacute;bricas de hielo y refrescos de Manzanillo, que han venido a resolver viejas necesidades en estos dos rubros; la f&aacute;brica de caramelos, cuya capacidad de producci&oacute;n es de 10,5 toneladas m&eacute;tricas en un turno de 8 horas; la f&aacute;brica de quesos de Bayamo, con una capacidad de producci&oacute;n anual de 800 toneladas m&eacute;tricas y un consumo diario de 30 000 litros de leche, capaz de producir 17 variedades de quesos; la ampliaci&oacute;n de la f&aacute;brica de dulces de Yara; la ampliaci&oacute;n del combinado c&aacute;rnico de Bayamo; el nuevo central azucarero "Grito de Yara", con una capacidad de molida de 600 000 arrobas de ca&ntilde;a diarias, el cual est&aacute; ubicado en el municipio de R&iacute;o Cauto.  Debe se&ntilde;alarse que, junto con este central, se ampl&iacute;an las capacidades abiertas en otros centrales de la provincia hasta alcanzar para la pr&oacute;xima zafra una norma potencial de 2 930 000 arrobas diarias.  En otras plantas industriales de la provincia se han hecho reparaciones y modernizaciones que favorecen el desarrollo de las diferentes actividades.  </P>
<P ALIGN="JUSTIFY">En el orden social se ha llevado a cabo un vasto programa de desarrollo:  el Hospital Cl&iacute;nico Quir&uacute;rgico "Celia S&aacute;nchez Manduley", moderno hospital de 600 camas inaugurado el pasado a&ntilde;o, que ha atendido ya a m&aacute;s de 700 000 pacientes; la apertura del Hospital Psiqui&aacute;trico de Manzanillo, con 110 camas, que mejora considerablemente la atenci&oacute;n al paciente psiqui&aacute;trico.  Ya existen en la provincia un total de  2 511 camas en los hospitales. Laboran en ella 463 m&eacute;dicos, 170 estomat&oacute;logos; la reciente graduaci&oacute;n de 47 nuevos m&eacute;dicos, 260 enfermeros, y 147 t&eacute;cnicos medios, as&iacute; como la calificaci&oacute;n de 198 auxiliares como enfermeros, mejoran los indicadores existentes a partir del mes de septiembre.</P>
<P ALIGN="JUSTIFY">Para el pr&oacute;ximo curso escolar se prev&eacute; una matr&iacute;cula de 498 estudiantes de Medicina del tercer al sexto a&ntilde;o, 30 de Estomatolog&iacute;a del &uacute;ltimo curso y unos 1 900 t&eacute;cnicos medios, lo que al final del quinquenio pondr&iacute;a a la provincia en condiciones de duplicar sus cifras de m&eacute;dicos, estomat&oacute;logos, enfermeros y otros t&eacute;cnicos.  </P>
<P ALIGN="JUSTIFY">Se ha revitalizado el servicio m&eacute;dico en el &aacute;rea rural, remoz&aacute;ndose y ampli&aacute;ndose con medios diagn&oacute;sticos de rayos X y laboratorios cl&iacute;nicos los 11 hospitales rurales existentes. Se ponen en funcionamiento 8 postas m&eacute;dicas en la zona monta&ntilde;osa, 3 de nueva creaci&oacute;n, dot&aacute;ndose de equipos estomatol&oacute;gicos y de sus operadores a las mismas.  Se ha desarrollado el trabajo de higiene y epidemiolog&iacute;a: la incorporaci&oacute;n de personal profesional y t&eacute;cnico, tanto m&eacute;dico como de otras especialidades, e incremento en el transporte y el equipamiento de los laboratorios, todo lo que ha permitido enfrentar con mayor calidad las situaciones que se han presentado; as&iacute; como mejorar el control sobre el agua, los alimentos y el ambiente laboral.  </P>
<P ALIGN="JUSTIFY">Solo en el a&ntilde;o 1981 se terminaron 5 obras educacionales: instituto preuniversitario en el campo, Bayamo, escuela secundaria b&aacute;sica urbana de 600 alumnos en Bayamo, escuela secundaria b&aacute;sica urbana de 1 200 alumnos, en Manzanilla, nave taller "Roberto Ram&iacute;rez" y seminternado, Manzanillo.  </P>
<P ALIGN="JUSTIFY">En el a&ntilde;o 1982 se terminar&aacute;n en el segundo semestre cinco obras que son:  seminternado "Vado del Yeso", Escuela de Profesores de Educaci&oacute;n F&iacute;sica, Bayamo; nave taller "Jos&eacute; Luis Tasende", escuela secundaria b&aacute;sica en el campo "La Ricardo", y Polit&eacute;cnico de la Salud de Manzanillo.  </P>
<P ALIGN="JUSTIFY">Granma concluye en este a&ntilde;o del 29 aniversario del asalto a los cuarteles Moncada y Carlos Manuel de C&eacute;spedes, de Santiago de Cuba y Bayamo respectivamente, con el mejor curso de su historia en el indicador de promoci&oacute;n escolar (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a la atenci&oacute;n material brindada a las escuelas primarias en la monta&ntilde;a, debe se&ntilde;alarse que desde 1981 hasta la fecha, se han entregado 11 705 muebles escolares, y adem&aacute;s, se ubicaron en estas escuelas: 715 pizarras, 500 tanques de agua, 300 bustos de Jos&eacute; Mart&iacute;, 415 banderas y 300 camas individuales, dando soluci&oacute;n en buena medida a necesidades elementales.  </P>
<P ALIGN="JUSTIFY">Ese es uno de los problemas siempre m&aacute;s complicado, la cuesti&oacute;n de las escuelas aisladas en las monta&ntilde;as.  Se hab&iacute;a planteado esta cuesti&oacute;n en la Asamblea Nacional y se le pidi&oacute; al Poder Popular de la provincia un especial esfuerzo para enfrentar estas dificultades.  </P>
<P ALIGN="JUSTIFY">En el &aacute;rea que abarcar&aacute; el Parque Nacional "Sierra Maestra", se han construido 33 escuelas y se han reparado 51.  </P>
<P ALIGN="JUSTIFY">En la provincia existen, adem&aacute;s, dos escuelas elementales de m&uacute;sica, dos de artes pl&aacute;sticas, una de instructores de arte, un polit&eacute;cnico de la salud, una escuela de profesores de educaci&oacute;n f&iacute;sica, una escuela de iniciaci&oacute;n deportiva escolar, y dos centros del Ministerio de Educaci&oacute;n Superior, el Instituto Superior Pedag&oacute;gico y el Instituto Superior de Ciencias Agropecuarias, aparte de las facultades de medicina que funcionan con alumnos de los &uacute;ltimos a&ntilde;os en los hospitales.  </P>
<P ALIGN="JUSTIFY">En cinco de los 13 municipios existen las 10 instituciones culturales b&aacute;sicas.  Se trabaja en el completamiento de las mismas en los restantes.  </P>
<P ALIGN="JUSTIFY">En Manzanillo se construy&oacute; un moderno hotel, el "Guacanayabo"; en Pil&oacute;n, el hotel "Marea del Portillo", y el reci&eacute;n concluido hotel "Sierra Maestra", con 204 habitaciones en Bayamo.  </P>
<P ALIGN="JUSTIFY">Est&aacute;n funcionando los aeropuertos de Bayamo y Manzanillo (APLAUSOS), exhibiendo ambos modernos y confortables salones para pasajeros, e incluso ya el de Manzanillo con sus 2 400 &oacute; 2 500 metros, se considera un aeropuerto capaz de recibir aviones grandes de tipo internacional.  Nuevas v&iacute;as, kil&oacute;metros de calles asfaltadas, aceras y contenes, se han construido con la participaci&oacute;n de las masas.  Nuevas obras, como la urbanizaci&oacute;n del "Jes&uacute;s Men&eacute;ndez", reci&eacute;n inaugurado, se levantan.  </P>
<P ALIGN="JUSTIFY">Hay tambi&eacute;n nuevos centros de recreaci&oacute;n, como el nuevo cine del reparto "Jes&uacute;s Men&eacute;ndez".  </P>
<P ALIGN="JUSTIFY">El monumento de la Plaza, que se construye en la Plaza de la  Patria (APLAUSOS) —si ustedes est&aacute;n de acuerdo con que se llame la Plaza de la Patria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La planta de cerveza a granel, en fase de terminaci&oacute;n, con una capacidad de almacenaje de 60 000 litros, la bloquera de Bayamo y la remodelaci&oacute;n el&eacute;ctrica del estadio de Bayamo, son obras que se prev&eacute; concluir tambi&eacute;n en este semestre.  </P>
<P ALIGN="JUSTIFY">Si tuvieran un 26 de Julio todos los a&ntilde;os aqu&iacute; ser&iacute;a una maravilla (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La urbanizaci&oacute;n del reparto "Camilo Cienfuegos", la Malaria ha sido una verdadera obra de choque para el pueblo bayam&eacute;s (APLAUSOS) carente de alcantarillado, y teniendo como &uacute;nico drenaje fluvial la zanja de la Malaria, estas barriadas sufren todos los a&ntilde;os inundaciones que frecuentemente hace necesaria la evacuaci&oacute;n de muchas familias; la llamada Malaria aparec&iacute;a como centro de un problema y foco vector principal de enfermedades.  En febrero de 1981 se comenzaron, con escasos recursos t&eacute;cnicos y materiales, los trabajos de entubamiento que, de un plan de 45 kil&oacute;metros, se han entubado hasta la fecha 36,6 kil&oacute;metros de la red de alcantarillado y drenaje.  </P>
<P ALIGN="JUSTIFY">Junto con estas obras de beneficio popular se destacan otras, tales como el incremento de 3 100 l&iacute;neas telef&oacute;nicas en toda la provincia, benefici&aacute;ndose nueve de los trece municipios existentes. Ya est&aacute;n automatizados los trece municipios entre s&iacute;, y desde cualquiera de ellos se puede comunicar con la provincia de Ciudad de La Habana, Las Tunas, Holgu&iacute;n y Santiago de Cuba.  </P>
<P ALIGN="JUSTIFY">La televisi&oacute;n ha aumentado en un 20% la potencia.  </P>
<P ALIGN="JUSTIFY">Se han realizado 150 kil&oacute;metros en reparaci&oacute;n media y capital de las v&iacute;as f&eacute;rreas.  Actualmente se construyen tres estaciones: Bayamo, R&iacute;o Cauto y Guamo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Junto a todas estas obras hay que destacar el avance logrado desde el punto de vista de la electrificaci&oacute;n en la provincia. En 1981,se hicieron 134,6 kil&oacute;metros de l&iacute;neas el&eacute;ctricas, benefici&aacute;ndose 95 obras econ&oacute;micas y 35 obras sociales, as&iacute; como un total de 3 776 familias. El plan acumulado para 1982 hasta el 30 de junio, es de 85,5 kil&oacute;metros de l&iacute;neas. Se han electrificado 142 obras entre sociales y econ&oacute;micas.  Se electrificaron 23 barrios, de lo cual se beneficiaron solamente en los mayores, un total de 910 familias que antes no la recib&iacute;an.  Eso este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">A partir del a&ntilde;o 1980 hasta el primer semestre de este a&ntilde;o, se han instalado en las monta&ntilde;as un total de 37 plantas el&eacute;ctricas con un potencial de 1 331 kilowatts, con lo que se beneficiaron un total de 1 910 familias.  Adem&aacute;s de beneficiar a las familias, estas plantas sirven regularmente para otros objetivos, como escuelas, hospitales, c&iacute;rculos sociales, tiendas, etc&eacute;tera, construidos en las monta&ntilde;as.  </P>
<P ALIGN="JUSTIFY">Los viales han recibido un notable impulso.  En la hist&oacute;rica carretera Providencia a La Plata, con una longitud de 13,2 kil&oacute;metros, ejecut&oacute; en 1981 seis kil&oacute;metros, y en el primer semestre de este a&ntilde;o 5,7. Ya los 165 hombres de esa brigada concluyeron el tramo de esa v&iacute;a a Santo Domingo y el movimiento de tierra desde este &uacute;ltimo punto hasta el Alto del Naranjo.  </P>
<P ALIGN="JUSTIFY">En la actividad de riego y drenaje, se han realizado obras durante 1981, en 482,3 caballer&iacute;as de arroz y 90 de viandas. En el primer semestre de este a&ntilde;o se han trabajado 165 y 32 caballer&iacute;as respectivamente.  </P>
<P ALIGN="JUSTIFY">La provincia cuenta actualmente con 445,3 millones de metros c&uacute;bicos como capacidad o volumen de embalse, inversiones que han costado cerca de 50 millones de pesos, incluyendo la presa de Guisa, reci&eacute;n concluida —recordar&aacute;n muchos de ustedes que antes del triunfo de la Revoluci&oacute;n no exist&iacute;a en esta provincia un solo metro c&uacute;bico de capacidad de embalse.  Estas presas benefician fundamentalmente el cultivo de arroz, viandas, ca&ntilde;a y pasto.  </P>
<P ALIGN="JUSTIFY">Se ejecutan los trabajos para el recrecimiento de la presa Paso Malo, para elevar su volumen total a 100 millones de metros c&uacute;bicos; est&aacute; en construcci&oacute;n la presa Vicana, de Media Luna, la cual embalsar&aacute; 41,6 millones de metros c&uacute;bicos y beneficiar&aacute; &aacute;reas ca&ntilde;eras; se est&aacute; trabajando en el proyecto de la presa Corojo, la cual tendr&aacute; capacidad de 96 millones de metros c&uacute;bicos y beneficiar&aacute; &aacute;reas arroceras, de viandas y pastos. Estas obras hidr&aacute;ulicas son muy importantes por cuanto crece y se desarrolla el &aacute;rea agr&iacute;cola: los cultivos de ca&ntilde;a, de arroz, de viandas, vegetales, y si no trabajamos previsoramente en estas obras, en el futuro podemos tener dificultades con el regad&iacute;o, sobre todo en a&ntilde;os como este, y el a&ntilde;o anterior que se manifestaron secos.  </P>
<P ALIGN="JUSTIFY">Junto con las obras para el desarrollo econ&oacute;mico y social que se han ejecutado en Granma en los &uacute;ltimos meses y las que se ejecutaron a ritmo acelerado para saludar la gloriosa fecha del 26 de Julio, los trabajadores granmenses han desarrollado un intenso esfuerzo en las tareas productivas, entre las que se pueden destacar:  al cierre de 1981, la provincia cumple su plan de producci&oacute;n mercantil al 103% y crece en el 14% con relaci&oacute;n a igual per&iacute;odo del pasado a&ntilde;o. Durante el primer semestre, el plan de producci&oacute;n mercantil se cumple al 107,5%, creciendo a su vez en el 10,2 con relaci&oacute;n al primer semestre de 1981. Los crecimientos obtenidos se deben fundamentalmente al aumento global de la productividad del trabajo y no al aumento del n&uacute;mero de trabajadores; el costo por peso de producci&oacute;n disminuye a nivel de toda la provincia, por lo que se ha trabajado con m&aacute;s eficiencia.  </P>
<P ALIGN="JUSTIFY">La zafra reci&eacute;n concluida en Granma es la m&aacute;s grande de toda su historia (APLAUSOS); se concluy&oacute; con el 95% acumulado de la norma potencial —ustedes recordar&aacute;n que los capitalistas a lo m&aacute;s que llegaban era al 85% de la norma potencial, y esta provincia moli&oacute; este a&ntilde;o al 95% de la norma potencial (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La producci&oacute;n alcanzada de 472 000,4<I> </I>toneladas m&eacute;tricas de az&uacute;car fue superior a la de 1981 en 47 000<I> </I>toneladas y super&oacute; en mucho m&aacute;s de 100 000 la m&aacute;s grande zafra que hab&iacute;an hecho los capitalistas.  Durante toda la zafra no se consumi&oacute; petr&oacute;leo en la producci&oacute;n de crudo (APLAUSOS).  En la limpia a las ca&ntilde;as se logra cerrar julio 20 sin enyerbamientos ni medios ni pesados, es la primera vez que se logra este objetivo en esta fecha en los &uacute;ltimos a&ntilde;os (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En la ganader&iacute;a se obtienen tambi&eacute;n logros significativos.  La masa vacuna total de la provincia: 440 093 cabezas, creci&oacute; en el semestre en 2,8, lo que representa 12 187 cabezas adicionales; las vacas en orde&ntilde;o: 37 600<I> </I>cabezas representa el 116% del plan y comparado con 1981 se crece en un 17%. La producci&oacute;n de m&aacute;s de 314 000 litros de leche en una jornada, en la etapa pico, constituye un logro de los ganaderos en la provincia.  </P>
<P ALIGN="JUSTIFY">La producci&oacute;n de 44 000 toneladas m&eacute;tricas de ensilaje representa un crecimiento del 34% con relaci&oacute;n al mismo per&iacute;odo del a&ntilde;o pasado.  En el arroz los resultados se valoran de positivos. Se obtuvieron rendimientos en la campa&ntilde;a de fr&iacute;o anterior de 1 405 quintales por caballer&iacute;a, de un plan de rendimiento de 1 200<I>, </I>sobrecumpli&eacute;ndose, por tanto, el mismo.  </P>
<P ALIGN="JUSTIFY">Se logra producir 67 000 quintales m&aacute;s que el a&ntilde;o 1980 en ambas campa&ntilde;as, a pesar de que se dejaron de sembrar 623 caballer&iacute;as por falta de agua en las presas, logr&aacute;ndose un rendimiento de 1 042 quintales por caballer&iacute;a a nivel del a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Ante la situaci&oacute;n cr&iacute;tica que se ha venido presentando con el d&eacute;ficit de agua, se ha puesto en pr&aacute;ctica un nuevo m&eacute;todo de riego que ahorra agua en relaci&oacute;n con el m&eacute;todo que tradicionalmente se empleaba, con una calidad superior de riego: el m&eacute;todo de microcampo.  </P>
<P ALIGN="JUSTIFY">La situaci&oacute;n de la cosecha este a&ntilde;o, hasta el 10 de julio, es la siguiente: de un plan de producci&oacute;n, hasta esta fecha, de 578 380 quintales, se logr&oacute; una producci&oacute;n real de 679 576 quintales. Y en un &aacute;rea de 422,8 caballer&iacute;as cosechadas, de un rendimiento planificado de 1 299 quintales por caballer&iacute;a, se lograron 1 607 —¡1 607 quintales!  Como se puede observar hay cosechados 101 196 quintales m&aacute;s hasta esa fecha de lo planificado, dado que los rendimientos est&aacute;n 308 quintales por caballer&iacute;a por encima de lo programado. Esto se debe a variedades nuevas y a una progresiva aplicaci&oacute;n de t&eacute;cnicas m&aacute;s eficientes.  </P>
<P ALIGN="JUSTIFY">Recuerdo que en los primeros a&ntilde;os de la Revoluci&oacute;n, se produc&iacute;an alrededor de 400 quintales por caballer&iacute;a.  Ya las caballer&iacute;as de fr&iacute;o cosechadas hasta el 10 de julio mostraban un rendimiento cuatro veces mayor que el que logr&aacute;bamos en los primeros a&ntilde;os de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se cumplen los planes de incremento de la producci&oacute;n cafetalera. Con relaci&oacute;n al cacao ya en este a&ntilde;o se cumple el plan de siembra fijado para el quinquenio, lo cual le permitir&aacute; llegar a 110 caballer&iacute;as en el &aacute;rea estatal.  </P>
<P ALIGN="JUSTIFY">En la actividad silv&iacute;cola actualmente el mayor esfuerzo se realiza en la repoblaci&oacute;n forestal de la Sierra Maestra.  Para el presente a&ntilde;o existe un plan de 4,7 millones de posturas, y ya se cuenta con una producci&oacute;n de 7 millones, lo cual permitir&aacute; a la provincia sobrecumplir el plan del a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">El &aacute;rea total localizada en las zonas monta&ntilde;osas, asciende aproximadamente a 20 400 caballer&iacute;as, de las cuales ser&aacute; necesario repoblar unas 10 500, para lo cual deber&aacute; sembrarse, a partir del pr&oacute;ximo a&ntilde;o, alrededor de 15 millones de posturas anuales, lo que significar&aacute; concluir el plan de repoblaci&oacute;n forestal de la Sierra Maestra a finales del presente siglo. Para este objetivo se cuenta con el apoyo de la Juventud.  Actualmente hay 200 j&oacute;venes incorporados, cifra que ser&aacute; incrementada gradualmente.  </P>
<P ALIGN="JUSTIFY">La provincia cuenta con 1 689 n&uacute;cleos del Partido, que agrupan 22 723 efectivos. De estos son militantes, 20 700 y 2 023 aspirantes.  Existe un total de 49 comit&eacute;s del Partido en centros de trabajo que atienden 321 n&uacute;cleos, con 4 946 militantes. Existen en la provincia 18 500 trabajadores en la labor de captaci&oacute;n, de los cuales el 59,8% son obreros vinculados a la producci&oacute;n de bienes materiales.  </P>
<P ALIGN="JUSTIFY">A partir de haberse planteado por nosotros que la provincia pod&iacute;a luchar por ser sede del acto central del 26 de Julio en el a&ntilde;o 1982, se desarroll&oacute; un fuerte movimiento de emulaci&oacute;n, que tuvo como base las 26 tareas fundamentales de cada organizaci&oacute;n de base, la Juventud Comunista y los organismos del Estado (APLAUSOS). Como resultado de ello todas las organizaciones de masas y la Uni&oacute;n de J&oacute;venes Comunistas de la provincia, fueron declaradas cumplidoras en el a&ntilde;o 1981 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Unido a lo anteriormente se&ntilde;alado, la lucha por la sede del 26 de Julio, signific&oacute; un fortalecimiento de los Organos del Poder Popular de la provincia.  Se puede afirmar que la lucha por obtener la sede del 26 de Julio, ha significado un fortalecimiento en la organizaci&oacute;n del funcionamiento del Partido, de las organizaciones de masas, la Uni&oacute;n de J&oacute;venes Comunistas y los organismos del Estado en esta provincia.  </P>
<P ALIGN="JUSTIFY">Nos parece que estos datos explican por s&iacute; solos con cu&aacute;nta raz&oacute;n los granmenses fueron acreedores a este honor (APLAUSOS).  Debemos pedirles que se mantengan a la altura del esfuerzo que han realizado este a&ntilde;o.  Claro est&aacute; que alrededor del 26 de Julio viene una gran colaboraci&oacute;n de todo el mundo, se hace un gran esfuerzo; pero a veces, despu&eacute;s del gran esfuerzo, decae la actividad.  No voy a mencionar otras provincias donde esto ha ocurrido, pero esperamos de ustedes el compromiso de que eso no ocurra en Granma (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El esfuerzo econ&oacute;mico y social en el resto del pa&iacute;s no ha marchado mal en este primer semestre de 1982.  El plan de producci&oacute;n mercantil se cumpli&oacute; al 101,2%, registrando un crecimiento del 5,5% en relaci&oacute;n con igual per&iacute;odo del pasado a&ntilde;o.  M&aacute;s del 70% del incremento de la producci&oacute;n mercantil se obtuvo a base del crecimiento de la productividad del trabajo. En el crecimiento logrado en este per&iacute;odo, el peso fundamental lo determina la industria, pero tambi&eacute;n crecieron la agricultura, el transporte, las comunicaciones, las construcciones y el comercio.  </P>
<P ALIGN="JUSTIFY">La zafra que acabamos de terminar, ha sido una de las m&aacute;s grandes de nuestra historia (APLAUSOS), con una producci&oacute;n de 8 207 178 toneladas m&eacute;tricas de az&uacute;car, base 96 (APLAUSOS). Se dudaba si deb&iacute;amos mencionar o no la cifra, a veces se ha utilizado la llamada discreci&oacute;n azucarera.  Los yankis en su prop&oacute;sito de difamar a la Revoluci&oacute;n, dicen que si produjimos 5, si produjimos 6, alteran la cifra, con lo cual pueden ayudar un poco a los precios, pero al fin y al cabo los precios no pueden ser m&aacute;s bajos de lo que son ya en esta fecha.  </P>
<P ALIGN="JUSTIFY">De todas formas nosotros exportaremos al llamado mercado mundial, solamente las cifras acordadas en los convenios, el resto ir&aacute; a los pa&iacute;ses socialistas, aparte del consumo interno (APLAUSOS). Estas cifras, adem&aacute;s, siempre son informadas a fines de a&ntilde;o a los organismos internacionales. Si dentro de tres meses tenemos que informarles a los organismos internacionales el az&uacute;car que hemos producido, por qu&eacute; no informarlo aqu&iacute; al pueblo el 26 de Julio (APLAUSOS). Absorbiendo el mercado de los pa&iacute;ses socialistas el grueso de nuestras exportaciones azucareras y teniendo perspectivas de crecimiento, a&ntilde;o por a&ntilde;o, en ese mercado, el incremento de nuestras zafras no tiene por qu&eacute; afectar los precios en el mercado mundial, y nosotros nos limitaremos en ese mercado a cumplir las cuotas asignadas.  </P>
<P ALIGN="JUSTIFY">Estos logros, en lo que al volumen de producci&oacute;n se refiere, van acompa&ntilde;ados y se apoyan en un significativo avance en la eficiencia general, que tambi&eacute;n se ha ido elevando de a&ntilde;o en a&ntilde;o. La comparaci&oacute;n de los resultados de la zafra reci&eacute;n terminada con la anterior, as&iacute;  lo evidencian.  Se moli&oacute; un 10,6 % m&aacute;s de ca&ntilde;a y se obtuvo un 11,5% m&aacute;s de az&uacute;car.  A ello contribuy&oacute; un pol en ca&ntilde;a que sobrepas&oacute; en 0,22 al del a&ntilde;o anterior y que propici&oacute; a su vez la obtenci&oacute;n de un rendimiento industrial superior en 0,10. El consumo de petr&oacute;leo se redujo, de 0,70 galones por tonelada de ca&ntilde;a en 1981, a 0,26 en 1982, lo que constituye un importante avance, y compara favorablemente con cualquier otro a&ntilde;o anterior. El total ahorrado durante esta zafra pasa de las 100 000 toneladas de combustible. Las provincias de Granma, Guant&aacute;namo y Cienfuegos lograron la honrosa distinci&oacute;n de no consumir ning&uacute;n petr&oacute;leo durante toda la zafra (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Como promedio la zafra se realiz&oacute; con 110 000 macheteros y 3 000 combinadas, comp&aacute;rese esto con los 350 000 macheteros empleados en 1970, quiere decir que hemos hecho una zafra casi tan grande como la de 1970, con menos de la tercera parte de los macheteros (APLAUSOS). Los macheteros aumentaron su productividad de 252 arrobas diarias en 1981, a 257 arrobas diarias en 1982.  Nuevamente la fuerza m&aacute;s productiva fue el  Ej&eacute;rcito Juvenil del Trabajo con un rendimiento de 326 arrobas por machetero (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Otro hecho relevante lo es la fecha tan temprana en que se alcanz&oacute; el octavo mill&oacute;n, que en esta ocasi&oacute;n fue el 7 de mayo, en contraste con 1970 en que ello se produjo el 12 de junio.  </P>
<P ALIGN="JUSTIFY">La terminaci&oacute;n de la zafra en la fecha programada, ha permitido enfrentar la limpia manual que tradicionalmente realizan nuestros obreros con una mayor participaci&oacute;n de los de la Industria Azucarera y de la agricultura ca&ntilde;era, los que han desplegado un esfuerzo sostenido para eliminar el enyerbamiento de los campos y brindar una respuesta revolucionaria a la falta de herbicidas que hemos tenido este a&ntilde;o. Tambi&eacute;n se ha seguido avanzando en la aplicaci&oacute;n del cultivo profundo para mantener los ritmos de incremento de los rendimientos agr&iacute;colas en la pr&oacute;xima zafra.  </P>
<P ALIGN="JUSTIFY">La atenci&oacute;n brindada a los trabajadores de la zafra fue positiva y con mejores resultados que en la anterior, en general se incrementaron los est&iacute;mulos y se ofrecieron m&aacute;s facilidades.</P>
<P ALIGN="JUSTIFY">En los pr&oacute;ximos meses se deber&aacute; realizar un esfuerzo sostenido, en particular en la reparaci&oacute;n de los centrales, con &oacute;ptima calidad y en la fecha requerida; en continuar la batalla contra las malas hierbas y en adoptar las medidas para la correcta selecci&oacute;n y preparaci&oacute;n de las fuerzas de corte manual y mecanizado, de manera tal que se garanticen molidas altas y estables desde el comienzo de la pr&oacute;xima zafra.  No podemos olvidar nunca que por bajos que est&eacute;n los precios en el mercado mundial, el az&uacute;car sigue siendo nuestra principal fuente de divisas, aparte del hecho decisivo de los precios justos que, como es conocido, recibimos de la URSS y dem&aacute;s pa&iacute;ses socialistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En el Ministerio de la Industria Alimenticia el plan se cumpli&oacute; al 99,5%, y creci&oacute; la producci&oacute;n en un 11% sobre el primer semestre del a&ntilde;o pasado.  Se destacan los crecimientos del 24,2% en refrescos, del 11,8% en carnes en conservas, del 9,5% en cervezas, del 8,2% en helados, y del 48,5% en tabacos. Este gran crecimiento en tabacos se debe en parte a que la producci&oacute;n se realizaba despu&eacute;s del primer a&ntilde;o en que se derrot&oacute; la epidemia del moho azul en el tabaco, por eso de un a&ntilde;o para otro se produce un crecimiento tan alto.  </P>
<P ALIGN="JUSTIFY">El Ministerio de la Industria B&aacute;sica cumpli&oacute; su plan al 101,4%; se registraron crecimientos del 5,5% en la producci&oacute;n de gas de botell&oacute;n, del 14% en lubricantes, del 14,3% en sal y del 59,3% en cart&oacute;n y cartulina. Tambi&eacute;n creci&oacute; la generaci&oacute;n de electricidad en un 7,5%, lo que no es del todo deseable, pues si bien una parte se origina por nuevos servicios necesarios a la poblaci&oacute;n, a la producci&oacute;n, otra debe ser atribuida a que a&uacute;n no hemos tomado todas las medidas a nuestro alcance para el ahorro de este recurso energ&eacute;tico.  </P>
<P ALIGN="JUSTIFY">La producci&oacute;n de pinturas se ha reducido a niveles m&iacute;nimos por su dependencia de materias primas del mercado capitalista. Decreci&oacute; tambi&eacute;n la producci&oacute;n de neum&aacute;ticos y papeles.  </P>
<P ALIGN="JUSTIFY">Se contin&uacute;an los trabajos de exploraci&oacute;n geol&oacute;gica y geof&iacute;sica relacionados con el petr&oacute;leo y el gas, y en este a&ntilde;o se ha logrado ya un modesto incremento en la extracci&oacute;n de petr&oacute;leo.  </P>
<P ALIGN="JUSTIFY">El Ministerio de la Industria Sideromec&aacute;nica creci&oacute; un 2,6 % con relaci&oacute;n al a&ntilde;o pasado, destac&aacute;ndose la producci&oacute;n de equipos para la Industria Azucarera.  Hay que destacar que en la important&iacute;sima producci&oacute;n nacional de piezas de repuesto, en la cual adem&aacute;s del SIME, que produce la mayor parte, participan otros 10 organismos y 8 &oacute;rganos provinciales del Poder Popular, ha habido un significativo crecimiento del 27,9%.  Este resultado debe servir de acicate para impulsar a&uacute;n m&aacute;s esta producci&oacute;n, pues la falta de piezas contin&uacute;a afectando la agricultura, el transporte, la construcci&oacute;n y muchas otras actividades.  </P>
<P ALIGN="JUSTIFY">El Ministerio de la Industria Ligera cumple su plan al 98,4%, sin registrar crecimientos con relaci&oacute;n al a&ntilde;o anterior. La producci&oacute;n de este Ministerio fue objeto de un profundo an&aacute;lisis en el &uacute;ltimo per&iacute;odo de sesiones de la Asamblea Nacional, lo que tuvo amplia divulgaci&oacute;n por nuestra prensa. Se conocen las limitaciones de recursos en moneda convertible que presenta esta Industria, no obstante, en la producci&oacute;n textil est&aacute;n presentes, adem&aacute;s, una falta de permanencia de la fuerza de trabajo y otros problemas organizativos que debemos resolver.  </P>
<P ALIGN="JUSTIFY">La Pesca creci&oacute; un 7,6 %. En la captura se presentaron condiciones clim&aacute;ticas adversas en la zona del Pac&iacute;fico donde pesca nuestra flota del alto.  Se registraron importantes crecimientos de la pesca en las presas, lo que representa una gran reserva de alimentos para el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">El Ministerio de la Construcci&oacute;n cumpli&oacute; su plan al 111,8%, pero la terminaci&oacute;n de obras ha estado afectada por materiales de acabado, entre ellas las viviendas.  Han seguido creciendo las construcciones en el exterior; bajo distintas formas de colaboraci&oacute;n en este momento prestan servicios en diversos pa&iacute;ses m&aacute;s de 8 000 trabajadores de la construcci&oacute;n, en lo que constituye ya una apreciable fuente de ingreso en divisas.  </P>
<P ALIGN="JUSTIFY">Hay que destacar el incremento que ha tenido la construcci&oacute;n, reconstrucci&oacute;n y ampliaci&oacute;n de viviendas que est&aacute; llevando a cabo la poblaci&oacute;n con medios propios, gracias al incremento de los materiales destinados a los fondos mercantiles. En el mantenimiento constructivo, aunque no se cumpli&oacute; el plan, se creci&oacute; en un 17,4%.  </P>
<P ALIGN="JUSTIFY">El plan de inversiones industriales que lleva a cabo el pa&iacute;s en los programas de plantas el&eacute;ctricas, petr&oacute;leo, n&iacute;quel, az&uacute;car, c&iacute;tricos, textil y la base mec&aacute;nica, entre otros, se desarrolla en lo esencial con la colaboraci&oacute;n de la URSS y otros pa&iacute;ses socialistas, no obstante, ha sufrido algunas afectaciones por limitaciones en la disponibilidad de algunos recursos complementarios de procedencia capitalista.  </P>
<P ALIGN="JUSTIFY">No solo en la zafra, sino en la totalidad de los sectores vistos en conjunto, se consumi&oacute; menos combustible que en el a&ntilde;o anterior, lo que es una muestra de la aplicaci&oacute;n pr&aacute;ctica de la pol&iacute;tica de ahorro.  </P>
<P ALIGN="JUSTIFY">Tenemos que seguir trabajando por incrementar a&uacute;n m&aacute;s la eficiencia de nuestra econom&iacute;a, sencillamente tenemos que hacer m&aacute;s con menos.  El ahorro de los recursos de todo tipo con que contamos, debe ser una tarea de estrecha vigilancia por el Partido, el Sindicato y todas las organizaciones.  </P>
<P ALIGN="JUSTIFY">En la agricultura se creci&oacute; en un 3%, principalmente por los aumentos de un 6,8% en la producci&oacute;n ca&ntilde;era y de un 11,7% en la no ca&ntilde;era.  </P>
<P ALIGN="JUSTIFY">La producci&oacute;n ganadera decreci&oacute; en un 3,6 %, aunque se sobrecumpli&oacute; el plan, que debi&oacute; ser restringido en funci&oacute;n de las limitaciones en insumos procedentes del &aacute;rea capitalista.  </P>
<P ALIGN="JUSTIFY">Este resultado global del sector se obtuvo gracias al incremento de la productividad, a pesar de que las altas temperaturas y la sequ&iacute;a fueron adversas para las producciones, de viandas, vegetales y pastos.</P>
<P ALIGN="JUSTIFY">La producci&oacute;n de leche alcanz&oacute; 401,5 millones de litros, para un sobrecumplimiento del 4,1% del plan, lo que representa 10,5 millones de litros m&aacute;s que en igual per&iacute;odo del a&ntilde;o anterior; aument&oacute; el &iacute;ndice de litros por vaca, as&iacute; como el n&uacute;mero de vacas en orde&ntilde;o; se cumplieron los planes de entrega de ganado a sacrificio, disminuyendo ligeramente la mortalidad de terneros.  .  </P>
<P ALIGN="JUSTIFY">La producci&oacute;n porcina se increment&oacute; en un 11,3%, reduci&eacute;ndose los &iacute;ndices de mortalidad.  Mejor&oacute; la producci&oacute;n de pienso l&iacute;quido.  </P>
<P ALIGN="JUSTIFY">Las ventas de huevo al Estado por las empresas estatales, alcanzaron la cifra de 1 037 millones de unidades, sobrecumpli&eacute;ndose el plan en un 0,8%.  </P>
<P ALIGN="JUSTIFY">La producci&oacute;n de carne de ave super&oacute; el plan en un 7,5%, aunque hay que tener en cuenta que este prev&eacute; un decrecimiento respecto a 1981, por limitaciones en la disponibilidad de pienso.  </P>
<P ALIGN="JUSTIFY">La actividad de transporte sobrecumple el plan en 5,7%, registrando un crecimiento del 12% con respecto a igual per&iacute;odo del a&ntilde;o anterior, aunque en el transporte por camiones se producen disminuciones, al igual que en los servicios de &oacute;mnibus, principalmente por falta de piezas de repuesto y neum&aacute;ticos.  Los &oacute;mnibus de la capital tambi&eacute;n recibieron da&ntilde;os de consideraci&oacute;n con motivo de las lluvias, los que se han estado recuperando, y con la incorporaci&oacute;n de nuevos &oacute;mnibus, se ha elevado el promedio de viajes a 26 300 en los &uacute;ltimos d&iacute;as; pero esto a&uacute;n no cubre las necesidades de la poblaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El plan de exportaciones de 1982, se caracteriza por ser un 11% inferior en valores, no as&iacute; en vol&uacute;menes al de 1981, debido fundamentalmente a la reducci&oacute;n de los precios del az&uacute;car en el mercado mundial.  A pesar del aumento de las exportaciones al &aacute;rea socialista, no se logra compensar totalmente la disminuci&oacute;n del valor de las exportaciones al &aacute;rea capitalista.  Hay que tener en cuenta, adem&aacute;s, el efecto negativo de la inflaci&oacute;n que nos trasladan los pa&iacute;ses capitalistas industrializados a trav&eacute;s de las importaciones que proceden de los mismos.  Este impacto es tal, que en el caso del az&uacute;car el precio de 7,41 centavos de d&oacute;lar por libra con que cerr&oacute; el viernes 23, equivale realmente a 2,82 en t&eacute;rmino de las relaciones de intercambio de 1970; o sea, que en las condiciones actuales del mercado mundial, nuestro pa&iacute;s tiene que entregar m&aacute;s de dos veces y media el az&uacute;car que entregaba en 1970 para adquirir igual cantidad de productos.  </P>
<P ALIGN="JUSTIFY">A fin de atenuar las afectaciones por la disminuci&oacute;n del valor del plan, se han tomado medidas para garantizar el cumplimiento de los vol&uacute;menes planificados, destac&aacute;ndose crecimientos en unidades f&iacute;sicas en un grupo importante de productos.  </P>
<P ALIGN="JUSTIFY">En el caso concreto de la industria azucarera, durante el primer semestre del a&ntilde;o se han exportado, por encima del mismo per&iacute;odo en 1981, las siguientes cantidades:  az&uacute;car crudo, 996 000 toneladas m&aacute;s; az&uacute;car refino, 112 000 toneladas; mieles finales, 79 000 toneladas; alcohol natural, 120 000 toneladas.  Todo esto por encima de las cifras del pasado a&ntilde;o en el mismo per&iacute;odo.  </P>
<P ALIGN="JUSTIFY">Debemos a&ntilde;adir que ya, por supuesto, nuestra zafra de 1982 est&aacute; vendida.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se destacan los siguientes crecimientos por encima del pasado a&ntilde;o, en el mismo per&iacute;odo:  tabaco en rama, 6 000 toneladas; tabaco torcido, 4 000 000 de unidades; productos de la pesca, 13 000 000 de pesos; bebidas alcoh&oacute;licas, 38 000 hectolitros; n&eacute;ctares y jugos de frutas, 3 000 toneladas; miel de abeja, 961 toneladas; caramelos, 630 toneladas; c&iacute;tricos, 60 000 toneladas; nafta industrial, 69 000 toneladas; barras, palanquillas y alambr&oacute;n de acero, 67 000 toneladas; chatarra ferrosa, 8 000 toneladas; tableros de madera artificial, 3 000 metros c&uacute;bicos; desperdicio de papel y cart&oacute;n, 4 000 toneladas.  Todo esto, repito, por encima de las cifras del a&ntilde;o anterior, en el mismo per&iacute;odo.  </P>
<P ALIGN="JUSTIFY">Seguimos confrontando serias dificultades en la comercializaci&oacute;n del n&iacute;quel, uno de nuestros principales fondos exportables, resultado directo de las presiones que met&oacute;dicamente viene ejerciendo el gobierno norteamericano sobre pa&iacute;ses que han sido clientes tradicionales de nuestro producto.  </P>
<P ALIGN="JUSTIFY">No obstante estos resultados, que en lo que depende de nuestra gesti&oacute;n no cabe duda de que son positivos, se hace necesario realizar un mayor esfuerzo en el segundo semestre del a&ntilde;o para poder alcanzar el objetivo propuesto de concluir 1982 con el cumplimiento total del plan, ya que a&uacute;n subsisten algunas dificultades en la producci&oacute;n, la comercializaci&oacute;n y la transportaci&oacute;n, que demandan una estrecha coordinaci&oacute;n de todos los factores involucrados.  </P>
<P ALIGN="JUSTIFY">El turismo internacional sigue perfil&aacute;ndose como otra importante fuente de divisas, pese a que tambi&eacute;n en este campo se ha hecho presente la pol&iacute;tica agresiva del se&ntilde;or Reagan, que prohibi&oacute; viajar a Cuba a los ciudadanos de ese pa&iacute;s.  Ahora acaban de tomar la medida inaudita, con absoluto desprecio por el mismo pueblo puertorrique&ntilde;o, que no pudo ser sede de los pr&oacute;ximos Juegos Centroamericanos, de prohibir a un grupo de turistas de ese pa&iacute;s que vengan a animar a sus atletas en esa competencia deportiva.  </P>
<P ALIGN="JUSTIFY">Los ingresos de los trabajadores continuaron en ascenso; el salario medio mensual lleg&oacute; a 179 pesos, para un crecimiento del 6,4% sobre el primer semestre de 1981.  Considerando el incremento de la fuerza laboral, el total de salarios devengados creci&oacute; un 9,4%.  </P>
<P ALIGN="JUSTIFY">El aumento de las ofertas de bienes y servicios, unido al efecto de la reforma de precios minoristas y a un notable y muy alentador incremento de los ahorros de la poblaci&oacute;n, permitieron cerrar en junio 30 con una desemisi&oacute;n monetaria, es decir, un exceso de las entradas de dinero sobre las salidas, de 37,6 millones de pesos, hecho que no se registraba en un primer semestre desde 1974.  </P>
<P ALIGN="JUSTIFY">Los esfuerzos del pa&iacute;s por la educaci&oacute;n prosiguen obteniendo resultados impresionantes.  Las graduaciones del curso que acaba de concluir, sin considerar aun los que aprueben ex&aacute;menes extraordinarios, arrojan los siguientes resultados preliminares:  202 874 de sexto grado, 178 447 de secundaria b&aacute;sica, 39 200 de preuniversitario, 58 440 t&eacute;cnicos medios y obreros calificados, 20 981 profesores de nivel medio, 21 192 adultos de sexto grado, 43 278 adultos de secundaria, 9 096 adultos de preuniversitario y 21 009 profesionales universitarios.  </P>
<P ALIGN="JUSTIFY">Cuatro mil doscientos sesenta y cinco profesionales de la educaci&oacute;n, prestan hoy sus servicios en varios pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">No debemos dejar de mencionar el trabajo de organizaci&oacute;n y desarrollo que se realiza en el terreno de la ciencia en la naci&oacute;n, cuyos logros se avizoran en un futuro pr&oacute;ximo.  </P>
<P ALIGN="JUSTIFY">En el orden del trabajo cultural, se destacan los incrementos de bibliotecas, museos, galer&iacute;as, casas de cultura, librer&iacute;as y otras instalaciones b&aacute;sicas.  </P>
<P ALIGN="JUSTIFY">En el &aacute;mbito del deporte y la cultura f&iacute;sica, en los pr&oacute;ximos d&iacute;as daremos la bienvenida a los atletas de nuestra regi&oacute;n, al quedar inaugurados los XIV Juegos Centroamericanos y del Caribe (APLAUSOS).  Todos los que en dif&iacute;ciles condiciones de tiempo han participado en su organizaci&oacute;n y creaci&oacute;n de condiciones —constructores, instructores, deportistas, t&eacute;cnicos, trabajadores administrativos—, deben recibir desde ahora nuestro reconocimiento por el esfuerzo desplegado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Como tuvimos ocasi&oacute;n de explicar el pasado d&iacute;a 18, es creciente el entusiasmo por el campismo, y se han aportado los recursos necesarios para ello, constituyendo esto una magn&iacute;fica respuesta, ciertamente masiva y econ&oacute;mica, a una necesidad popular de recreaci&oacute;n en el tiempo libre; es un ejemplo, entre muchos, de lo que podemos hacer pese a las limitaciones materiales.  </P>
<P ALIGN="JUSTIFY">El pasado a&ntilde;o en Tunas, el 26 de Julio, explicamos la dif&iacute;cil situaci&oacute;n creada en el pa&iacute;s con la epidemia del dengue, a todas luces introducida en nuestra patria por las manos criminales del imperialismo; nos propusimos ganar la batalla contra la epidemia y los resultados no se hicieron esperar, aunque no hemos logrado el prop&oacute;sito de erradicar totalmente el mosquito.  </P>
<P ALIGN="JUSTIFY">El 9 de junio de 1981, se puso en vigor el programa para la eliminaci&oacute;n de la epidemia de dengue y la erradicaci&oacute;n del mosquito Aedes-aegypti.  El pasado 26 de Julio hab&iacute;a 279 628 casos reportados, y se hab&iacute;a alcanzado la cifra m&aacute;xima para un d&iacute;a, el 6 de julio, en que se reportaron 11 721 pacientes.  Menos de tres meses despu&eacute;s, el 10 de octubre de 1981, se notific&oacute; el &uacute;ltimo caso confirmado de dengue, en Contramaestre, Santiago de Cuba, no habi&eacute;ndose reportado ninguno m&aacute;s hasta hoy.  La epidemia se erradic&oacute;, dej&aacute;ndonos un saldo de 344 203 casos y la p&eacute;rdida lamentable de 158 vidas.  </P>
<P ALIGN="JUSTIFY">Cumplido el primer objetivo, se contin&uacute;an desarrollando las tareas para erradicar el mosquito vector de esta enfermedad, habi&eacute;ndose efectuado ya cinco ciclos de tratamiento, verificaci&oacute;n y destrucci&oacute;n de focos de Aedes en todas las viviendas y locales del pa&iacute;s.  En el quinto ciclo, que es el que se ejecuta en estos momentos, se han encontrado 301 focos, lo que nacionalmente representa un &iacute;ndice de infectaci&oacute;n de 0,02.  La Isla de la Juventud se mantiene libre de este mosquito.  Este &iacute;ndice de infectaci&oacute;n nos garantiza la no difusi&oacute;n en forma epid&eacute;mica de las enfermedades trasmitidas por el Aedes-aegypti.  </P>
<P ALIGN="JUSTIFY">Actualmente, en Am&eacute;rica Latina y el Caribe, est&aacute;n circulando los serotipos uno y cuatro del virus del dengue.  </P>
<P ALIGN="JUSTIFY">Para afrontar con eficiencia la lucha contra los vectores, disponemos de un total de 9 285 trabajadores calificados, de los cuales 6 450 est&aacute;n especialmente dedicados al programa de erradicaci&oacute;n del Aedes-aegypti.  Un verdadero ej&eacute;rcito de la salud se ha constituido, adiestrado y dedicado a este programa, en el que la participaci&oacute;n de la mujer tiene un papel importante (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En menos de un a&ntilde;o, la gran mayor&iacute;a de los municipios del pa&iacute;s, han creado los centros de control de vectores, a los que se les han entregado plaguicidas, mochilas, motomochilas y medios de transportaci&oacute;n para ejecutar sus actividades.  </P>
<P ALIGN="JUSTIFY">En el &uacute;ltimo trimestre del a&ntilde;o 1981 se llev&oacute; a cabo un intenso trabajo contra los roedores.  El &iacute;ndice de infectaci&oacute;n entonces era de 77%.  Al finalizar esta campa&ntilde;a, el nivel de reducci&oacute;n alcanz&oacute; el 13%.  Un estimado de 60 millones de roedores fueron eliminados.  El cumplimiento permanente de las medidas de higiene unido a estas acciones de control, reducir&aacute; a l&iacute;mites tolerables para la salud y la econom&iacute;a la poblaci&oacute;n de roedores.</P>
<P ALIGN="JUSTIFY">Durante los meses de mayo y junio del a&ntilde;o en curso, se ejecut&oacute; la campa&ntilde;a nacional de saneamiento e higiene, con la participaci&oacute;n del Poder Popular, los organismos estatales, organizaciones de masas y el pueblo en general.  Este trabajo ha sido un elemento valioso en la lucha frente a todos los vectores y en las tareas de higiene comunal.  Debe sistematizarse e incrementarse en determinadas &eacute;pocas del a&ntilde;o, apoy&aacute;ndolas con recursos de transportaci&oacute;n despu&eacute;s que se termine la zafra azucarera y otros ciclos agr&iacute;colas.</P>
<P ALIGN="JUSTIFY">El Ministerio de Salud P&uacute;blica y las direcciones de Salud de los &oacute;rganos del Poder Popular, tienen que aumentar su nivel de exigencia sobre todos los organismos estatales y la ciudadan&iacute;a en general, para eliminar las deficiencias sanitarias existentes que puedan favorecer la procreaci&oacute;n de vectores y propagaci&oacute;n de enfermedades.  Los organismos del Estado deben ser celosos cumplidores de las normas sanitarias y todas las organizaciones de masas deben cooperar en el cumplimiento exitoso de estos prop&oacute;sitos, para lograr niveles superiores de salud.</P>
<P ALIGN="JUSTIFY">A pesar de la epidemia del dengue, que tantas vidas cost&oacute; y en la cual tuvimos que invertir cuantiosos recursos econ&oacute;micos y grandes esfuerzos de trabajo, nuestras cifras estad&iacute;sticas de salud mejoraron en relaci&oacute;n con a&ntilde;os anteriores:  la mortalidad infantil, de 19,6 por mil nacidos vivos en 1980, descendi&oacute; a 18,5 en 1981, y la esperanza de vida al nacer alcanz&oacute; la cifra de 73 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Desde el mes de julio del a&ntilde;o anterior se ha venido trabajando en la construcci&oacute;n de 31 salas de terapia intensiva pedi&aacute;trica, con una capacidad total de 230 camas.  En la actualidad se encuentran terminadas 21 de las mismas, cinco en construcci&oacute;n y cinco en etapas de proyecto.  El costo del equipamiento adquirido para estas salas de terapia intensiva ha sido de 7 800 000 d&oacute;lares, de los cuales 4 millones corresponden a equipos m&eacute;dicos, materiales gastables y piezas de repuesto, y 3,8 millones a plantas el&eacute;ctricas, climatizaci&oacute;n y otros materiales especiales.  </P>
<P ALIGN="JUSTIFY">Unido a las obras de terapia intensiva se est&aacute; desarrollando un programa de ampliaci&oacute;n y mejoramiento de los hospitales pedi&aacute;tricos del pa&iacute;s, 26; y en algunos hospitales generales que ofrecen el servicio de pediatr&iacute;a, 7.  Este programa comprende la construcci&oacute;n de 13 policl&iacute;nicos de especialidades pedi&aacute;tricas en distintas provincias, as&iacute; como la ampliaci&oacute;n y remodelaci&oacute;n a &aacute;reas de consulta externa, cuerpos de guardia, &aacute;reas de hospitalizaci&oacute;n, salones de cirug&iacute;a, cocinas, comedores y otros servicios hospitalarios.  </P>
<P ALIGN="JUSTIFY">Estas inversiones permitir&aacute;n aumentar en m&aacute;s de 700 camas la disponibilidad actual, independientemente de las 230 camas de terapia intensiva, garantizando adem&aacute;s una mejor atenci&oacute;n a nuestros ni&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Se elaboraron tambi&eacute;n los proyectos de cuatro hospitales pedi&aacute;tricos:  Marianao, Sancti Sp1ritus, Ciego de Avila y Bayamo, comenz&aacute;ndose la ejecuci&oacute;n del primero en el cuarto trimestre de este a&ntilde;o y los restantes en 1983 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se trabaja en la creaci&oacute;n de ocho unidades de nefrolog&iacute;a, que estar&aacute;n dotadas de equipos de hemodi&aacute;lisis, ri&ntilde;&oacute;n artificial, en hospitales pedi&aacute;tricos de Ciudad de La Habana, Villa Clara, Camagt1ey, Santiago de Cuba y Manzanillo.  La mayor&iacute;a de los equipos ya se encuentran en el pa&iacute;s y en la actualidad se est&aacute;n desarrollando cursos de entrenamiento al personal m&eacute;dico, t&eacute;cnico y de enfermer&iacute;a, que fueron seleccionados para estos servicios, habi&eacute;ndose terminado el primero.  </P>
<P ALIGN="JUSTIFY">Se comenzar&aacute; este a&ntilde;o la construcci&oacute;n de un m&oacute;dulo para el Instituto de Nefrolog&iacute;a anexo al hospital "Joaqu&iacute;n Albarr&aacute;n", lo que permitir&aacute; un mayor desarrollo en las especialidades y adem&aacute;s la ampliaci&oacute;n de servicios para la atenci&oacute;n de pacientes cr&oacute;nicos adultos en algunas provincias.  </P>
<P ALIGN="JUSTIFY">En la actualidad en el pa&iacute;s brindan servicio de ultrasonido diagn&oacute;stico solo nueve hospitales, seis de ellos en Ciudad de La Habana.  Se ha elaborado un programa que extiende el servicio en este a&ntilde;o a 60 hospitales, entre ellos:  23 hospitales cl&iacute;nicos quir&uacute;rgicos; 17 hospitales gineco-obst&eacute;tricos, 15 hospitales generales municipales, 12 institutos, 3 hospitales pedi&aacute;tricos.  El costo total de los equipos, materiales gastables y piezas de repuestos ascendi&oacute; a 1 800 000 d&oacute;lares, habiendo llegado al pa&iacute;s ya parte de los mismos.  </P>
<P ALIGN="JUSTIFY">Recientemente se concluy&oacute; el primer curso de seis meses para un grupo seleccionado de radi&oacute;logos de todas las provincias, las cuales tendr&aacute;n la responsabilidad de iniciar este programa.  </P>
<P ALIGN="JUSTIFY">En el pa&iacute;s se terminaron en el transcurso de estos 12 meses, del 26 de julio de 1981 a este, un total de 261 obras de la salud, de las cuales 135 fueron nuevas.  Adem&aacute;s de las salas de terapia intensiva pedi&aacute;tricas y otras obras en los hospitales infantiles, podemos se&ntilde;alar las siguientes:  2 hospitales, San Crist&oacute;bal y Puerto Padre; 13 policl&iacute;nicos; 8 cl&iacute;nicas estomatol&oacute;gicas; 7 hogares de ancianos; 4 hogares de impedidos; 3 polit&eacute;cnicos de la Salud; un banco de sangre; 2 salas de terapia intermedia; 69 unidades de vectores; 12 unidades de oncolog&iacute;a; 12 escuelas de enfermeras; 2 farmacias; tambi&eacute;n se realizaron 126 ampliaciones, remodelaciones y acondicionamientos de otras unidades de salud.  </P>
<P ALIGN="JUSTIFY">Independientemente de los recursos destinados por el presupuesto de la naci&oacute;n para inversiones en Salud P&uacute;blica, se determin&oacute; priorizar este a&ntilde;o un n&uacute;mero de obras que eran necesarias para elevar tanto la calidad en la docencia m&eacute;dica como en la asistencia.  Con este fin se destin&oacute; la cifra adicional de 19 584 000 pesos de la reserva del Estado, que se dedicar&aacute;n a la construcci&oacute;n de facultades de medicina, aulas, hospitales, policl&iacute;nicos e institutos de investigaciones, fundamentalmente.  </P>
<P ALIGN="JUSTIFY">Se seleccionaron 3 807 estudiantes de preuniversitario con 90 o m&aacute;s puntos, los que unidos a 173 trabajadores del MINSAP con este mismo nivel y a m&aacute;s de 200 j&oacute;venes desmovilizados de las FAR, a trav&eacute;s de la orden 20 que actualmente se encuentran estudiando en la Escuela "Rep&uacute;blica de Panam&aacute;", constituir&aacute;n el primer contingente del Destacamento de Ciencias M&eacute;dicas "Carlos J.  Finlay", con m&aacute;s de 4 000 alumnos, que comenzar&aacute;n sus estudios de Medicina en septiembre (APLAUSOS).  Estos alumnos tienen la caracter&iacute;stica de haber pasado por una rigurosa selecci&oacute;n, donde se han valorado sus condiciones pol&iacute;ticas y educacionales; adem&aacute;s del importante requisito de tener vocaci&oacute;n para el estudio de las carreras de medicina y estomatolog&iacute;a.  </P>
<P ALIGN="JUSTIFY">Se ha comenzado a dar una atenci&oacute;n especial y priorizada a una de las primeras y m&aacute;s hermosas obras de la Revoluci&oacute;n en nuestra Salud P&uacute;blica:  la medicina rural.  La salud constituye una de las tareas sociales m&aacute;s importantes en las zonas rurales y este a&ntilde;o est&aacute;n siendo remozados una gran parte de los 117 hospitales rurales y locales, que atienden una poblaci&oacute;n b&aacute;sicamente rural de m&aacute;s de 2 millones de habitantes.  Estos centros hospitalarios tienen en total 3 382 camas para la atenci&oacute;n de los pacientes y van a ser convertidos en docentes, con lo que su nivel cient&iacute;fico y asistencial mejorar&aacute; grandemente, a los mismos, adem&aacute;s de mejor&aacute;rseles sus condiciones estructurales, se les dotar&aacute; de equipos de rayos X, de laboratorio, transporte, plantas el&eacute;ctricas y otros recursos necesarios, para acondicionarlos de tal forma que la atenci&oacute;n que se preste en ellos sea la &oacute;ptima.  Tambi&eacute;n 35 hospitales municipales e intermunicipales se convertir&aacute;n en docentes, mejor&aacute;ndose su nivel cient&iacute;fico y de atenci&oacute;n.  Un grupo de m&eacute;dicos ir&aacute;n a estos hospitales en septiembre para mejorar el nivel de atenci&oacute;n y tambi&eacute;n se enviar&aacute; un total de 262 internos para los hospitales rurales y 342 para los municipales.  Estos alumnos del t11timo a&ntilde;o terminar&aacute;n sus estudios en estos lugares y despu&eacute;s permanecer&aacute;n por tres a&ntilde;os en los mismos ya como m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">M&uacute;ltiples problemas han estado incidiendo en la atenci&oacute;n a nuestra poblaci&oacute;n a nivel de las &oacute;pticas en los &uacute;ltimos meses.  Despu&eacute;s de un minucioso an&aacute;lisis realizado en estas unidades, se demostr&oacute; que los principales problemas estaban dados por el d&eacute;ficit de cristales y de armaduras, dificultades en la producci&oacute;n de estas que repercut&iacute;an en su calidad; equipos anticuados o d&eacute;ficit de los mismos en las &oacute;pticas y talleres, poca capacidad de producci&oacute;n de cristales terminados y no producci&oacute;n de vidrio &oacute;ptico en el pa&iacute;s.  Todos estos factores y algunos otros, inciden en el alargamiento del ciclo de entrega, con la consiguiente molestia e irritaci&oacute;n de la poblaci&oacute;n, adem&aacute;s de los perjuicios que se producen en el trabajo o en el estudio.  Para dar soluci&oacute;n definitiva a este problema, se ha destinado la cifra de 6 500 000 d&oacute;lares que se dedicar&aacute;n a la adquisici&oacute;n de cristales y armaduras, modernizaci&oacute;n de las &oacute;pticas y talleres, compra de materiales, herrajes y materias primas para la producci&oacute;n de armaduras, adem&aacute;s de otras medidas como la de estudiar la factibilidad de la producci&oacute;n de vidrio &oacute;ptico en el pa&iacute;s.  Dentro de pocos meses empezar&aacute;n a recibirse estos equipos y productos, con lo cual comenzar&aacute; a mejorar la situaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Actualmente contamos en el extranjero con un total de 2 551 trabajadores de la salud, de los cuales 1 319 son m&eacute;dicos que se encuentran en 26 pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">Hace varios d&iacute;as se efectu&oacute; en la Rep&uacute;blica Democr&aacute;tica de Yemen la graduaci&oacute;n de 52 m&eacute;dicos de ese hermano pa&iacute;s, los cuales son los primeros formados en su propia facultad de medicina, y en la que tienen estudiando actualmente 500 alumnos m&aacute;s.  Por esta facultad de Yemen han asado en siete a&ntilde;os un total de 101 profesores cubanos de medicina, 22 de los cuales se encuentran actualmente all&iacute;.  Con esta colaboraci&oacute;n se ha hecho posible que esta idea haya tenido &eacute;xito.  Basta decir que cuando triunf&oacute; la Revoluci&oacute;n en ese pa&iacute;s solo hab&iacute;a ocho m&eacute;dicos yemenitas, como herencia del colonialismo ingl&eacute;s.  </P>
<P ALIGN="JUSTIFY">Este enorme esfuerzo en el campo de la salud a que nos hemos referido, demuestra c&oacute;mo nuestro pueblo y nuestros trabajadores de la salud han cumplido la promesa de convertir en victoria de la Revoluci&oacute;n la epidemia del dengue (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Mas no solo se ha trabajado arduamente en el campo econ&oacute;mico y de los servicios y en el desarrollo social.  Como ustedes saben, nuestro pa&iacute;s en los &uacute;ltimos tiempos ha tenido que realizar un esfuerzo extraordinario en el campo de la defensa.  En los &uacute;ltimos 18 meses, se enrolaron, se entrenaron y se armaron m&aacute;s de medio mill&oacute;n de ciudadanos, hombres y mujeres, pertenecientes a las Milicias de Tropas Territoriales (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Fue necesario construir multitud de instalaciones de todo tipo para el entrenamiento, para la conservaci&oacute;n de las armas, para el desarrollo general de esta actividad, esfuerzo en el que contribuyeron destacadamente los Poderes Populares, que construyeron en cuesti&oacute;n de meses decenas y decenas de estas instalaciones.  </P>
<P ALIGN="JUSTIFY">En el Ministerio de las Fuerzas Armadas Revolucionarias, se llev&oacute; a cabo un extraordinario trabajo para entrenar estas milicias y para formar al mismo tiempo decenas y decenas de miles de cuadros para dirigir estas tropas.  Un esfuerzo igualmente grande ha sido necesario realizar dentro de las Tropas Regulares, para la asimilaci&oacute;n de la nueva t&eacute;cnica de combate.  Mas no solo esto, sino que ha sido necesario invertir esfuerzos y recursos en los trabajos de fortificaci&oacute;n y protecci&oacute;n de la t&eacute;cnica y el personal.  Recientemente, decenas de miles de hombres y miles de equipos participaron en esta tarea, en este sagrado deber de realizar cuantos esfuerzos sean necesarios para fortalecer la defensa del pa&iacute;s en momentos en que los imperialistas se encuentran m&aacute;s arrogantes y agresivos.  </P>
<P ALIGN="JUSTIFY">Creo que los datos, tal vez un poco largos, tal vez un poco cansones, pero a mi juicio alentadores e interesantes, porque son el reflejo del trabajo de nuestro pueblo durante el &uacute;ltimo a&ntilde;o y en los &uacute;ltimos meses, demuestran cu&aacute;nta atenci&oacute;n, cu&aacute;nto esfuerzo se les han dedicado a los problemas fundamentales, e incluso cu&aacute;ntos progresos.  </P>
<P ALIGN="JUSTIFY">Pero no debemos enga&ntilde;arnos, tenemos dificultades, y vamos a tener dificultades en los pr&oacute;ximos a&ntilde;os, y las dificultades aun pueden ser mayores.  Debemos estar conscientes; y un d&iacute;a como hoy vale la pena estar muy conscientes de los problemas que vive el mundo y con el mundo tambi&eacute;n nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">El mundo capitalista est&aacute; atravesando una profunda crisis econ&oacute;mica, quiz&aacute;s una de las m&aacute;s grandes de su historia.  Esta crisis afecta en especial al mundo subdesarrollado, pero tambi&eacute;n influye en los pa&iacute;ses socialistas.  </P>
<P ALIGN="JUSTIFY">El mercado azucarero capitalista, por ejemplo —y esto nos afecta mucho—, est&aacute; atravesando ahora una de las peores crisis de su historia.  Esa crisis, en gran medida, forma parte de la crisis m&aacute;s amplia que en estos momentos afecta a todos los productos b&aacute;sicos exportados por los pa&iacute;ses subdesarrollados no petroleros:  alimentos, materias primas agr&iacute;colas y minerales, y que se considera la m&aacute;s grave desde la terminaci&oacute;n de la Segunda Guerra Mundial.  La crisis afecta pr&aacute;cticamente a la totalidad de los productos b&aacute;sicos exportados por los pa&iacute;ses subdesarrollados no petroleros de Asia, Africa y Am&eacute;rica Latina.  </P>
<P ALIGN="JUSTIFY">Incluso podemos a&ntilde;adir que los pa&iacute;ses exportadores de petr&oacute;leo, que conocieron en a&ntilde;os recientes un incremento de ingreso sin paralelo en la historia, est&aacute;n confrontando dificultades por la contracci&oacute;n del mercado que origina la crisis.  </P>
<P ALIGN="JUSTIFY">Los alimentos y bebidas tropicales como el caf&eacute; representan alrededor del 54% del valor total de las exportaciones de productos b&aacute;sicos de los pa&iacute;ses subdesarrollados.  Los dos productos de m&aacute;s peso en este grupo son el caf&eacute; y el az&uacute;car.  El caf&eacute; es el producto b&aacute;sico m&aacute;s importante de las exportaciones de Brasil, 22% del total; Colombia 62%, El Salvador 63%, Guatemala 44%, Uganda 93%, Etiop&iacute;a 75%, Tanzania 41%, Madagascar 48%, Burundi 98%, Ruanda 72% y otros.  </P>
<P ALIGN="JUSTIFY">El caf&eacute; experiment&oacute; un alza importante a partir de 1975, llegando a cotizarse como promedio en 1977 a 2,56 d&oacute;lares la libra, precio combinado de las distintas variedades, luego comenz&oacute; a caer.  Precio promedio durante los cuatro primeros meses de este a&ntilde;o:  1,28.  </P>
<P ALIGN="JUSTIFY">El az&uacute;car es el producto de exportaci&oacute;n m&aacute;s importante de Cuba, pero resulta asimismo significativo para Brasil, Filipinas, Rep&uacute;blica Dominicana, Tailandia, India y otros.  El comportamiento de sus precios en el llamado mercado libre mundial, ha sido uno de los peores entre todos los productos b&aacute;sicos.  Durante los &uacute;ltimos 22 a&ntilde;os, el az&uacute;car solo ha mantenido un precio promedio anual de entre 25 y 30 centavos la libra durante dos a&ntilde;os:  1974 y 1980; entre 20 y 25 centavos un solo a&ntilde;o:  1975; entre 15 y 20 centavos un solo a&ntilde;o:  1981, y entre 10 y 15 centavos un solo a&ntilde;o:  1976.  En cambio, el precio del az&uacute;car ha estado fluctuando siete a&ntilde;os entre 5 y 10 centavos y 10 a&ntilde;os entre 1 y 5 centavos.  Pero hay que tener en cuenta que 7 centavos de hace 20 a&ntilde;os no es lo mismo que 7 centavos ahora.  Podemos decir que el precio actual del az&uacute;car, si lo comparamos con el a&ntilde;o 1959, tomando en cuenta el precio actual de los productos que el pa&iacute;s importa debe de significar alrededor de un centavo o un centavo y medio.  </P>
<P ALIGN="JUSTIFY">El precio promedio mensual m&aacute;s alto lo alcanz&oacute; el az&uacute;car en octubre de 1980:  40 centavos la libra, y luego como el resto de los productos b&aacute;sicos, pero a&uacute;n m&aacute;s r&aacute;pidamente que cualquier otro, comenz&oacute; a bajar hasta situarse a menos de 12 centavos la libra como promedio, de enero a abril de este a&ntilde;o, llegando en ocasiones &uacute;ltimamente a menos de 8 centavos.  </P>
<P ALIGN="JUSTIFY">Las materias primas agr&iacute;colas, entre las cuales se encuentran:  el algod&oacute;n, el caucho, la madera y el cacao, representan alrededor del 18% del valor total de las exportaciones de los pa&iacute;ses subdesarrollados, y se encuentran igualmente afectadas por la crisis.  El algod&oacute;n, por ejemplo, importante para Sud&aacute;n y Egipto, pero tambi&eacute;n para Nicaragua, 25% de sus exportaciones, y para algunos de los pa&iacute;ses m&aacute;s pobres de Africa, como Chad, 83% de sus exportaciones; Mal&iacute; 46% y Alto Volta, alcanz&oacute; su precio m&aacute;ximo en septiembre de 1980, cuando la variedad m&aacute;s t&iacute;pica se cotiz&oacute; a 1,06 d&oacute;lar la libra.  Luego, como en los dem&aacute;s casos, comenz&oacute; a bajar; durante los primeros meses de 1982 cotiz&oacute; solo a 0,72 d&oacute;lares.  El caucho, la madera y el cacao, este &uacute;ltimo decisivo para varios pa&iacute;ses africanos y significativo para algunos de Am&eacute;rica Latina, tambi&eacute;n han experimentado sustanciales reducciones de precios.  </P>
<P ALIGN="JUSTIFY">Los minerales y metales representan alrededor del 20% de las exportaciones de productos b&aacute;sicos del mundo subdesarrollado.  Destacan en el grupo, el cobre, determinante para la econom&iacute;a de varios pa&iacute;ses; el hierro, mineral del que dependen por ejemplo Liberia y Mauritania; el aluminio, el esta&ntilde;o y otros.  Todos estos productos han ca&iacute;do de precio.  </P>
<P ALIGN="JUSTIFY">Hay otros productos de relativamente menor peso en el comercio mundial y en el conjunto de las exportaciones de los pa&iacute;ses subdesarrollados, pero importantes para algunos de ellos, como es el caso de los aceites vegetales y semillas oleaginosas, que tambi&eacute;n atraviesan por esta cr&iacute;tica situaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Esta ca&iacute;da de precio de los productos b&aacute;sicos, por otro lado, aun consider&aacute;ndola solamente en t&eacute;rminos nominales, se calcula por los especialistas que les cost&oacute; a los pa&iacute;ses subdesarrollados durante 1981 entre 8 000 y 10 000 millones de d&oacute;lares en p&eacute;rdidas por ingresos de exportaci&oacute;n.  Sin embargo, tambi&eacute;n han estado reduci&eacute;ndose los vol&uacute;menes de exportaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">De esta manera la acci&oacute;n combinada de descenso en los precios y reducci&oacute;n de los vol&uacute;menes de exportaci&oacute;n, est&aacute; determinando la agudizaci&oacute;n de una de las peores crisis, si no la peor, experimentada por los pa&iacute;ses subdesarrollados en toda su historia.  Y hay otros factores agravantes.  </P>
<P ALIGN="JUSTIFY">Como es sabido, para estos pa&iacute;ses contin&uacute;a subiendo el costo de  las importaciones procedentes de los pa&iacute;ses capitalistas desarrollados, contin&uacute;a aumentando el monto del servicio de la deuda externa y contin&uacute;a acrecent&aacute;ndose el drenaje que significa la remisi&oacute;n de las ganancias y otros beneficios extra&iacute;dos por la inversi&oacute;n privada extranjera.  Al mismo tiempo, parad&oacute;jicamente, cuando m&aacute;s los necesitan, para estos pa&iacute;ses se contraen los pr&eacute;stamos comerciales, se reducen en algunos casos a cero los pr&eacute;stamos del Fondo Monetario Internacional y baja en t&eacute;rminos absolutos o relativos el nivel de la llamada asistencia oficial para el desarrollo.  Encima de todo ello, y para complicar a&uacute;n m&aacute;s la situaci&oacute;n, las tasas de inter&eacute;s, presionadas por las de Estados Unidos, se mantienen por todo lo alto.  Esto no solo dificulta la recuperaci&oacute;n econ&oacute;mica de los pa&iacute;ses capitalistas desarrollados, en el caso de los subdesarrollados hace m&aacute;s insoportable el servicio de la deuda externa.  </P>
<P ALIGN="JUSTIFY">Por estas causas, la situaci&oacute;n econ&oacute;mica y financiera de los pa&iacute;ses subdesarrollados se considera actualmente en autorizados c&iacute;rculos internacionales como desesperada.  En ellos la crisis de los productos b&aacute;sicos, complicada con los factores agravantes arriba descritos, est&aacute; repercutiendo en tasas de crecimiento cada vez m&aacute;s bajas e incluso negativas, contracci&oacute;n de inversiones y consumo, incremento de la inflaci&oacute;n, recrudecimiento de los niveles ya tradicionalmente alt&iacute;simos de desempleo y dram&aacute;tico deterioro de las condiciones de vida de los pueblos.  </P>
<P ALIGN="JUSTIFY">Las perspectivas, por otro lado, no pueden ser m&aacute;s sombr&iacute;as, la crisis capitalista no muestra trazas de ceder, he aqu&iacute; un dato:  la tasa de crecimiento de los pa&iacute;ses industrializados de la OECD no se espera que pase del 0,5% en 1982.  Otro dato:  las tasas de inflaci&oacute;n se pronostica que se mantendr&aacute;n entre el 8 y el 10%, y aun otro dato:  se predice que las de desempleo llegar&aacute;n, en 1983, a 8 y medio por ciento de la fuerza de trabajo, es decir, unos 30 millones de desocupados.  </P>
<P ALIGN="JUSTIFY">La mayor&iacute;a de los gobiernos de esos pa&iacute;ses capitalistas desarrollados, adem&aacute;s, solo parecen dispuestos a enfrentar la crisis con el inter&eacute;s de preservar las ganancias de los monopolios, mientras impulsan pol&iacute;ticas monetario-fiscales y aplican medidas que descargan todo el peso de esa crisis sobre los trabajadores, desempleo y rebaja de salarios, y sobre los pa&iacute;ses subdesarrollados, proteccionismo en forma de subsidios, cuotas de importaci&oacute;n, barreras arancelarias y no arancelarias.  </P>
<P ALIGN="JUSTIFY">Ultimamente, con los Estados Unidos a la cabeza, algunos de esos pa&iacute;ses, incluso han endurecido sus posiciones frente a las justas demandas de los pa&iacute;ses subdesarrollados, particularmente en lo que respecta a productos b&aacute;sicos y flujos financieros para el desarrollo, una pol&iacute;tica que por descontado, solo puede servir para ahondar a&uacute;n m&aacute;s la propia crisis, y con ella la de toda la econom&iacute;a mundial.  Estas son realidades que debe conocer y meditar nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">No debemos, sin embargo, maldecir el az&uacute;car, porque el az&uacute;car constituye el rengl&oacute;n principal de nuestro comercio con los pa&iacute;ses socialistas, a buenos precios, y, adem&aacute;s, estamos protegidos por determinadas cl&aacute;usulas en nuestros convenios con ellos, contra el incremento del precio de las importaciones que recibimos de ellos.  </P>
<P ALIGN="JUSTIFY">Es importante que el pueblo conozca que el 80% de nuestras importaciones corrientes proceden de los pa&iacute;ses socialistas y el 20% de los pa&iacute;ses occidentales.  Solo un 20% aproximadamente de lo que importamos es lo que nosotros tenemos que adquirir en divisas convertibles, pero este 20% es muy importante, tiene un peso espec&iacute;fico mayor que 20.  Nosotros importamos con divisas convertibles:  medicinas, alimentos, materias primas para pienso, materias primas para industrias y la construcci&oacute;n, piezas de repuesto, algunos equipos, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Las dificultades que se nos presentan se deben a los precios bajos del az&uacute;car y otros productos de exportaci&oacute;n, presiones del imperialismo para limitar nuestros cr&eacute;ditos, alt&iacute;simas tasas de inter&eacute;s en el mercado financiero, altos precios de los productos de importaci&oacute;n, dificultades de mercados, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Por otro lado, est&aacute; la obligaci&oacute;n sagrada de cumplir nuestros compromisos financieros internacionales.  </P>
<P ALIGN="JUSTIFY">Naturalmente que ante estas dificultades priorizaremos medicinas y alimentos, pero pueden faltar materias primas de origen no socialista en la industria y la construcci&oacute;n.  Puede ser necesario, en algunos casos, reducir horas e incluso d&iacute;as de trabajo, procurando afectar lo m&aacute;s m&iacute;nimo posible los ingresos de los trabajadores.  </P>
<P ALIGN="JUSTIFY">En esta situaci&oacute;n lo que hacen los capitalistas es lanzar a miles y aun millones de trabajadores a la calle.  Nosotros no podemos adoptar semejantes f&oacute;rmulas.  Inglaterra, por ejemplo, tiene ya 3 200 000 desocupados, los pa&iacute;ses industrializados de Occidente van a tener, se calcula, 30 millones de desocupados.  Nosotros no podemos aceptar esa pol&iacute;tica, porque lo que tengamos hay que compartirlo.  </P>
<P ALIGN="JUSTIFY">La idea del Partido es, en circunstancias como estas, afectar lo menos posible a los trabajadores.  Esto, en algunas actividades, no va a pasar as&iacute;, por ejemplo, en el az&uacute;car, en la zafra y en otras muchas cosas, que vamos a tener que trabajar al m&aacute;ximo; hay algunas obras donde falta fuerza de trabajo, donde hay que trabajar m&aacute;s.  En la construcci&oacute;n, como ustedes saben, este a&ntilde;o se rebaj&oacute; a ocho horas la jornada, pero no en todas las obras.  Lo que quiero decir, m&aacute;s que una pol&iacute;tica de desempleo, una pol&iacute;tica de reducir horas, o reducir d&iacute;as, y cuando podamos elevamos otra vez el tiempo de trabajo.  En la construcci&oacute;n, cuando tengamos materias primas y recursos, volvemos a las 10 horas, como estaba antes, y a m&aacute;s:   los obreros que trabajaron en las construcciones militares durante algunos meses estuvieron 14, 15, 16 horas, as&iacute; actuamos cuando las circunstancias lo requieran, y se justifique.  </P>
<P ALIGN="JUSTIFY">Puede ser que nuestra econom&iacute;a global, en un futuro pr&oacute;ximo, crezca poco o no crezca.  No debemos tener, incluso, temor a decrecer globalmente, si en cambio crecen los rubros de exportaci&oacute;n, si seguimos creciendo en la producci&oacute;n azucarera y en otros renglones de exportaci&oacute;n; puede ser que bajen otros, las construcciones pueden bajar algo, puede darse el caso que sin crecimientos globales se crezca en lo m&aacute;s fundamental, que son los productos de exportaci&oacute;n.  Esto implica sacrificios.  </P>
<P ALIGN="JUSTIFY">Pongamos el ejemplo del caf&eacute;.  En la cosecha pasada se increment&oacute; la producci&oacute;n, este a&ntilde;o se calcula un incremento de unos 100 000 quintales m&aacute;s, pero no significa esto, desgraciadamente, que podamos tomar ese caf&eacute; y repartirlo y es uno de los productos que m&aacute;s demanda la poblaci&oacute;n.  Se ha afectado la distribuci&oacute;n del caf&eacute; con las medidas tomadas el a&ntilde;o pasado, pero es que no tenemos otra alternativa cuando logramos esos incrementos que exportarlos.  Es necesario que el pueblo entienda eso.  </P>
<P ALIGN="JUSTIFY">Nosotros tenemos necesidades de vivienda muy grandes.  Todav&iacute;a hay demanda de cemento, de acero de la construcci&oacute;n, y como yo les le&iacute;a, nos hemos convertido en exportadores, en parte, de acero de la construcci&oacute;n, exportadores de cemento.  Claro est&aacute; que el limitante principal en las construcciones, para nosotros, est&aacute; en la madera, el n&uacute;mero uno; pero la poblaci&oacute;n todav&iacute;a necesita cantidades de acero de la construcci&oacute;n y cemento.  Tenemos, sin embargo, que hacer exportaciones de estos productos.  </P>
<P ALIGN="JUSTIFY">Como dije en octubre pasado, a ra&iacute;z de la clausura del Congreso de los Comit&eacute;s de Defensa, no hay soluci&oacute;n a la vista para los problemas econ&oacute;micos actuales del mundo, nadie tiene la respuesta.  Crece la deuda exterior de los pa&iacute;ses subdesarrollados, ya rebasa los 500 000 millones de d&oacute;lares y sube como la espuma, a la vez que suben los intereses.  No hay soluci&oacute;n por ahora, no se ve.  </P>
<P ALIGN="JUSTIFY">La situaci&oacute;n pol&iacute;tica mundial se agrava, adem&aacute;s, con la agresividad imperialista.  Estamos vi&eacute;ndolo, lo estamos leyendo todos los d&iacute;as, el grado creciente de agresividad imperialista, no solo por sus amenazas contra nuestro pa&iacute;s, sino fundamentalmente por sus acciones en todas partes.  Por ejemplo, su agresi&oacute;n en el L&iacute;bano, el intento de liquidar al pueblo palestino y a las fuerzas progresistas del L&iacute;bano.  Han llevado a cabo una desvergonzada agresi&oacute;n all&iacute; los imperialistas, utilizando el sionismo contra los palestinos, contra los libaneses y contra los sirios.  Han matado decenas de miles de personas y est&aacute;n tratando de llevar a cabo un verdadero genocidio.  </P>
<P ALIGN="JUSTIFY">En el sur de Africa tenemos los constantes ataques sudafricanos y las amenazas contra Angola.  En Mozambique tenemos el hecho de que el imperialismo, a trav&eacute;s de Sud&aacute;frica, ha introducido miles de mercenarios para organizar la contrarrevoluci&oacute;n y desestabilizar el pa&iacute;s, hacerle la vida imposible.  </P>
<P ALIGN="JUSTIFY">En las Malvinas ya vimos c&oacute;mo los imperialistas impusieron su pol&iacute;tica con la superioridad de sus fuerzas militares y el empleo de tecnolog&iacute;as avanzadas.  </P>
<P ALIGN="JUSTIFY">En Centroam&eacute;rica, lo observamos con su creciente apoyo al gobierno genocida de El Salvador, los incrementos en los env&iacute;os de armas y la utilizaci&oacute;n del ej&eacute;rcito de Honduras, no bast&aacute;ndole el ej&eacute;rcito salvadore&ntilde;o, contra las fuerzas patri&oacute;ticas, que no han podido ser vencidas por las tropas salvadore&ntilde;as.  En Nicaragua vemos c&oacute;mo el imperialismo organiza abiertamente la contrarrevoluci&oacute;n, y la campa&ntilde;a de desestabilizaci&oacute;n, empleando para ello el territorio de Honduras, donde ha organizado y equipado a miles de ex guardias somocistas y otros mercenarios para llevar a cabo invasiones al territorio de Nicaragua en grado creciente.</P>
<P ALIGN="JUSTIFY">En el Sahara vemos c&oacute;mo el imperialismo apoya al Gobierno de Marruecos y le ofrece armas sofisticadas para combatir a los patriotas e impedir la independencia de ese heroico pueblo.</P>
<P ALIGN="JUSTIFY">En Europa, con el intento de implantar all&iacute; 572 proyectiles de alcance medio que pueden llegar en cuesti&oacute;n de minutos al territorio de la Uni&oacute;n Sovi&eacute;tica; en los bloqueos econ&oacute;micos, en los planes de sabotaje al desarrollo de las relaciones comerciales entre el campo socialista y Europa occidental, lo cual ha ido originando no pocas contradicciones entre Estados Unidos y sus propios aliados europeos.  El intento de boicotear el acuerdo para el suministro de gas entre la Uni&oacute;n Sovi&eacute;tica y Europa Occidental, en una &eacute;poca en que resulta tan importante y tan decisivo para los pa&iacute;ses obtener recursos energ&eacute;ticos adicionales, refleja los extremos inusitados y la prepotencia de esta administraci&oacute;n.  Prohibir que empresas norteamericanas radicadas en Europa construyan maquinarias para ese gasoducto, equivale a suprimir de un plumazo la soberan&iacute;a de los pa&iacute;ses, puesto que son obreros franceses u obreros de la RFA u obreros ingleses u obreros italianos los que trabajan en la construcci&oacute;n de esa maquinaria para el gasoducto, y son los pa&iacute;ses que van a recibir un suministro seguro de energ&iacute;a para una parte de sus necesidades.  Con los m&aacute;s diversos pretextos, como que con esto se establece una dependencia de la Uni&oacute;n Sovi&eacute;tica, que si con esto los sovi&eacute;ticos tienen recursos para llevar a cabo una carrera armamentista, etc&eacute;tera, sabotean con una pol&iacute;tica muy agresiva esos proyectos.</P>
<P ALIGN="JUSTIFY">En muchos &oacute;rdenes se manifiesta la prepotencia, la agresividad imperialista, afectando incluso a sus aliados, como es el caso de los altos intereses que ellos han establecido all&iacute; en Estados Unidos por medio de determinados mecanismos, y estos elevad&iacute;simos intereses que se pagan por los cr&eacute;ditos est&aacute;n bloqueando las posibilidades de buscar alguna recuperaci&oacute;n a la econom&iacute;a mundial.  </P>
<P ALIGN="JUSTIFY">Las absurdas ideas de esta administraci&oacute;n imperialista en el campo de la pol&iacute;tica internacional y en el campo de la econom&iacute;a est&aacute;n creando problemas serios.  </P>
<P ALIGN="JUSTIFY">Por otro lado, en un momento en que se habla de la posibilidad de 30 millones de desempleados, ¡30 millones de desempleados en los pa&iacute;ses industrializados!, c&oacute;mo se puede estar boicoteando las posibilidades de producci&oacute;n y de trabajo de los obreros de esos pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">De esta forma se configuran con m&aacute;s claridad que nunca, las ideas de dominio mundial y el papel de gendarme del imperialismo yanki.  </P>
<P ALIGN="JUSTIFY">La carrera armamentista agrava la crisis econ&oacute;mica, obligando a los pueblos a gastar mucho m&aacute;s dinero en la defensa.  Estados Unidos ha establecido unos presupuestos estratosf&eacute;ricos para la producci&oacute;n de armas, con un d&eacute;ficit presupuestario que ya para el pr&oacute;ximo a&ntilde;o se calcula en m&aacute;s de 100 000 millones de d&oacute;lares.  Por dondequiera que la gente cuerda y sensata analiza semejante pol&iacute;tica, en todos los campos la encuentra verdaderamente absurda.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s debe prepararse para vivir en una situaci&oacute;n como esta:  mayor esfuerzo interno, m&aacute;s ahorro, m&aacute;s eficiencia; cumplir nuestros deberes internacionales en la lucha por la paz, por la independencia, la libertad y la seguridad de los pueblos.  Los imperialistas no nos har&aacute;n retroceder en nuestros deberes, no lo han logrado y no lo lograr&aacute;n jam&aacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora se habla de la independencia de Namibia, ah&iacute; est&aacute;n las tropas sudafricanas ilegalmente ocupando aquel pa&iacute;s, y para resolver la independencia de Namibia los sudafricanos y los imperialistas yankis muy asociados —no es esa la posici&oacute;n de otros pa&iacute;ses europeos que est&aacute;n en el Grupo de Contacto— quieren establecer la condici&oacute;n de que se retiren simult&aacute;neamente las tropas sudafricanas de Namibia y las de Cuba de Angola.  El Gobierno de Angola est&aacute; completamente opuesto, con absoluta raz&oacute;n.  El papel de las tropas sudafricanas en Namibia es de ocupantes ilegales y de agresores.  El papel de las fuerzas cubanas en Angola es el de aliados de Angola, de combatientes en defensa de la independencia y la seguridad de Angola (APLAUSOS), y los angolanos y cubanos tenemos acuerdos para retirar paulatinamente las tropas cubanas de Angola en el per&iacute;odo de tiempo que acuerden ambos gobiernos (APLAUSOS), cuando todas las tropas sudafricanas se hayan retirado de Namibia, al otro lado del r&iacute;o Orange, cuando cese todo peligro de agresi&oacute;n exterior para Angola, cuando cese toda ayuda imperialista a las organizaciones fantoches de la UNITA, COMlRA y FLEC (APLAUSOS), entonces, procederemos a llevar a cabo nuestra retirada paulatinamente en el per&iacute;odo de tiempo que acuerden ambos gobiernos.  </P>
<P ALIGN="JUSTIFY">Claro que nosotros estamos muy lejos de Angola.  Los sudafricanos aunque se retiren de Namibia pueden llegar a la frontera de Angola en cuesti&oacute;n de horas.  Luego organizan los grupos fantoches, como est&aacute;n haciendo all&iacute;, y como est&aacute;n haciendo en Mozambique, y como est&aacute;n los Estados Unidos en Nicaragua ahora:  miles de mercenarios para desestabilizar el pa&iacute;s.  Por tanto, tiene que cesar el apoyo exterior tambi&eacute;n a las organizaciones fantoches.  Esa es la firme posici&oacute;n del Gobierno de Angola, y nosotros coincidimos con esa posici&oacute;n (APLAUSOS).  Quieren la retirada de las tropas en condiciones impuestas por ellos para destruir la revoluci&oacute;n angolana e imponer el neocolonialismo en toda el Africa negra.  </P>
<P ALIGN="JUSTIFY">Amenazan los imperialistas con usar a los mercenarios sudafricanos para atacar en Angola y de cuando en cuando realizan ataques en peque&ntilde;a escala, no en profundidad.  Pero advertimos que si atacan en gran escala a la Rep&uacute;blica de Angola y llegan a nuestras l&iacute;neas, vamos a combatir muy seriamente con todos los medios y toda energ&iacute;a contra los fascistas, racistas, mercenarios sudafricanos (APLAUSOS PROLONGADOS).  Ya combatimos una vez contra estos racistas y fascistas, y ellos conocen bien la tenacidad, el valor y la firmeza de nuestros combatientes.  M&aacute;s vale que los imperialistas abandonen las amenazas, porque no nos van a intimidar con eso (APLAUSOS).  B&uacute;squese la soluci&oacute;n razonable, justa.  Nuestro pa&iacute;s tiene una posici&oacute;n constructiva y no obstaculizar&iacute;a ning&uacute;n tipo de soluci&oacute;n razonable y justa; pero tiene que ser basada en las declaraciones del gobierno angolano y cubano del 4 de febrero de este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Nosotros entendemos que hay que tener firmeza, y la historia de Cuba demuestra que la firmeza es principio n&uacute;mero uno frente a las amenazas imperialistas.  Pero est&aacute;n de moda las agresiones, las aventuras imperialistas en todas partes.  Vamos a ver qu&eacute; pasa.  Por lo tanto, no solo debemos cumplir el principio de hacer el mayor esfuerzo interno:  m&aacute;s ahorro y m&aacute;s eficacia, sino tambi&eacute;n cumplir nuestros deberes internacionales.  No estamos en favor de las guerras, estamos en favor de la paz, estamos en favor de soluciones (APLAUSOS); comprendemos demasiado bien las consecuencias que puede tener para el mundo una guerra, y los peligros en realidad existen.  Somos partidarios de soluciones, lo hemos planteado para los distintos focos de tensi&oacute;n:  soluciones a la guerra entre Iraq e Ir&aacute;n, soluciones en el Medio Oriente, soluciones en Centroam&eacute;rica, soluciones en Angola, en Sud&aacute;frica.  De modo que nuestra actitud no es la de promover conflictos.  Ahora, no vamos a retroceder ni media pulgada ante las amenazas y agresiones imperialistas, ¡ni media pulgada!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Debemos estar preparados en nuestro propio pa&iacute;s para defendernos de cualquier agresi&oacute;n imperialista a nuestra patria.  A lo mejor pensaron que amenaz&aacute;ndonos lograban presionar para que nosotros dej&aacute;ramos de apoyar a Angola, o a Etiop&iacute;a, y lo que se ha demostrado es que con tales amenazas, tenemos hoy mucha m&aacute;s fuerza en nuestro propio pa&iacute;s de la que ten&iacute;amos antes de que comenzaran las amenazas (APLAUSOS), Y mantenemos nuestro apoyo internacional, cumplimos nuestros deberes internacionalistas.  </P>
<P ALIGN="JUSTIFY">Creo que el ejemplo palestino es digno de tomarse en cuenta.  Los palestinos, atacados por fuerzas muy superiores, est&aacute;n cercados en Beirut, la mitad oeste de Beirut, pero se mantienen firmes.  Les exig&iacute;an que se rindieran, no aceptaban rendici&oacute;n, ni los palestinos ni las fuerzas progresistas del L&iacute;bano, estaban dispuestos a combatir y a morir, antes que rendirse si no era posible una soluci&oacute;n honorable, y pusieron al imperialismo en la situaci&oacute;n de tener que hacer una operaci&oacute;n que constitu&iacute;a un monstruoso genocidio, a un costo pol&iacute;tico muy alto y a un costo de vidas alto para llevar a cabo aquella operaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">La firmeza de los palestinos ha jugado un papel importante en la supervivencia del pueblo palestino.  No es que haya cesado el peligro, todav&iacute;a; pero han sobrevivido hasta ahora y la opini&oacute;n p&uacute;blica mundial se inclina cada vez m&aacute;s a favor de ellos, y crece la repulsa contra esa criminal agresi&oacute;n.  La firmeza y el hero&iacute;smo de los palestinos libaneses progresistas han producido un vuelco en aquella situaci&oacute;n, unido a la solidaridad internacional, que ha sido de mucho est&iacute;mulo y aliento para los combatientes.  Les exig&iacute;an, repito, que se rindieran, y contestaron que prefer&iacute;an la muerte a la rendici&oacute;n (APLAUSOS).  Y se encontraron los imperialistas con un hueso duro de roer en Beirut oeste.  </P>
<P ALIGN="JUSTIFY">Es una ense&ntilde;anza a tener en cuenta.  Ejemplo de ello lo han dado otros muchos pueblos:  lo dio el pueblo vietnamita frente a la agresi&oacute;n imperialista; lo dan los saharauitas, extraordinarios y valerosos combatientes, frente a la invasi&oacute;n de su patria por fuerzas extranjeras.  Esto demuestra que cuando hay firmeza, cuando hay hero&iacute;smo, cuando hay resistencia, entonces los imperialistas y su esp&iacute;ritu agresivo tienen un l&iacute;mite.  </P>
<P ALIGN="JUSTIFY">Hace 29 a&ntilde;os, cuando atacamos los cuarteles de Santiago y Bayamo, lejos est&aacute;bamos de imaginar cu&aacute;les ser&iacute;an los problemas de hoy, estos de los cuales hemos estado hablando; pero el esp&iacute;ritu es el mismo y se ha fortalecido (APLAUSOS), con la conciencia y la experiencia aguerrida de todo el pueblo.  </P>
<P ALIGN="JUSTIFY">Nuestro noble y valiente pueblo se enfrentar&aacute; a las dificultades de cualquier tipo y las vencer&aacute; (APLAUSOS).  Esa promesa es el mejor homenaje que podemos rendir a nuestros h&eacute;roes y m&aacute;rtires, desde La Demajagua, el incendio de Bayamo, nuestra Guerra de los Diez A&ntilde;os, la muerte de Mart&iacute; en Dos R&iacute;os, la invasi&oacute;n de Maceo y M&aacute;ximo G&oacute;mez en 1895, las luchas de 1933, el Moncada, Bayamo y el Granma, la Sierra y el llano, el Escambray y Gir&oacute;n, el hero&iacute;smo singular del Che en Bolivia (APLAUSOS), las misiones internacionalistas en Angola y Etiop&iacute;a, hasta hoy, y como ser&aacute; ma&ntilde;ana y siempre.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)<U> </P>
</U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
