<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1042;&#1067;&#1057;&#1058;&#1059;&#1055;&#1051;&#1045;&#1053;&#1048;&#1045; &#1055;&#1056;&#1045;&#1047;&#1048;&#1044;&#1045;&#1053;&#1058;&#1040; &#1056;&#1045;&#1057;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1048; &#1050;&#1059;&#1041;&#1040; &#1060;&#1048;&#1044;&#1045;&#1051;&#1071; &#1050;&#1040;&#1057;&#1058;&#1056;&#1054; &#1056;&#1059;&#1057;&#1040; &#1053;&#1040; &#1058;&#1054;&#1056;&#1046;&#1045;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1052; &#1052;&#1048;&#1058;&#1048;&#1053;&#1043;&#1045; &#1042; &#1063;&#1045;&#1057;&#1058;&#1068; &#1052;&#1045;&#1046;&#1044;&#1059;&#1053;&#1040;&#1056;&#1054;&#1044;&#1053;&#1054;&#1043;&#1054; &#1044;&#1053;&#1071; &#1058;&#1056;&#1059;&#1044;&#1071;&#1065;&#1048;&#1061;&#1057;&#1071;, &#1057;&#1054;&#1057;&#1058;&#1054;&#1071;&#1042;&#1064;&#1045;&#1052;&#1057;&#1071; &#1053;&#1040; &#1055;&#1051;&#1054;&#1065;&#1040;&#1044;&#1048; &#1056;&#1045;&#1042;&#1054;&#1051;&#1070;&#1062;&#1048;&#1048; &#1055;&#1045;&#1056;&#1042;&#1054;&#1043;&#1054; &#1052;&#1040;&#1071; 2002 &#1043;&#1054;&#1044;&#1040;</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">&#1042;&#1067;&#1057;&#1058;&#1059;&#1055;&#1051;&#1045;&#1053;&#1048;&#1045; &#1055;&#1056;&#1045;&#1047;&#1048;&#1044;&#1045;&#1053;&#1058;&#1040; &#1056;&#1045;&#1057;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1048; &#1050;&#1059;&#1041;&#1040; &#1060;&#1048;&#1044;&#1045;&#1051;&#1071; &#1050;&#1040;&#1057;&#1058;&#1056;&#1054; &#1056;&#1059;&#1057;&#1040; &#1053;&#1040; &#1058;&#1054;&#1056;&#1046;&#1045;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1052; &#1052;&#1048;&#1058;&#1048;&#1053;&#1043;&#1045; &#1042; &#1063;&#1045;&#1057;&#1058;&#1068; &#1052;&#1045;&#1046;&#1044;&#1059;&#1053;&#1040;&#1056;&#1054;&#1044;&#1053;&#1054;&#1043;&#1054; &#1044;&#1053;&#1071; &#1058;&#1056;&#1059;&#1044;&#1071;&#1065;&#1048;&#1061;&#1057;&#1071;, &#1057;&#1054;&#1057;&#1058;&#1054;&#1071;&#1042;&#1064;&#1045;&#1052;&#1057;&#1071; &#1053;&#1040; &#1055;&#1051;&#1054;&#1065;&#1040;&#1044;&#1048; &#1056;&#1045;&#1042;&#1054;&#1051;&#1070;&#1062;&#1048;&#1048; &#1055;&#1045;&#1056;&#1042;&#1054;&#1043;&#1054; &#1052;&#1040;&#1071; 2002 &#1043;&#1054;&#1044;&#1040;</P>
</B><P>&#1059;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1075;&#1086;&#1089;&#1090;&#1080;!</P>
<P>&#1044;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077; &#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;!</P>
<P>&#1053;&#1072;&#1089; &#1086;&#1089;&#1091;&#1076;&#1080;&#1083;&#1080; &#1074; &#1046;&#1077;&#1085;&#1077;&#1074;&#1077; &#1090;&#1077;, &#1082;&#1090;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1084;&#1086;&#1088;&#1077; &#1089;&#1086;&#1073;&#1088;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086;&#1089;&#1103; &#1079;&#1076;&#1077;&#1089;&#1100; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1085;&#1072; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072;&#1093; &#1074; &#1083;&#1102;&#1073;&#1086;&#1084; &#1091;&#1075;&#1086;&#1083;&#1082;&#1077; &#1084;&#1080;&#1088;&#1072;, &#1083;&#1080;&#1096;&#1077;&#1085;&#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1053;&#1072;&#1074;&#1077;&#1088;&#1085;&#1103;&#1082;&#1072; &#1085;&#1080;&#1082;&#1090;&#1086; &#1080;&#1079; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1074; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077; &#1074;&#1099;&#1076;&#1074;&#1080;&#1085;&#1091;&#1083;, &#1073;&#1099;&#1083; &#1089;&#1086;&#1072;&#1074;&#1090;&#1086;&#1088;&#1086;&#1084; &#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;, &#1084;&#1086;&#1075; &#1073;&#1099; &#1089;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1080;&#1079; &#1089;&#1074;&#1086;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1080; &#1087;&#1103;&#1090;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1089;&#1086;&#1073;&#1088;&#1072;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1079;&#1076;&#1077;&#1089;&#1100; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;.</P>
<P>&#1056;&#1072;&#1079;&#1074;&#1077; &#1078;&#1077; &#1088;&#1077;&#1095;&#1100; &#1080;&#1076;&#1077;&#1090; &#1086; &#1092;&#1072;&#1085;&#1072;&#1090;&#1080;&#1082;&#1072;&#1093;, &#1085;&#1077;&#1074;&#1077;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080; &#1085;&#1077;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1083;&#1102;&#1076;&#1103;&#1093;, &#1085;&#1077; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;? &#1052;&#1086;&#1078;&#1085;&#1086; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1101;&#1090;&#1091; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1091;&#1102; &#1084;&#1072;&#1089;&#1089;&#1091; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1077;&#1089;&#1090;&#1100; &#1083;&#1080; &#1089;&#1088;&#1077;&#1076;&#1080; &#1085;&#1080;&#1093; &#1093;&#1086;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085;, &#1082;&#1090;&#1086; &#1085;&#1077; &#1091;&#1084;&#1077;&#1077;&#1090; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100;, &#1080;&#1083;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1099;&#1081; &#1089; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1084;&#1077;&#1085;&#1077;&#1077; &#1096;&#1077;&#1089;&#1090;&#1080; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1087;&#1086;&#1076;&#1085;&#1103;&#1083; &#1073;&#1099; &#1088;&#1091;&#1082;&#1080;. &#1045;&#1089;&#1083;&#1080; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100;, &#1091; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1076;&#1077;&#1074;&#1103;&#1090;&#1080;&#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1086;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1074;&#1099;&#1096;&#1077;, &#1087;&#1086;&#1076;&#1085;&#1103;&#1083;&#1080; &#1073;&#1099; &#1088;&#1091;&#1082;&#1091; &#1073;&#1086;&#1083;&#1077;&#1077; 90 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1077;&#1097;&#1077; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100; 15 &#1083;&#1077;&#1090;.</P>
<P>&#1057;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1085;&#1077;&#1087;&#1086;&#1082;&#1086;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1077;&#1088;&#1085;&#1086;&#1077; &#1080; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1077; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1099;, &#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1091;&#1093; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;, &#1074;&#1077;&#1088;&#1072; &#1074; &#1089;&#1074;&#1086;&#1080; &#1089;&#1080;&#1083;&#1099;, &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;, 43 &#1075;&#1086;&#1076;&#1072; &#1091;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1080; &#1085;&#1077;&#1091;&#1089;&#1090;&#1072;&#1085;&#1085;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080;, &#1096;&#1080;&#1088;&#1086;&#1082;&#1072;&#1103; &#1080; &#1087;&#1088;&#1086;&#1095;&#1085;&#1072;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072; &#1080; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1079;&#1084; – &#1074;&#1089;&#1077; &#1101;&#1090;&#1086; &#1074; &#1089;&#1086;&#1074;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081; – &#1076;&#1077;&#1083;&#1072;&#1102;&#1090; &#1080;&#1079; &#1050;&#1091;&#1073;&#1099; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1091;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;.</P>
<P>&#1055;&#1077;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1076;&#1077;&#1083; &#1089;&#1086;&#1090;&#1077;&#1085; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1074; &#1101;&#1090;&#1086;&#1084; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077; &#1084;&#1080;&#1088;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1089; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1075;&#1091;&#1084;&#1072;&#1085;&#1085;&#1086;&#1081;, &#1077;&#1097;&#1077; &#1085;&#1077; &#1089;&#1091;&#1084;&#1077;&#1083;&#1080; &#1074;&#1099;&#1081;&#1090;&#1080; &#1080;&#1079; &#1087;&#1088;&#1077;&#1076;&#1099;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1085;&#1077; &#1074;&#1099;&#1081;&#1076;&#1091;&#1090; &#1080;&#1079; &#1085;&#1077;&#1077;, &#1087;&#1086;&#1082;&#1072; &#1089;&#1091;&#1076;&#1100;&#1073;&#1072;&#1084;&#1080; &#1101;&#1090;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1075;&#1088;&#1072;&#1073;&#1077;&#1078;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074;&#1095;&#1077;&#1088;&#1072; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1080;&#1083;&#1072; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1082;&#1086;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1072; &#1080;&#1093; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1080;, &#1085;&#1077;&#1086;&#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1080; &#1080; &#1086;&#1090;&#1089;&#1090;&#1072;&#1083;&#1099;&#1077;, &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1099;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;.</P>
<P>&#1058;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1076;&#1086; &#1046;&#1077;&#1085;&#1077;&#1074;&#1099;, &#1074; &#1046;&#1077;&#1085;&#1077;&#1074;&#1077; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1046;&#1077;&#1085;&#1077;&#1074;&#1099;, &#1077;&#1076;&#1074;&#1072; &#1083;&#1080; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1087;&#1086;&#1079;&#1086;&#1088;&#1085;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1091;&#1079;&#1085;&#1072;&#1083; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1091;&#1078;&#1077; &#1089; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1076;&#1085;&#1077;&#1081; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 1959 &#1075;&#1086;&#1076;&#1072;.</P>
<P>&#1050;&#1091;&#1073;&#1072; – &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1103;&#1103; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1074;&#1096;&#1072;&#1103;&#1089;&#1103; &#1086;&#1090; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1074;&#1077;&#1083;&#1072; &#1074; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1082;&#1091;, &#1080; &#1085;&#1077; &#1091;&#1079;&#1085;&#1072;&#1074;&#1096;&#1072;&#1103; &#1085;&#1080; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1089;&#1088;&#1072;&#1079;&#1091; &#1078;&#1077; &#1087;&#1086;&#1087;&#1072;&#1083;&#1072; &#1074; &#1083;&#1072;&#1087;&#1099; &#1079;&#1072;&#1088;&#1086;&#1078;&#1076;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086;&#1089;&#1103; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1089; &#1090;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077; &#1088;&#1077;&#1096;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1075;&#1077;&#1088;&#1086;&#1080;&#1079;&#1084;&#1086;&#1084; &#1089;&#1091;&#1084;&#1077;&#1083;&#1072; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; 61 &#1075;&#1086;&#1076; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103;, - &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1076;&#1083;&#1086; &#1073;&#1088;&#1086;&#1096;&#1077;&#1085;&#1072; &#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1085;&#1072; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;. </P>
<P>&#1053;&#1080; &#1086;&#1076;&#1085;&#1072; &#1082;&#1085;&#1080;&#1075;&#1072; &#1052;&#1072;&#1088;&#1082;&#1089;&#1072; &#1080; &#1051;&#1077;&#1085;&#1080;&#1085;&#1072; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1072; &#1073;&#1099; &#1089;&#1090;&#1086;&#1083;&#1100; &#1103;&#1088;&#1082;&#1086; &#1087;&#1088;&#1086;&#1080;&#1083;&#1083;&#1102;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1072;&#1085;&#1090;&#1080;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081;, &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1085;&#1099;&#1081; &#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1086;&#1083;&#1080;&#1075;&#1072;&#1088;&#1093;&#1080;&#1081; &#1080; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1088;&#1086;&#1083;&#1100; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072; &#1074; &#1089;&#1091;&#1076;&#1100;&#1073;&#1072;&#1093; &#1085;&#1072;&#1096;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;, &#1082;&#1072;&#1082; 43 &#1075;&#1086;&#1076;&#1072; &#1086;&#1087;&#1099;&#1090;&#1072; &#1085;&#1072;&#1096;&#1077;&#1081; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;. &#1042;&#1089;&#1077; &#1086;&#1083;&#1080;&#1075;&#1072;&#1088;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1073;&#1091;&#1088;&#1078;&#1091;&#1072;&#1079;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1080;&#1084;&#1082;&#1085;&#1091;&#1083;&#1080; &#1082; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1080; &#1082; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1077;, &#1082; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1091;&#1073;&#1099;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1075;&#1076;&#1077; &#1088;&#1103;&#1076; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1081; &#1085;&#1072;&#1079;&#1072;&#1076; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1072; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1080; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1080;&#1089;&#1082;&#1072;&#1083;&#1077;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1085;&#1077;&#1085;&#1072;&#1089;&#1099;&#1090;&#1085;&#1099;&#1084; &#1101;&#1082;&#1089;&#1087;&#1072;&#1085;&#1089;&#1080;&#1086;&#1085;&#1080;&#1079;&#1084;&#1086;&#1084; &#1077;&#1077; &#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1077;&#1076;&#1072; &#1080; &#1085;&#1077; &#1088;&#1072;&#1079; &#1073;&#1099;&#1074;&#1096;&#1077;&#1081; &#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1074;&#1077;&#1085;&#1094;&#1080;&#1081; &#1080; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1085;&#1080;&#1081; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;. &#1053;&#1072; &#1101;&#1090;&#1086;&#1090; &#1088;&#1072;&#1079;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1085;&#1080; &#1087;&#1077;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;, &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;.</P>
<P>&#1053;&#1086; &#1050;&#1091;&#1073;&#1072; - &#1091;&#1078;&#1077; &#1085;&#1077; &#1090;&#1072; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1072;&#1103;, &#1085;&#1077;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1072;&#1103; &#1080; &#1085;&#1077;&#1086;&#1087;&#1099;&#1090;&#1085;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1082;&#1072;&#1082;&#1086;&#1081; &#1073;&#1099;&#1083;&#1072; &#1074; &#1101;&#1090;&#1080; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1075;&#1086;&#1076;&#1099;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1074; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077; &#1073;&#1099;&#1083;&#1086; 208 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1072;&#1085;&#1075;&#1083;&#1086;&#1103;&#1079;&#1099;&#1095;&#1085;&#1099;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099; &#1050;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;, &#1080;&#1093; 526 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074;; &#1086;&#1085;&#1080; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1084;&#1077;&#1083;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;, &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1103;, &#1085;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1080; &#1075;&#1088;&#1072;&#1073;&#1077;&#1078;. &#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1083;&#1072;&#1074;&#1080;&#1085;&#1091; &#1082;&#1083;&#1077;&#1074;&#1077;&#1090;&#1099; &#1080; &#1083;&#1078;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1086;&#1074;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1080; &#1077;&#1075;&#1086; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1081; &#1074;&#1086;&#1089;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1077; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099;, &#1086;&#1085;&#1080; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1088;&#1072;&#1079;&#1086;&#1084; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1080; &#1079;&#1085;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074; &#1084;&#1080;&#1088;&#1077; &#1080;&#1084;&#1077;&#1083;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1072;&#1087;&#1080;&#1090;&#1091;&#1083;&#1103;&#1094;&#1080;&#1081;, &#1050;&#1091;&#1073;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1084;&#1086;&#1097;&#1085;&#1091;&#1102; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1080;&#1083;&#1091;, &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1094;&#1091; &#1087;&#1088;&#1072;&#1074;&#1076;&#1099; &#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;, &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1091;&#1102; &#1089; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;&#1084;&#1080; &#1084;&#1080;&#1088;&#1072;.</P>
<P>&#1051;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084; &#1073;&#1088;&#1072;&#1090;&#1100;&#1103;&#1084; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1089;&#1082;&#1072;&#1079;&#1082;&#1091; &#1080;&#1079; «&#1058;&#1099;&#1089;&#1103;&#1095;&#1072; &#1080; &#1086;&#1076;&#1085;&#1086;&#1081; &#1085;&#1086;&#1095;&#1080;», &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1086;&#1085;&#1080; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1076;&#1085;&#1077;&#1084; &#1074;&#1077;&#1088;&#1103;&#1090; &#1074;&#1089;&#1077; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;. &#1055;&#1086;&#1083;&#1074;&#1077;&#1082;&#1072; &#1080;&#1093; &#1087;&#1099;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1090;&#1085;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1091;&#1084;&#1080;&#1088;&#1072;&#1102;&#1097;&#1080;&#1093; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1080;&#1079;-&#1079;&#1072; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1091;&#1093;&#1086;&#1076;&#1072; &#1080; &#1086;&#1090; &#1075;&#1086;&#1083;&#1086;&#1076;&#1072;, &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1099; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1093;&#1086;&#1076;&#1103;&#1090; &#1074; &#1096;&#1082;&#1086;&#1083;&#1099; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1079;&#1072; &#1085;&#1080;&#1097;&#1077;&#1085;&#1089;&#1082;&#1086;&#1077; &#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1084;&#1086;&#1102;&#1090; &#1074;&#1077;&#1090;&#1088;&#1086;&#1074;&#1099;&#1077; &#1089;&#1090;&#1077;&#1082;&#1083;&#1072; &#1080; &#1095;&#1080;&#1089;&#1090;&#1103;&#1090; &#1086;&#1073;&#1091;&#1074;&#1100; &#1080;&#1083;&#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1084; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1080; &#1080; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080;, – &#1101;&#1090;&#1086; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1103; &#1080; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1063;&#1090;&#1086; &#1089;&#1086;&#1090;&#1085;&#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1078;&#1080;&#1074;&#1091;&#1097;&#1080;&#1093; &#1074; &#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1081; &#1080;&#1093; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1081; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074; &#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074;; &#1085;&#1077;&#1089;&#1084;&#1077;&#1090;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1073;&#1077;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1079;&#1072;&#1085;&#1103;&#1090;&#1099;&#1093; &#1080; &#1085;&#1077;&#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1078;&#1080;&#1074;&#1091;&#1097;&#1080;&#1093; &#1073;&#1077;&#1079; &#1084;&#1072;&#1083;&#1077;&#1081;&#1096;&#1077;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;, &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1080;&#1083;&#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1103;&#1084;, &#1076;&#1077;&#1090;&#1103;&#1084;, &#1089;&#1090;&#1072;&#1088;&#1080;&#1082;&#1072;&#1084; &#1080; &#1073;&#1077;&#1076;&#1085;&#1103;&#1082;&#1072;&#1084; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;; &#1084;&#1072;&#1088;&#1075;&#1080;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;, &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1082;&#1080;, &#1085;&#1077;&#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1077;&#1081; &#1080; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1072;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1063;&#1090;&#1086; &#1101;&#1089;&#1082;&#1072;&#1076;&#1088;&#1086;&#1085;&#1099; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;, &#1074;&#1085;&#1077;&#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1099;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1072;&#1074;&#1099;, &#1087;&#1099;&#1090;&#1082;&#1080;, &#1083;&#1102;&#1076;&#1080;, &#1087;&#1088;&#1086;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1073;&#1077;&#1079; &#1074;&#1077;&#1089;&#1090;&#1080;, &#1091;&#1073;&#1080;&#1081;&#1089;&#1090;&#1074;&#1072;; &#1095;&#1090;&#1086; &#1087;&#1086;&#1076;&#1082;&#1091;&#1087;&#1099;, &#1088;&#1072;&#1089;&#1090;&#1088;&#1072;&#1090;&#1099;, &#1088;&#1072;&#1089;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1077; &#1080; &#1073;&#1077;&#1089;&#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103; &#1082;&#1088;&#1072;&#1078;&#1072; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; – &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1082; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1096;&#1082;&#1086;&#1083;&#1099; &#1080; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1099;, &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#1089;&#1090;&#1088;&#1072;&#1085; &#1087;&#1088;&#1080;&#1074;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1080; &#1095;&#1072;&#1089;&#1090;&#1086; &#1088;&#1072;&#1079;&#1076;&#1072;&#1088;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084; &#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1100;&#1086;&#1085;&#1072;&#1084; &#1087;&#1086; &#1082;&#1086;&#1088;&#1088;&#1091;&#1087;&#1094;&#1080;&#1080;</FONT><FONT FACE="Arial">,</FONT><FONT FACE="Arial"> &#1082;&#1072;&#1082; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1084;, &#1090;&#1072;&#1082; &#1080; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1084;, - &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1072;&#1084;&#1086;&#1077; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1077; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1080; &#1080; &#1087;&#1088;&#1072;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1048;&#1084; &#1080; &#1074; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091; &#1085;&#1077; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;, &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1086;&#1085;&#1080; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1102;&#1090;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1085;&#1080;&#1077;&#1084; &#1083;&#1102;&#1073;&#1086;&#1081; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1099;, &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1080;, &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;.</P>
<P>&#1053;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1099;&#1081; &#1080;&#1083;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1077;&#1076;&#1074;&#1072; &#1083;&#1080; &#1074;&#1099;&#1096;&#1077; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1080;&#1083;&#1080; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;, &#1080;&#1083;&#1080; &#1090;&#1086;&#1090;, &#1082;&#1090;&#1086; &#1078;&#1080;&#1074;&#1077;&#1090; &#1074; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1081; &#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080;&#1083;&#1080; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1080;&#1083;&#1080; &#1102;&#1090;&#1080;&#1090;&#1089;&#1103; &#1074; &#1084;&#1072;&#1088;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;&#1093;, &#1075;&#1076;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1077;&#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1084;&#1099;, &#1080;&#1083;&#1080; &#1073;&#1088;&#1086;&#1076;&#1080;&#1090; &#1087;&#1086; &#1091;&#1083;&#1080;&#1094;&#1072;&#1084; &#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1074;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1103;&#1076; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1077;&#1077;&#1090; &#1084;&#1077;&#1095;&#1090;&#1099;, &#1080;&#1083;&#1083;&#1102;&#1079;&#1080;&#1080; &#1080; &#1078;&#1072;&#1078;&#1076;&#1091; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1077;, &#1082;&#1090;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1077; &#1084;&#1072;&#1089;&#1089;&#1099; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1093; &#1086;&#1090;&#1095;&#1072;&#1103;&#1085;&#1085;&#1091;&#1102; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091; &#1079;&#1072; &#1078;&#1080;&#1079;&#1085;&#1100;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1078;&#1077;&#1088;&#1090;&#1074;&#1072;&#1084;&#1080; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1079;&#1083;&#1086;&#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1096;&#1072;&#1085;&#1090;&#1072;&#1078;&#1072;, &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080; &#1086;&#1073;&#1084;&#1072;&#1085;&#1072;, &#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1090;&#1089;&#1103; &#1080;&#1083;&#1080; &#1090;&#1072;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1077;&#1090;, - &#1101;&#1090;&#1080; &#1083;&#1102;&#1076;&#1080; &#1074;&#1088;&#1103;&#1076; &#1083;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1084;&#1080;&#1088;&#1072; &#1080; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1078;&#1080;&#1074;&#1091;&#1090;. &#1054;&#1085;&#1080; &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1102;, &#1088;&#1077;&#1096;&#1072;&#1090;&#1100;, &#1082;&#1090;&#1086; &#1080;&#1079; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1086;&#1074; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1084; &#1095;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084;, &#1072; &#1082;&#1090;&#1086; - &#1089;&#1072;&#1084;&#1099;&#1084; &#1076;&#1077;&#1084;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1085;&#1099;&#1084; &#1080; &#1083;&#1080;&#1094;&#1077;&#1084;&#1077;&#1088;&#1085;&#1099;&#1084;, &#1089;&#1088;&#1077;&#1076;&#1080; &#1083;&#1072;&#1074;&#1080;&#1085;&#1099; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1099; &#1080; &#1083;&#1078;&#1080;, &#1075;&#1076;&#1077; &#1090;&#1077;, &#1091; &#1082;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074;, - &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1090;&#1077;, &#1082;&#1090;&#1086; &#1089;&#1077;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1083;&#1078;&#1080; &#1080; &#1086;&#1073;&#1084;&#1072;&#1085;&#1072;.</P>
<P>&#1053;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1082;&#1072;&#1082;&#1086;&#1081; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1099; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1080; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1101;&#1082;&#1089;&#1082;&#1083;&#1102;&#1079;&#1080;&#1074;&#1085;&#1086;&#1081; &#1084;&#1086;&#1085;&#1086;&#1087;&#1086;&#1083;&#1080;&#1077;&#1081; &#1089;&#1072;&#1084;&#1099;&#1093; &#1087;&#1088;&#1080;&#1074;&#1080;&#1083;&#1077;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1093; &#1082;&#1088;&#1091;&#1075;&#1086;&#1074;, &#1079;&#1072;&#1082;&#1083;&#1103;&#1090;&#1099;&#1093; &#1074;&#1088;&#1072;&#1075;&#1086;&#1074; &#1083;&#1102;&#1073;&#1099;&#1093; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;, &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081;. &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;, &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072; &#1086;&#1089;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1088;&#1091;&#1082;&#1072;&#1093; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1103; &#1085;&#1077;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;. &#1053;&#1077;&#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1086;&#1084; &#1084;&#1080;&#1088;&#1072;, &#1075;&#1076;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089;&#1072;&#1084;&#1099;&#1081; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1088;&#1072;&#1079;&#1088;&#1099;&#1074; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1072;&#1084;&#1099;&#1084;&#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1084;&#1080; &#1080; &#1089;&#1072;&#1084;&#1099;&#1084;&#1080; &#1073;&#1077;&#1076;&#1085;&#1099;&#1084;&#1080;. &#1050;&#1072;&#1082;&#1072;&#1103; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1103; &#1080; &#1082;&#1072;&#1082;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1101;&#1090;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;? &#1069;&#1090;&#1086; &#1074;&#1089;&#1077; &#1088;&#1072;&#1074;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1088;&#1072;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1094;&#1074;&#1077;&#1090;&#1099; &#1074; &#1087;&#1091;&#1089;&#1090;&#1099;&#1085;&#1077; &#1057;&#1072;&#1093;&#1072;&#1088;&#1072;.</P>
<P>&#1050;&#1086;&#1075;&#1076;&#1072;, &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1087;&#1086;&#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1099;&#1081; &#1075;&#1088;&#1072;&#1073;&#1077;&#1078; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1080; &#1087;&#1088;&#1080;&#1089;&#1074;&#1086;&#1077;&#1085;&#1080;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1088;&#1091;&#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1080; &#1040;&#1051;&#1050;&#1040; [&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1081; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1072;], &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1072;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1103; &#1080; &#1087;&#1086;&#1075;&#1083;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1064;&#1090;&#1072;&#1090;&#1072;&#1084;&#1080; &#1080; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;, &#1074;&#1099;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1091;&#1090;&#1100;, </FONT><FONT FACE="Arial">-</FONT><FONT FACE="Arial"> &#1101;&#1090;&#1086; &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1072;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1091; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1091;.</P>
<P>&#1058;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1074; &#1040;&#1088;&#1075;&#1077;&#1085;&#1090;&#1080;&#1085;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103;, &#1087;&#1086;&#1075;&#1088;&#1103;&#1079;&#1085;&#1091;&#1074; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074; &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1084; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1093;&#1072;&#1086;&#1089;&#1077;, &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1075;&#1086;&#1083;&#1086;&#1076;&#1085;&#1091;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;, &#1075;&#1076;&#1077; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1073;&#1086;&#1083;&#1077;&#1077; 20 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1074;&#1082;&#1083;&#1072;&#1076;&#1099; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1074; &#1073;&#1072;&#1085;&#1082;&#1072;&#1093; – &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1074;&#1082;&#1083;&#1072;&#1076;&#1099; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1089;&#1083;&#1086;&#1077;&#1074; &#1080; &#1089;&#1083;&#1086;&#1077;&#1074; &#1089;&#1086; &#1089;&#1082;&#1088;&#1086;&#1084;&#1085;&#1099;&#1084;&#1080; &#1076;&#1086;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080; – &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1089;&#1082;&#1086;&#1074;&#1072;&#1085;&#1099;, &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1082;&#1072;&#1082; &#1083;&#1077;&#1073;&#1077;&#1076;&#1080;&#1085;&#1091;&#1102; &#1087;&#1077;&#1089;&#1085;&#1100; &#1085;&#1077;&#1086;&#1083;&#1080;&#1073;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1058;&#1072;&#1082;&#1086;&#1081; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089; &#1087;&#1086;&#1088;&#1086;&#1078;&#1076;&#1072;&#1077;&#1090; &#1087;&#1086;&#1083;&#1085;&#1086;&#1077; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1101;&#1090;&#1080;&#1082;&#1080; &#1080; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;.</P>
<P>&#1054;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1074;&#1080;&#1076;&#1103;&#1097;&#1080;&#1093;, &#1082;&#1072;&#1082;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1085;&#1099;&#1077; &#1076;&#1086;&#1084;&#1080;&#1082;&#1080;, &#1088;&#1091;&#1096;&#1072;&#1090;&#1089;&#1103; &#1080;&#1093; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;.</P>
<P>&#1053;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;&#1099; &#1087;&#1086;&#1076;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1081; &#1089;&#1074;&#1080;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1100;&#1102;. &#1057;&#1083;&#1077;&#1079;&#1086;&#1090;&#1086;&#1095;&#1080;&#1074;&#1099;&#1077; &#1075;&#1072;&#1079;&#1099;, &#1083;&#1102;&#1076;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074;&#1086;&#1083;&#1086;&#1082;&#1091;&#1090; &#1087;&#1086; &#1091;&#1083;&#1080;&#1094;&#1072;&#1084;, &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086;&#1089;&#1090;&#1100;, &#1089; &#1082;&#1072;&#1082;&#1086;&#1081; &#1086;&#1073;&#1088;&#1091;&#1096;&#1080;&#1074;&#1072;&#1102;&#1090; &#1091;&#1076;&#1072;&#1088;&#1099; &#1085;&#1072; &#1085;&#1072;&#1088;&#1086;&#1076; &#1072;&#1075;&#1077;&#1085;&#1090;&#1099; &#1089;&#1080;&#1083; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072;, &#1087;&#1088;&#1080;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1097;&#1080;&#1090;&#1072;&#1084;&#1080;, &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1082;&#1072;&#1092;&#1072;&#1085;&#1076;&#1088;&#1072;&#1093; &#1080; &#1086;&#1076;&#1077;&#1103;&#1085;&#1080;&#1103;&#1093;, &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1074;&#1099;&#1089;&#1072;&#1076;&#1080;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103; &#1089; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1102;&#1090; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1102; &#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;. </P>
<P>&#1042; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1074;&#1080;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1089;&#1094;&#1077;&#1085;. &#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072;, &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1081;, &#1085;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1083;&#1080; &#1089;&#1080;&#1083;&#1091; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1090;&#1077;&#1089;&#1085;&#1086;&#1084; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1085;&#1072; &#1082;&#1086;&#1085;&#1089;&#1077;&#1085;&#1089;&#1091;&#1089;&#1077;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1084; &#1087;&#1088;&#1077;&#1094;&#1077;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1080; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1077;&#1073;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1080; &#1076;&#1072;&#1078;&#1077; &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1074; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1093;. &#1050;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1084;, &#1085;&#1077;&#1087;&#1086;&#1082;&#1086;&#1088;&#1085;&#1099;&#1084; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1084;, &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1084; &#1086;&#1090;&#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1080; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;, &#1090;&#1072;&#1082;&#1080;&#1084;, &#1082;&#1072;&#1082; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081;, &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089;&#1080;&#1083;&#1086;&#1081;, &#1080; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1089;&#1080;&#1083;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1084; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1086;&#1085; &#1089;&#1072;&#1084; – &#1089;&#1080;&#1083;&#1072;. &#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1085;&#1077; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1083; &#1073;&#1099; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1089;&#1077;&#1073;&#1103;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1086;&#1085; – &#1101;&#1090;&#1086; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103;, &#1086;&#1085; – &#1101;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;, &#1086;&#1085; – &#1101;&#1090;&#1086; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100;, &#1089;&#1074;&#1086;&#1077;&#1081; &#1086;&#1090;&#1074;&#1072;&#1075;&#1086;&#1081;, &#1088;&#1072;&#1079;&#1091;&#1084;&#1086;&#1084; &#1080; &#1080;&#1076;&#1077;&#1103;&#1084;&#1080; &#1086;&#1085; &#1089;&#1091;&#1084;&#1077;&#1083; &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1086;&#1090; &#1072;&#1082;&#1090;&#1086;&#1074; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1089;&#1072;&#1084;&#1086;&#1081; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080;, &#1082;&#1086;&#1075;&#1076;&#1072;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1077;&#1081; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077;.</P>
<P>&#1042; &#1085;&#1072;&#1096;&#1077;&#1084; &#1087;&#1086;&#1083;&#1091;&#1096;&#1072;&#1088;&#1080;&#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1054;&#1083;&#1080;&#1075;&#1072;&#1088;&#1093;&#1080;&#1103; &#1080; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1083;&#1080; &#1089;&#1080;&#1083;&#1091; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;.</P>
<P>&#1042;&#1089;&#1077; &#1080; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1080;&#1079; &#1089;&#1090;&#1088;&#1072;&#1085; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1089;&#1091;&#1076;&#1080;&#1083;&#1080; &#1085;&#1072;&#1089; &#1074; &#1046;&#1077;&#1085;&#1077;&#1074;&#1077; &#1080;&#1083;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1089;&#1086;&#1072;&#1074;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1072;&#1085;&#1090;&#1080;&#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1079;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1086;&#1095;&#1077;&#1085;&#1100; &#1076;&#1072;&#1083;&#1077;&#1082;&#1080; &#1086;&#1090; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084;&#1080; &#1076;&#1083;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1081;, &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1081; &#1080; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;. &#1053;&#1080; &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1085;&#1080;&#1093; &#1085;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1077;&#1090; &#1050;&#1091;&#1073;&#1091; &#1085;&#1080; &#1087;&#1086;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1042; &#1094;&#1077;&#1083;&#1103;&#1093; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1085;&#1072;&#1079;&#1086;&#1074;&#1091; &#1083;&#1080;&#1096;&#1100; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; &#1080; &#1089;&#1088;&#1072;&#1074;&#1085;&#1102; &#1080;&#1093; &#1089; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1050;&#1091;&#1073;&#1099;.</P>

<UL>
<LI>&#1055;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;: &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; – 11,7 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;; &#1050;&#1091;&#1073;&#1072; – 0,2 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;. </LI>
<LI>&#1063;&#1080;&#1089;&#1083;&#1086; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1072; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;: &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; – 98,4; &#1050;&#1091;&#1073;&#1072; – 43, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1079;&#1076;&#1077;&#1089;&#1100; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1074; 2,3 &#1088;&#1072;&#1079;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072; &#1085;&#1072; &#1076;&#1091;&#1096;&#1091; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;. </LI>
<LI>&#1055;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1086;&#1093;&#1074;&#1072;&#1090;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;: &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; – 92 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;; &#1050;&#1091;&#1073;&#1072; – &#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;. </LI>
<LI>&#1055;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1086;&#1093;&#1074;&#1072;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1084; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;: &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; – 52 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;; &#1050;&#1091;&#1073;&#1072; – 99,7 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;. </LI>
<LI>&#1059;&#1095;&#1077;&#1085;&#1080;&#1082;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1076;&#1086;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077; &#1076;&#1086; &#1087;&#1103;&#1090;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;: &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; – 76 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;; &#1050;&#1091;&#1073;&#1072; – &#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;. </LI>
<LI>&#1044;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072; &#1090;&#1099;&#1089;&#1103;&#1095;&#1091; &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1078;&#1080;&#1074;&#1099;&#1084;&#1080;: &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; – 32; &#1050;&#1091;&#1073;&#1072; – 6,2. </LI>
<LI>&#1063;&#1080;&#1089;&#1083;&#1086; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 100 &#1090;&#1099;&#1089;&#1103;&#1095; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;: &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; – 160; &#1050;&#1091;&#1073;&#1072; – 590. </LI>
<LI>&#1057;&#1090;&#1086;&#1084;&#1072;&#1090;&#1086;&#1083;&#1086;&#1075;&#1086;&#1074; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 100 &#1090;&#1099;&#1089;&#1103;&#1095; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;: &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; - 63; &#1050;&#1091;&#1073;&#1072; – 89. </LI>
<LI>&#1052;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1089;&#1090;&#1077;&#1088; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 100 &#1090;&#1099;&#1089;&#1103;&#1095; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;: &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; – 69; &#1050;&#1091;&#1073;&#1072; – 743. </LI>
<LI>&#1041;&#1086;&#1083;&#1100;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1082;&#1086;&#1077;&#1082; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 100 &#1090;&#1099;&#1089;&#1103;&#1095; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;: &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; – 220; &#1050;&#1091;&#1073;&#1072; – 631,6. </LI>
<LI>&#1056;&#1086;&#1076;&#1086;&#1074; &#1087;&#1086;&#1076; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;: &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; – 86,5 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;; &#1050;&#1091;&#1073;&#1072; – &#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;. </LI>
<LI>&#1055;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1080;: &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; – 70; &#1050;&#1091;&#1073;&#1072; – 76. </LI>
<LI>&#1046;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; 15 - 49 &#1083;&#1077;&#1090;, &#1079;&#1072;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1042;&#1048;&#1063;/&#1057;&#1055;&#1048;&#1044;&#1086;&#1084;: &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; – 0,5 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;; &#1050;&#1091;&#1073;&#1072; – 0,05 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;. </LI>
<LI>&#1045;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1099;&#1081; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1079;&#1072;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1057;&#1055;&#1048;&#1044;&#1086;&#1084; &#1085;&#1072; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;: &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; – 65,25; &#1050;&#1091;&#1073;&#1072; – 15,6.</LI>
<LI>&#1055;&#1077;&#1088;&#1074;&#1086;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1077; &#1051;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081; &#1087;&#1086; &#1086;&#1094;&#1077;&#1085;&#1082;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; 12 &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1085;&#1072;&#1096;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;, &#1074;&#1099;&#1103;&#1074;&#1080;&#1083;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099;. &#1061;&#1086;&#1090;&#1103; &#1101;&#1090;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1091;&#1078;&#1077; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1103; &#1093;&#1086;&#1095;&#1091; &#1074;&#1082;&#1088;&#1072;&#1090;&#1094;&#1077; &#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1090;&#1086;&#1095;&#1085;&#1086; &#1080;&#1093; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1100;:</LI>
<LI>&#1087;&#1086; &#1088;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091;, 3-&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;: &#1050;&#1091;&#1073;&#1072; – 85,74 &#1073;&#1072;&#1083;&#1083;&#1072;; 11 &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; – 59,11. </LI>
<LI>&#1087;&#1086; &#1088;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091;, 4-&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;: &#1050;&#1091;&#1073;&#1072; – 87,25; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; – 63,75. </LI>
<LI>&#1087;&#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077;, 3-&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;: &#1050;&#1091;&#1073;&#1072; – 87,75; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; – 58,31. </LI>
<LI>&#1087;&#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077;, 4-&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;: &#1050;&#1091;&#1073;&#1072; – 88,25; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; – 62,04.</LI></UL>

<P>&#1043;&#1076;&#1077; &#1078;&#1077; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1077; &#1101;&#1090;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;?</P>
<P>&#1063;&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1090;&#1086; &#1080;&#1079; 7 &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1091;&#1073;&#1099;, 4 – &#1050;&#1086;&#1089;&#1090;&#1072;-&#1056;&#1080;&#1082;&#1072;, &#1063;&#1080;&#1083;&#1080;, &#1040;&#1088;&#1075;&#1077;&#1085;&#1090;&#1080;&#1085;&#1072; &#1080; &#1059;&#1088;&#1091;&#1075;&#1074;&#1072;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1084; &#1093;&#1074;&#1072;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1073;&#1099;&#1083;&#1080; &#1089;&#1072;&#1084;&#1099;&#1084;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1099;&#1084;&#1080; &#1074; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077;, - &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1086;&#1090; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;. &#1042; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1079; &#1085;&#1080;&#1093; &#1101;&#1090;&#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1102;&#1090; &#1080;&#1083;&#1080; &#1095;&#1091;&#1090;&#1100; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1102;&#1090; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1091;, &#1072; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079; &#1085;&#1080;&#1078;&#1077;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086;&#1090; 0 &#1076;&#1086; 5 &#1083;&#1077;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074; &#1063;&#1080;&#1083;&#1080; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 15,8 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1072; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077; – 99,2 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;.</P>
<P>&#1050;&#1072;&#1082;&#1086;&#1081; &#1085;&#1072;&#1076;&#1086; &#1080;&#1084;&#1077;&#1090;&#1100; &#1094;&#1080;&#1085;&#1080;&#1079;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1101;&#1090;&#1091; &#1084;&#1072;&#1092;&#1080;&#1086;&#1079;&#1085;&#1091;&#1102; &#1072;&#1074;&#1072;&#1085;&#1090;&#1102;&#1088;&#1091;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1080;&#1093; &#1074;&#1090;&#1103;&#1085;&#1091;&#1083;&#1080; &#1080;&#1093; &#1080;&#1084;&#1087;&#1077;&#1088;&#1089;&#1082;&#1080;&#1077; &#1093;&#1086;&#1079;&#1103;&#1077;&#1074;&#1072;.</P>
<P>&#1050;&#1086;&#1075;&#1076;&#1072; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1072; &#1041;&#1086;&#1083;&#1080;&#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1085;&#1072;&#1088;&#1086;&#1076; &#1080; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1090;&#1077;&#1089;&#1085;&#1086;&#1084; &#1089;&#1086;&#1102;&#1079;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1090;&#1086;&#1078;&#1077; &#1073;&#1077;&#1089;&#1087;&#1088;&#1077;&#1094;&#1077;&#1076;&#1077;&#1085;&#1090;&#1085;&#1099;&#1081; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1080; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;, &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1084; &#1085;&#1072; &#1085;&#1077;&#1077; &#1089;&#1090;&#1072;&#1083; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1081; &#1087;&#1091;&#1090;&#1095;. &#1055;&#1088;&#1080;&#1074;&#1080;&#1083;&#1077;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1086;&#1083;&#1080;&#1075;&#1072;&#1088;&#1093;&#1080;&#1103;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1097;&#1072;&#1103; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1076;&#1086;&#1093;&#1086;&#1076;&#1086;&#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103; &#1093;&#1086;&#1079;&#1103;&#1077;&#1074;&#1072;&#1084;&#1080; &#1089;&#1072;&#1084;&#1099;&#1093; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1074;&#1076;&#1086;&#1093;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1086;&#1084; &#1080; &#1087;&#1088;&#1080; &#1077;&#1075;&#1086; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1077;, &#1073;&#1088;&#1086;&#1089;&#1080;&#1083;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1073;&#1086;&#1083;&#1080;&#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1080; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1089;&#1090;&#1088;&#1077;&#1084;&#1103;&#1089;&#1100; &#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1082;&#1088;&#1086;&#1074;&#1072;&#1074;&#1086;&#1077; &#1089;&#1090;&#1086;&#1083;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1083;&#1086; &#1073;&#1099; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093;, &#1085;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1088;&#1072;&#1089;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1083;. &#1063;&#1091;&#1076;&#1086;&#1084; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1082;&#1088;&#1086;&#1074;&#1072;&#1074;&#1086;&#1081; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1099;&#1084; &#1080; &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1085;&#1099;&#1084; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1063;&#1072;&#1074;&#1077;&#1089;&#1072;, &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1077; &#1073;&#1086;&#1083;&#1080;&#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1080; &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088;&#1086;&#1074;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1080; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1083; &#1101;&#1090;&#1086;&#1081; &#1073;&#1088;&#1072;&#1090;&#1089;&#1082;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;. &#1044;&#1083;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1085;&#1072;&#1095;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1074; &#1101;&#1090;&#1086;&#1084; &#1087;&#1086;&#1083;&#1091;&#1096;&#1072;&#1088;&#1080;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1081; &#1086;&#1090; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1086;&#1074;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; &#1074; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1081; &#1080; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;.</P>
<P>&#1051;&#1080;&#1096;&#1077;&#1085;&#1080;&#1077; &#1050;&#1091;&#1073;&#1099; &#1087;&#1088;&#1072;&#1074;&#1072; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074; &#1052;&#1086;&#1085;&#1090;&#1077;&#1088;&#1088;&#1077;&#1077;, &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1081; &#1087;&#1091;&#1090;&#1095; &#1074; &#1042;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1077; &#1080; &#1075;&#1085;&#1091;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1046;&#1077;&#1085;&#1077;&#1074;&#1077; – &#1074; &#1090;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;, &#1074; &#1082;&#1072;&#1082;&#1086;&#1084; &#1086;&#1085;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1080;, - &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1083;&#1080; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1102; &#1080; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;&#1081; &#1075;&#1088;&#1103;&#1079;&#1085;&#1091;&#1102; &#1080; &#1083;&#1080;&#1094;&#1077;&#1084;&#1077;&#1088;&#1085;&#1091;&#1102; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091; &#1083;&#1072;&#1082;&#1077;&#1077;&#1074; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080;.</P>
<P>&#1044;&#1086;&#1083;&#1078;&#1077;&#1085; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1099; &#1041;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080;&#1080;, &#1069;&#1082;&#1074;&#1072;&#1076;&#1086;&#1088;&#1072;, &#1044;&#1086;&#1084;&#1080;&#1085;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;, &#1043;&#1072;&#1080;&#1090;&#1080; &#1080; &#1072;&#1085;&#1075;&#1083;&#1086;&#1103;&#1079;&#1099;&#1095;&#1085;&#1099;&#1093; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1085;&#1077; &#1087;&#1088;&#1080;&#1084;&#1082;&#1085;&#1091;&#1083;&#1080; &#1082; &#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1087;&#1086; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; &#1087;&#1091;&#1090;&#1095;&#1072;, &#1090;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1099;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1041;&#1086;&#1083;&#1080;&#1074;&#1080;&#1103; &#1080; &#1050;&#1086;&#1083;&#1091;&#1084;&#1073;&#1080;&#1103; &#1085;&#1077; &#1087;&#1088;&#1080;&#1084;&#1082;&#1085;&#1091;&#1083;&#1080; &#1082; &#1075;&#1085;&#1091;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1046;&#1077;&#1085;&#1077;&#1074;&#1077;.</P>
<P>&#1053;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1086;&#1089;&#1091;&#1076;&#1080;&#1083; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1081; &#1087;&#1091;&#1090;&#1095;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1040;&#1088;&#1075;&#1077;&#1085;&#1090;&#1080;&#1085;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1074;&#1080;&#1076;&#1091; &#1077;&#1075;&#1086; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1073;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1086;&#1080;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1089;&#1074;&#1077;&#1088;&#1075;&#1085;&#1077;&#1090; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1089;&#1077;&#1088;&#1078;&#1072;&#1085;&#1090; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080;.</P>
<P>&#1050;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1089;&#1090;&#1099;&#1076;&#1085;&#1086;&#1075;&#1086; &#1101;&#1087;&#1080;&#1079;&#1086;&#1076;&#1072; &#1074; &#1052;&#1086;&#1085;&#1090;&#1077;&#1088;&#1088;&#1077;&#1077; – &#1084;&#1077;&#1089;&#1103;&#1094; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; – &#1088;&#1072;&#1079;&#1088;&#1072;&#1079;&#1080;&#1083;&#1089;&#1103; &#1089;&#1082;&#1072;&#1085;&#1076;&#1072;&#1083;, &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1077; &#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1077;; &#1085;&#1086; &#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1085;&#1099;&#1081; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1100; &#1076;&#1080;&#1089;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1080; &#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074; &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083; &#1086;&#1090;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1090;&#1088;&#1077;&#1083;&#1099;, &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1103; &#1083;&#1080;&#1096;&#1077;&#1085;&#1080;&#1077; &#1050;&#1091;&#1073;&#1099; &#1077;&#1077; &#1087;&#1088;&#1072;&#1074;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1101;&#1090;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077;.</P>
<P>&#1050;&#1072;&#1082;&#1080;&#1077; &#1087;&#1086;&#1076;&#1083;&#1077;&#1094;&#1099; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1077;&#1073;&#1103; &#1089;&#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;!</P>
<P>&#1044;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1072;&#1103; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1085;&#1072;&#1096;&#1077;&#1081; &#1056;&#1086;&#1076;&#1080;&#1085;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1086;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1089;&#1088;&#1072;&#1078;&#1072;&#1083;&#1072;&#1089;&#1100; &#1086;&#1076;&#1085;&#1072; &#1087;&#1086;&#1095;&#1090;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;, &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1090;&#1077;&#1084; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1080;&#1084;, &#1095;&#1090;&#1086; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1091;&#1073;&#1099;, &#1090;&#1086;&#1075;&#1076;&#1072;&#1096;&#1085;&#1080;&#1093; &#1089;&#1086;&#1102;&#1079;&#1085;&#1080;&#1082;&#1086;&#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1085;&#1072;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074; &#1073;&#1091;&#1093;&#1090;&#1077; &#1050;&#1086;&#1095;&#1080;&#1085;&#1086;&#1089; &#1080; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;, &#1073;&#1077;&#1079; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1073;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1099;&#1089;&#1090;&#1086;&#1103;&#1083;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1086;&#1075;&#1083;&#1072; &#1073;&#1099;&#1090;&#1100; &#1074;&#1086;&#1090;-&#1074;&#1086;&#1090; &#1089;&#1090;&#1077;&#1088;&#1090;&#1072; &#1089; &#1083;&#1080;&#1094;&#1072; &#1079;&#1077;&#1084;&#1083;&#1080; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1050;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1072; 1962 &#1075;&#1086;&#1076;&#1072;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099; &#1087;&#1088;&#1080;&#1089;&#1090;&#1099;&#1076;&#1080;&#1090;&#1100; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1073;&#1099;&#1083; &#1074; &#1089;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077; &#1089; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1064;&#1090;&#1072;&#1090;&#1072;&#1084;&#1080; &#1074; &#1046;&#1077;&#1085;&#1077;&#1074;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1086;&#1085;&#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1083;&#1080; &#1093;&#1086;&#1090;&#1100; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091; &#1089;&#1090;&#1099;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;. &#1054;&#1085;&#1080; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1075;&#1085;&#1086;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1073;&#1077;&#1079; &#1082;&#1088;&#1072;&#1089;&#1082;&#1080; &#1089;&#1090;&#1099;&#1076;&#1072;, &#1095;&#1090;&#1086;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1088;&#1072;&#1079;&#1074;&#1072;&#1083;&#1080;&#1083;&#1089;&#1103; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1083;&#1072;&#1075;&#1077;&#1088;&#1100;, &#1088;&#1072;&#1089;&#1087;&#1072;&#1083;&#1089;&#1103; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1057;&#1086;&#1102;&#1079; &#1080; &#1091;&#1078;&#1077;&#1089;&#1090;&#1086;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1074;&#1096;&#1072;&#1103; &#1083;&#1102;&#1073;&#1091;&#1102; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1091; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074; &#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1050;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1103;&#1084;&#1080; 1948 &#1080; 1949 &#1075;&#1086;&#1076;&#1086;&#1074; &#1082;&#1072;&#1082; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1077;&#1085;&#1086;&#1094;&#1080;&#1076;&#1072;, &#1080; &#1074;&#1089;&#1077; &#1076;&#1091;&#1084;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1050;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1088;&#1091;&#1093;&#1085;&#1077;&#1090; &#1079;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077;&#1076;&#1077;&#1083;&#1100;, &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1074;&#1099;&#1089;&#1090;&#1086;&#1103;&#1083; &#1089; &#1073;&#1077;&#1089;&#1087;&#1088;&#1077;&#1094;&#1077;&#1076;&#1077;&#1085;&#1090;&#1085;&#1099;&#1084; &#1075;&#1077;&#1088;&#1086;&#1080;&#1079;&#1084;&#1086;&#1084; &#1080; &#1091;&#1087;&#1086;&#1088;&#1089;&#1090;&#1074;&#1086;&#1084;.</P>
<P>&#1042;&#1099;&#1085;&#1077;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1077; &#1085;&#1077;&#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1084;&#1099;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1091;&#1075;&#1088;&#1086;&#1079;&#1099;, &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1072;&#1090;&#1072;&#1082;&#1080; &#1080; &#1074;&#1089;&#1103;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1050;&#1091;&#1073;&#1072; &#1085;&#1077; &#1089;&#1082;&#1083;&#1086;&#1085;&#1080;&#1083;&#1072; &#1080; &#1085;&#1077; &#1089;&#1082;&#1083;&#1086;&#1085;&#1080;&#1090; &#1089;&#1074;&#1086;&#1080;&#1093; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085; &#1087;&#1077;&#1088;&#1077;&#1076; &#1075;&#1077;&#1075;&#1077;&#1084;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1074;&#1077;&#1088;&#1093;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1076;&#1080;&#1082;&#1090;&#1091;&#1077;&#1090; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1099; &#1089;&#1074;&#1086;&#1080;&#1084; &#1083;&#1072;&#1082;&#1077;&#1103;&#1084; &#1080; &#1087;&#1086;&#1076;&#1093;&#1072;&#1083;&#1080;&#1084;&#1072;&#1084; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1091;&#1096;&#1072;&#1088;&#1080;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1089;&#1090;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082;&#1086;&#1084; &#1075;&#1086;&#1089;&#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1103; &#1087;&#1086; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077;, &#1073;&#1077;&#1079;&#1086; &#1074;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1080; &#1073;&#1077;&#1079;&#1086; &#1074;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086; &#1089;&#1090;&#1099;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1080;&#1089;&#1087;&#1099;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1090;&#1077;, &#1082;&#1090;&#1086; &#1080;&#1093; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;.</P>
<P>&#1050;&#1086;&#1075;&#1076;&#1072; &#1095;&#1077;&#1089;&#1090;&#1100;, &#1084;&#1086;&#1088;&#1072;&#1083;&#1100; &#1050;&#1091;&#1073;&#1099; &#1080; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1077; &#1082; &#1085;&#1077;&#1081; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1087;&#1086;&#1076; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074; &#1089;&#1080;&#1083;&#1091; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1081; &#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;-&#1084;&#1077;&#1089;&#1090;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1090;&#1072;&#1083;&#1086; &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1099;&#1084;, &#1095;&#1090;&#1086; &#1083;&#1080;&#1094;&#1077;&#1084;&#1077;&#1088;&#1080;&#1077; &#1080; &#1083;&#1086;&#1078;&#1100; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1084;&#1099;&#1084;&#1080; &#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1091;&#1076;&#1080;&#1103;&#1084;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1074; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077;. </P>
<P>&#1061;&#1086;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1102; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1101;&#1090;&#1080;&#1082;&#1091;, &#1082;&#1086;&#1075;&#1076;&#1072;, &#1074;&#1089;&#1090;&#1072;&#1074; &#1087;&#1077;&#1088;&#1077;&#1076; &#1072;&#1083;&#1100;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1086;&#1081; &#1073;&#1099;&#1090;&#1100; &#1074;&#1077;&#1088;&#1085;&#1099;&#1084; &#1083;&#1078;&#1080; &#1080;&#1083;&#1080; &#1073;&#1099;&#1090;&#1100; &#1074;&#1077;&#1088;&#1085;&#1099;&#1084; &#1087;&#1088;&#1072;&#1074;&#1076;&#1077;, &#1074;&#1077;&#1088;&#1085;&#1099;&#1084; &#1086;&#1073;&#1084;&#1072;&#1085;&#1091; &#1080; &#1082;&#1083;&#1077;&#1074;&#1077;&#1090;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1084;&#1072;&#1085;&#1080;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1103;&#1084; &#1092;&#1072;&#1082;&#1090;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1074;&#1077;&#1088;&#1085;&#1099;&#1084; &#1085;&#1072;&#1096;&#1077;&#1084;&#1091; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091; &#1080; &#1074;&#1089;&#1077;&#1084; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;&#1084; &#1084;&#1080;&#1088;&#1072;, &#1103; &#1073;&#1099;&#1083; &#1074;&#1077;&#1088;&#1085;&#1099;&#1084; &#1087;&#1088;&#1072;&#1074;&#1076;&#1077; &#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;&#1084;. &#1042;&#1077;&#1089;&#1090;&#1072;&#1083;&#1082;&#1080; &#1080;&#1079; &#1093;&#1088;&#1072;&#1084;&#1072; &#1083;&#1080;&#1094;&#1077;&#1084;&#1077;&#1088;&#1080;&#1103; &#1088;&#1072;&#1079;&#1086;&#1076;&#1088;&#1072;&#1083;&#1080; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099; &#1074;&#1086; &#1080;&#1084;&#1103; &#1087;&#1088;&#1080;&#1074;&#1072;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1044;&#1072;&#1078;&#1077; &#1095;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1084; &#1073;&#1099;&#1083;&#1080; &#1074;&#1086;&#1079;&#1084;&#1091;&#1097;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1101;&#1087;&#1080;&#1079;&#1086;&#1076;&#1086;&#1074;, &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093; &#1085;&#1072; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072;&#1093;, &#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1083;&#1086;&#1074;&#1091;&#1096;&#1077;&#1082;, &#1087;&#1086;&#1076;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1072;&#1084;, &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1076;&#1091;&#1084;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1084;&#1086;&#1077; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077;&#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1085;&#1099;&#1084;. &#1071; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1074;&#1099;&#1076;&#1091;&#1084;&#1072;&#1083;, &#1085;&#1080;&#1082;&#1086;&#1084;&#1091; &#1085;&#1077; &#1079;&#1074;&#1086;&#1085;&#1080;&#1083;, &#1085;&#1077; &#1087;&#1086;&#1076;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1083; &#1082;&#1072;&#1082;&#1080;&#1093; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1083;&#1086;&#1074;&#1091;&#1096;&#1077;&#1082; &#1082;&#1086;&#1084;&#1091; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086;. &#1071; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1083;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1086;&#1075;, &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1073;&#1088;&#1086;&#1089;&#1072;&#1083; &#1084;&#1085;&#1077; &#1074;&#1099;&#1079;&#1086;&#1074; &#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083; &#1074;&#1089;&#1077; &#1085;&#1086;&#1074;&#1099;&#1093; &#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;. &#1061;&#1086;&#1090;&#1103; &#1103; &#1085;&#1080;&#1095;&#1091;&#1090;&#1100; &#1085;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1089;&#1077;&#1073;&#1103; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1079;&#1078;&#1077;, &#1074; &#1089;&#1080;&#1083;&#1091; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;, &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1086;&#1073;&#1084;&#1072;&#1085;&#1085;&#1086;&#1081; &#1091;&#1083;&#1086;&#1074;&#1082;&#1086;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1085;&#1091;&#1076;&#1080;&#1090;&#1100; &#1084;&#1077;&#1085;&#1103; &#1082; &#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1076;&#1077;&#1083;&#1077;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1084; &#1090;&#1072;&#1082;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1103; &#1089;&#1086; &#1074;&#1089;&#1077;&#1081; &#1103;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103;; &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1074;&#1099;&#1076;&#1091;&#1084;&#1082;&#1080;, &#1082;&#1083;&#1077;&#1074;&#1077;&#1090;&#1072; &#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1085;&#1077;&#1076;&#1077;&#1083;&#1100;, &#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083; &#1090;&#1086;, &#1086; &#1095;&#1077;&#1084; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1083;.</P>
<P>&#1052;&#1077;&#1085;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1073;&#1074;&#1080;&#1085;&#1103;&#1083;&#1080; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1103; &#1084;&#1097;&#1091; &#1079;&#1072; &#1085;&#1077;&#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1077;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1089; &#1046;&#1077;&#1085;&#1077;&#1074;&#1086;&#1081;. &#1042;&#1089;&#1102; &#1089;&#1074;&#1086;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1103; &#1074;&#1077;&#1083; &#1089;&#1077;&#1073;&#1103; &#1087;&#1086;-&#1076;&#1078;&#1077;&#1085;&#1090;&#1083;&#1100;&#1084;&#1077;&#1085;&#1089;&#1082;&#1080; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1076;&#1072;&#1078;&#1077; &#1085;&#1072; &#1074;&#1086;&#1081;&#1085;&#1077;, &#1075;&#1076;&#1077; &#1087;&#1086;&#1075;&#1080;&#1073;&#1072;&#1102;&#1090; &#1083;&#1102;&#1076;&#1080;. &#1071; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1091;&#1085;&#1080;&#1078;&#1072;&#1083;, &#1085;&#1077; &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1083;&#1103;&#1083;, &#1085;&#1077; &#1084;&#1089;&#1090;&#1080;&#1083; &#1087;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091;, &#1076;&#1072;&#1078;&#1077; &#1082;&#1086;&#1075;&#1076;&#1072;, &#1082;&#1072;&#1082; &#1073;&#1099;&#1083;&#1086; &#1085;&#1072; &#1055;&#1083;&#1072;&#1103;-&#1061;&#1080;&#1088;&#1086;&#1085;, &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1072;&#1075;&#1086;&#1085;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1085;&#1077;&#1085;&#1099;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1080; &#1080; &#1083;&#1077;&#1078;&#1072;&#1083;&#1080; &#1091;&#1073;&#1080;&#1090;&#1099;&#1077;. &#1053;&#1086; &#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1091;&#1084;&#1077;&#1102; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1080;&#1095;&#1085;&#1086;, &#1072; &#1095;&#1090;&#1086; &#1085;&#1077;&#1090;. &#1071; &#1084;&#1077;&#1076;&#1083;&#1080;&#1083; &#1089; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1099;&#1093; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;, &#1076;&#1074;&#1080;&#1078;&#1080;&#1084;&#1099;&#1081; &#1083;&#1080;&#1096;&#1100; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1077; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1103;&#1090;&#1100; &#1091;&#1097;&#1077;&#1088;&#1073;&#1072; &#1073;&#1088;&#1072;&#1090;&#1089;&#1082;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1103; &#1074;&#1086;&#1089;&#1093;&#1080;&#1097;&#1072;&#1102;&#1089;&#1100; &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1091;&#1074;&#1072;&#1078;&#1072;&#1102;. &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1084;&#1080;&#1088;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1089;&#1072;&#1084;&#1084;&#1080;&#1090;&#1077;, &#1091;&#1087;&#1088;&#1077;&#1082;&#1072;&#1102;&#1090; &#1084;&#1077;&#1085;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1103; &#1085;&#1077; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1089; &#1088;&#1072;&#1079;&#1086;&#1073;&#1083;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;.</P>
<P>&#1051;&#1086;&#1078;&#1100; &#1085;&#1077;&#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072; &#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1077;&#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;, &#1101;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1086;&#1081; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103;; &#1086;&#1085;&#1072; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090;, &#1085;&#1072;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1103; &#1087;&#1086;&#1084;&#1085;&#1102; &#1091;&#1088;&#1086;&#1082;&#1080; &#1082;&#1072;&#1090;&#1077;&#1093;&#1080;&#1079;&#1080;&#1089;&#1072; &#1074; &#1082;&#1072;&#1090;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1091; &#1085;&#1072;&#1089; &#1089; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;, &#1074;&#1086;&#1089;&#1100;&#1084;&#1091;&#1102; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1100; &#1074;&#1077;&#1083;&#1077;&#1085;&#1080;&#1081; &#1041;&#1086;&#1078;&#1100;&#1080;&#1093;.</P>
<P>&#1053;&#1072;&#1076;&#1086; &#1073;&#1099;&#1090;&#1100; &#1095;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084;. &#1071; &#1085;&#1077; &#1080;&#1089;&#1082;&#1072;&#1083; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075;&#1086;&#1074;. &#1071; &#1085;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1073;&#1072;&#1083;&#1089;&#1103; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1080; &#1076;&#1086;&#1083;&#1075; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086;, &#1091;&#1078;&#1077; &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1073;&#1099;&#1083; &#1085;&#1072;&#1095;&#1072;&#1090;, &#1084;&#1077;&#1085;&#1103; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085; &#1073;&#1099;&#1083; &#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1084;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1078;&#1077; &#1073;&#1099;&#1083;&#1086; &#1084;&#1086;&#1077; &#1083;&#1080;&#1095;&#1085;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1091;, &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; 48 &#1095;&#1072;&#1089;&#1086;&#1074; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1073;&#1077;&#1079; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1080; &#1089;&#1086; &#1084;&#1085;&#1086;&#1081; &#1074; &#1090;&#1086;&#1090; &#1089;&#1072;&#1084;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1103; &#1091;&#1077;&#1093;&#1072;&#1083; &#1080;&#1079; &#1052;&#1086;&#1085;&#1090;&#1077;&#1088;&#1088;&#1077;&#1103;.</P>
<P>&#1071; &#1086;&#1095;&#1077;&#1085;&#1100; &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1102; &#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086;&#1090; &#1087;&#1091;&#1085;&#1082;&#1090; &#1074; &#1084;&#1086;&#1077; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1086; &#1103; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1083; &#1101;&#1090;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;. &#1045;&#1097;&#1077; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1077; &#1083;&#1080;&#1094;&#1072; &#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1090; &#1089; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072;&#1087;&#1072;&#1076;&#1082;&#1072;&#1084;&#1080; &#1085;&#1072; &#1085;&#1072;&#1089; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1084;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1077;&#1097;&#1077; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1089;&#1074;&#1077;&#1078;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1077;&#1077; &#1074; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1091; &#1079;&#1072;&#1073;&#1074;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1058;&#1077;&#1084;, &#1082;&#1090;&#1086; &#1075;&#1083;&#1091;&#1087;&#1086; &#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1090; &#1080; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1077;&#1090; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1083;&#1086;&#1079;&#1091;&#1085;&#1075;&#1080;, &#1073;&#1091;&#1076;&#1090;&#1086; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077; &#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1080; &#1080; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1082; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1103; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1102;: &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1093;&#1086;&#1090;&#1103; &#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1072;&#1103;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1089;&#1072;&#1084;&#1086;&#1081; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1081; &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077;, &#1089;&#1072;&#1084;&#1086;&#1081; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1081; &#1080; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1081;. &#1048; &#1077;&#1097;&#1077; &#1085;&#1072;&#1076;&#1086;&#1083;&#1075;&#1086; &#1086;&#1085;&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1072;&#1084;&#1086;&#1081; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086;&#1081;. &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1086;&#1076;&#1085;&#1072; &#1055;&#1072;&#1088;&#1090;&#1080;&#1103;, &#1085;&#1086; &#1086;&#1085;&#1072; &#1085;&#1077; &#1074;&#1099;&#1076;&#1074;&#1080;&#1075;&#1072;&#1077;&#1090; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1086;&#1074; &#1080; &#1085;&#1077; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090; &#1080;&#1093;. &#1045;&#1081; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086; &#1101;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100;: &#1089;&#1072;&#1084;&#1080; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1077; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1086;&#1074;, &#1074;&#1099;&#1076;&#1074;&#1080;&#1075;&#1072;&#1102;&#1090; &#1080; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090; &#1080;&#1093;. &#1042; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1094;&#1072;&#1088;&#1080;&#1090; &#1079;&#1072;&#1074;&#1080;&#1076;&#1085;&#1086;&#1077; &#1080; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1088;&#1086;&#1095;&#1085;&#1086;&#1077; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;. &#1057;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1085;&#1086;&#1089;&#1103;&#1090; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;, &#1086;&#1085;&#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084;, &#1086;&#1085;&#1080; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1090; &#1082;&#1072;&#1082;&#1091;&#1102; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1091;&#1102; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091;, &#1085;&#1077; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1077;&#1076;&#1091;&#1102;&#1090; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;; &#1086;&#1085;&#1080; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1102;&#1090; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1102;&#1090;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090; &#1080; &#1085;&#1077; &#1086;&#1090;&#1095;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;.</P>
<P>&#1050;&#1091;&#1073;&#1072; &#1091;&#1078;&#1077; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1074;&#1099;&#1089;&#1096;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072; &#1074; &#1084;&#1080;&#1088;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086; &#1087;&#1088;&#1077;&#1074;&#1079;&#1086;&#1081;&#1090;&#1080;, &#1074;&#1086; &#1074;&#1089;&#1077; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;&#1102;&#1097;&#1077;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1089;&#1092;&#1077;&#1088;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1100; &#1080; &#1089;&#1072;&#1084;&#1099;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;, &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077;, &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1080; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1077; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;. &#1052;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1085;&#1077; &#1087;&#1088;&#1077;&#1074;&#1079;&#1086;&#1081;&#1076;&#1077;&#1085;&#1099; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1081; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081;. &#1045;&#1077; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1077; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1089;&#1090;&#1091;&#1090; &#1085;&#1077; &#1074;&#1080;&#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1088;&#1072;&#1085;&#1077;&#1077; &#1090;&#1077;&#1084;&#1087;&#1072;&#1084;&#1080;.</P>
<P>&#1053;&#1072;&#1096;&#1080; &#1084;&#1077;&#1095;&#1090;&#1099; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;. &#1041;&#1086;&#1083;&#1077;&#1077; &#1075;&#1091;&#1084;&#1072;&#1085;&#1085;&#1086;&#1077; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;. &#1053;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1083;&#1086;&#1078;&#1100; &#1080; &#1082;&#1083;&#1077;&#1074;&#1077;&#1090;&#1072;. &#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090; &#1101;&#1090;&#1086;.</P>
<P>&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;!</P>
<P>&#1056;&#1086;&#1076;&#1080;&#1085;&#1072; &#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;!</P>
<P>&#1052;&#1099; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1084;! </P></FONT></BODY>
</HTML>
