<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1054;&#1058;&#1042;&#1045;&#1058;&#1067; &#1055;&#1056;&#1045;&#1047;&#1048;&#1044;&#1045;&#1053;&#1058;&#1040; &#1056;&#1045;&#1057;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1048; &#1050;&#1059;&#1041;&#1040; &#1053;&#1040; &#1047;&#1040;&#1071;&#1042;&#1051;&#1045;&#1053;&#1048;&#1071; &#1055;&#1056;&#1040;&#1042;&#1048;&#1058;&#1045;&#1051;&#1068;&#1057;&#1058;&#1042;&#1040; &#1057;&#1054;&#1045;&#1044;&#1048;&#1053;&#1045;&#1053;&#1053;&#1067;&#1061; &#1064;&#1058;&#1040;&#1058;&#1054;&#1042; &#1054; &#1041;&#1048;&#1054;&#1051;&#1054;&#1043;&#1048;&#1063;&#1045;&#1057;&#1050;&#1054;&#1052; &#1054;&#1056;&#1059;&#1046;&#1048;&#1048;. 10 de mayo del 2002</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">&#1054;&#1058;&#1042;&#1045;&#1058;&#1067; &#1055;&#1056;&#1045;&#1047;&#1048;&#1044;&#1045;&#1053;&#1058;&#1040; &#1056;&#1045;&#1057;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1048; &#1050;&#1059;&#1041;&#1040; &#1053;&#1040; &#1047;&#1040;&#1071;&#1042;&#1051;&#1045;&#1053;&#1048;&#1071; &#1055;&#1056;&#1040;&#1042;&#1048;&#1058;&#1045;&#1051;&#1068;&#1057;&#1058;&#1042;&#1040; &#1057;&#1054;&#1045;&#1044;&#1048;&#1053;&#1045;&#1053;&#1053;&#1067;&#1061; &#1064;&#1058;&#1040;&#1058;&#1054;&#1042; &#1054; &#1041;&#1048;&#1054;&#1051;&#1054;&#1043;&#1048;&#1063;&#1045;&#1057;&#1050;&#1054;&#1052; &#1054;&#1056;&#1059;&#1046;&#1048;&#1048;</P>
</B><P>&#1042;&#1089;&#1077;&#1075;&#1086; &#1083;&#1080;&#1096;&#1100; &#1090;&#1088;&#1080; &#1076;&#1085;&#1103; &#1085;&#1072;&#1079;&#1072;&#1076; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1103; &#1054;&#1090;&#1090;&#1086; &#1056;&#1072;&#1081;&#1093; - &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103;, - &#1073;&#1099;&#1083; &#1087;&#1086;&#1081;&#1084;&#1072;&#1085; &#1085;&#1072; &#1087;&#1086;&#1079;&#1086;&#1088;&#1085;&#1086;&#1081; &#1083;&#1078;&#1080;: &#1086;&#1085; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1083;, &#1095;&#1090;&#1086; 12 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; &#1074; &#1074;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077; &#1087;&#1088;&#1080;&#1079;&#1077;&#1084;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; "&#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1090;&#1072;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1074;&#1077;&#1079;&#1083;&#1080; - &#1085;&#1072;&#1084; &#1101;&#1090;&#1086; &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;". &#1057;&#1091;&#1076;&#1103; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091;, &#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1072;&#1085;&#1090;&#1080;&#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1080;&#1083;&#1080; &#1084;&#1077;&#1089;&#1090;&#1100; &#1079;&#1072; &#1089;&#1086;&#1082;&#1088;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1074;&#1072;&#1083; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1091;&#1090;&#1095;&#1072;, &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1086;&#1085; &#1087;&#1086;&#1076;&#1089;&#1090;&#1088;&#1077;&#1082;&#1072;&#1083;, &#1080;&#1083;&#1080; &#1080; &#1090;&#1086;, &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077;.</P>
<P>&#1055;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1085;&#1080;&#1082; 7 &#1084;&#1072;&#1103; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1076;&#1077;&#1083; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1083;&#1086; &#1077;&#1075;&#1086; &#1082; &#1086;&#1090;&#1074;&#1077;&#1090;&#1091;, &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1077;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1091; &#1085;&#1080;&#1093; &#1085;&#1077;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081; &#1101;&#1090;&#1086;&#1075;&#1086; &#1092;&#1072;&#1082;&#1090;&#1072;, &#1080; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1083; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1077; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1091;.</P>
<P>&#1052;&#1099;&#1089;&#1083;&#1100; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1080;&#1090;&#1100; &#1050;&#1091;&#1073;&#1091;, &#1085;&#1072;&#1074;&#1103;&#1079;&#1095;&#1080;&#1074;&#1072;&#1103; &#1080;&#1076;&#1077;&#1103;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1072;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; 43 &#1083;&#1077;&#1090;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072; &#1080; &#1074;&#1089;&#1077; &#1077;&#1097;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1087;&#1086; &#1082;&#1088;&#1080;&#1074;&#1086;&#1081; &#1076;&#1086;&#1088;&#1086;&#1075;&#1077;, &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1083;&#1078;&#1080;, &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;, &#1087;&#1088;&#1086;&#1074;&#1072;&#1083;&#1086;&#1074; &#1080; &#1085;&#1077;&#1091;&#1076;&#1072;&#1095;. &#1041;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1087;&#1088;&#1086;&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090; &#1084;&#1080;&#1088;&#1091;, &#1080; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1089; &#1050;&#1091;&#1073;&#1086;&#1081;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1072;&#1084;&#1086;&#1077; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1077; &#1080; &#1076;&#1077;&#1084;&#1086;&#1088;&#1072;&#1083;&#1080;&#1079;&#1091;&#1102;&#1097;&#1077;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1080;&#1077; &#1089; &#1077;&#1077; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081;. &#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1077;&#1097;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072;&#1103; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1072; &#1085;&#1077; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; &#1089;&#1090;&#1086;&#1083;&#1100; &#1085;&#1077;&#1083;&#1077;&#1087;&#1086;&#1084; &#1080; &#1079;&#1072;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1080; &#1077;&#1081; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1082;&#1072;&#1082; &#1083;&#1075;&#1072;&#1090;&#1100;, &#1083;&#1075;&#1072;&#1090;&#1100; &#1080; &#1083;&#1075;&#1072;&#1090;&#1100;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1091; &#1085;&#1077;&#1077; &#1085;&#1077;&#1090; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1072; &#1074; &#1073;&#1077;&#1079;&#1079;&#1072;&#1089;&#1090;&#1077;&#1085;&#1095;&#1080;&#1074;&#1099;&#1093; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093;, &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074;&#1072;&#1078;&#1085;&#1099;&#1077; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1089;&#1090;&#1099;, &#1074; &#1087;&#1088;&#1077;&#1089;&#1089;-&#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1103;&#1093;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1083;&#1077;&#1078;&#1080;&#1090; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1072;&#1103; &#1080; &#1075;&#1086;&#1088;&#1100;&#1082;&#1072;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1089;&#1087;&#1091;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1087;&#1091;&#1090;&#1072;&#1085;&#1080;&#1094;&#1091; &#1080; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1090;&#1100; &#1085;&#1077;&#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1084;&#1086;&#1077; &#1074; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1089;&#1074;&#1086;&#1080;&#1093; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. </P>
<P>&#1044;&#1072;&#1078;&#1077; &#1090;&#1072;&#1082;&#1080;&#1077; &#1083;&#1102;&#1076;&#1080; &#1082;&#1072;&#1082; &#1050;&#1086;&#1083;&#1080;&#1085; &#1055;&#1072;&#1091;&#1101;&#1083;&#1083; - &#1089;&#1099;&#1085; &#1103;&#1084;&#1072;&#1081;&#1089;&#1082;&#1080;&#1093; &#1101;&#1084;&#1080;&#1075;&#1088;&#1072;&#1085;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1077;&#1075;&#1086; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080;, &#1073;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1089;&#1080;&#1083;&#1091; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1085;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1082;&#1086;&#1084; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1086;&#1085; &#1079;&#1085;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1074;&#1086;&#1081;&#1085;&#1072;, &#1080; &#1074;&#1080;&#1076;&#1077;&#1083;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1075;&#1080;&#1073;&#1072;&#1083;&#1080; &#1083;&#1102;&#1076;&#1080;, &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1099; &#1076;&#1072;&#1078;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1086;&#1084; &#1074; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1099;, &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &#1074;&#1090;&#1103;&#1085;&#1091;&#1090;&#1099;&#1084; &#1101;&#1090;&#1080;&#1084;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1074; &#1091;&#1076;&#1088;&#1091;&#1095;&#1072;&#1102;&#1097;&#1080;&#1077; &#1084;&#1072;&#1085;&#1077;&#1074;&#1088;&#1099;, &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1077; &#1077;&#1084;&#1091; &#1095;&#1077;&#1089;&#1090;&#1080;. &#1054;&#1085; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; &#1082;&#1090;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1079;&#1085;&#1072;&#1077;&#1090;, &#1082;&#1072;&#1082; &#1084;&#1072;&#1083;&#1086; &#1091; &#1085;&#1080;&#1093; &#1086;&#1087;&#1099;&#1090;&#1072; &#1080; &#1082;&#1072;&#1082; &#1084;&#1072;&#1083;&#1086; &#1086;&#1085;&#1080; &#1089;&#1090;&#1086;&#1103;&#1090; &#1074; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1089;&#1084;&#1099;&#1089;&#1083;&#1077;.</P>
<P>&#1050;&#1086;&#1075;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1073;&#1084;&#1072;&#1085;&#1091;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1081; &#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1074;&#1096;&#1080;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1079;&#1083;&#1086;&#1074;&#1077;&#1097;&#1080;&#1093; &#1072;&#1085;&#1090;&#1080;&#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1084;&#1072;&#1085;&#1077;&#1074;&#1088;&#1072;&#1093;? &#1069;&#1090;&#1086; &#1044;&#1078;&#1086;&#1085; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085; - &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082; &#1075;&#1086;&#1089;&#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1103; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1080; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1082;&#1072;&#1082; &#1087;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1085;&#1072;&#1076; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1063;&#1077;&#1075;&#1086; &#1089;&#1090;&#1088;&#1077;&#1084;&#1103;&#1090;&#1089;&#1103; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1085;&#1086;&#1074;&#1099;&#1084; &#1080; &#1085;&#1077;&#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1087;&#1086;&#1090;&#1086;&#1082;&#1086;&#1084; &#1073;&#1088;&#1072;&#1085;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1080;&#1079;&#1074;&#1077;&#1088;&#1075; &#1101;&#1090;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086; &#1074; &#1093;&#1086;&#1076;&#1077; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1088;&#1077;&#1079;&#1082;&#1086;&#1075;&#1086; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1092;&#1086;&#1085;&#1076;&#1077; "&#1061;&#1077;&#1088;&#1080;&#1090;&#1072;&#1076;&#1078;", &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&#1084; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1091;&#1083;&#1100;&#1090;&#1088;&#1072;&#1087;&#1088;&#1072;&#1074;&#1099;&#1084;&#1080; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103;&#1084;&#1080;? </P>
<P>&#1047;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1103;&#1082;&#1086;&#1073;&#1099; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072;, &#1091;&#1075;&#1088;&#1086;&#1078;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084; &#1064;&#1090;&#1072;&#1090;&#1072;&#1084;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;: "&#1055;&#1086;&#1084;&#1080;&#1084;&#1086; &#1051;&#1080;&#1074;&#1080;&#1080; &#1080; &#1057;&#1080;&#1088;&#1080;&#1080;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1091;&#1075;&#1088;&#1086;&#1079;&#1072; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1074;&#1096;&#1077;&#1081; &#1050;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1102; &#1087;&#1086; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1086;&#1088;&#1091;&#1078;&#1080;&#1102;, &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1081;&#1089;&#1103; &#1074;&#1089;&#1077;&#1075;&#1086;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1083;&#1080;&#1096;&#1100; &#1074; 90 &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1084;&#1080;&#1083;&#1103;&#1093; &#1086;&#1090; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, - &#1072; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086;, &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1050;&#1091;&#1073;&#1099;.</P>
<P>&#1055;&#1086;&#1089;&#1083;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1101;&#1087;&#1080;&#1090;&#1077;&#1090;&#1086;&#1074; &#1080; &#1087;&#1086;&#1083;&#1085;&#1099;&#1093; &#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1080; &#1075;&#1083;&#1091;&#1087;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1093; &#1091; &#1089;&#1090;&#1086;&#1083;&#1100; &#1085;&#1072;&#1075;&#1083;&#1099;&#1093; &#1080; &#1085;&#1077;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1085;&#1077;&#1095;&#1090;&#1086; &#1080;&#1079; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1083;&#1091;&#1095;&#1096;&#1077;&#1075;&#1086; &#1088;&#1077;&#1087;&#1077;&#1088;&#1090;&#1091;&#1072;&#1088;&#1072;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;:</P>
<P>"&#1052;&#1099; &#1079;&#1085;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1050;&#1091;&#1073;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1077;&#1090; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1091;".</P>
<P>"&#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1085;&#1077; &#1088;&#1072;&#1079; &#1086;&#1089;&#1091;&#1078;&#1076;&#1072;&#1083; &#1074;&#1086;&#1081;&#1085;&#1091; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072;. &#1054;&#1085; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1077;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1081; &#1090;&#1072;&#1082;&#1090;&#1080;&#1082;&#1086;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1094;&#1077;&#1083;&#1080;. &#1042; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083; &#1048;&#1088;&#1072;&#1085;, &#1057;&#1080;&#1088;&#1080;&#1102; &#1080; &#1051;&#1080;&#1074;&#1080;&#1102; - &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1090;&#1086;&#1090; &#1078;&#1077; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;, &#1087;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1091;. &#1042;&#1086;&#1090; &#1077;&#1075;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072; &#1080;&#1079; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1058;&#1077;&#1075;&#1077;&#1088;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1077;: "&#1048;&#1088;&#1072;&#1085; &#1080; &#1050;&#1091;&#1073;&#1072;, &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1103;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1085;&#1072; &#1082;&#1086;&#1083;&#1077;&#1085;&#1080;. &#1056;&#1077;&#1078;&#1080;&#1084; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1089;&#1083;&#1072;&#1073;, &#1080; &#1084;&#1099; &#1074;&#1080;&#1076;&#1080;&#1084; &#1101;&#1090;&#1091; &#1089;&#1083;&#1072;&#1073;&#1086;&#1089;&#1090;&#1100; &#1089; &#1073;&#1083;&#1080;&#1079;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103;".</P>
<P>&#1054;&#1073;&#1099;&#1095;&#1085;&#1086; &#1085;&#1077; &#1087;&#1088;&#1080;&#1076;&#1072;&#1102;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1091;&#1075;&#1088;&#1086;&#1079;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1050;&#1091;&#1073;&#1072; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1077;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1042; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1086;&#1090;&#1095;&#1077;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1074; 1998 &#1075;&#1086;&#1076;&#1091; &#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1082; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1102;, &#1095;&#1090;&#1086; &#1050;&#1091;&#1073;&#1072; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1081; &#1091;&#1075;&#1088;&#1086;&#1079;&#1099; &#1076;&#1083;&#1103; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1080;&#1083;&#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;. &#1058;&#1072;&#1084; &#1073;&#1099;&#1083;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1083;&#1080;&#1096;&#1100; &#1090;&#1086;, &#1095;&#1090;&#1086; "&#1050;&#1091;&#1073;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1099;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074; &#1082;&#1072;&#1082;&#1086;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100; &#1091;&#1075;&#1088;&#1086;&#1079;&#1091; &#1076;&#1083;&#1103; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;". </P>
<P>&#1053;&#1077;&#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085; &#1087;&#1088;&#1080;&#1073;&#1077;&#1075; &#1082; &#1079;&#1072;&#1087;&#1083;&#1072;&#1090;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1082;&#1088;&#1099;&#1090;&#1100; &#1090;&#1086;&#1090; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1092;&#1072;&#1082;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1084;&#1091; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1086;&#1084;&#1091; &#1083;&#1080;&#1094;&#1091; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1080; &#1074; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091; &#1085;&#1077; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086; &#1074;&#1099;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1091;&#1073;&#1099; &#1089;&#1090;&#1086;&#1083;&#1100; &#1075;&#1085;&#1091;&#1089;&#1085;&#1099;&#1077; &#1086;&#1073;&#1074;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1054;&#1085; &#1086;&#1073;&#1074;&#1080;&#1085;&#1103;&#1077;&#1090; &#1074; &#1101;&#1090;&#1086;&#1081; &#1089;&#1083;&#1072;&#1073;&#1086;&#1089;&#1090;&#1080; &#1059;&#1080;&#1083;&#1100;&#1103;&#1084;&#1072; &#1050;&#1086;&#1101;&#1085;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1075;&#1086;&#1076;&#1072; &#1085;&#1072;&#1079;&#1072;&#1076;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1101;&#1090;&#1086;&#1090; &#1088;&#1072;&#1089;&#1082;&#1088;&#1080;&#1090;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1086;&#1090;&#1095;&#1077;&#1090;, &#1073;&#1099;&#1083; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1086;&#1084; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1099; &#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;. &#1054;&#1085; &#1074;&#1086;&#1074;&#1089;&#1077; &#1085;&#1077; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1083;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1089;&#1072;&#1084; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;-&#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1050;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1080; &#1087;&#1086; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1086;&#1088;&#1091;&#1078;&#1080;&#1102; &#1074; &#1046;&#1077;&#1085;&#1077;&#1074;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1087;&#1103;&#1090;&#1100; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1080; &#1076;&#1074;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1085;&#1072;&#1079;&#1072;&#1076;, 19 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 2001 &#1075;&#1086;&#1076;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1074;&#1096;&#1080;&#1077; &#1077;&#1075;&#1086; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;, &#1086;&#1090;&#1085;&#1102;&#1076;&#1100; &#1085;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1083; &#1050;&#1091;&#1073;&#1091;. &#1063;&#1077;&#1084; &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1086; &#1101;&#1090;&#1086; &#1074;&#1085;&#1077;&#1079;&#1072;&#1087;&#1085;&#1086;&#1077; &#1080; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;?</P>
<P>&#1057;&#1077;&#1085;&#1089;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1072; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085;&#1072; 6 &#1084;&#1072;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1079;&#1072;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;: "&#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1081; &#1050;&#1091;&#1073;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1083;&#1072; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1091;&#1102; &#1080; &#1091;&#1083;&#1100;&#1090;&#1088;&#1072;&#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1091;&#1102; &#1073;&#1080;&#1086;&#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1076;&#1086; 1990 &#1075;&#1086;&#1076;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1084; &#1057;&#1086;&#1102;&#1079;&#1086;&#1084;. &#1069;&#1090;&#1072; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1099;&#1093; &#1074; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077; &#1080; &#1080;&#1076;&#1077;&#1090; &#1074; &#1072;&#1074;&#1072;&#1085;&#1075;&#1072;&#1088;&#1076;&#1077; &#1074; &#1087;&#1083;&#1072;&#1085;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1092;&#1072;&#1088;&#1084;&#1072;&#1094;&#1077;&#1074;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1080; &#1074;&#1072;&#1082;&#1094;&#1080;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1086;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;. &#1057; &#1076;&#1072;&#1074;&#1085;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1076;&#1077;&#1079;&#1077;&#1088;&#1090;&#1080;&#1088;&#1099; &#1089;&#1090;&#1072;&#1074;&#1103;&#1090; &#1087;&#1086;&#1076; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1077; &#1094;&#1077;&#1083;&#1100; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1081; &#1085;&#1072; &#1101;&#1090;&#1080;&#1093; &#1073;&#1080;&#1086;&#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;&#1093;.</P>
<P>&#1042;&#1086;&#1090; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1079;&#1085;&#1072;&#1077;&#1084;. &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1050;&#1091;&#1073;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;, &#1087;&#1086; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1081; &#1084;&#1077;&#1088;&#1077;, &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1091;&#1102; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1087;&#1086; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;. &#1050;&#1091;&#1073;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1102; &#1076;&#1074;&#1086;&#1081;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;&#1084;-&#1080;&#1079;&#1075;&#1086;&#1103;&#1084;. &#1053;&#1072;&#1089; &#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1076;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1090;&#1100; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1074; &#1101;&#1090;&#1080;&#1093; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;&#1093;. &#1055;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084; &#1050;&#1091;&#1073;&#1091; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1089;&#1103;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1089; &#1101;&#1090;&#1080;&#1084;&#1080; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;-&#1080;&#1079;&#1075;&#1086;&#1103;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1073;&#1099; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1084;&#1086; &#1082; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1086;&#1088;&#1091;&#1078;&#1080;&#1102;, &#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1091;&#1074;&#1072;&#1078;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1099;&#1090;&#1077;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079; &#1050;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1080; &#1087;&#1086; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1086;&#1088;&#1091;&#1078;&#1080;&#1102;". </P>
<P>&#1053;&#1072;&#1075;&#1088;&#1086;&#1084;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1080;&#1079;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1081; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1072; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085;&#1072; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1080;&#1089;&#1082;&#1086;&#1084;&#1099;&#1081; &#1080;&#1084; &#1086;&#1090;&#1082;&#1083;&#1080;&#1082; &#1074; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1089;&#1089;&#1077;.</P><DIR>
<DIR>

</FONT><FONT FACE="Arial"><P>"</FONT><B><FONT FACE="Arial">&#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;, 6 &#1084;&#1072;&#1103; (&#1040;&#1053;&#1057;&#1040;).</B> &#1055;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082; &#1075;&#1086;&#1089;&#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1103; &#1044;&#1078;&#1086;&#1085; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1086;&#1073;&#1074;&#1080;&#1085;&#1080;&#1083; &#1050;&#1091;&#1073;&#1091; &#1074; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; "&#1074;&#1088;&#1072;&#1078;&#1077;&#1089;&#1082;&#1080;&#1084; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;&#1084;" &#1074; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;.</P>
<P>"&#1050;&#1091;&#1073;&#1072; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1087;&#1086; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1081; &#1084;&#1077;&#1088;&#1077; &#1086;&#1076;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1080;, &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;&#1084;, &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074;&#1088;&#1072;&#1078;&#1076;&#1077;&#1073;&#1085;&#1086; &#1082; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084; &#1064;&#1090;&#1072;&#1090;&#1072;&#1084;", - &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085;.</P>
<P>&#1055;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082; &#1075;&#1086;&#1089;&#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1103; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1074; &#1092;&#1086;&#1085;&#1076;&#1077; "&#1061;&#1077;&#1088;&#1080;&#1090;&#1072;&#1076;&#1078;" - &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1091;&#1083;&#1100;&#1090;&#1088;&#1072;&#1082;&#1086;&#1085;&#1089;&#1077;&#1088;&#1074;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087; &#1074; &#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;&#1077;."</P>
<B><P>"&#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;, 6 &#1084;&#1072;&#1103; (&#1044;&#1055;&#1040;). </B>&#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1086;&#1073;&#1074;&#1080;&#1085;&#1080;&#1083;&#1080; &#1050;&#1091;&#1073;&#1091; &#1074; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1080; &#1074; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1089;&#1074;&#1086;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1086; &#1085;&#1077;&#1084; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;, &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074;&#1088;&#1072;&#1078;&#1076;&#1077;&#1073;&#1085;&#1086; &#1082; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084; &#1064;&#1090;&#1072;&#1090;&#1072;&#1084;, &#1080; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1082;&#1086;&#1085;&#1077;&#1094; &#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091;.</P>
<B><P>"&#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;, 6 &#1084;&#1072;&#1103; (&#1056;&#1077;&#1081;&#1090;&#1077;&#1088;). </B>&#1042; &#1087;&#1086;&#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1086;&#1073;&#1074;&#1080;&#1085;&#1080;&#1083;&#1080; &#1077;&#1097;&#1077; &#1090;&#1088;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; - &#1050;&#1091;&#1073;&#1091;, &#1051;&#1080;&#1074;&#1080;&#1102; &#1080; &#1057;&#1080;&#1088;&#1080;&#1102; - &#1074; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1077; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1076;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1084;&#1091;&#1090; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1091; &#1101;&#1090;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1084;.</P>
<P>"&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1091; &#1080; &#1089;&#1090;&#1088;&#1077;&#1084;&#1103;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100;", - &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086;&#1085;&#1080;. - "&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1090; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072; &#1080; &#1086;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1090;&#1072;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1085;&#1072;&#1096;&#1080;&#1093; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081;. &#1053;&#1086; &#1090;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1102;&#1090;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1086;&#1078;&#1080;&#1076;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1103;&#1090;&#1089;&#1103; &#1074; &#1085;&#1072;&#1096;&#1091; &#1084;&#1080;&#1096;&#1077;&#1085;&#1100;."</P>
<B><P>"&#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;, 6 &#1084;&#1072;&#1103; (&#1069;&#1060;&#1069;). </B>&#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1083;&#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1050;&#1091;&#1073;&#1091;, &#1051;&#1080;&#1074;&#1080;&#1102; &#1080; &#1057;&#1080;&#1088;&#1080;&#1102; &#1082; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1102;&#1090; "&#1086;&#1089;&#1100; &#1079;&#1083;&#1072;", &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1091;&#1102;&#1089;&#1103; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1080; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1076;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1084;&#1091;&#1090; &#1084;&#1077;&#1088;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;.</P>
<B><P>"&#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;, 6 &#1084;&#1072;&#1103; (&#1053;&#1054;&#1058;&#1048;&#1052;&#1045;&#1050;&#1057;). </B>&#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1050;&#1091;&#1073;&#1091; &#1074; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1091;&#1102; "&#1086;&#1089;&#1100; &#1079;&#1083;&#1072;", &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086;, &#1087;&#1086; &#1080;&#1093; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102;, &#1101;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1086;&#1073;&#1086;&#1081; &#1091;&#1075;&#1088;&#1086;&#1079;&#1091; &#1080;&#1093; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102;, &#1095;&#1077;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1048;&#1088;&#1072;&#1082;, &#1048;&#1088;&#1072;&#1085; &#1080; &#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1072;&#1103; &#1050;&#1086;&#1088;&#1077;&#1103;.</P>
<B><P>"&#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;, 6 &#1084;&#1072;&#1103; (&#1040;&#1060;&#1055;). </B>&#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1074; &#1087;&#1086;&#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1076;&#1080;&#1083;&#1080; &#1050;&#1091;&#1073;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1072; &#1074;&#1086;&#1079;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1072;&#1089;&#1100; &#1086;&#1090; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1084;&#1080;, &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1082;&#1072;&#1082; &#1048;&#1088;&#1072;&#1082; &#1080; &#1051;&#1080;&#1074;&#1080;&#1103;".</P></DIR>
</DIR>

<P>&#1044;&#1077;&#1083;&#1086; &#1091;&#1078;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1086;! &#1042;&#1089;&#1077;, &#1074; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1080;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1086; &#1073;&#1086;&#1084;&#1073;&#1072;&#1088;&#1076;&#1080;&#1088;&#1091;&#1077;&#1084;&#1072;&#1103; &#1082;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1084;&#1080; &#1074;&#1099;&#1076;&#1091;&#1084;&#1082;&#1072;&#1084;&#1080;, &#1091;&#1078;&#1077; &#1087;&#1088;&#1086;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1050;&#1091;&#1073;&#1072; - &#1101;&#1090;&#1086; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1072;, &#1086;&#1085;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; &#1087;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1091;&#1075;&#1088;&#1086;&#1079;&#1091; &#1076;&#1083;&#1103; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;. &#1048; &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1101;&#1090;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1089;&#1080;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1080;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082; &#1075;&#1086;&#1089;&#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1103; &#1087;&#1086; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1102; &#1085;&#1072;&#1076; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1044;&#1078;&#1086;&#1085; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085;, &#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1072;&#1076;&#1086; &#1074;&#1077;&#1088;&#1080;&#1090;&#1100;.</P>
<P>&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1089;&#1090;&#1072;&#1088;&#1072;&#1103; &#1087;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1094;&#1072; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1091; &#1083;&#1078;&#1080; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1077; &#1085;&#1086;&#1075;&#1080;. &#1042; &#1089;&#1072;&#1084;&#1080;&#1093; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091;&#1076;&#1080;&#1074;&#1083;&#1077;&#1085;&#1099; &#1080; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1084; &#1090;&#1072;&#1080;&#1090;&#1089;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072;&#1084;&#1080;.</P><DIR>
<DIR>

<B><P>"&#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;, 7 &#1084;&#1072;&#1103; (&#1053;&#1054;&#1058;&#1048;&#1052;&#1045;&#1050;&#1057;).</B> &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080;, &#1087;&#1086; &#1080;&#1093; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102;, &#1086;&#1085;&#1080; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1076;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1084;&#1080; &#1086;&#1073;&#1074;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1072;&#1076;&#1088;&#1077;&#1089; &#1050;&#1091;&#1073;&#1099; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;</FONT><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial"><P>&#1069;&#1090;&#1086; &#1086;&#1073;&#1074;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1089;&#1090;&#1080;&#1075;&#1083;&#1086; &#1074;&#1088;&#1072;&#1089;&#1087;&#1083;&#1086;&#1093; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1085;&#1086; &#1076;&#1072;&#1078;&#1077; &#1080; &#1089;&#1072;&#1084;&#1080;&#1093; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1089; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077;&#1084; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1057;&#1086;&#1102;&#1079;&#1072; &#1050;&#1091;&#1073;&#1072; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1083;&#1072; &#1073;&#1099;&#1090;&#1100; &#1091;&#1075;&#1088;&#1086;&#1079;&#1086;&#1081; &#1076;&#1083;&#1103; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;.</P>
<P>&#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; -&#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1102;- &#1091;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1086;&#1073;&#1074;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074; &#1072;&#1076;&#1088;&#1077;&#1089; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1044;&#1078;&#1086;&#1088;&#1076;&#1078;&#1072; &#1059;. &#1041;&#1091;&#1096;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1080; &#1041;&#1077;&#1083;&#1086;&#1075;&#1086; &#1076;&#1086;&#1084;&#1072;, &#1089; &#1090;&#1077;&#1084; &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1090;&#1100; &#1091;&#1078;&#1077;&#1089;&#1090;&#1086;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1086;&#1085;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1050;&#1091;&#1073;&#1099;. </P>
<P>&#1047;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1050;&#1091;&#1073;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1091;&#1075;&#1088;&#1086;&#1079;&#1091; &#1076;&#1083;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074; &#1050;&#1072;&#1087;&#1080;&#1090;&#1086;&#1083;&#1080;&#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1088;&#1103;&#1076; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1089;&#1084;&#1103;&#1075;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;&#1072; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;.</P>
<P>&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1091;&#1074;&#1077;&#1088;&#1103;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1074;&#1074;&#1080;&#1076;&#1091; &#1090;&#1072;&#1082;&#1086;&#1081; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1103; &#1074;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1073;&#1088;&#1072;&#1090; &#1044;&#1078;&#1077;&#1073; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1086;&#1073;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1087;&#1077;&#1088;&#1077;&#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1087;&#1086;&#1089;&#1090; &#1075;&#1091;&#1073;&#1077;&#1088;&#1085;&#1072;&#1090;&#1086;&#1088;&#1072; &#1060;&#1083;&#1086;&#1088;&#1080;&#1076;&#1099;, &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1041;&#1091;&#1096; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076;&#1099;&#1075;&#1088;&#1072;&#1090;&#1100; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1101;&#1084;&#1080;&#1075;&#1088;&#1072;&#1094;&#1080;&#1080;.</P>
<P>&#1057; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1101;&#1084;&#1073;&#1072;&#1088;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1091;&#1073;&#1099; &#1085;&#1077; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1080; &#1082; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1074;&#1077;&#1088;&#1075;&#1085;&#1091;&#1090;&#1100; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1089; &#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072; &#1074; &#1043;&#1072;&#1074;&#1072;&#1085;&#1077;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1101;&#1084;&#1080;&#1075;&#1088;&#1072;&#1085;&#1090;&#1086;&#1074; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1093;&#1086;&#1095;&#1077;&#1090;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1101;&#1090;&#1072; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1086;&#1085;&#1080;&#1089;&#1090;&#1089;&#1082;&#1072;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1072; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1080;&#1083;&#1077; &#1080; &#1091;&#1078;&#1077;&#1089;&#1090;&#1086;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103;.</P>
<P>&#1042;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1050;&#1091;&#1073;&#1091; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1095;&#1083;&#1077;&#1085;&#1072; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; "&#1086;&#1089;&#1080; &#1079;&#1083;&#1072;" &#1074;&#1086; &#1075;&#1083;&#1072;&#1074;&#1077; &#1089; &#1048;&#1088;&#1072;&#1082;&#1086;&#1084;, &#1048;&#1088;&#1072;&#1085;&#1086;&#1084; &#1080; &#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086;&#1081; &#1050;&#1086;&#1088;&#1077;&#1077;&#1081; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1041;&#1091;&#1096;&#1091; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1089;&#1080;&#1083;&#1080;&#1090;&#1100;, &#1072; &#1085;&#1077; &#1089;&#1084;&#1103;&#1075;&#1095;&#1080;&#1090;&#1100; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1091;&#1076;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;."</P>
<B><P>"&#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;, 7 &#1084;&#1072;&#1103; (&#1040;&#1055;).</B> "&#1071; &#1076;&#1091;&#1084;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1077; &#1085;&#1086;&#1074;&#1099;&#1093; &#1096;&#1072;&#1075;&#1086;&#1074; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1099;&#1093; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1080;&#1090;&#1089;&#1103;", - &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1075;&#1083;&#1072;&#1074;&#1072; &#1089;&#1077;&#1085;&#1072;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1054;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1072; &#1087;&#1086; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1082;&#1077; &#1043;&#1088;&#1101;&#1084;. - &#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1101;&#1090;&#1086; &#1089;&#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1093; &#1096;&#1072;&#1075;&#1072;&#1093;."</P>
<P>&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1043;&#1088;&#1101;&#1084; &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1089;&#1074;&#1086;&#1077; &#1091;&#1076;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085;&#1072;. &#1054;&#1085; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1074; &#1084;&#1072;&#1088;&#1090;&#1077; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1086;&#1085; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1083; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1086;&#1077; &#1089;&#1083;&#1091;&#1096;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1085;&#1077; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1083;&#1072; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;."</P></DIR>
</DIR>

<P>7 &#1084;&#1072;&#1103; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;, &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1086;&#1076;&#1085;&#1080;&#1084; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1084; &#1087;&#1088;&#1077;&#1089;&#1089;-&#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1102; &#1041;&#1077;&#1083;&#1086;&#1075;&#1086; &#1076;&#1086;&#1084;&#1072; &#1040;&#1088;&#1080; &#1060;&#1083;&#1077;&#1081;&#1096;&#1077;&#1088;&#1091;: "&#1045;&#1089;&#1090;&#1100; &#1083;&#1080; &#1082;&#1072;&#1082;&#1086;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1080;&#1083;&#1080; &#1088;&#1077;&#1095;&#1100; &#1080;&#1076;&#1077;&#1090; &#1086;&#1073; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;?", &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1090;: "&#1053;&#1077;&#1090;, &#1088;&#1077;&#1095;&#1100; &#1080;&#1076;&#1077;&#1090; &#1085;&#1077; &#1086; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;. &#1047;&#1072;&#1074;&#1077;&#1088;&#1103;&#1102; &#1074;&#1072;&#1089;, &#1095;&#1090;&#1086; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1100; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085; &#1085;&#1077; &#1079;&#1072;&#1103;&#1074;&#1080;&#1083; &#1073;&#1099; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1091; &#1085;&#1077;&#1075;&#1086; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1080; &#1092;&#1072;&#1082;&#1090;&#1086;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;. &#1069;&#1090;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1086; &#1085;&#1072; &#1090;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1077; &#1080; &#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1081;&#1089;&#1103; &#1074; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1080; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;".</P>
<P>&#1069;&#1090;&#1086; &#1090;&#1080;&#1087;&#1080;&#1095;&#1085;&#1099;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1091; &#1082;&#1086;&#1075;&#1086; &#1085;&#1077;&#1090; &#1085;&#1080; &#1084;&#1072;&#1083;&#1077;&#1081;&#1096;&#1080;&#1093; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1080; &#1086;&#1087;&#1086;&#1088;&#1099;. &#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1086;, - &#1101;&#1090;&#1086; &#1083;&#1086;&#1078;&#1100; &#1080; &#1086;&#1073;&#1084;&#1072;&#1085;. &#1055;&#1077;&#1095;&#1072;&#1083;&#1100;&#1085;&#1072; &#1088;&#1086;&#1083;&#1100; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1089;&#1089;-&#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1103;. &#1055;&#1086;&#1095;&#1077;&#1084;&#1091;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1076;&#1086; &#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1074; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1072; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085;&#1072;? &#1058;&#1086;&#1075;&#1086;, &#1082;&#1090;&#1086; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090; &#1087;&#1103;&#1090;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075;&#1086;&#1074;, &#1074;&#1099;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1084; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; 1961 &#1075;&#1086;&#1076;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1074; 1962 &#1075;&#1086;&#1076;&#1091; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1050;&#1091;&#1073;&#1091;, &#1080; &#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1093; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1080;&#1079; &#1088;&#1072;&#1089;&#1089;&#1077;&#1082;&#1088;&#1077;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1085;&#1080;&#1095;&#1091;&#1090;&#1100; &#1085;&#1077; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090; &#1101;&#1090;&#1072; &#1079;&#1083;&#1086;&#1074;&#1077;&#1097;&#1072;&#1103; &#1083;&#1086;&#1078;&#1100;. &#1052;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;. &#1055;&#1091;&#1089;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090; &#1093;&#1086;&#1090;&#1100; &#1084;&#1072;&#1083;&#1077;&#1081;&#1096;&#1077;&#1077; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;! &#1059; &#1085;&#1077;&#1075;&#1086; &#1080;&#1093; &#1085;&#1077;&#1090; &#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100;, &#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;. &#1055;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1074; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077;&#1090; &#1085;&#1080; &#1075;&#1088;&#1072;&#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1076;&#1099;, &#1087;&#1091;&#1089;&#1090;&#1100; &#1085;&#1077; &#1087;&#1099;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1087;&#1088;&#1080;&#1082;&#1088;&#1099;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1083;&#1080;&#1082;&#1072;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1077;&#1075;&#1086; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1069;&#1090;&#1086; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1089;&#1090;&#1072;&#1088;&#1099;&#1081; &#1090;&#1088;&#1102;&#1082; &#1080; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1075;&#1083;&#1091;&#1087;&#1099;&#1081; &#1072;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1073;&#1077;&#1089;&#1094;&#1077;&#1088;&#1077;&#1084;&#1086;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1077;&#1075;&#1086; &#1085;&#1080;&#1079;&#1082;&#1086;&#1077; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1085;&#1072;&#1088;&#1086;&#1076;&#1077;, &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1075;&#1086; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1057;&#1082;&#1072;&#1078;&#1091; &#1085;&#1077;&#1095;&#1090;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077;: &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1091;&#1095;&#1077;&#1085;&#1099;&#1081;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1081; &#1074; &#1083;&#1102;&#1073;&#1086;&#1084; &#1080;&#1079; &#1085;&#1072;&#1096;&#1080;&#1093; &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1086;&#1074;, &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1083; &#1089; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081; &#1074; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1080;&#1083;&#1080; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1089;&#1103; &#1073;&#1099; &#1101;&#1090;&#1080;&#1084; &#1087;&#1086; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1077;, &#1077;&#1075;&#1086; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1086;&#1090;&#1076;&#1072;&#1083;&#1080; &#1073;&#1099; &#1087;&#1086;&#1076; &#1089;&#1091;&#1076; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1088;&#1086;&#1076;&#1080;&#1085;&#1099;.</P>
<P>&#1042; &#1089;&#1090;&#1072;&#1090;&#1100;&#1077; 10 &#1047;&#1072;&#1082;&#1086;&#1085;&#1072; &#1086; &#1084;&#1077;&#1088;&#1072;&#1093; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1072;&#1082;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086;&#1075;&#1086; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1040;&#1089;&#1089;&#1072;&#1084;&#1073;&#1083;&#1077;&#1081; &#1050;&#1091;&#1100;&#1099; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086;: "&#1058;&#1086;&#1090;, &#1082;&#1090;&#1086; &#1080;&#1079;&#1075;&#1086;&#1090;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;, &#1087;&#1088;&#1086;&#1076;&#1072;&#1077;&#1090;, &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;, &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;, &#1074;&#1074;&#1086;&#1079;&#1080;&#1090; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091; &#1080;&#1083;&#1080; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1080; &#1089;&#1077;&#1073;&#1077; &#1074; &#1083;&#1102;&#1073;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077; &#1080;&#1083;&#1080; &#1074; &#1083;&#1102;&#1073;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077; (...) &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1083;&#1080; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1072;&#1075;&#1077;&#1085;&#1090;&#1099; &#1080;&#1083;&#1080; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;, &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1083;&#1080; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1081; &#1089; &#1080;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;", &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1102; &#1083;&#1080;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1099; &#1089;&#1088;&#1086;&#1082;&#1086;&#1084; &#1086;&#1090; 10 &#1076;&#1086; 30 &#1083;&#1077;&#1090;, &#1087;&#1086;&#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1102; &#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1081; &#1082;&#1072;&#1079;&#1085;&#1080;. </P>
<P>&#1042; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1095;&#1100; &#1080;&#1076;&#1077;&#1090; &#1086;&#1073; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086;&#1081; &#1083;&#1078;&#1080;, &#1082;&#1086;&#1074;&#1072;&#1088;&#1085;&#1086;&#1084; &#1091;&#1076;&#1072;&#1088;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1050;&#1091;&#1073;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1074; &#1089;&#1080;&#1083;&#1091; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072; &#1086;&#1090; 2000 &#1075;&#1086;&#1076;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1079;&#1072;&#1090;&#1077;&#1084; &#1073;&#1099;&#1083;&#1086; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1086; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081; &#1080; &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1086;&#1082;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1093; &#1075;&#1086;&#1088;&#1103;&#1095;&#1080;&#1084;&#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099;, &#1080;&#1079;-&#1079;&#1072; &#1095;&#1077;&#1075;&#1086; &#1086;&#1085; &#1089;&#1090;&#1072;&#1083; &#1087;&#1086;&#1095;&#1090;&#1080; &#1085;&#1077;&#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1084;, &#1093;&#1086;&#1090;&#1103;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1074;&#1089;&#1077;, &#1073;&#1099;&#1083; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;. &#1069;&#1090;&#1080;&#1084; &#1089;&#1090;&#1088;&#1077;&#1084;&#1103;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1073;&#1080;&#1090;&#1100; &#1089; &#1090;&#1086;&#1083;&#1082;&#1091; &#1080; &#1086;&#1073;&#1077;&#1089;&#1082;&#1091;&#1088;&#1072;&#1078;&#1080;&#1090;&#1100; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1077;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1072; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1072;&#1103; &#1073;&#1077;&#1089;&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1085;&#1072;&#1103; &#1084;&#1077;&#1088;&#1072; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1072;&#1097;&#1072;&#1103; &#1080;&#1076;&#1077;&#1072;&#1083;&#1080;&#1079;&#1084;&#1091; &#1080; &#1101;&#1090;&#1080;&#1082;&#1077; &#1085;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1074; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1073;&#1084;&#1072;&#1085;&#1099;&#1074;&#1072;&#1083;&#1080; &#1074; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1077; &#1050;&#1091;&#1073;&#1099; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1081;.</P>
<P>&#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1074;&#1077;&#1088;&#1085;&#1086;&#1077; &#1074;&#1086; &#1083;&#1078;&#1080; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085;&#1072; - &#1101;&#1090;&#1086; &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1092;&#1072;&#1082;&#1090;, &#1095;&#1090;&#1086; &#1050;&#1091;&#1073;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; 90 &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1084;&#1080;&#1083;&#1103;&#1093; &#1086;&#1090; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;.</P>
<P>&#1058;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1083;&#1078;&#1080;&#1074;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1077; &#1088;&#1072;&#1079; &#1086;&#1089;&#1091;&#1078;&#1076;&#1072;&#1083;&#1072; &#1074;&#1086;&#1081;&#1085;&#1091; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072;. &#1071; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1080; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1102;, &#1095;&#1090;&#1086; &#1089; &#1101;&#1090;&#1080;&#1084; &#1073;&#1080;&#1095;&#1086;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1086;&#1081;&#1085;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1078;&#1080;&#1083;&#1072; &#1073;&#1099; &#1083;&#1080;&#1096;&#1100; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1077;&#1103;&#1090;&#1100; &#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1100; &#1080; &#1088;&#1072;&#1079;&#1078;&#1080;&#1075;&#1072;&#1090;&#1100; &#1092;&#1072;&#1085;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080;, &#1072; &#1087;&#1091;&#1090;&#1077;&#1084; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1080; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1084;&#1080;&#1088;&#1072; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1081; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072;. &#1052;&#1099; &#1073;&#1099;&#1083;&#1080; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084;&#1080;, &#1082;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1101;&#1090;&#1091; &#1092;&#1086;&#1088;&#1084;&#1091; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074; &#1089;&#1072;&#1084;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1090;&#1088;&#1072;&#1075;&#1077;&#1076;&#1080;&#1080; &#1074; &#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082;&#1077;. </P>
<P>&#1069;&#1090;&#1086; &#1082;&#1083;&#1077;&#1074;&#1077;&#1090;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1074;&#1099;&#1076;&#1091;&#1084;&#1082;&#1072;, &#1087;&#1083;&#1086;&#1076; &#1083;&#1078;&#1080; &#1080; &#1086;&#1073;&#1084;&#1072;&#1085;&#1072; - &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1090;&#1100;, &#1073;&#1091;&#1076;&#1090;&#1086; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1081; &#1090;&#1072;&#1082;&#1090;&#1080;&#1082;&#1086;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1094;&#1077;&#1083;&#1080;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086;, &#1082;&#1072;&#1082; &#1074;&#1089;&#1077;&#1084; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072;&#1096;&#1077; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1086;&#1074;&#1072;&#1083;&#1086; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1091;&#1102;&#1090;&#1089;&#1103; &#1089; &#1085;&#1072;&#1096;&#1080;&#1084; &#1091;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084;&#1080;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1077;&#1081; &#1086; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077;. &#1055;&#1088;&#1086;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1081;&#1090;&#1077;&#1089;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1096;&#1077;, &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085;, &#1080; &#1085;&#1077; &#1089;&#1083;&#1091;&#1096;&#1072;&#1081;&#1090;&#1077; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082; &#1074;&#1072;&#1096;&#1080;&#1093; &#1076;&#1088;&#1091;&#1078;&#1082;&#1086;&#1074; &#1080;&#1079; &#1050;&#1091;&#1073;&#1080;&#1085;&#1086;-&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1092;&#1086;&#1085;&#1076;&#1072;. &#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1077; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1085;&#1077;&#1074;&#1080;&#1085;&#1085;&#1099;&#1077; &#1083;&#1080;&#1094;&#1072; &#1073;&#1099;&#1083;&#1080; &#1078;&#1077;&#1088;&#1090;&#1074;&#1072;&#1084;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;. &#1053;&#1072;&#1096;&#1077;&#1081; &#1090;&#1072;&#1082;&#1090;&#1080;&#1082;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083; &#1073;&#1086;&#1081; &#1089; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074;&#1088;&#1072;&#1078;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1095;&#1072;&#1089;&#1090;&#1103;&#1084;&#1080;. &#1069;&#1090;&#1086; &#1074;&#1099; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1090;&#1072;&#1082;&#1078;&#1077; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1086;&#1084; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1086;&#1077; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085; &#1077;&#1075;&#1086; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093;. &#1042;&#1099; &#1073;&#1099;&#1083;&#1080; &#1073;&#1099; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099; &#1088;&#1072;&#1089;&#1094;&#1077;&#1085;&#1080;&#1090;&#1100; &#1090;&#1072;&#1082; &#1076;&#1072;&#1078;&#1077; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1093; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1083;&#1072;&#1076;&#1099;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1044;&#1078;&#1086;&#1088;&#1076;&#1078; &#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085; &#1080; &#1090;&#1077;, &#1082;&#1090;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1076;&#1086;&#1083;&#1075;&#1080;&#1093; &#1083;&#1077;&#1090; &#1074;&#1086;&#1081;&#1085;&#1099; &#1080; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1093; &#1078;&#1077;&#1088;&#1090;&#1074; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1083;&#1080; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;.</P>
<P>&#1042;&#1072;&#1089; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1086;&#1073;&#1084;&#1072;&#1085;&#1091;&#1083;, &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1072;&#1084; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086; &#1084;&#1086;&#1077;&#1084; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1080; &#1074; &#1058;&#1077;&#1075;&#1077;&#1088;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1077;. &#1058;&#1086; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077; &#1086;&#1076;&#1085;&#1086; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1072; &#1076;&#1074;&#1072;, &#1074; &#1076;&#1074;&#1091;&#1093; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072;&#1093;, &#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1083;&#1086;&#1074;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1084;&#1086;&#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1074;&#1079;&#1086;&#1083;&#1077;&#1103;, &#1075;&#1076;&#1077; &#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1089;&#1103; &#1086;&#1089;&#1090;&#1072;&#1085;&#1082;&#1080; &#1080;&#1084;&#1072;&#1084;&#1072; &#1061;&#1086;&#1084;&#1077;&#1081;&#1085;&#1080;. &#1071; &#1090;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083; &#1080;&#1093;. &#1042; &#1084;&#1086;&#1080;&#1093; &#1089;&#1083;&#1086;&#1074;&#1072;&#1093;, &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082; &#1090;&#1077;&#1075;&#1077;&#1088;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1072;&#1084;, &#1085;&#1077;&#1090; &#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1072;&#1073;&#1079;&#1072;&#1094;&#1072;, &#1089;&#1093;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089; &#1090;&#1077;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1099; &#1083;&#1078;&#1080;&#1074;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1080; 6 &#1084;&#1072;&#1103; &#1074; &#1089;&#1074;&#1086;&#1077; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074; &#1092;&#1086;&#1085;&#1076;&#1077; "&#1061;&#1077;&#1088;&#1080;&#1090;&#1072;&#1076;&#1078;". &#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1103; &#1085;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;, &#1095;&#1090;&#1086; "&#1048;&#1088;&#1072;&#1085; &#1080; &#1050;&#1091;&#1073;&#1072;, &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1103;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1085;&#1072; &#1082;&#1086;&#1083;&#1077;&#1085;&#1080;". &#1044;&#1072;, &#1103; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080;&#1079; &#1090;&#1088;&#1077;&#1093; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1093;&#1086;&#1076;&#1077; &#1074;&#1080;&#1079;&#1080;&#1090;&#1072;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1091; &#1085;&#1077; &#1093;&#1074;&#1072;&#1090;&#1072;&#1077;&#1090; &#1080;&#1076;&#1077;&#1081;, &#1095;&#1090;&#1086; &#1080;&#1076;&#1077;&#1080; &#1089;&#1080;&#1083;&#1100;&#1085;&#1077;&#1077; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1080; &#1095;&#1090;&#1086; &#1086;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1086;&#1085; &#1087;&#1072;&#1076;&#1077;&#1090;. &#1063;&#1090;&#1086; &#1096;&#1072;&#1093; &#1073;&#1099;&#1083; &#1089;&#1074;&#1077;&#1088;&#1075;&#1085;&#1091;&#1090; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1084; &#1074; &#1089;&#1080;&#1083;&#1091; &#1077;&#1075;&#1086; &#1075;&#1077;&#1088;&#1086;&#1080;&#1079;&#1084;&#1072;, &#1073;&#1077;&#1079;&#1086; &#1074;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;. &#1063;&#1090;&#1086; &#1101;&#1090;&#1086; &#1076;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1080;&#1083;&#1091; &#1080;&#1076;&#1077;&#1081; &#1080; &#1095;&#1090;&#1086; &#1074; &#1084;&#1080;&#1088;&#1077; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1085;&#1080;&#1082;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1100; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1089;&#1074;&#1077;&#1088;&#1075;&#1085;&#1091;&#1090;&#1100; &#1089;&#1080;&#1083;&#1086;&#1081; &#1080;&#1076;&#1077;&#1081;. &#1069;&#1090;&#1086; &#1085;&#1072;&#1096;&#1072; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072;". &#1048; &#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1083;: "&#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089;&#1074;&#1077;&#1088;&#1093;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1084;&#1080; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;, &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072;&#1084;&#1080;, &#1082;&#1088;&#1077;&#1081;&#1089;&#1077;&#1088;&#1072;&#1084;&#1080;, &#1072;&#1074;&#1080;&#1072;&#1085;&#1086;&#1089;&#1094;&#1072;&#1084;&#1080;, &#1091;&#1084;&#1085;&#1099;&#1084;&#1080; &#1073;&#1086;&#1084;&#1073;&#1072;&#1084;&#1080; &#1050;&#1072;&#1082;&#1080;&#1084; &#1073;&#1099; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;&#1084; &#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1086;&#1085;&#1072; &#1085;&#1080; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1083;&#1072;, &#1086;&#1085;&#1072; &#1085;&#1077; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1080;&#1090;&#1100; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;".</P>
<P>&#1071; &#1085;&#1080; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &#1085;&#1077; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1083; &#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1080; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1074; &#1101;&#1090;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077;. &#1057;&#1082;&#1086;&#1088;&#1077;&#1077; &#1103; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1086;&#1077;. &#1058;&#1072;&#1082; &#1103; &#1076;&#1091;&#1084;&#1072;&#1102;, &#1090;&#1072;&#1082; &#1103; &#1074;&#1080;&#1076;&#1077;&#1083; &#1101;&#1090;&#1086; &#1080; &#1090;&#1072;&#1082; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;. &#1071; &#1085;&#1077; &#1087;&#1088;&#1080;&#1074;&#1099;&#1082; &#1085;&#1080; &#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1084;&#1099;&#1089;&#1083;&#1080;, &#1085;&#1080; &#1084;&#1072;&#1085;&#1080;&#1087;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;. &#1052;&#1086;&#1080; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077; &#1048;&#1088;&#1072;&#1085;&#1072; &#1073;&#1099;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1099; &#1087;&#1086; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1102; &#1080; &#1088;&#1072;&#1076;&#1080;&#1086;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;, &#1072; &#1103; &#1085;&#1077; &#1086;&#1090;&#1088;&#1077;&#1082;&#1072;&#1102;&#1089;&#1100; &#1086;&#1090; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081;. &#1071; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1082;&#1086;&#1077;-&#1095;&#1090;&#1086; &#1077;&#1097;&#1077; &#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1095;&#1077;&#1085;&#1080;&#1103;&#1093; &#1080; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1103;&#1093;. &#1071; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1102; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1082;&#1072;&#1089;&#1089;&#1077;&#1090;&#1099; &#1080; &#1090;&#1088;&#1072;&#1085;&#1089;&#1082;&#1088;&#1080;&#1087;&#1094;&#1080;&#1102; &#1101;&#1090;&#1080;&#1093; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1081;. &#1048; &#1084;&#1086;&#1075;&#1091; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;.</P>
<P>&#1044;&#1086;&#1083;&#1078;&#1077;&#1085; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1082;&#1086;&#1075;&#1076;&#1072; &#1103; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083; &#1048;&#1088;&#1072;&#1085;, &#1103; &#1080;&#1084;&#1077;&#1083; &#1095;&#1077;&#1089;&#1090;&#1100; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081; &#1090;&#1099;&#1089;&#1103;&#1095;&#1077;&#1083;&#1077;&#1090;&#1085;&#1077;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1081; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1084;&#1080; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1084;&#1080; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1081; &#1089;&#1080;&#1083;&#1086;&#1081;, &#1089;&#1090;&#1088;&#1077;&#1084;&#1103;&#1097;&#1077;&#1081;&#1089;&#1103; &#1080;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1080;&#1090;&#1100; &#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1089; &#1085;&#1072;&#1088;&#1082;&#1086;&#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1086;&#1084; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1084;&#1080; &#1103;&#1079;&#1074;&#1072;&#1084;&#1080;, &#1088;&#1077;&#1096;&#1080;&#1074;&#1096;&#1077;&#1081; &#1076;&#1072;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1079;&#1072;&#1085;&#1103;&#1090;&#1086;&#1089;&#1090;&#1100; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 65 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1053;&#1080; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1103; &#1073;&#1077;&#1089;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;, &#1085;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; &#1084;&#1085;&#1077; &#1085;&#1080; &#1086; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;, &#1085;&#1080; &#1086; &#1082;&#1072;&#1082;&#1086;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1080;&#1085;&#1086;&#1084; &#1086;&#1088;&#1091;&#1078;&#1080;&#1080;. &#1050;&#1072;&#1082;&#1091;&#1102; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1091;&#1102; &#1088;&#1072;&#1079;&#1085;&#1080;&#1094;&#1091; &#1074; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1080; &#1086;&#1073;&#1099;&#1095;&#1072;&#1103;&#1093; &#1089; &#1047;&#1072;&#1087;&#1072;&#1076;&#1086;&#1084; &#1103; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1083;. &#1071; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1101;&#1090;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;, &#1085;&#1086; &#1080; &#1040;&#1083;&#1078;&#1080;&#1088;, &#1052;&#1072;&#1083;&#1072;&#1081;&#1079;&#1080;&#1102;, &#1050;&#1072;&#1090;&#1072;&#1088;, &#1057;&#1080;&#1088;&#1080;&#1102; &#1080; &#1087;&#1086;&#1076; &#1082;&#1086;&#1085;&#1077;&#1094; &#1051;&#1080;&#1074;&#1080;&#1102;, &#1075;&#1076;&#1077; &#1084;&#1085;&#1077; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1073;&#1099;&#1083; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085; &#1076;&#1086;&#1084; &#1089;&#1077;&#1084;&#1100;&#1080; &#1050;&#1072;&#1076;&#1076;&#1072;&#1092;&#1080;, &#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1078;&#1077;&#1088;&#1090;&#1074;&#1072;&#1093;, &#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1093; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1074;&#1085;&#1077;&#1079;&#1072;&#1087;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1083;&#1077;&#1090;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1073;&#1086;&#1084;&#1073;&#1072;&#1088;&#1076;&#1080;&#1088;&#1086;&#1074;&#1097;&#1080;&#1082;&#1086;&#1074; F-16, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1081; &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1077;.</P>
<P>&#1058;&#1099;&#1089;&#1103;&#1095;&#1080; &#1083;&#1077;&#1090; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1089;&#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1074; &#1101;&#1090;&#1080;&#1093; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;&#1093; &#1084;&#1080;&#1088;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1103; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;; &#1086;&#1085;&#1080; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1099;, &#1080;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1080; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1099;. &#1052;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1099; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1074; &#1084;&#1080;&#1088;&#1077; &#1089; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1084; &#1074;&#1086;&#1079;&#1084;&#1091;&#1097;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074;&#1080;&#1076;&#1077;&#1083;&#1080; &#1085;&#1072; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072;&#1093; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1074; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1099;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103; &#1074; &#1055;&#1072;&#1083;&#1077;&#1089;&#1090;&#1080;&#1085;&#1077;. </P>
<P>&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103; &#1086; &#1084;&#1086;&#1077;&#1084; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1080; &#1074; &#1048;&#1088;&#1072;&#1085;&#1077;, &#1073;&#1077;&#1079;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080; &#1073;&#1077;&#1089;&#1095;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1083; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1099; &#1084;&#1086;&#1080;&#1093; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1081; &#1089; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1080; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1083;&#1080;&#1094; &#1074; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1072;&#1093; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084;&#1080; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080;&#1084; &#1089;&#1072;&#1084;&#1080;&#1084;. &#1044;&#1072;&#1078;&#1077; &#1086;&#1085; &#1089;&#1072;&#1084; &#1085;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077;&#1085; &#1088;&#1072;&#1079;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1087;&#1091;&#1090;&#1072;&#1085;&#1080;&#1094;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1101;&#1090;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;. &#1052;&#1086;&#1080; &#1103;&#1089;&#1085;&#1099;&#1077;, &#1090;&#1086;&#1095;&#1085;&#1099;&#1077; &#1080; &#1085;&#1077;&#1076;&#1074;&#1091;&#1089;&#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1099;&#1093; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1080; &#1074; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080; &#1076;&#1083;&#1103; &#1087;&#1077;&#1095;&#1072;&#1090;&#1080;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1086;&#1084; &#1086;&#1073;&#1077;&#1080;&#1084;&#1080; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080; 10 &#1084;&#1072;&#1103; 2001 &#1075;&#1086;&#1076;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;, &#1082;&#1089;&#1090;&#1072;&#1090;&#1080;, &#1074; &#1087;&#1091;&#1085;&#1082;&#1090;&#1077;</P>
<P>6 &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086;&#1075;&#1086; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103; &#1050;&#1091;&#1073;&#1099; &#1074; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1077; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1089; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1086;&#1084;; &#1074; &#1085;&#1077;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1089;&#1103; &#1073;&#1091;&#1082;&#1074;&#1072;&#1083;&#1100;&#1085;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1077;:</P>
<P>"&#1054;&#1089;&#1091;&#1078;&#1076;&#1072;&#1103; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1077;&#1075;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072;&#1093;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;, &#1086;&#1073;&#1077; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080;&#1089;&#1100; &#1090;&#1077;&#1089;&#1085;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1090;&#1100; &#1085;&#1072; &#1076;&#1074;&#1091;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1084; &#1080; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1089; &#1101;&#1090;&#1080;&#1084; &#1079;&#1083;&#1086;&#1074;&#1077;&#1097;&#1080;&#1084; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080; &#1077;&#1075;&#1086; &#1080;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1089; &#1090;&#1088;&#1072;&#1085;&#1089;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1085;&#1072;&#1088;&#1082;&#1086;&#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1086;&#1084;, &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1099; &#1089;&#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1080;&#1090;&#1077;&#1090;&#1072; &#1080; &#1085;&#1077;&#1074;&#1084;&#1077;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1074;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1077; &#1076;&#1077;&#1083;&#1072; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;."</P>
<P>&#1069;&#1090;&#1086; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1073;&#1099;&#1083;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1086; &#1079;&#1072; 127 &#1076;&#1085;&#1077;&#1081; &#1076;&#1086; 11 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;.</P>
<P>&#1071; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1087;&#1086;&#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1090;&#1100; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1072; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085;&#1072; &#1079;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1087;&#1086;&#1093;&#1074;&#1072;&#1083;&#1099; &#1074; &#1072;&#1076;&#1088;&#1077;&#1089; &#1085;&#1072;&#1096;&#1077;&#1081; &#1092;&#1072;&#1088;&#1084;&#1072;&#1094;&#1077;&#1074;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;: "&#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1099;&#1093;, &#1080;&#1076;&#1091;&#1097;&#1077;&#1081; &#1074; &#1072;&#1074;&#1072;&#1085;&#1075;&#1072;&#1088;&#1076;&#1077; &#1074; &#1087;&#1083;&#1072;&#1085;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1084;&#1077;&#1076;&#1080;&#1082;&#1072;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080; &#1074;&#1072;&#1082;&#1094;&#1080;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1086;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;", &#1087;&#1086; &#1077;&#1075;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;. &#1061;&#1086;&#1088;&#1086;&#1096;&#1086; &#1073;&#1099; &#1080;&#1093; &#1073;&#1099;&#1083;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;. &#1044;&#1072;&#1078;&#1077; &#1077;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1084;&#1086;&#1075;&#1083;&#1072; &#1073;&#1099; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1080;&#1079; &#1077;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1086; &#1086;&#1085;&#1080; &#1101;&#1090;&#1086; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1102;&#1090;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1086;&#1085; &#1073;&#1077;&#1089;&#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1083;&#1078;&#1077;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076; &#1083;&#1080;&#1094;&#1086;&#1084; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1080; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1095;&#1090;&#1086; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1050;&#1091;&#1073;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090; &#1087;&#1086; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1081; &#1084;&#1077;&#1088;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1091;&#1102; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1087;&#1086; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;, &#1095;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1082;&#1086;&#1083;&#1100; &#1083;&#1078;&#1080;&#1074;&#1099;&#1084;, &#1089;&#1090;&#1086;&#1083;&#1100; &#1080; &#1095;&#1088;&#1077;&#1074;&#1072;&#1090;&#1099;&#1084; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;&#1080;.</P>
<P>&#1053;&#1072;&#1096;&#1080; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080; &#1074;&#1088;&#1072;&#1095;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1093; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1103;&#1093; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1101;&#1090;&#1080;&#1082;&#1080;. &#1069;&#1090;&#1086; &#1084;&#1086;&#1075;&#1091;&#1090; &#1079;&#1072;&#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1099; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1074; &#1084;&#1080;&#1088;&#1077;. &#1054;&#1085;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1088;&#1072;&#1076;&#1080; &#1073;&#1083;&#1072;&#1075;&#1072; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1083;&#1102;&#1076;&#1077;&#1081;. &#1053;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; 40 &#1083;&#1077;&#1090; 34 307 &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1074;&#1086; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077; &#1073;&#1077;&#1076;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1103;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1078;&#1080;&#1079;&#1085;&#1100; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1053;&#1080;&#1082;&#1090;&#1086; &#1074; &#1084;&#1080;&#1088;&#1077; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1077;&#1074;&#1079;&#1086;&#1081;&#1090;&#1080; &#1080;&#1093; &#1087;&#1086; &#1089;&#1072;&#1084;&#1086;&#1086;&#1090;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1076;&#1091;&#1093;&#1091; &#1089;&#1072;&#1084;&#1086;&#1087;&#1086;&#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1042; &#1101;&#1090;&#1080; &#1089;&#1072;&#1084;&#1099;&#1077; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099; 2 671 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090; &#1089;&#1074;&#1086;&#1102; &#1084;&#1080;&#1089;&#1089;&#1080;&#1102; &#1074; &#1086;&#1090;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080; &#1089;&#1091;&#1088;&#1086;&#1074;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;, &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1080; &#1040;&#1092;&#1088;&#1080;&#1082;&#1080;. &#1042;&#1088;&#1103;&#1076; &#1083;&#1080; &#1101;&#1090;&#1080;&#1093; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085; &#1080; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074;&#1080;&#1088;&#1091;&#1089;&#1099; &#1080; &#1073;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1073;&#1080;&#1074;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;, &#1089;&#1090;&#1072;&#1088;&#1080;&#1082;&#1086;&#1074; &#1080; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1083;&#1102;&#1073;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;. &#1043;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100; &#1080; &#1074;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1080; &#1077;&#1084;&#1091; &#1074;&#1099;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 43 &#1083;&#1077;&#1090; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080; &#1080; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099;, &#1086;&#1087;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;, &#1085;&#1080;&#1082;&#1086;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1085;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1072;&#1097;&#1077;&#1081; &#1077;&#1075;&#1086; &#1101;&#1090;&#1080;&#1082;&#1077; &#1080; &#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084;.</P>
<P>39 800 &#1102;&#1085;&#1086;&#1096;&#1077;&#1081; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1077;&#1082; &#1080;&#1079; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 120 &#1089;&#1090;&#1088;&#1072;&#1085; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077; &#1074;&#1099;&#1089;&#1096;&#1077;&#1077; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086; 33 &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;. &#1044;&#1072;&#1078;&#1077; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;, &#1103;&#1074;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086;&#1089;&#1103; &#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1089;&#1091;&#1088;&#1086;&#1074;&#1086;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099;, 8 053 &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080;&#1079; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;, &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1093; &#1080; &#1072;&#1092;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1077; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; - &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1089;&#1090;&#1086;&#1080;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; 200</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1090;&#1099;&#1089;&#1103;&#1095; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;, - &#1085;&#1077; &#1087;&#1083;&#1072;&#1090;&#1103; &#1079;&#1072; &#1101;&#1090;&#1086; &#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1094;&#1077;&#1085;&#1090;&#1072;.</P>
<P>&#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1080;&#1079;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085;&#1072; &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;, &#1077;&#1084;&#1091; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093;, &#1050;&#1091;&#1073;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078;&#1077;&#1084; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1084; &#1091;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091;. &#1069;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1087;&#1086;-&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1089; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072;: &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1103;&#1084;&#1080;, &#1091;&#1073;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 11 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1089;&#1087;&#1072;&#1089;&#1090;&#1080;&#1089;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1085;&#1077; &#1101;&#1075;&#1086;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1086;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;. &#1053;&#1077;&#1089;&#1095;&#1077;&#1090;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074;&#1099;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1080;&#1083;&#1080; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1077; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1089;&#1072;&#1084;&#1086;&#1086;&#1090;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1091;&#1089;&#1080;&#1083;&#1080;&#1103;&#1084; &#1101;&#1090;&#1080;&#1093; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1080;&#1079; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1081; &#1073;&#1077;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1089; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077; &#1074;&#1072;&#1082;&#1094;&#1080;&#1085; &#1080; &#1087;&#1088;&#1077;&#1074;&#1077;&#1085;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1080;&#1083;&#1080; &#1090;&#1077;&#1088;&#1072;&#1087;&#1077;&#1074;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;. &#1053;&#1072;&#1084; &#1093;&#1086;&#1090;&#1077;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099; &#1079;&#1085;&#1072;&#1090;&#1100;, &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1085;&#1077;&#1095;&#1090;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1077; &#1080;&#1083;&#1080; &#1075;&#1086;&#1090;&#1086;&#1074;&#1086; &#1083;&#1080; &#1086;&#1085;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1090;&#1100; &#1085;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1090;&#1077;&#1093;, &#1082;&#1086;&#1075;&#1086; &#1101;&#1074;&#1092;&#1077;&#1084;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;&#1080;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1103; &#1090;&#1072;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1084;&#1099; &#1085;&#1077; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1080; &#1085;&#1080; &#1086;&#1076;&#1085;&#1091; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1091;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;. </P>
<P>&#1057;&#1072;&#1084;&#1080;&#1084; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1084; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1072;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1091;&#1095;&#1072;&#1090;&#1100; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1091; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1084;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1085;&#1080; &#1084;&#1077;&#1089;&#1090; &#1074; &#1051;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1077;.</P>
<P>&#1050;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1087;&#1088;&#1080;&#1074;&#1080;&#1074;&#1082;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; 13 &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1081;, &#1086;&#1085;&#1080; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1083;&#1077;&#1087;&#1085;&#1099;&#1084; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;&#1084;. &#1055;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1091;&#1102; &#1090;&#1099;&#1089;&#1103;&#1095;&#1091; &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1078;&#1080;&#1074;&#1099;&#1084;&#1080; &#1085;&#1080;&#1078;&#1077;, &#1095;&#1077;&#1084; &#1074; &#1089;&#1072;&#1084;&#1080;&#1093; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093;. &#1052;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086; &#1089;&#1090;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;&#1084; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;. &#1053;&#1072; &#1050;&#1091;&#1073;&#1077; &#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;, &#1082;&#1072;&#1082; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093;, &#1082; &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1085;&#1080;&#1102;, 16 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 10 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1102;. &#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1089;&#1090;&#1086;&#1083;&#1100; &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086; &#1073;&#1086;&#1075;&#1072;&#1090;&#1086;&#1081; &#1080; &#1089;&#1090;&#1086;&#1083;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1086;&#1081; &#1074; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1084; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080;, &#1075;&#1076;&#1077; &#1087;&#1086; &#1101;&#1090;&#1080;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084; &#1091;&#1084;&#1080;&#1088;&#1072;&#1102;&#1090; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1089;&#1086;&#1090;&#1085;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, - &#1082;&#1090;&#1086; &#1074;&#1080;&#1085;&#1086;&#1074;&#1072;&#1090;, &#1082;&#1090;&#1086; &#1080;&#1093; &#1091;&#1073;&#1080;&#1074;&#1072;&#1077;&#1090;, &#1082;&#1090;&#1086; &#1086;&#1089;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1072;&#1082;&#1090;&#1099;? &#1050;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1099;&#1076;&#1091;&#1084;&#1072;&#1090;&#1100;, &#1089; &#1082;&#1072;&#1082;&#1080;&#1084; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1090;&#1072;&#1084; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1090;&#1100; &#1080; &#1082;&#1090;&#1086; &#1087;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090; &#1074; &#1075;&#1085;&#1091;&#1089;&#1085;&#1091;&#1102; &#1082;&#1083;&#1077;&#1074;&#1077;&#1090;&#1091;, &#1073;&#1091;&#1076;&#1090;&#1086; &#1084;&#1099;, &#1082;&#1091;&#1073;&#1080;&#1085;&#1094;&#1099;, &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;? &#1057; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1079;&#1072; 43 &#1075;&#1086;&#1076;&#1072; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083; &#1079;&#1072;&#1076;&#1091;&#1084;&#1072;&#1085; &#1080; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1089; &#1085;&#1072;&#1096;&#1077;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1074; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1072;&#1082;&#1090;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;. &#1053;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1083;&#1080;&#1090;&#1086; &#1085;&#1080; &#1082;&#1072;&#1087;&#1083;&#1080; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1082;&#1088;&#1086;&#1074;&#1080;, &#1085;&#1077; &#1073;&#1099;&#1083; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085; &#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1099;&#1081; &#1074;&#1080;&#1085;&#1090;&#1080;&#1082; &#1085;&#1072; &#1082;&#1072;&#1082;&#1086;&#1084; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1080; &#1082;&#1072;&#1082; &#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1072;&#1082;&#1090;&#1086;&#1074;, &#1079;&#1072;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077;. &#1069;&#1090;&#1086;&#1075;&#1086; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1050;&#1091;&#1073;&#1099; &#1090;&#1077;, &#1082;&#1090;&#1086;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1086;&#1073;&#1074;&#1080;&#1085;&#1103;&#1077;&#1090; &#1085;&#1072;&#1096;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091; &#1074; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1077; &#1080;&#1083;&#1080; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084; &#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1077;&#1084;&#1091;. &#1055;&#1086;&#1075;&#1080;&#1073;&#1083;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1073;&#1099;&#1083;&#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1099; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1076;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1072;&#1082;&#1090;&#1086;&#1074; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1091;&#1073;&#1099;. &#1050;&#1072;&#1082; &#1080;&#1093; &#1087;&#1088;&#1077;&#1089;&#1089;-&#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1090;&#1100; &#1080; &#1101;&#1090;&#1080; &#1092;&#1072;&#1082;&#1090;&#1099;? &#1071; &#1085;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102; &#1086;&#1073; &#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1077;; &#1103; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102; &#1086;&#1073; &#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;. &#1045;&#1097;&#1077; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1087;&#1088;&#1086;&#1103;&#1089;&#1085;&#1077;&#1085; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1080;&#1081; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1080;&#1103;&#1093;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1089; &#1090;&#1077;&#1084; &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1090;&#1100; &#1074;&#1085;&#1077;&#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1099;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1072;&#1074;&#1099; &#1080; &#1091;&#1073;&#1080;&#1074;&#1072;&#1090;&#1100; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1083;&#1102;&#1073;&#1086;&#1084; &#1091;&#1075;&#1086;&#1083;&#1082;&#1077; &#1084;&#1080;&#1088;&#1072;. &#1071; &#1089;&#1072;&#1084; &#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079; &#1073;&#1099;&#1083; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1084; &#1101;&#1090;&#1080;&#1093; &#1079;&#1083;&#1086;&#1074;&#1077;&#1097;&#1080;&#1093; &#1087;&#1083;&#1072;&#1085;&#1086;&#1074;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1084;. &#1054;&#1085;&#1080; &#1089;&#1085;&#1086;&#1074;&#1072; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1082; &#1101;&#1090;&#1080;&#1084; &#1089;&#1090;&#1086;&#1083;&#1100; &#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;? &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1077; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1089; &#1085;&#1072;&#1084;&#1080; &#1085;&#1072; &#1101;&#1090;&#1091; &#1090;&#1077;&#1084;&#1091;?</P>
<P>&#1042; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1050;&#1091;&#1073;&#1099; &#1073;&#1077;&#1079;&#1091;&#1087;&#1088;&#1077;&#1095;&#1085;&#1072;. &#1053;&#1080;&#1082;&#1090;&#1086; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1085;&#1072;&#1096;&#1077;&#1081; &#1088;&#1086;&#1076;&#1080;&#1085;&#1077; &#1073;&#1099;&#1083;&#1072; &#1079;&#1072;&#1076;&#1091;&#1084;&#1072;&#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086;, &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;. &#1058;&#1077;, &#1082;&#1090;&#1086; &#1085;&#1077; &#1088;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1101;&#1090;&#1080;&#1082;&#1077;, &#1087;&#1088;&#1080;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074;&#1076;&#1077; &#1080; &#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1082;&#1072;&#1082; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077;, &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099;, &#1087;&#1086; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1081; &#1084;&#1077;&#1088;&#1077;, &#1087;&#1086;&#1085;&#1103;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1086;&#1077; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1083;&#1091;&#1087;&#1086;&#1089;&#1090;&#1100;&#1102;. &#1051;&#1102;&#1073;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072; &#1087;&#1086;&#1076;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1091; &#1083;&#1102;&#1073;&#1086;&#1081; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;; &#1050;&#1091;&#1073;&#1072; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099; &#1085;&#1077; &#1073;&#1099;&#1083;&#1072; &#1074; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1077; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;; &#1086;&#1085;&#1072; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1072; &#1073;&#1099; &#1086;&#1096;&#1080;&#1073;&#1082;&#1091;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072; &#1077;&#1075;&#1086; &#1074; &#1089;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1080; &#1089; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1074; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1088;&#1072;&#1079; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1095;&#1080;&#1089;&#1083;&#1086;&#1084; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;, &#1090;&#1086;&#1095;&#1085;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1073;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100;.</P>
<P>&#1057; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;, &#1084;&#1099; &#1078;&#1080;&#1074;&#1077;&#1084; &#1074; &#1090;&#1072;&#1082;&#1091;&#1102; &#1101;&#1087;&#1086;&#1093;&#1091;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1084;&#1086;&#1097;&#1085;&#1086;&#1075;&#1086;, &#1095;&#1077;&#1084; &#1083;&#1102;&#1073;&#1086;&#1077;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1086;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1077;&#1081;: &#1101;&#1090;&#1086; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;, &#1087;&#1088;&#1072;&#1074;&#1086;&#1090;&#1072; &#1080; &#1080;&#1076;&#1077;&#1080;. &#1041;&#1077;&#1079; &#1085;&#1080;&#1093; &#1085;&#1080; &#1086;&#1076;&#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081;; &#1089; &#1085;&#1080;&#1084;&#1080; &#1085;&#1080; &#1086;&#1076;&#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1083;&#1072;&#1073;&#1086;&#1081;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1081; &#1084;&#1086;&#1090;&#1080;&#1074;&#1072;&#1094;&#1080;&#1080;, &#1093;&#1083;&#1072;&#1076;&#1085;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1103; &#1080; &#1091;&#1084;&#1072;. &#1057;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1086; &#1073;&#1099; &#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1076;&#1083;&#1103; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1077; &#1083;&#1102;&#1073;&#1099;&#1093; &#1080;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077; &#1089;&#1090;&#1086;&#1103;&#1090; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1076;&#1086;&#1093;&#1085;&#1086;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091;, &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;, &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1082; &#1088;&#1086;&#1076;&#1080;&#1085;&#1077;, &#1077;&#1077; &#1089;&#1072;&#1084;&#1086;&#1073;&#1099;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1077;&#1077; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091; &#1080; &#1089;&#1072;&#1084;&#1086;&#1077; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1069;&#1090;&#1086; &#1085;&#1077; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1101;&#1090;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1081; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1080; &#1084;&#1099; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099; &#1091;&#1084;&#1077;&#1088;&#1077;&#1090;&#1100; &#1079;&#1072; &#1101;&#1090;&#1080; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1071; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1081; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1082;&#1072;&#1082; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085;, &#1086;&#1087;&#1100;&#1103;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1081;, &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1074;&#1077;&#1088;&#1093;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1099;, &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;, &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1101;&#1090;&#1080;&#1093; &#1074;&#1077;&#1097;&#1077;&#1081;, &#1085;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1073;&#1099;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1086;&#1085; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1089;&#1103;.</P>
<P>&#1050;&#1091;&#1073;&#1077; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1085;&#1077;&#1095;&#1077;&#1075;&#1086; &#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100;. &#1053;&#1072;&#1086;&#1073;&#1086;&#1088;&#1086;&#1090;, &#1086;&#1085;&#1072; &#1075;&#1086;&#1088;&#1076;&#1080;&#1090;&#1089;&#1103; &#1089;&#1074;&#1086;&#1080;&#1084; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;&#1084; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1073;&#1080;&#1086;&#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;.</P>
<P>&#1042;&#1086;&#1090; &#1082;&#1088;&#1072;&#1090;&#1082;&#1072;&#1103; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072;.</P>

<UL>

<UL>
<LI>1979 &#1075;&#1086;&#1076;: &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1075;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1080;&#1080; &#1074; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1094;&#1077;&#1085;&#1090;&#1088;&#1077; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1093; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;. </LI>
<LI>1981 &#1075;&#1086;&#1076;: &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1083;&#1077;&#1081;&#1082;&#1086;&#1094;&#1080;&#1090;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1088;&#1086;&#1085;&#1072;. </LI>
<LI>&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1084;&#1077;&#1076;&#1080;&#1082;&#1086;-&#1092;&#1072;&#1088;&#1084;&#1072;&#1094;&#1077;&#1074;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;: &#1086;&#1085;&#1072; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1082;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1075;&#1086;, &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103;, &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1086;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081;. </LI>
<LI>&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1076;&#1083;&#1103; &#1080;&#1085;&#1089;&#1087;&#1077;&#1082;&#1094;&#1080;&#1080; &#1080; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081; &#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1073;&#1099; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1099;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;. </LI>
<LI>&#1042; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; 1990-1997 &#1075;&#1086;&#1076;&#1086;&#1074; - &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1081;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1077;&#1081; 40 &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082;. </LI>
<LI>&#1056;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1079;&#1072;&#1085;&#1103;&#1090;&#1072;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1084;&#1077;&#1076;&#1080;&#1082;&#1072;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1081; &#1080; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;. </LI>
<LI>&#1058;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103;, &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1099;&#1093; &#1092;&#1080;&#1088;&#1084;&#1072;&#1093;, &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078;&#1077;&#1084;. </LI>
<LI>&#1050;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;, &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1072; &#1074; &#1089;&#1080;&#1083;&#1091; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1093; &#1050;&#1091;&#1073;&#1086;&#1081; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1050;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1080; &#1087;&#1086; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1086;&#1088;&#1091;&#1078;&#1080;&#1102;, &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1074; &#1054;&#1054;&#1053; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1086;&#1090;&#1095;&#1077;&#1090; &#1086; &#1084;&#1077;&#1088;&#1072;&#1093; &#1087;&#1086; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1102; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1103;. </LI>
<LI>&#1052;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1077; &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1083;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1096;&#1072;&#1075;&#1072; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1085;&#1072; &#1101;&#1090;&#1080;&#1093; &#1088;&#1099;&#1085;&#1082;&#1072;&#1093;. </LI>
<LI>&#1042; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099; &#1085;&#1072; &#1088;&#1099;&#1085;&#1082;&#1077; &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; 50 &#1085;&#1086;&#1074;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1073;&#1080;&#1086;&#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1072;&#1082;&#1094;&#1080;&#1085;&#1099; &#1080; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;. </LI>
<LI>&#1053;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1091;&#1078;&#1077; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1073;&#1072;&#1079;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1080;&#1079; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 140 &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103; &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; 500 &#1087;&#1072;&#1090;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1089;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1088;&#1091;&#1073;&#1077;&#1078;&#1086;&#1084;. &#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1093; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1102;&#1090;&#1089;&#1103; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1072;&#1093;. </LI>
<LI>1990 &#1075;&#1086;&#1076;: &#1085;&#1072;&#1095;&#1072;&#1090; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1075;&#1086;&#1076; &#1086;&#1090; &#1075;&#1086;&#1076;&#1072;. </LI>
<LI>&#1042; 1992 &#1075;&#1086;&#1076;&#1091; &#1050;&#1091;&#1073;&#1072; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1083;&#1072; &#1050;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1102; &#1087;&#1086; &#1073;&#1080;&#1086;&#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1102;, &#1088;&#1072;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1074; 1994 &#1075;&#1086;&#1076;&#1091;. </LI>
<LI>1995 &#1075;&#1086;&#1076;: &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1092;&#1086;&#1088;&#1084;&#1099; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; - &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081;, &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1082;&#1090;&#1099; &#1085;&#1072; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1085;&#1072; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1088;&#1080;&#1089;&#1082;&#1072; &#1089; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1084;&#1080;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;-&#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1099;&#1077; &#1072;&#1089;&#1089;&#1086;&#1094;&#1080;&#1072;&#1094;&#1080;&#1080;. </LI>
<LI>&#1055;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099; &#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1076;&#1086;&#1093;&#1086;&#1076;&#1103;&#1090; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1076;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 40 &#1089;&#1090;&#1088;&#1072;&#1085;.</LI></UL>
</UL>

<P>&#1050;&#1091;&#1073;&#1072; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1083;&#1072; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1089; 14 &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;&#1080;:</P>
<P>&#1048;&#1085;&#1076;&#1080;&#1103;: 4 &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080;, 4 &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;</P>
<P>&#1050;&#1080;&#1090;&#1072;&#1081;: 2 &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080;, 4 &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;</P>
<P>&#1041;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080;&#1103;: 2 &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080;, 2 &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;</P>
<P>&#1045;&#1075;&#1080;&#1087;&#1077;&#1090;: 4 &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080;, 1 &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1085;&#1072; &#1089;&#1090;&#1072;&#1076;&#1080;&#1080; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074;</P>
<P>&#1052;&#1072;&#1083;&#1072;&#1081;&#1079;&#1080;&#1103;: 6 &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;</P>
<P>&#1048;&#1088;&#1072;&#1085;: 4 &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080;, 4 &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;</P>
<P>&#1056;&#1086;&#1089;&#1089;&#1080;&#1103;: 1 &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072;, 1 &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;</P>
<P>&#1070;&#1078;&#1085;&#1072;&#1103; &#1040;&#1092;&#1088;&#1080;&#1082;&#1072;: 1 &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072;, 1 &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;</P>
<P>&#1058;&#1091;&#1085;&#1080;&#1089;: 1 &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072;, 1 &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;</P>
<P>&#1040;&#1083;&#1078;&#1080;&#1088;: 1 &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072;, 3 &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;</P>
<P>&#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; - &#1041;&#1077;&#1083;&#1100;&#1075;&#1080;&#1103;: 1 &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072;, 1 &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;</P>
<P>&#1042;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1072;: 1 &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072;, 2 &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; &#1085;&#1072; &#1089;&#1090;&#1072;&#1076;&#1080;&#1080; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074;</P>
<P>&#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1072;: 1 &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072;, 1 &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;.</P>
<P>&#1042;&#1077;&#1076;&#1091;&#1090;&#1089;&#1103; &#1085;&#1086;&#1074;&#1099;&#1077; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1099; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1089; 10 &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;&#1080;: </P>
<P>&#1052;&#1072;&#1083;&#1072;&#1081;&#1079;&#1080;&#1103;, &#1043;&#1086;&#1083;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103;, &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1103;, &#1041;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080;&#1103;, &#1042;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1072;, &#1042;&#1100;&#1077;&#1090;&#1085;&#1072;&#1084;, &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1072;, &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072;, &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103; &#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; (&#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1074;&#1077;&#1076;&#1091;&#1090;&#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1099; &#1086;&#1073; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1072;&#1085;&#1090;&#1080;&#1084;&#1077;&#1085;&#1080;&#1085;&#1075;&#1086;&#1082;&#1086;&#1082;&#1089;&#1086;&#1074;&#1086;&#1081; &#1074;&#1072;&#1082;&#1094;&#1080;&#1085;&#1099; &#1080; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1082;&#1083;&#1080;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1081; &#1074;&#1072;&#1082;&#1094;&#1080;&#1085;&#1099; EGF - &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1088;&#1072;&#1082;&#1072; &#1083;&#1077;&#1075;&#1082;&#1080;&#1093;), </P>
<P>&#1050;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1099; &#1091;&#1078;&#1077; &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;:</P>
<P>24 &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; - &#1073;&#1080;&#1086;&#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1080; &#1074;&#1072;&#1082;&#1094;&#1080;&#1085;&#1099;;</P>
<P>49 &#1085;&#1086;&#1074;&#1077;&#1081;&#1096;&#1080;&#1093; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;-&#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1082;&#1086;&#1074;; </P>
<P>5 &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1057;&#1055;&#1048;&#1044;&#1072;;</P>
<P>15 &#1085;&#1086;&#1074;&#1099;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099;;</P>
<P>24 &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</P>
<P>&#1055;&#1086;&#1084;&#1080;&#1084;&#1086; &#1101;&#1090;&#1080;&#1093; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; 60 &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;&#1084;.</P>
<P>&#1042; &#1095;&#1080;&#1089;&#1083;&#1077; &#1085;&#1086;&#1074;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1085;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100;:</P>
<P>29 &#1085;&#1086;&#1074;&#1099;&#1093; &#1074;&#1072;&#1082;&#1094;&#1080;&#1085;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; 8 &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1072;&#1082;&#1086;&#1074;&#1099;&#1093; &#1074;&#1072;&#1082;&#1094;&#1080;&#1085;, 4 &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1091;&#1078;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1103;&#1090; &#1082;&#1083;&#1080;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077;, &#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1074; &#1050;&#1072;&#1085;&#1072;&#1076;&#1077;, &#1040;&#1088;&#1075;&#1077;&#1085;&#1090;&#1080;&#1085;&#1077; &#1080; &#1040;&#1085;&#1075;&#1083;&#1080;&#1080;;</P>
<P>21 &#1085;&#1086;&#1074;&#1077;&#1081;&#1096;&#1080;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1076;&#1083;&#1103; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1082;&#1072;, &#1086;&#1085;&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1103;&#1090;&#1089;&#1103; &#1082; 28 &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084; &#1094;&#1080;&#1090;&#1086;&#1089;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1085;&#1086;&#1074;&#1086;&#1084; &#1079;&#1072;&#1074;&#1086;&#1076;&#1077;.</P>
<P>&#1050;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1099; &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1087;&#1086;&#1076;&#1072;&#1083;&#1080; &#1079;&#1072;&#1103;&#1074;&#1082;&#1080; &#1085;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1072;&#1090;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1072; 150 &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1074; &#1089;&#1091;&#1084;&#1084;&#1077; 505 &#1087;&#1072;&#1090;&#1077;&#1085;&#1090;&#1086;&#1074;. &#1063;&#1077;&#1090;&#1099;&#1088;&#1077; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1087;&#1072;&#1090;&#1077;&#1085;&#1090;&#1072; &#1073;&#1099;&#1083;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1077;&#1085;&#1099; &#1084;&#1077;&#1076;&#1072;&#1083;&#1100;&#1102; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;.</P>
<P>&#1050;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1099; &#1073;&#1077;&#1089;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1072;&#1079; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080;, &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1084;&#1080; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080;&#1079; &#1077;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1074; &#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1083;&#1086; &#1074; 2000 &#1075;&#1086;&#1076;&#1091; 1 520 &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1080;&#1079; &#1085;&#1080;&#1093; 484 &#1080;&#1079; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;.</P>
<P>&#1044;&#1074;&#1077;&#1088;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1086;&#1074; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099; &#1076;&#1083;&#1103; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;.</P>
<P>&#1050;&#1091;&#1073;&#1072; &#1074; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1085;&#1086;&#1090;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1090;&#1088;&#1080; &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1099;&#1075;&#1086;&#1076;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1095;&#1077;&#1084; &#1076;&#1083;&#1103; &#1089;&#1072;&#1084;&#1086;&#1081; &#1050;&#1091;&#1073;&#1099;, &#1074; &#1089;&#1080;&#1083;&#1091; &#1088;&#1072;&#1079;&#1085;&#1080;&#1094;&#1099; &#1074; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1080;&#1079; &#1086;&#1073;&#1077;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;. &#1055;&#1077;&#1088;&#1074;&#1099;&#1081; - &#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1084;&#1080;&#1075;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084;. &#1042;&#1090;&#1086;&#1088;&#1086;&#1081; - &#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1074; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1089; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1081; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1077;&#1081; &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080; &#1080; &#1087;&#1089;&#1080;&#1093;&#1086;&#1090;&#1088;&#1086;&#1087;&#1085;&#1099;&#1084;&#1080; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;; &#1090;&#1088;&#1077;&#1090;&#1080;&#1081; - &#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1076;&#1074;&#1091;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1075;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1089; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1086;&#1084;. &#1053;&#1072; &#1101;&#1090;&#1086; &#1085;&#1077;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1086; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1075;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1072;. &#1041;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1072; &#1085;&#1072;&#1089; &#1086;&#1073;&#1074;&#1080;&#1085;&#1103;&#1102;&#1090; &#1074; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;? &#1050;&#1086;&#1075;&#1086; &#1086;&#1085;&#1080; &#1076;&#1091;&#1084;&#1072;&#1102;&#1090; &#1101;&#1090;&#1080;&#1084; &#1079;&#1072;&#1087;&#1091;&#1075;&#1072;&#1090;&#1100;? &#1053;&#1072;&#1089; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1089;&#1103;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1084;&#1086;&#1077; &#1082; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1086;&#1088;&#1091;&#1078;&#1080;&#1102;, &#1089; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;-"&#1080;&#1079;&#1075;&#1086;&#1103;&#1084;&#1080;"</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1074;&#1089;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1099;&#1090;&#1077;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079; &#1050;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1080; &#1087;&#1086; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1086;&#1088;&#1091;&#1078;&#1080;&#1102;. &#1043;&#1076;&#1077; &#1090;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1088;&#1077;&#1096;&#1072;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; - &#1080;&#1079;&#1075;&#1086;&#1081;, &#1072; &#1082;&#1072;&#1082;&#1072;&#1103; - &#1085;&#1077;&#1090;? &#1050;&#1072;&#1082;&#1080;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1050;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1080; &#1087;&#1086; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1086;&#1088;&#1091;&#1078;&#1080;&#1102; &#1085;&#1072;&#1088;&#1091;&#1096;&#1080;&#1083;&#1072; &#1050;&#1091;&#1073;&#1072;? &#1047;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099;, &#1086;&#1085;&#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090;&#1089;&#1103; &#1079;&#1072;&#1087;&#1088;&#1077;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072;&#1084; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1102; &#1084;&#1077;&#1076;&#1080;&#1082;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1072;&#1084;&#1099;&#1093; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1093; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1090;&#1072;&#1083;&#1072;&#1085;&#1090;&#1086;&#1084; &#1085;&#1072;&#1096;&#1080;&#1093; &#1091;&#1095;&#1077;&#1085;&#1099;&#1093; &#1085;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1083;&#1102;&#1073;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1084;&#1080;&#1088;&#1072;? &#1041;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1078;&#1077;&#1083;&#1072;&#1077;&#1090; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1086; &#1076;&#1074;&#1091;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1074; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1072; &#1050;&#1091;&#1073;&#1072;: &#1087;&#1086; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1089; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;? &#1058;&#1072;&#1082; &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;. &#1048; &#1084;&#1099; &#1073;&#1099;&#1083;&#1080; &#1073;&#1099; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1084;&#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1074; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1074;, &#1078;&#1076;&#1091;&#1097;&#1080;&#1093; &#1086;&#1090;&#1074;&#1077;&#1090;&#1072;. </P>
<P>&#1053;&#1072;&#1084; &#1086;&#1095;&#1077;&#1085;&#1100; &#1078;&#1072;&#1083;&#1100;, &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1041;&#1086;&#1083;&#1090;&#1086;&#1085;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1076;&#1091;&#1084;&#1086;&#1082;, &#1082;&#1083;&#1077;&#1074;&#1077;&#1090;&#1099;, &#1086;&#1073;&#1084;&#1072;&#1085;&#1072;, &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080; &#1091;&#1075;&#1088;&#1086;&#1079;, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1074;&#1072;&#1096;&#1077;&#1081; &#1088;&#1077;&#1095;&#1080; &#1086;&#1090; 6 &#1084;&#1072;&#1103;, &#1084;&#1099; &#1089; &#1087;&#1088;&#1080;&#1089;&#1082;&#1086;&#1088;&#1073;&#1080;&#1077;&#1084; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1084; &#1074;&#1072;&#1084;, &#1095;&#1090;&#1086; &#1091; &#1074;&#1072;&#1089; &#1085;&#1077;&#1090; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082; &#1050;&#1091;&#1073;&#1077; &#1089; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1084;&#1080; &#1080; &#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1091;&#1075;&#1088;&#1086;&#1078;&#1072;&#1102;&#1097;&#1080;&#1084; &#1090;&#1086;&#1085;&#1086;&#1084; &#1080; &#1103;&#1079;&#1099;&#1082;&#1086;&#1084; &#1095;&#1077;&#1075;&#1086; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1090; &#1085;&#1077;&#1077;. &#1040; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1099;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1050;&#1091;&#1073;&#1077; &#1091;&#1088;&#1086;&#1082;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1080; &#1101;&#1090;&#1080;&#1082;&#1080;. &#1042; &#1083;&#1102;&#1073;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1074;&#1099; &#1080; &#1074;&#1072;&#1096;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1087;&#1086;&#1095;&#1077;&#1088;&#1087;&#1085;&#1091;&#1090;&#1100; &#1074;&#1076;&#1086;&#1093;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; &#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;&#1080;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1050;&#1091;&#1073;&#1099;. &#1052;&#1086;&#1075;&#1091; &#1079;&#1072;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1074;&#1072;&#1089;, &#1095;&#1090;&#1086; &#1079;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1091; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1084;&#1099;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1085;&#1077; &#1074;&#1086;&#1079;&#1100;&#1084;&#1077;&#1084; &#1089; &#1074;&#1072;&#1089; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086;. </P>
<P>10 &#1084;&#1072;&#1103; 2002 &#1075;.</P></FONT></BODY>
</HTML>
