<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1048;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1048;&#1054;&#1053;&#1053;&#1054;&#1045; &#1057;&#1054;&#1054;&#1041;&#1065;&#1045;&#1053;&#1048;&#1045; &#1044;&#1051;&#1071; &#1053;&#1040;&#1057;&#1045;&#1051;&#1045;&#1053;&#1048;&#1071;, &#1047;&#1040;&#1063;&#1048;&#1058;&#1040;&#1053;&#1053;&#1054;&#1045; &#1055;&#1056;&#1045;&#1047;&#1048;&#1044;&#1045;&#1053;&#1058;&#1054;&#1052; &#1056;&#1045;&#1057;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1048; &#1050;&#1059;&#1041;&#1040; &#1060;&#1048;&#1044;&#1045;&#1051;&#1045;&#1052; &#1050;&#1040;&#1057;&#1058;&#1056;&#1054; &#1056;&#1059;&#1057;&#1054;&#1052; &#1042;&#1054; &#1042;&#1056;&#1045;&#1052;&#1071; &#1042;&#1067;&#1057;&#1058;&#1059;&#1055;&#1051;&#1045;&#1053;&#1048;&#1071; &#1055;&#1054; &#1056;&#1040;&#1044;&#1048;&#1054; &#1048; &#1058;&#1045;&#1051;&#1045;&#1042;&#1048;&#1044;&#1045;&#1053;&#1048;&#1070; 13 &#1048;&#1070;&#1053;&#1071; 2002 &#1075;&#1086;&#1076;&#1072;</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">&#1048;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1048;&#1054;&#1053;&#1053;&#1054;&#1045; &#1057;&#1054;&#1054;&#1041;&#1065;&#1045;&#1053;&#1048;&#1045; &#1044;&#1051;&#1071; &#1053;&#1040;&#1057;&#1045;&#1051;&#1045;&#1053;&#1048;&#1071;, &#1047;&#1040;&#1063;&#1048;&#1058;&#1040;&#1053;&#1053;&#1054;&#1045; &#1055;&#1056;&#1045;&#1047;&#1048;&#1044;&#1045;&#1053;&#1058;&#1054;&#1052; &#1056;&#1045;&#1057;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1048; &#1050;&#1059;&#1041;&#1040; &#1060;&#1048;&#1044;&#1045;&#1051;&#1045;&#1052; &#1050;&#1040;&#1057;&#1058;&#1056;&#1054; &#1056;&#1059;&#1057;&#1054;&#1052; &#1042;&#1054; &#1042;&#1056;&#1045;&#1052;&#1071; &#1042;&#1067;&#1057;&#1058;&#1059;&#1055;&#1051;&#1045;&#1053;&#1048;&#1071; &#1055;&#1054; &#1056;&#1040;&#1044;&#1048;&#1054; &#1048; &#1058;&#1045;&#1051;&#1045;&#1042;&#1048;&#1044;&#1045;&#1053;&#1048;&#1070; 13 &#1048;&#1070;&#1053;&#1071; 2002 &#1075;&#1086;&#1076;&#1072;</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&#9;</FONT><FONT FACE="Arial">&#1057;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;!</P>
<P>&#9;&#1042; &#1089;&#1088;&#1077;&#1076;&#1091; 5 &#1080;&#1102;&#1085;&#1103;, &#1088;&#1086;&#1074;&#1085;&#1086; 8 &#1076;&#1085;&#1077;&#1081; &#1085;&#1072;&#1079;&#1072;&#1076;, &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1089; &#1083;&#1080;&#1076;&#1077;&#1088;&#1072;&#1084;&#1080; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081; &#1076;&#1083;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1085;&#1080; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1072;&#1089;&#1089;&#1072;&#1084;&#1073;&#1083;&#1077;&#1102; &#1087;&#1086;&#1089;&#1083;&#1077; &#1077;&#1075;&#1086; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080;&#1093; &#1074;&#1099;&#1089;&#1096;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1072; &#1085;&#1072; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1072; W. &#1041;&#1091;&#1096;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076; &#1084;&#1072;&#1081;&#1072;&#1084;&#1089;&#1082;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1084;&#1072;&#1092;&#1080;&#1077;&#1081;, &#1103; &#1074;&#1085;&#1077;&#1089; &#1090;&#1088;&#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1086;-&#1087;&#1077;&#1088;&#1074;&#1099;&#1093;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086; &#1086;&#1073;&#1089;&#1091;&#1076;&#1080;&#1090;&#1100; &#1101;&#1090;&#1091; &#1080;&#1076;&#1077;&#1102; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1084;; &#1074;&#1086;-&#1074;&#1090;&#1086;&#1088;&#1099;&#1093;, &#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1089;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091; &#1074; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1075;&#1086;, &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1075;&#1086; &#1080; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1072;; &#1074;-&#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1080;&#1085;&#1091;, &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072;, &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;&#1090; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;, &#1089;&#1090;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1089;&#1086;&#1072;&#1074;&#1090;&#1086;&#1088;&#1086;&#1084;.</P>
<P>&#9;&#1042;&#1089;&#1077; &#1084;&#1099; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084; &#1101;&#1090;&#1080; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;&#1099;. &#1041;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1080; &#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1055;&#1077;&#1088;&#1074;&#1099;&#1077; &#1076;&#1074;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1091;&#1078;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099;; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;, &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1100; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;.</P>
<P>&#9;&#1047;&#1072;&#1074;&#1090;&#1088;&#1072;, 14 &#1080;&#1102;&#1085;&#1103;, &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1102;&#1073;&#1080;&#1083;&#1077;&#1081;&#1085;&#1099;&#1077; &#1076;&#1072;&#1090;&#1099; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1052;&#1072;&#1089;&#1077;&#1086; &#1080; &#1063;&#1077; &#1043;&#1077;&#1074;&#1072;&#1088;&#1099; - &#1076;&#1074;&#1091;&#1093; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1093; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1085;&#1077;&#1087;&#1088;&#1077;&#1082;&#1083;&#1086;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1095;&#1077;&#1088;&#1090;&#1086;&#1081; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1089; 1868 &#1075;&#1086;&#1076;&#1072; &#1087;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;.</P>
<P>&#9;&#1042; &#1089;&#1091;&#1073;&#1073;&#1086;&#1090;&#1091; 15-&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1074; 8 &#1095;&#1072;&#1089;&#1086;&#1074; &#1091;&#1090;&#1088;&#1072; &#1074; &#1050;&#1072;&#1082;&#1072;&#1091;&#1072;&#1083;&#1077;, &#1075;&#1076;&#1077; &#1087;&#1086;&#1082;&#1086;&#1103;&#1090;&#1089;&#1103; &#1086;&#1089;&#1090;&#1072;&#1085;&#1082;&#1080; &#1041;&#1088;&#1086;&#1085;&#1079;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1080;&#1090;&#1072;&#1085;&#1072; &#1040;&#1085;&#1090;&#1086;&#1085;&#1080;&#1086; &#1052;&#1072;&#1089;&#1077;&#1086; &#1080; &#1077;&#1075;&#1086; &#1074;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082;&#1072; &#1055;&#1072;&#1085;&#1095;&#1080;&#1090;&#1086; &#1043;&#1086;&#1084;&#1077;&#1089;&#1072; &#1058;&#1086;&#1088;&#1086; - &#1089;&#1099;&#1085;&#1072; &#1074;&#1099;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1073;&#1086;&#1081;&#1094;&#1072;-&#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;, &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1054;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1088;&#1084;&#1080;&#1080; &#1052;&#1072;&#1082;&#1089;&#1080;&#1084;&#1086; &#1043;&#1086;&#1084;&#1077;&#1089;&#1072;, - &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090;&#1089;&#1103; &#1084;&#1077;&#1084;&#1086;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1090;&#1076;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1100; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1052;&#1072;&#1089;&#1077;&#1086; &#1080; &#1063;&#1077;. &#1069;&#1090;&#1072; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1090;&#1088;&#1080;&#1073;&#1091;&#1085;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1080; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1101;&#1090;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072;.</P>
<P>&#9;&#1042; &#1101;&#1090;&#1086;&#1090; &#1078;&#1077; &#1076;&#1077;&#1085;&#1100;, &#1074; 10 &#1095;&#1072;&#1089;&#1086;&#1074; &#1091;&#1090;&#1088;&#1072;, &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1086;&#1090;&#1082;&#1088;&#1086;&#1102;&#1090;&#1089;&#1103; </P>
<P>129 523 &#1087;&#1091;&#1085;&#1082;&#1090;&#1072;, &#1075;&#1076;&#1077; &#1074;&#1089;&#1077;&#1084; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1072;&#1084;, &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1084; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072; &#1080; &#1078;&#1077;&#1083;&#1072;&#1102;&#1097;&#1080;&#1084; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086;&#1081; &#1089;&#1077;&#1089;&#1089;&#1080;&#1080; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;&#1099;. &#1057; &#1101;&#1090;&#1086;&#1075;&#1086; &#1095;&#1072;&#1089;&#1072; &#1089;&#1091;&#1073;&#1073;&#1086;&#1090;&#1099;, 15 &#1080;&#1102;&#1085;&#1103;, &#1076;&#1086; 12 &#1095;&#1072;&#1089;&#1086;&#1074; &#1076;&#1085;&#1103; &#1074;&#1090;&#1086;&#1088;&#1085;&#1080;&#1082;&#1072;, 18-&#1075;&#1086;, &#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1074; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1080;&#1079; &#1087;&#1091;&#1085;&#1082;&#1090;&#1086;&#1074;.</P>
<P>&#9;&#1055;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1099; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074;&#1085;&#1077; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072; &#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1074; &#1089;&#1080;&#1083;&#1091; &#1087;&#1077;&#1088;&#1077;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1087;&#1086; &#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1080; &#1089;&#1083;&#1091;&#1078;&#1077;&#1073;&#1085;&#1099;&#1084; &#1076;&#1077;&#1083;&#1072;&#1084;, &#1076;&#1083;&#1103; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1086;&#1074;, &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072; &#1074;&#1086;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081; &#1080; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081; &#1075;&#1086;&#1089;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1089;&#1083;&#1091;&#1078;&#1073;&#1091; &#1074;&#1076;&#1072;&#1083;&#1080; &#1086;&#1090; &#1084;&#1077;&#1089;&#1090;&#1072; &#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;,</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1076;&#1083;&#1103; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1085;&#1072; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1080;&#1083;&#1080; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1086; &#1080;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;. &#1053;&#1080; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1083;&#1080;&#1096;&#1077;&#1085; &#1101;&#1090;&#1086;&#1081; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;.</P>
<P>&#9;&#1069;&#1090;&#1080;&#1084; &#1073;&#1091;&#1076;&#1091;&#1090; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1102;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1080;. &#1056;&#1072;&#1079;&#1091;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103;, &#1086;&#1085;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074;. &#1069;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1077; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;.</P>
<P>&#9;&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1078;&#1077; &#1074;&#1077;&#1095;&#1077;&#1088;&#1086;&#1084; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081; &#1076;&#1072;&#1089;&#1090; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1084; &#1089;&#1074;&#1086;&#1080;&#1084; &#1082;&#1072;&#1076;&#1088;&#1072;&#1084;. &#1047;&#1072;&#1074;&#1090;&#1088;&#1072; &#1074; 6 &#1095;&#1072;&#1089;&#1086;&#1074; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1094;&#1080;&#1080; &#1082;&#1088;&#1091;&#1075;&#1083;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1072; &#1087;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1102; &#1080; &#1088;&#1072;&#1076;&#1080;&#1086; &#1086;&#1085;&#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1090; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102; &#1074;&#1089;&#1077; &#1090;&#1086;&#1095;&#1085;&#1099;&#1077; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080;. &#1054;&#1089;&#1086;&#1073;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1076;&#1077;&#1083;&#1077;&#1085;&#1086; &#1084;&#1077;&#1088;&#1072;&#1084;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1077;&#1081;.</P>
<P>&#9;&#1053;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077;&#1084; &#1092;&#1088;&#1086;&#1085;&#1090;&#1072; &#1090;&#1088;&#1086;&#1087;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1076;&#1086;&#1078;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074;&#1077;&#1089;&#1100; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;. &#1044;&#1086;&#1078;&#1076;&#1080;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1083;&#1072;&#1085;&#1076;&#1096;&#1072;&#1092;&#1090;&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077; &#1087;&#1086;&#1084;&#1077;&#1096;&#1072;&#1102;&#1090; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1101;&#1090;&#1086;&#1081; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;.</P>
<P>&#9;&#1057;&#1090;&#1072;&#1074;&#1096;&#1072;&#1103; &#1091;&#1078;&#1077; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1086;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1082; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;, &#1077;&#1075;&#1086; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1090; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;&#1090; &#1074;&#1072;&#1078;&#1085;&#1099;&#1081; &#1096;&#1072;&#1075;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1080; &#1091; &#1082;&#1086;&#1075;&#1086; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1080; &#1084;&#1072;&#1083;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074; &#1080; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1050;&#1091;&#1073;&#1099;.</P>
<P>&#9;&#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1099; &#1082;&#1091;&#1073;&#1080;&#1085;&#1094;&#1077;&#1074; &#1076;&#1072;&#1076;&#1091;&#1090; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090; &#1085;&#1077;&#1079;&#1074;&#1072;&#1085;&#1086;&#1084;&#1091; «&#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1102;» – &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085;&#1091; W. &#1041;&#1091;&#1096;&#1091;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1089;&#1089;&#1072;&#1084;&#1073;&#1083;&#1077;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1082;&#1072;&#1078;&#1077;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;.</P>
<P>&#9;&#1042;&#1095;&#1077;&#1088;&#1072;, &#1074; &#1089;&#1088;&#1077;&#1076;&#1091;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1079; &#1074; &#1076;&#1077;&#1085;&#1100;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1089;&#1103; 101 &#1075;&#1086;&#1076; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1103; &#1087;&#1086;&#1089;&#1090;&#1099;&#1076;&#1085;&#1086;&#1081; &#1055;&#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080; &#1055;&#1083;&#1072;&#1090;&#1090;&#1072;, &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086; &#1091;&#1085;&#1080;&#1079;&#1080;&#1074;&#1096;&#1077;&#1081; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080; &#1083;&#1080;&#1096;&#1080;&#1074;&#1096;&#1077;&#1081; &#1077;&#1075;&#1086; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1086;&#1085; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1083; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; 30 &#1083;&#1077;&#1090; &#1073;&#1077;&#1089;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086;&#1081; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099;, &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1074;&#1086;&#1079;&#1076;&#1072;&#1083; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1099;&#1077; &#1080; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1077; &#1087;&#1086;&#1095;&#1077;&#1089;&#1090;&#1080; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1102;, &#1089;&#1090;&#1072;&#1074;&#1096;&#1077;&#1084;&#1091; &#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1081; &#1090;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1085;&#1077;&#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1077; &#1087;&#1086;&#1075;&#1086;&#1076;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074;&#1099;&#1096;&#1077;&#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1086;&#1075;&#1086; &#1092;&#1088;&#1086;&#1085;&#1090;&#1072;, &#1080;&#1079;-&#1079;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1096;&#1083;&#1080; &#1076;&#1086;&#1078;&#1076;&#1080; &#1080;&#1083;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1091;&#1075;&#1088;&#1086;&#1079;&#1072; &#1076;&#1086;&#1078;&#1076;&#1077;&#1081; &#1086;&#1090; &#1051;&#1072;&#1089;-&#1058;&#1091;&#1085;&#1072;&#1089; &#1076;&#1086; &#1055;&#1080;&#1085;&#1072;&#1088;-&#1076;&#1077;&#1083;&#1100;-&#1056;&#1080;&#1086;, &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; 9 &#1080;&#1079; 10 &#1082;&#1091;&#1073;&#1080;&#1085;&#1094;&#1077;&#1074; &#1090;&#1072;&#1082; &#1080;&#1083;&#1080; &#1080;&#1085;&#1072;&#1095;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1084;&#1072;&#1085;&#1080;&#1092;&#1077;&#1089;&#1090;&#1072;&#1094;&#1080;&#1103;&#1093;, &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1093; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1093; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1050;&#1091;&#1073;&#1077;, &#1091;&#1076;&#1080;&#1074;&#1080;&#1074; &#1074;&#1077;&#1089;&#1100; &#1084;&#1080;&#1088;.</P>
<P>&#9;&#1069;&#1090;&#1086; &#1103;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1089;&#1072;&#1084;&#1099;&#1084; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1099;&#1084; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1084; &#1090;&#1077;&#1084;, &#1082;&#1090;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1087;&#1099;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1085;&#1086;&#1074;&#1072; &#1085;&#1072;&#1074;&#1103;&#1079;&#1072;&#1090;&#1100; &#1050;&#1091;&#1073;&#1077; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1091; &#1055;&#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1091; &#1055;&#1083;&#1072;&#1090;&#1090;&#1072;, &#1080; &#1086;&#1076;&#1085;&#1086;&#1079;&#1085;&#1072;&#1095;&#1085;&#1099;&#1084; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1073;&#1077;&#1079;&#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1085;&#1086; &#1091;&#1096;&#1083;&#1080; &#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1077;!</P></FONT></BODY>
</HTML>
