<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1099; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1072;&#1082;&#1090;&#1077;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1084; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1102; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; 2002-2003, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1089;&#1103; &#1085;&#1072; &#1055;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; 16 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2002 &#1075;&#1086;&#1076;&#1072;.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1099; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1072;&#1082;&#1090;&#1077;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1084; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1102; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; 2002-2003, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1089;&#1103; &#1085;&#1072; &#1055;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; 16 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2002 &#1075;&#1086;&#1076;&#1072;.</P>
</B><P>&#1056;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1091;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103;!</P>
<P>&#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1094;&#1099;!</P>
<P>&#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077; &#1082;&#1072;&#1076;&#1088;&#1099; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080;, &#1057;&#1086;&#1102;&#1079;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1077; &#1074; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1077; - &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1085;&#1072; 779 &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093;; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;, &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1074;&#1096;&#1080;&#1093; &#1074; &#1101;&#1090;&#1086;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077;!</P>
<P>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, 16 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;, &#1082;&#1072;&#1082; &#1084;&#1099; &#1080; &#1085;&#1072;&#1084;&#1077;&#1095;&#1072;&#1083;&#1080;, &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1075;&#1086;&#1076; &#1080; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1080; &#1076;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1086; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1091;&#1102; &#1080; &#1073;&#1077;&#1089;&#1087;&#1088;&#1077;&#1094;&#1077;&#1076;&#1077;&#1085;&#1090;&#1085;&#1091;&#1102; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1102; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1084;. &#1069;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1099;&#1081; &#1076;&#1086;&#1083;&#1075; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077;, &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1085;&#1072;&#1096;&#1077;&#1081; &#1101;&#1087;&#1086;&#1093;&#1080; &#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086;. &#1044;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1099;&#1077; &#1085;&#1072;&#1084;&#1080; &#1091;&#1089;&#1087;&#1077;&#1093;&#1080; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1085;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072;.</P>
<P>&#1041;&#1086;&#1088;&#1100;&#1073;&#1072; &#1079;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1089;&#1083;&#1072; &#1089; &#1089;&#1086;&#1073;&#1086;&#1081; &#1083;&#1080;&#1082;&#1074;&#1080;&#1076;&#1072;&#1094;&#1080;&#1102; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1086;&#1085;&#1072; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1096;&#1082;&#1086;&#1083; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1091;&#1075;&#1086;&#1083;&#1082;&#1072;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1077;&#1075;&#1086; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103;, &#1076;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;; &#1091;&#1084;&#1085;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1086;&#1074; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1086;&#1074; &#1090;&#1099;&#1089;&#1103;&#1095; &#1085;&#1091;&#1078;&#1076;&#1072;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1074; &#1085;&#1077;&#1084; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074;; &#1086;&#1085;&#1072; &#1079;&#1085;&#1072;&#1095;&#1080;&#1083;&#1072; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1077; &#1080; &#1074;&#1099;&#1089;&#1096;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074; &#1089;&#1086;&#1090;&#1085;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1081;, &#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;, &#1095;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1086; &#1090;&#1077;&#1084;&#1087;&#1072;&#1084;&#1080;, &#1085;&#1077;&#1074;&#1080;&#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1080; &#1085;&#1080;&#1075;&#1076;&#1077;.</P>
<P>&#1053;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1090;&#1100; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1082;&#1072;&#1079;&#1072;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103; &#1085;&#1077;&#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1080;&#1084;&#1099;&#1084;&#1080;, &#1074; &#1086;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1076;&#1088;&#1099;&#1074;&#1085;&#1099;&#1093; &#1072;&#1082;&#1094;&#1080;&#1081; &#1080; &#1072;&#1082;&#1090;&#1086;&#1074; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;-&#1079;&#1072; &#1088;&#1091;&#1073;&#1077;&#1078;&#1072;, &#1089;&#1091;&#1088;&#1086;&#1074;&#1086;&#1081;, &#1073;&#1077;&#1089;&#1087;&#1086;&#1097;&#1072;&#1076;&#1085;&#1086;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099; &#1080; &#1087;&#1086;&#1087;&#1099;&#1090;&#1086;&#1082; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1081;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1081; &#1080; &#1074;&#1089;&#1077; &#1077;&#1097;&#1077; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102;&#1090;&#1089;&#1103;.</P>
<P>&#1041;&#1099;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099; &#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1099; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1096;&#1082;&#1086;&#1083; &#1074;&#1089;&#1077;&#1093; &#1090;&#1080;&#1087;&#1086;&#1074;. &#1041;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1089;&#1086;&#1090;&#1085;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1059;&#1076;&#1077;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1082;&#1072;&#1076;&#1088;&#1086;&#1074; &#1076;&#1083;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1056;&#1086;&#1076;&#1080;&#1085;&#1099; &#1080; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;. &#1048;&#1079; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097; &#1080; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1081; &#1085;&#1072;&#1096;&#1080;&#1093; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1083; &#1080; &#1057;&#1080;&#1083; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072; &#1074;&#1099;&#1096;&#1083;&#1080; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088;&#1086;&#1074; &#1089; &#1074;&#1099;&#1089;&#1096;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1095;&#1077;&#1081; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1084; &#1080; &#1093;&#1088;&#1072;&#1073;&#1088;&#1086;&#1089;&#1090;&#1100; &#1073;&#1099;&#1083;&#1080; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099; &#1074; &#1093;&#1086;&#1076;&#1077; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1087;&#1086;&#1073;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1093; &#1084;&#1080;&#1089;&#1089;&#1080;&#1081; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1080; &#1079;&#1072; &#1077;&#1077; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080;.</P>
<P>&#1043;&#1088;&#1072;&#1085;&#1076;&#1080;&#1086;&#1079;&#1085;&#1099;&#1084; &#1073;&#1099;&#1083; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077; &#1055;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 1959 &#1075;&#1086;&#1076;&#1072;, &#1080; &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1080;&#1085;&#1090;&#1077;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1090;&#1086;&#1084; &#1092;&#1072;&#1082;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1072; &#1096;&#1077;&#1089;&#1090;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1090;&#1086;&#1075;&#1076;&#1072; - &#1072; &#1080;&#1093; &#1073;&#1099;&#1083;&#1086; &#1077;&#1076;&#1074;&#1072; &#1083;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; 400 &#1090;&#1099;&#1089;&#1103;&#1095;, - &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1072; &#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1072; &#1076;&#1074;&#1091;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1089; &#1074;&#1099;&#1089;&#1096;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1080;&#1075;&#1077;&#1085;&#1094;&#1080;&#1080;.</P>
<P>&#1052;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1075;&#1077;&#1085;&#1090; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1088;&#1091;&#1076;&#1103;&#1090;&#1089;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074; &#1089;&#1086;&#1090;&#1085;&#1103;&#1093; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1086;&#1074; &#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1074;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1099;&#1077; &#1091;&#1089;&#1087;&#1077;&#1093;&#1080;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090; &#1086; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1080; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103;&#1093; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093; &#1090;&#1077;&#1087;&#1077;&#1088;&#1077;&#1096;&#1085;&#1077;&#1084;&#1091; &#1101;&#1090;&#1072;&#1087;&#1091;.</P>
<P>&#1063;&#1077;&#1089;&#1090;&#1100; &#1080; &#1089;&#1083;&#1072;&#1074;&#1072; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1072;&#1084; &#1080; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1072;&#1084;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1074;&#1096;&#1080;&#1084; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1080;! &#1041;&#1077;&#1079; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1072;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081;, &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1073;&#1099;&#1083;&#1086; &#1076;&#1072;&#1078;&#1077; &#1080; &#1084;&#1077;&#1095;&#1090;&#1072;&#1090;&#1100; &#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081; &#1074; &#1076;&#1077;&#1083;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1090; &#1050;&#1091;&#1073;&#1072; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090; &#1079;&#1072; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;.</P>
<P>&#1058;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088;, &#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1080;&#1079; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1093; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1081; &#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;, &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1074; &#1101;&#1083;&#1080;&#1090;&#1072;&#1088;&#1085;&#1099;&#1093; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;&#1093; &#1089;&#1072;&#1084;&#1099;&#1093; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1093; &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1093; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;. &#1041;&#1077;&#1079; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1074;&#1074;&#1077;&#1083;&#1072; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083;&#1080; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1102; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1084; &#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1085;&#1072; &#1074;&#1089;&#1077;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1085;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1100;.</P>
<P>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1088;&#1077;&#1095;&#1100; &#1080;&#1076;&#1077;&#1090; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1086;&#1077;, &#1080;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1085;&#1086;&#1074;&#1099;&#1093; &#1080;&#1076;&#1077;&#1081; &#1080; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1081;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1084;&#1099; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1084;&#1089;&#1103; &#1082; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086;, &#1087;&#1086; &#1085;&#1072;&#1096;&#1077;&#1084;&#1091; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1076;&#1091;&#1093;&#1091; &#1088;&#1072;&#1074;&#1085;&#1086;&#1087;&#1088;&#1072;&#1074;&#1080;&#1103;, &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1089;&#1072;&#1084;&#1086;&#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1102; &#1080; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1086;&#1074;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1085;&#1072;&#1088;&#1086;&#1076;.</P>
<P>&#1058;&#1072;&#1082;&#1080;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086; &#1087;&#1083;&#1077;&#1095;&#1091; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077; &#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1099;&#1093; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1086;&#1079; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1080; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080; &#1080;&#1093; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1080; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077;, &#1082;&#1072;&#1082;&#1080;&#1084;&#1080; &#1073;&#1099; &#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1080;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1090;&#1089;&#1090;&#1072;&#1102;&#1090; &#1087;&#1086; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1102; &#1089; &#1050;&#1091;&#1073;&#1086;&#1081;. &#1069;&#1090;&#1086; &#1091;&#1078;&#1077; &#1085;&#1077;&#1086;&#1089;&#1087;&#1086;&#1088;&#1080;&#1084;&#1086; &#1076;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1090;&#1072;&#1082;&#1080;&#1093; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;.</P>
<P>&#1055;&#1086;&#1083;&#1085;&#1086;&#1077; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1081; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1074; &#1076;&#1077;&#1083;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1086; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1089; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1084; &#1073;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081;, &#1087;&#1086;&#1095;&#1090;&#1080; &#1090;&#1088;&#1080; &#1075;&#1086;&#1076;&#1072; &#1085;&#1072;&#1079;&#1072;&#1076;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1073;&#1099;&#1083;&#1080; &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085;&#1099; &#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1077;&#1089;&#1100; &#1085;&#1072;&#1088;&#1086;&#1076; &#1080; &#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1086; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1072;&#1084;&#1080;&#1093; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1074; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1073;&#1077;&#1089;&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1085;&#1086;&#1081;, &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1085;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1091; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1090;&#1094;&#1072;, &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1075;&#1086;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1103;&#1097;&#1077;&#1075;&#1086;, &#1095;&#1077;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1080; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1075;&#1086;, &#1086;&#1090;&#1085;&#1103;&#1083;&#1080; &#1087;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1085;&#1077;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;, &#1078;&#1077;&#1088;&#1090;&#1074;&#1091; &#1090;&#1088;&#1072;&#1075;&#1077;&#1076;&#1080;&#1080;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1090; &#1090;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1086; &#1087;&#1086; &#1074;&#1080;&#1085;&#1077; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 35 &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1086;&#1097;&#1088;&#1103;&#1090;&#1100; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1077; &#1074;&#1099;&#1077;&#1079;&#1076;&#1099; &#1080; &#1076;&#1077;&#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;.</P>
<P>&#1057;&#1072;&#1084;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074; &#1074; &#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1103;&#1093; &#1080; &#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1090;&#1088;&#1080;&#1073;&#1091;&#1085;&#1072;&#1093;, &#1080;&#1093; &#1090;&#1088;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1088;&#1077;&#1095;&#1080;&#1077;, &#1080;&#1093; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084;&#1072; - &#1087;&#1083;&#1086;&#1076; &#1089;&#1072;&#1084;&#1086;&#1086;&#1090;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081; &#1080;&#1093; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074; &#1090;&#1077;&#1089;&#1085;&#1086;&#1084; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1089; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, - &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1084; &#1087;&#1086;&#1074;&#1083;&#1080;&#1103;&#1083;&#1080; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1080; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1082; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084; &#1080; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;, &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1086;&#1089;&#1086;&#1073;&#1099;&#1084; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1086;&#1084;, &#1085;&#1077;&#1093;&#1074;&#1072;&#1090;&#1082;&#1086;&#1081; &#1091;&#1095;&#1077;&#1073;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1072;&#1083;&#1100;&#1073;&#1086;&#1084;&#1086;&#1074; &#1076;&#1083;&#1103; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1082; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1077;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1072;&#1084;&#1080; &#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1100;&#1102; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1084;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1084; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081;.</P>
<P>&#1052;&#1099; &#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1050;&#1091;&#1073;&#1072; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1089;&#1088;&#1077;&#1076;&#1080; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;, &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1087;&#1077;&#1088;&#1077;&#1078;&#1072;&#1103; &#1080;&#1093;. &#1050;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1076;&#1077;&#1090;&#1080; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1083;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1076;&#1074;&#1086;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1087;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084; - &#1087;&#1086; &#1088;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091; &#1080; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077;. &#1069;&#1090;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1074;&#1072;&#1083;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1042; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1074; &#1088;&#1072;&#1079;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1074; &#1093;&#1086;&#1076;&#1077; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1099;&#1093; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1081;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1087;&#1072;&#1088;&#1090;&#1080;&#1081;&#1085;&#1099;&#1084;&#1080; &#1082;&#1072;&#1076;&#1088;&#1072;&#1084;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1052;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080; &#1080; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080; &#1083;&#1080;&#1076;&#1077;&#1088;&#1099; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074;, &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; &#1080; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1084;&#1099; &#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1074;&#1099;&#1074;&#1086;&#1076;&#1099; &#1080; &#1074;&#1089;&#1077; &#1075;&#1083;&#1091;&#1073;&#1078;&#1077;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1080;&#1079;&#1091;&#1095;&#1072;&#1083;&#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1083;&#1072;&#1082;&#1091;&#1085;&#1099;, &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;, &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1089;&#1087;&#1077;&#1093;&#1080;, &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1101;&#1090;&#1080;&#1084; &#1085;&#1072; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1072;&#1082;&#1086;&#1077; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1082;&#1072;&#1082; &#1085;&#1072;&#1096;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1080; &#1084;&#1086;&#1075;&#1083;&#1086; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1093;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1089;&#1086;&#1073;&#1086;&#1081; &#1077;&#1075;&#1086; &#1089;&#1072;&#1084;&#1099;&#1077; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1077; &#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1077; &#1094;&#1077;&#1083;&#1080;.</P>
<P>&#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1086; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084; &#1089;&#1085;&#1080;&#1078;&#1072;&#1083;&#1086;&#1089;&#1100; &#1095;&#1080;&#1089;&#1083;&#1086; &#1102;&#1085;&#1086;&#1096;&#1077;&#1081; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1077;&#1082;, &#1078;&#1077;&#1083;&#1072;&#1074;&#1096;&#1080;&#1093; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1074; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100; &#1083;&#1080;&#1094;&#1077;&#1085;&#1094;&#1080;&#1072;&#1090;&#1072;&#1084;&#1080; &#1087;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;. &#1042; &#1089;&#1086;&#1090;&#1085;&#1103;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1099; &#1073;&#1099;&#1083;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 40 &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1080;&#1093; &#1073;&#1099;&#1083;&#1086; 37 &#1085;&#1072; &#1082;&#1083;&#1072;&#1089;&#1089;. &#1059;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1077; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; 15-30 &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076;. &#1042; &#1086;&#1076;&#1080;&#1085; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1096;&#1082;&#1086;&#1083;&#1099; &#1084;&#1086;&#1075;&#1083;&#1080; &#1086;&#1089;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1085;&#1077;&#1079;&#1072;&#1087;&#1085;&#1086; &#1073;&#1077;&#1079; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1087;&#1099;&#1090;&#1085;&#1099;&#1093; &#1080; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1042; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1088;&#1086;&#1089;&#1083;&#1072; &#1085;&#1077;&#1093;&#1074;&#1072;&#1090;&#1082;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1086; &#1086;&#1076;&#1080;&#1085;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080;, &#1076;&#1074;&#1077;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080;, &#1090;&#1088;&#1080;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084; &#1085;&#1072; &#1082;&#1083;&#1072;&#1089;&#1089;. &#1047;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1091; &#1076;&#1085;&#1103; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1095;&#1080;&#1089;&#1083;&#1086;&#1084; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1057;&#1086;&#1082;&#1088;&#1072;&#1097;&#1072;&#1083;&#1089;&#1103; &#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;. &#1071; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102; &#1083;&#1080;&#1096;&#1100; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1053;&#1077; &#1093;&#1086;&#1095;&#1091; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1090;&#1100; &#1090;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1091;&#1078;&#1077; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1077;&#1085;&#1099; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077;.</P>
<P>&#1048;&#1084;&#1077;&#1083;&#1080; &#1084;&#1077;&#1089;&#1090;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1099;. &#1053;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1073;&#1099;&#1083;&#1072; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1090;&#1100; &#1089;&#1090;&#1072;&#1088;&#1099;&#1077; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080;.</P>
<P>&#1053;&#1072;&#1084; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1091;&#1090;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1073;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1077;&#1077; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;.</P>
<P>&#1042; &#1093;&#1086;&#1076;&#1077; &#1073;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081; &#1091; &#1085;&#1072;&#1089; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1083;&#1080; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1085;&#1086;&#1074;&#1099;&#1077; &#1080;&#1076;&#1077;&#1080;; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1080;&#1079; &#1085;&#1080;&#1093; &#1087;&#1086;&#1088;&#1086;&#1078;&#1076;&#1072;&#1083;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1073;&#1099;&#1083;&#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1089; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1080; &#1088;&#1077;&#1095;&#1100; &#1096;&#1083;&#1072; &#1091;&#1078;&#1077; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1086;&#1073; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;. &#1055;&#1086; &#1093;&#1086;&#1076;&#1091; &#1076;&#1077;&#1083;&#1072; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1072;&#1089;&#1100; &#1086;&#1076;&#1085;&#1072; &#1084;&#1077;&#1088;&#1072; &#1079;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081;. &#1050;&#1072;&#1078;&#1076;&#1072;&#1103; &#1085;&#1086;&#1074;&#1072;&#1103; &#1080;&#1076;&#1077;&#1103; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091; &#1080; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1083;&#1072;&#1089;&#1100; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1084; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084; &#1074; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;. &#1053;&#1077;&#1083;&#1100;&#1079;&#1103; &#1073;&#1099;&#1083;&#1086; &#1090;&#1077;&#1088;&#1103;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1080; &#1078;&#1076;&#1072;&#1090;&#1100; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;. &#1056;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#1073;&#1099;&#1083;&#1080; &#1089;&#1082;&#1091;&#1076;&#1085;&#1099;&#1084;&#1080;. &#1053;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1080;&#1089;&#1082;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1077;&#1084;&#1083;&#1077;&#1084;&#1099;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1099;&#1087;&#1091;&#1089;&#1082;&#1080; &#1085;&#1072; &#1075;&#1072;&#1079;&#1077;&#1090;&#1085;&#1086;&#1081; &#1073;&#1091;&#1084;&#1072;&#1075;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1090;&#1100; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093;, &#1094;&#1077;&#1085;&#1085;&#1099;&#1077; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1050;&#1088;&#1091;&#1075;&#1083;&#1099;&#1093; &#1089;&#1090;&#1086;&#1083;&#1086;&#1074;, &#1080;&#1084;&#1077;&#1074;&#1096;&#1080;&#1093; &#1086;&#1089;&#1086;&#1073;&#1091;&#1102; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1088;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1080;&#1079; &#1085;&#1077;&#1093;&#1074;&#1072;&#1090;&#1082;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1085;&#1072; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1082;&#1085;&#1080;&#1075;. &#1047;&#1072;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074; 1 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;, &#1091;&#1076;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1090;&#1100; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074; 150 &#1088;&#1072;&#1079; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1094;&#1077;&#1085;&#1099; &#1086;&#1076;&#1085;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1080; &#1074; &#1083;&#1102;&#1073;&#1086;&#1084; &#1082;&#1085;&#1080;&#1078;&#1085;&#1086;&#1084; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1077; &#1084;&#1080;&#1088;&#1072;. </P>
<P>&#1041;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1089;&#1072;&#1084;&#1099;&#1084; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1089;&#1090;&#1072;&#1083;&#1072; &#1084;&#1099;&#1089;&#1083;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1072;&#1091;&#1076;&#1080;&#1086;&#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091;&#1088;&#1091; &#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1103;&#1084;, &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1072;&#1084; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1084; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1080; &#1074; &#1089;&#1077;&#1084;&#1100;&#1103;&#1093;. &#1057;&#1090;&#1072;&#1083;&#1086; &#1074;&#1089;&#1077;&#1086;&#1073;&#1097;&#1080;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;&#1072; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1072;&#1091;&#1076;&#1080;&#1086;&#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;. &#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;: &#1080;&#1093; 81 169, &#1080; &#1087;&#1086; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;&#1091; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 100 &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1042; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; 44 790 &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074; &#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 12 &#1090;&#1099;&#1089;&#1103;&#1095; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1077;&#1089;&#1090;&#1080; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1074;&#1099;&#1089;&#1096;&#1080;&#1093; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1085;&#1086; &#1080; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1089; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; - &#1075;&#1076;&#1077; &#1073;&#1099;&#1083;&#1080; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1099; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1077; &#1076;&#1077;&#1083;&#1086; - &#1076;&#1086; &#1076;&#1074;&#1077;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1086;&#1075;&#1086;.</P>
<P>&#1063;&#1080;&#1089;&#1083;&#1086; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;, &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1101;&#1090;&#1080;&#1093; &#1094;&#1077;&#1083;&#1077;&#1081; &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1084;&#1080; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1103;&#1084;&#1080;, &#1088;&#1072;&#1074;&#1085;&#1086; 2 320 - &#1101;&#1090;&#1086; &#1074;&#1089;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1072;&#1085;&#1077;&#1077; &#1073;&#1099;&#1083;&#1080; &#1083;&#1080;&#1096;&#1077;&#1085;&#1099; &#1101;&#1090;&#1080;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;.</P>
<P>&#1052;&#1099;&#1089;&#1083;&#1100; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1074;&#1099;&#1089;&#1096;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1074;&#1089;&#1077; &#1091;&#1075;&#1086;&#1083;&#1082;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; - &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1077;&#1081; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1103; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1086;&#1074; &#1090;&#1099;&#1089;&#1103;&#1095; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1074; - &#1089;&#1083;&#1091;&#1096;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074;&#1099;&#1089;&#1096;&#1080;&#1093; &#1082;&#1091;&#1088;&#1089;&#1086;&#1074; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;, &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1096;&#1082;&#1086;&#1083; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080; &#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;, &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1089;&#1100; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1080; &#1074; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1074;&#1099;&#1089;&#1096;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, - &#1073;&#1091;&#1076;&#1077;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1084;&#1077;&#1090;&#1100; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;. </P>
<P>&#1053;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1080;&#1090;&#1100; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1079;&#1076;&#1077;&#1089;&#1100; &#1079;&#1085;&#1072;&#1102;&#1090;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1073;&#1099;&#1083;&#1072; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1085;&#1086;&#1081;, &#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1077;&#1077; &#1086;&#1073;&#1085;&#1072;&#1076;&#1077;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;.</P>
<P>&#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074;&#1099;&#1074;&#1086;&#1076; &#1080;&#1079; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1084;&#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1086;, &#1101;&#1090;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072;&#1096;&#1080; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103; &#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1093;. &#1055;&#1086;&#1095;&#1090;&#1080; &#1095;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1077;&#1097;&#1077; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1084;.</P>
<P>&#1057; &#1090;&#1088;&#1091;&#1076;&#1086;&#1084; &#1089;&#1074;&#1086;&#1076;&#1103; &#1089;&#1074;&#1086;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072; &#1082; &#1088;&#1077;&#1079;&#1102;&#1084;&#1077;, &#1103; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1091; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;.</P>
<P>&#1056;&#1072;&#1089;&#1093;&#1086;&#1076;&#1099; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; 2002 &#1075;&#1086;&#1076;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1077; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1086;&#1074;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 3 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072; 121 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1087;&#1077;&#1089;&#1086;, &#1095;&#1090;&#1086; &#1088;&#1072;&#1074;&#1085;&#1086; 11,4 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1074;&#1072;&#1083;&#1086;&#1074;&#1086;&#1075;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; - &#1087;&#1086; &#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1102; &#1084;&#1099; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1086;&#1087;&#1077;&#1088;&#1077;&#1078;&#1072;&#1083;&#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1087;&#1086;&#1083;&#1091;&#1096;&#1072;&#1088;&#1080;&#1103;.</P>
<P>&#1063;&#1080;&#1089;&#1083;&#1086; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; - 2 623 300 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1048;&#1079; &#1085;&#1080;&#1093; 423 277 &#1078;&#1080;&#1074;&#1091;&#1090; &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1077;, 635 739 &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074; &#1087;&#1086;&#1083;&#1091;&#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1077; &#1080; 1 564 248 &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093;.</P>
<P>&#1042; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093; - 995 581 &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082;.</P>
<P>&#1042; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; - 502 533 &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1072;.</P>
<P>&#1042; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; - 161 017 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;.</P>
<P>&#1042; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; - 55 668 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.</P>
<P>&#1055;&#1088;&#1086;&#1093;&#1086;&#1076;&#1103;&#1090; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1089;&#1088;&#1086;&#1095;&#1085;&#1091;&#1102; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1089; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1091;&#1082;&#1083;&#1086;&#1085;&#1086;&#1084; &#1080; &#1074; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093;, - 606 653 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;.</P>
<P>&#1063;&#1080;&#1089;&#1083;&#1086; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1087;&#1091;&#1090;&#1103;&#1084;&#1080; &#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;&#1080; &#1086;&#1073;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1074;&#1099;&#1089;&#1096;&#1080;&#1093; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1091;&#1078;&#1077; 201 257 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.</P>
<P>&#1042; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; 17-30 &#1083;&#1077;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1073;&#1077;&#1079; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1084;&#1086;&#1075;&#1091;&#1090; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080; &#1087;&#1086;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1103; &#1086;&#1090; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1080;&#1093; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; 100 591 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.</P>
<P>&#1042; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1080;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1102;&#1090;&#1089;&#1103; &#1096;&#1082;&#1086;&#1083;&#1099; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1095;&#1077;&#1084; &#1085;&#1072; 90 000 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1095;&#1100;&#1080; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072; &#1089;&#1086;&#1082;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1088;&#1077;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077; &#1085;&#1080;&#1079;&#1082;&#1080;&#1093;, &#1088;&#1072;&#1079;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085; &#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1085;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084; &#1088;&#1099;&#1085;&#1082;&#1077;, &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1074;&#1096;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1095;&#1080;&#1089;&#1090;&#1099;&#1077; &#1091;&#1073;&#1099;&#1090;&#1082;&#1080; &#1074; &#1082;&#1086;&#1085;&#1074;&#1077;&#1088;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1081; &#1074;&#1072;&#1083;&#1102;&#1090;&#1077;. &#1054;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1080;&#1093; &#1073;&#1099;&#1074;&#1096;&#1077;&#1081; &#1079;&#1072;&#1088;&#1087;&#1083;&#1072;&#1090;&#1099; &#1080; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1091;&#1090; &#1086;&#1073;&#1096;&#1080;&#1088;&#1085;&#1099;&#1077; &#1086;&#1073;&#1097;&#1080;&#1077; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1074;&#1099;&#1089;&#1103;&#1090; &#1080;&#1093; &#1089;&#1072;&#1084;&#1086;&#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1084;&#1080; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072; &#1080; &#1076;&#1083;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;. &#1042;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1086;&#1074;&#1099;&#1081; &#1074;&#1080;&#1076; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; - &#1091;&#1095;&#1077;&#1073;&#1072;.</P>
<P>&#1063;&#1080;&#1089;&#1083;&#1086; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1099; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1076;&#1083;&#1103; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1080;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 222 286 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.</P>
<P>&#1054;&#1073;&#1097;&#1077;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1092;&#1077;&#1088;&#1099; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1080; &#1085;&#1077;&#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; - 433 200.</P>
<P>&#1063;&#1080;&#1089;&#1083;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; - 13 343.</P>
<P>&#1047;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; 18 &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; 4 453 &#1085;&#1086;&#1074;&#1099;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 90 &#1090;&#1099;&#1089;&#1103;&#1095; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1053;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077; &#1091;&#1078;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1086; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1080;&#1076;&#1077;&#1072;&#1083;&#1072; - &#1080;&#1084;&#1077;&#1090;&#1100; 20 &#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1077;&#1077; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080; &#1085;&#1072; &#1086;&#1076;&#1080;&#1085; &#1082;&#1083;&#1072;&#1089;&#1089;. &#1042; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1072; &#1094;&#1077;&#1083;&#1100; &#1080;&#1084;&#1077;&#1090;&#1100; 20 &#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1077;&#1077; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080; &#1085;&#1072; &#1082;&#1083;&#1072;&#1089;&#1089;, &#1072; &#1090;&#1072;&#1084;, &#1075;&#1076;&#1077; &#1074; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1095;&#1080;&#1089;&#1083;&#1086; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; &#1101;&#1090;&#1091; &#1094;&#1080;&#1092;&#1088;&#1091;, &#1080;&#1093; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1090; &#1076;&#1074;&#1086;&#1077; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086;. &#1053;&#1072; &#1050;&#1091;&#1073;&#1077; &#1077;&#1097;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 19 &#1090;&#1099;&#1089;&#1103;&#1095; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;, 2,6 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1086;&#1090; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072;, &#1073;&#1077;&#1079; &#1101;&#1090;&#1080;&#1093; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1080;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1101;&#1090;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086;.</P>
<P>&#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1075;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089; &#1074; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; 167 &#1096;&#1082;&#1086;&#1083; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1091;&#1095;&#1080;&#1090;&#1089;&#1103; 89 900 &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1080;&#1084;&#1077;&#1102;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 1 657 &#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; - &#1085;&#1072; 30, 35, 40 &#1080; 50 &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1077;. &#1042;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1086;&#1082;&#1086;&#1083;&#1086; 35 &#1090;&#1099;&#1089;&#1103;&#1095; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090; &#1084;&#1077;&#1089;&#1090;&#1086;&#1084; &#1076;&#1083;&#1103; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1081; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1099; &#1076;&#1085;&#1103; - &#1091;&#1090;&#1088;&#1086;&#1084; &#1080;&#1083;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1077;&#1076;&#1072;.</P>
<P>&#1042; &#1087;&#1086;&#1083;&#1076;&#1077;&#1085;&#1100; &#1080;&#1079; &#1096;&#1082;&#1086;&#1083; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090; &#1086;&#1082;&#1086;&#1083;&#1086; 50 &#1090;&#1099;&#1089;&#1103;&#1095; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1086;&#1085;&#1080; &#1080;&#1076;&#1091;&#1090; &#1086;&#1073;&#1077;&#1076;&#1072;&#1090;&#1100; &#1076;&#1086;&#1084;&#1086;&#1081; &#1080;&#1083;&#1080; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072;, &#1080; &#1095;&#1072;&#1089;&#1090;&#1100; &#1080;&#1093; &#1085;&#1077; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1080;&#1083;&#1080; &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074;&#1085;&#1077;&#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1087;&#1086; &#1074;&#1099;&#1073;&#1086;&#1088;&#1091;, &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1080;&#1079; &#1085;&#1080;&#1093; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1091; &#1076;&#1085;&#1103;, &#1080; &#1074;&#1089;&#1077; &#1101;&#1090;&#1086; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090; &#1082; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1091;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1080; &#1073;&#1077;&#1075;&#1072;&#1102;&#1090; &#1087;&#1086; &#1091;&#1083;&#1080;&#1094;&#1072;&#1084; &#1074; &#1095;&#1072;&#1089;&#1099;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1073;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077;. &#1042; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1103; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1099; &#1085;&#1091;&#1078;&#1077;&#1085; &#1101;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090; &#1087;&#1086;&#1095;&#1090;&#1080; 1 200 &#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; 30 &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1077;, &#1085;&#1091;&#1078;&#1085;&#1099; &#1084;&#1077;&#1088;&#1099;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1086;&#1073;&#1077;&#1076;&#1086;&#1074;, &#1089; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1091; &#1091; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072; &#1080; &#1088;&#1086;&#1076;&#1085;&#1099;&#1093;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1090;&#1100; &#1101;&#1090;&#1080; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1057; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1080;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1074;&#1072; &#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;, &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1087;&#1086;&#1076;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1084;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1085;&#1072;&#1084;&#1080; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1087;&#1088;&#1080; &#1086;&#1087;&#1090;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1072;&#1091;&#1076;&#1080;&#1086;&#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1075;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;, &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1080; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077; &#1089;&#1074;&#1086;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1091;&#1084;&#1085;&#1086;&#1078;&#1072;&#1090; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080;.</P>
<P>&#1054;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1078;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089; &#1085;&#1077;&#1093;&#1074;&#1072;&#1090;&#1082;&#1086;&#1081; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; &#1076;&#1083;&#1103; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1081; &#1091;&#1090;&#1088;&#1086;&#1084; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1077;&#1076;&#1072; &#1085;&#1072; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1080; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1050;&#1091;&#1073;&#1072; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085;&#1072; &#1079;&#1072;&#1085;&#1103;&#1090;&#1100; &#1074;&#1099;&#1089;&#1096;&#1077;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;? &#1059;&#1078;&#1077; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;&#1080; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;.</P>
<P>&#1055;&#1088;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1084; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1089;&#1072;&#1084;&#1080;&#1093; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1080; &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1084; &#1080;&#1093; &#1089; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;.</P>
<B><P>&#1055;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090; &#1086;&#1093;&#1074;&#1072;&#1090;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;:</P>
</B><P>&#1050;&#1091;&#1073;&#1072; - 100; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1103; - 100; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; - 100; &#1043;&#1086;&#1083;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; -100; &#1048;&#1090;&#1072;&#1083;&#1080;&#1103; - 100; &#1071;&#1087;&#1086;&#1085;&#1080;&#1103; - 100; &#1053;&#1086;&#1088;&#1074;&#1077;&#1075;&#1080;&#1103; - 100; &#1055;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1080;&#1103; - 100; &#1064;&#1074;&#1077;&#1094;&#1080;&#1103; - 100; &#1044;&#1072;&#1085;&#1080;&#1103; - 99; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; - 99; &#1060;&#1080;&#1085;&#1083;&#1103;&#1085;&#1076;&#1080;&#1103; - 98; &#1050;&#1072;&#1085;&#1072;&#1076;&#1072; - 95; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; - 95; &#1048;&#1088;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; - 92 &#1080; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103; - 86.</P>
<P>&#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080;: &#1070;&#1053;&#1045;&#1057;&#1050;&#1054; &#1080; &#1045;URIDICE.</P>
<B><P>&#1055;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1076;&#1086;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1076;&#1086; 5 &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;:</P>
</B><P>&#1050;&#1091;&#1073;&#1072; - 100; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103; - 100; &#1044;&#1072;&#1085;&#1080;&#1103; - 100; &#1060;&#1080;&#1085;&#1083;&#1103;&#1085;&#1076;&#1080;&#1103; - 100; &#1071;&#1087;&#1086;&#1085;&#1080;&#1103; - 100; &#1053;&#1086;&#1088;&#1074;&#1077;&#1075;&#1080;&#1103; - 100; &#1050;&#1072;&#1085;&#1072;&#1076;&#1072; - 99; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; - 99; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; - 99; &#1048;&#1090;&#1072;&#1083;&#1080;&#1103; - 99; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1103; - 98; &#1064;&#1074;&#1077;&#1094;&#1080;&#1103; - 98; &#1048;&#1088;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; - 97 &#1080; &#1055;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1080;&#1103; - 97.</P>
<P>&#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080;: &#1070;&#1053;&#1048;&#1057;&#1045;&#1060;, &#1070;&#1053;&#1045;&#1057;&#1050;&#1054;.</P>
<B><P>&#1064;&#1082;&#1086;&#1083;&#1100;&#1085;&#1072;&#1103; &#1091;&#1089;&#1087;&#1077;&#1074;&#1072;&#1077;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077;:</P>
</B><P>&#1058;&#1088;&#1077;&#1090;&#1080;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;: &#1050;&#1091;&#1073;&#1072; - 78,2; &#1050;&#1072;&#1085;&#1072;&#1076;&#1072; - 54,4; &#1040;&#1085;&#1075;&#1083;&#1080;&#1103; - 40,2; &#1048;&#1089;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; - 34,1; &#1048;&#1088;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; - 53,7; &#1071;&#1087;&#1086;&#1085;&#1080;&#1103; - 77,4; &#1053;&#1086;&#1088;&#1074;&#1077;&#1075;&#1080;&#1103; - 31,6; &#1055;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1080;&#1103; - 45,4; &#1064;&#1086;&#1090;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; - 44; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; - 54,6 &#1080; &#1043;&#1086;&#1083;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103;</FONT><FONT FACE="Arial"> - 59,6.</P>
</FONT><FONT FACE="Arial"><P>&#1063;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1099;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;: &#1050;&#1091;&#1073;&#1072; - 81,6; &#1050;&#1072;&#1085;&#1072;&#1076;&#1072; - 70,4; &#1040;&#1085;&#1075;&#1083;&#1080;&#1103; - 53,2; &#1048;&#1089;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; - 56,9; &#1048;&#1088;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; - 71,3; &#1071;&#1087;&#1086;&#1085;&#1080;&#1103; - 86,7; &#1053;&#1086;&#1088;&#1074;&#1077;&#1075;&#1080;&#1103; - 63,7; &#1055;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1080;&#1103; - 60,7; &#1064;&#1086;&#1090;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; - 62,4; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; - 70,3; &#1043;&#1086;&#1083;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; - 83,4.</P>
<P>&#1042; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; &#1084;&#1099; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;&#1080; &#1074;&#1089;&#1077;&#1093;.</P>
<P>&#1042; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; &#1085;&#1072;&#1089; &#1086;&#1073;&#1086;&#1075;&#1085;&#1072;&#1083;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1071;&#1087;&#1086;&#1085;&#1080;&#1103; &#1080; &#1043;&#1086;&#1083;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103;.</P>
<P>&#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080;: &#1054;&#1069;&#1057;&#1056; &#1080; &#1070;&#1053;&#1045;&#1057;&#1050;&#1054;.</P>
<B><P>&#1053;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1054;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1090;&#1077;&#1083;&#1077;&#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074;:</P>
</B><P>&#1050;&#1072;&#1085;&#1072;&#1076;&#1072; - &#1076;&#1072;; &#1071;&#1087;&#1086;&#1085;&#1080;&#1103; - &#1076;&#1072;; &#1044;&#1072;&#1085;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; - &#1085;&#1077;&#1090;; &#1060;&#1080;&#1085;&#1083;&#1103;&#1085;&#1076;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1048;&#1088;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1053;&#1086;&#1088;&#1074;&#1077;&#1075;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1053;&#1080;&#1076;&#1077;&#1088;&#1083;&#1072;&#1085;&#1076;&#1099; - &#1085;&#1077;&#1090;; &#1055;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; - &#1085;&#1077;&#1090; &#1080; &#1064;&#1074;&#1077;&#1094;&#1080;&#1103; - &#1085;&#1077;&#1090;.</P>
<P>&#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080;: &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;.</P>
<P>&#1050;&#1091;&#1073;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1082;&#1086;&#1077;-&#1095;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;, &#1095;&#1077;&#1084; &#1054;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1090;&#1077;&#1083;&#1077;&#1082;&#1072;&#1085;&#1072;&#1083;. &#1054;&#1085;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 10-12 &#1095;&#1072;&#1089;&#1086;&#1074; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1087;&#1086; &#1086;&#1073;&#1086;&#1080;&#1084; &#1082;&#1072;&#1085;&#1072;&#1083;&#1072;&#1084; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090; &#1054;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1090;&#1077;&#1083;&#1077;&#1082;&#1072;&#1085;&#1072;&#1083;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1103;&#1077;&#1090;&#1089;&#1103;. &#1054;&#1085; &#1091;&#1078;&#1077; &#1086;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1091; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1081; &#1043;&#1072;&#1074;&#1072;&#1085;&#1072; &#1080; &#1057;&#1072;&#1085;&#1090;&#1100;&#1103;&#1075;&#1086;-&#1076;&#1077;-&#1050;&#1091;&#1073;&#1072;. &#1044;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1075;&#1086; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1086;&#1085; &#1076;&#1086;&#1081;&#1076;&#1077;&#1090; &#1076;&#1086; &#1074;&#1089;&#1077;&#1093; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1081; &#1080; &#1089;&#1072;&#1084;&#1099;&#1093; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1093;&#1074;&#1072;&#1090;&#1080;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1081;&#1086;&#1085;&#1086;&#1074;. &#1054;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1077;&#1089;&#1090;&#1080; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1095;&#1072;&#1089;&#1086;&#1074; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095; &#1076;&#1083;&#1103; &#1096;&#1082;&#1086;&#1083;, &#1103;&#1074;&#1083;&#1103;&#1103;&#1089;&#1100; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1095;&#1085;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1103;&#1084;&#1080; &#1080; &#1074;&#1080;&#1076;&#1072;&#1084;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;.</P>
<P>&#1053;&#1080;&#1095;&#1077;&#1075;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1075;&#1086; &#1085;&#1077;&#1090; &#1085;&#1080; &#1074; &#1086;&#1076;&#1085;&#1086;&#1081; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1084;&#1080;&#1088;&#1072;. </P>
<P>&#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;: &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;.</P>
<B><P>&#1053;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1074; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093;:</P>
</B><P>&#1050;&#1091;&#1073;&#1072; - &#1076;&#1072;; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1050;&#1072;&#1085;&#1072;&#1076;&#1072; - &#1085;&#1077;&#1090;; &#1044;&#1072;&#1085;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; - &#1085;&#1077;&#1090;; &#1060;&#1080;&#1085;&#1083;&#1103;&#1085;&#1076;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1048;&#1088;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1048;&#1090;&#1072;&#1083;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1071;&#1087;&#1086;&#1085;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1053;&#1086;&#1088;&#1074;&#1077;&#1075;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1053;&#1080;&#1076;&#1077;&#1088;&#1083;&#1072;&#1085;&#1076;&#1099; - &#1085;&#1077;&#1090;; &#1055;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1080;&#1103; - &#1085;&#1077;&#1090;; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; - &#1085;&#1077;&#1090; &#1080; &#1064;&#1074;&#1077;&#1094;&#1080;&#1103; - &#1085;&#1077;&#1090;.</P>
<P>&#1056;&#1077;&#1095;&#1100; &#1080;&#1076;&#1077;&#1090; &#1086; &#1087;&#1088;&#1080;&#1074;&#1080;&#1083;&#1077;&#1075;&#1080;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1074;&#1089;&#1077;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1084;&#1077;&#1090;&#1086;&#1076; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;. </P>
<P>&#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;: &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;.</P>
<B><P>&#1057;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1072; &#1095;&#1080;&#1089;&#1083;&#1086; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;:</P>
</B><P>&#1050;&#1091;&#1073;&#1072; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 42,23; &#1044;&#1072;&#1085;&#1080;&#1103; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 53,6; &#1055;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1080;&#1103; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 54,7; &#1064;&#1074;&#1077;&#1094;&#1080;&#1103; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 55,4; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 62,7; &#1048;&#1088;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 64,6; &#1050;&#1072;&#1085;&#1072;&#1076;&#1072; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 66; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 67,7; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1103; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 68,5; &#1053;&#1080;&#1076;&#1077;&#1088;&#1083;&#1072;&#1085;&#1076;&#1099; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 69,6; &#1071;&#1087;&#1086;&#1085;&#1080;&#1103; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 77,8; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 78,7; &#1060;&#1080;&#1085;&#1083;&#1103;&#1085;&#1076;&#1080;&#1103; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 79,2; &#1048;&#1090;&#1072;&#1083;&#1080;&#1103; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 83,5 &#1080; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; - &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; 83,95.</P>
<P>&#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080;: &#1070;&#1053;&#1045;&#1057;&#1050;&#1054;.</P>
<B><P>&#1052;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;:</P>
</B><P>&#1050;&#1091;&#1073;&#1072; - 20; &#1050;&#1072;&#1085;&#1072;&#1076;&#1072; - 25; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1103; - 25; &#1053;&#1086;&#1088;&#1074;&#1077;&#1075;&#1080;&#1103; - 25; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; - 25; &#1044;&#1072;&#1085;&#1080;&#1103; - 28; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103; - 30; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; - 30; &#1060;&#1080;&#1085;&#1083;&#1103;&#1085;&#1076;&#1080;&#1103; - 30; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; - 30; &#1071;&#1087;&#1086;&#1085;&#1080;&#1103; - 30 &#1080; &#1055;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1080;&#1103; - 30.</P>
<P>&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080; &#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1103; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1079;&#1077;&#1084;&#1083;&#1103;&#1093; &#1080; &#1096;&#1090;&#1072;&#1090;&#1072;&#1093; &#1086;&#1085; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1077;&#1085;.</P>
<P>&#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;: &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;.</P>
<P>&#1050;&#1072;&#1082; &#1074;&#1080;&#1076;&#1085;&#1086; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1094;&#1080;&#1092;&#1088;, &#1084;&#1099; &#1091;&#1078;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1073;&#1086;&#1075;&#1085;&#1072;&#1083;&#1080; &#1089;&#1072;&#1084;&#1099;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1087;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1091; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;. &#1052;&#1099; &#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1080;&#1083;&#1080; &#1080;&#1093; &#1087;&#1086;&#1095;&#1090;&#1080; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1086; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089; &#1089;&#1072;&#1084;&#1080;&#1093;. &#1054;&#1085;&#1080; &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1085;&#1080; &#1084;&#1072;&#1083;&#1077;&#1081;&#1096;&#1077;&#1081; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1075;&#1085;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089; &#1074; &#1089;&#1080;&#1083;&#1091; &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1055;&#1086; &#1084;&#1077;&#1088;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1085;&#1077;&#1076;&#1088;&#1103;&#1090;&#1100;&#1089;&#1103; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099; &#1080; &#1084;&#1099; &#1087;&#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1084; &#1089; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1072;&#1084;&#1080; &#1080; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1088;&#1072;&#1079;&#1088;&#1099;&#1074; &#1074; &#1085;&#1072;&#1096;&#1091; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;.</P>
<P>&#1050; &#1101;&#1090;&#1080;&#1084; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1103;&#1090;&#1089;&#1103; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1086;&#1074; &#1090;&#1099;&#1089;&#1103;&#1095; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1091;&#1078;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1081;&#1076;&#1077;&#1090; &#1074;&#1079;&#1088;&#1099;&#1074; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1078;&#1072;&#1085;&#1088;&#1072;&#1093; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072;, &#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1073;&#1091;&#1076;&#1077;&#1090; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1102; &#1086;&#1073;&#1097;&#1077;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093;.</P>
<P>&#1056;&#1077;&#1095;&#1100; &#1080;&#1076;&#1077;&#1090; &#1085;&#1077; &#1086; &#1084;&#1077;&#1095;&#1090;&#1072;&#1093; &#1080;&#1083;&#1080; &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1103;&#1093;; &#1091;&#1078;&#1077; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1074;&#1080;&#1076;&#1085;&#1099;&#1084;&#1080; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1092;&#1072;&#1082;&#1090;&#1099;. &#1057;&#1090;&#1086;&#1080;&#1090;, &#1086;&#1095;&#1077;&#1085;&#1100; &#1089;&#1090;&#1086;&#1080;&#1090; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1085;&#1080;&#1093;!</P>
<P>&#1056;&#1086;&#1076;&#1080;&#1085;&#1072; &#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;!</P>
<P>&#1052;&#1099; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1084;!</P></FONT></BODY>
</HTML>
