<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (17/10/2002)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1072;&#1082;&#1090;&#1077; &#1087;&#1086; &#1089;&#1083;&#1091;&#1095;&#1072;&#1102; 40-&#1083;&#1077;&#1090;&#1080;&#1103; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072; &#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1093; &#1080; &#1076;&#1086;&#1082;&#1083;&#1080;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1091;&#1082; "&#1042;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1103; &#1076;&#1077; &#1061;&#1080;&#1088;&#1086;&#1085;", &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; 17 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 2002 &#1075;&#1086;&#1076;&#1072;</P>
</B></FONT><FONT FACE="Arial"><P>&nbsp;</P>
</FONT><FONT FACE="Arial"><P>&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1099;!</P>
<P>&#1059;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1075;&#1086;&#1089;&#1090;&#1080;!</P>
<P>&#9;&#1058;&#1086;&#1090; &#1072;&#1082;&#1090; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1089;&#1103; 40 &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076; &#1074; &#1090;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077; &#1076;&#1077;&#1085;&#1100;, &#1082;&#1072;&#1082; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, 17 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;, &#1079;&#1072; &#1087;&#1103;&#1090;&#1100; &#1076;&#1085;&#1077;&#1081; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1079;&#1088;&#1072;&#1079;&#1080;&#1083;&#1089;&#1103; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089; 1962 &#1075;&#1086;&#1076;&#1072;, &#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1099;&#1096;&#1083;&#1103;&#1083;&#1080; &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1085;&#1086;&#1075;&#1086; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1101;&#1090;&#1080; &#1076;&#1085;&#1080;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1095;&#1091;&#1090;&#1100; &#1085;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1089;&#1103; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1081; &#1087;&#1086;&#1078;&#1072;&#1088;.</P>
<P>&#9;&#1055;&#1088;&#1086;&#1096;&#1083;&#1086; &#1088;&#1086;&#1074;&#1085;&#1086; &#1087;&#1086;&#1083;&#1090;&#1086;&#1088;&#1072; &#1075;&#1086;&#1076;&#1072; &#1089;&#1086; &#1074;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072; &#1055;&#1083;&#1072;&#1103;-&#1061;&#1080;&#1088;&#1086;&#1085; &#1080; 10 &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1089; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1087;&#1086; &#1083;&#1080;&#1082;&#1074;&#1080;&#1076;&#1072;&#1094;&#1080;&#1080; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1041;&#1086;&#1083;&#1077;&#1077; 2 000 &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1099; &#1087;&#1086;&#1082;&#1080;&#1085;&#1091;&#1083;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;. &#1041;&#1099;&#1083;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1080; &#1087;&#1086;&#1090;&#1077;&#1088;&#1080; &#1080; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1077;&#1093;, &#1074; &#1082;&#1086;&#1084; &#1085;&#1091;&#1078;&#1076;&#1072;&#1083;&#1072;&#1089;&#1100; &#1072;&#1084;&#1073;&#1080;&#1094;&#1080;&#1086;&#1079;&#1085;&#1072;&#1103; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1063;&#1072;&#1089;&#1090;&#1100;&#1102; &#1101;&#1090;&#1080;&#1093; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081; &#1073;&#1099;&#1083;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1074;&#1072;&#1078;&#1085;&#1086;&#1075;&#1086; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072; &#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1093; &#1085;&#1072;&#1091;&#1082;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1089;&#1082;&#1086;&#1088;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1080; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1089; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074; &#1080; &#1089; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099;&#1084;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;. &#1047;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1073;&#1099;&#1083; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1101;&#1090;&#1086;&#1090; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1081; &#1074; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1085;&#1086;&#1084; &#1079;&#1076;&#1072;&#1085;&#1080;&#1080;, &#1075;&#1076;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1083;&#1086;&#1089;&#1100; &#1086;&#1076;&#1085;&#1086; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081; &#1082;&#1088;&#1091;&#1087;&#1085;&#1086;&#1081; &#1073;&#1091;&#1088;&#1078;&#1091;&#1072;&#1079;&#1080;&#1080;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1080;&#1093; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1091;&#1078;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093;.</P>
<P>&#1042; &#1095;&#1077;&#1089;&#1090;&#1100; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099; &#1085;&#1072;&#1096;&#1080;&#1093; &#1073;&#1086;&#1081;&#1094;&#1086;&#1074; &#1085;&#1072; &#1055;&#1083;&#1072;&#1103;-&#1061;&#1080;&#1088;&#1086;&#1085; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1091; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1089;&#1074;&#1086;&#1077;&#1085;&#1086; &#1101;&#1090;&#1086; &#1080;&#1084;&#1103;.</P>
<P>&#1042; &#1089;&#1080;&#1083;&#1091; &#1086;&#1089;&#1086;&#1073;&#1099;&#1093; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1090;&#1077;&#1093; &#1076;&#1085;&#1077;&#1081; &#1080; &#1088;&#1086;&#1083;&#1080; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072; &#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1093; &#1080; &#1076;&#1086;&#1082;&#1083;&#1080;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1091;&#1082; "&#1042;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1103; &#1076;&#1077; &#1061;&#1080;&#1088;&#1086;&#1085;" ("&#1055;&#1086;&#1073;&#1077;&#1076;&#1072; &#1085;&#1072; &#1055;&#1083;&#1072;&#1103;-&#1061;&#1080;&#1088;&#1086;&#1085;") &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1101;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1099; &#1084;&#1085;&#1077; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1091;&#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1076;&#1077;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1103; &#1080;&#1079;&#1083;&#1086;&#1078;&#1080;&#1083; &#1074; &#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1090;&#1077;&#1084;&#1080; &#1078;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1073;&#1099;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099;. &#1048;&#1084;&#1080;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1080;&#1093; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1103; &#1079;&#1072;&#1081;&#1084;&#1091; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;. </P>
<P>&#1063;&#1080;&#1089;&#1090;&#1086; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086; &#1103; &#1085;&#1072;&#1095;&#1072;&#1083; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1077;:</P><DIR>
<DIR>

<P>"&#1052;&#1099; &#1076;&#1091;&#1084;&#1072;&#1083;&#1080;, - &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1103;, - &#1095;&#1090;&#1086; &#1085;&#1072; &#1101;&#1090;&#1086;&#1081; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1089;&#1077;&#1084;&#1100;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1099;-&#1084;&#1077;&#1076;&#1080;&#1082;&#1080;. &#1052;&#1099; &#1074;&#1080;&#1076;&#1080;&#1084;, &#1095;&#1090;&#1086; &#1079;&#1076;&#1077;&#1089;&#1100; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1076;&#1077;&#1074;&#1091;&#1096;&#1082;&#1080; &#1080;&#1079; &#1096;&#1082;&#1086;&#1083; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1089;&#1090;&#1077;&#1088;. &#1048; &#1101;&#1090;&#1086; &#1085;&#1072;&#1089; &#1086;&#1095;&#1077;&#1085;&#1100; &#1088;&#1072;&#1076;&#1091;&#1077;&#1090;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1085;&#1077; &#1079;&#1085;&#1072;&#1102;, &#1087;&#1086;&#1095;&#1077;&#1084;&#1091;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1086;&#1089;&#1100; &#1086;&#1073;&#1086; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1093;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1086;&#1081; &#1080; &#1074;&#1088;&#1072;&#1095;&#1072;&#1084;&#1080;, &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1086; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1089;&#1090;&#1088;&#1072;&#1093;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1086;&#1089;&#1100; &#1086; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1072;&#1089;&#1089;&#1086;&#1094;&#1080;&#1072;&#1094;&#1080;&#1103;&#1093;, &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086; &#1096;&#1082;&#1086;&#1083;&#1099; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1089;&#1090;&#1077;&#1088;. &#1052;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1089;&#1077;&#1089;&#1090;&#1088;&#1099; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1074;&#1072;&#1078;&#1085;&#1091;&#1102;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1074;&#1089;&#1077;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1080; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1089;&#1090;&#1077;&#1088;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091; &#1085;&#1080;&#1093; &#1101;&#1085;&#1090;&#1091;&#1079;&#1080;&#1072;&#1079;&#1084;&#1072;!</P>
<P>&#1042;&#1086;&#1087;&#1088;&#1086;&#1089; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; - &#1101;&#1090;&#1086; &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;, &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1072;&#1096;&#1080; &#1074;&#1088;&#1072;&#1075;&#1080; &#1087;&#1099;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076;. &#1054;&#1095;&#1077;&#1085;&#1100; &#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1099;, &#1082;&#1091;&#1073;&#1080;&#1085;&#1094;&#1099;, &#1085;&#1072;&#1076;&#1077;&#1077;&#1084;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1089;&#1103;; &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1080; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1080;&#1085;&#1072; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1090;&#1089;&#1103;; &#1089;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1081;, &#1089;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;. &#1053;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1073;&#1086;&#1083;&#1077;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1093; &#1095;&#1072;&#1103;&#1085;&#1080;&#1081;, &#1095;&#1077;&#1084; &#1101;&#1090;&#1080;, &#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093;.</P>
<P>&#1041;&#1077;&#1089;&#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1083;&#1102;&#1076;&#1080; &#1087;&#1099;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1074; &#1101;&#1090;&#1086;&#1084; &#1087;&#1083;&#1072;&#1085;&#1077;. &#1055;&#1099;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1083;&#1080;&#1096;&#1080;&#1090;&#1100; &#1085;&#1072;&#1096;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1078;&#1080;&#1079;&#1085;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1087;&#1072;&#1089;&#1090;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080;, &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095;, &#1089;&#1086;&#1090;&#1085;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1050;&#1072;&#1082;? &#1054;&#1090;&#1085;&#1103;&#1074; &#1091; &#1085;&#1072;&#1089; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;.</P>
<P>&#1050;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1085;&#1072;&#1087;&#1072;&#1083;&#1080; &#1085;&#1072; &#1085;&#1072;&#1089; &#1085;&#1072; &#1055;&#1083;&#1072;&#1103;-&#1061;&#1080;&#1088;&#1086;&#1085;, &#1086;&#1085;&#1080; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1080;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1080; &#1086;&#1090;&#1090;&#1091;&#1076;&#1072; &#1074;&#1077;&#1089;&#1090;&#1080; &#1073;&#1086;&#1084;&#1073;&#1072;&#1088;&#1076;&#1080;&#1088;&#1086;&#1074;&#1082;&#1091; &#1076;&#1077;&#1085;&#1100; &#1080; &#1085;&#1086;&#1095;&#1100;, &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1085;&#1091;&#1090;&#1100; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1074;&#1086;&#1081;&#1085;&#1077; &#1085;&#1072; &#1080;&#1089;&#1090;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1090;&#1086;&#1080;&#1083;&#1072; &#1073;&#1099; &#1089;&#1086;&#1090;&#1085;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1078;&#1080;&#1079;&#1085;&#1077;&#1081;. &#1053;&#1086; &#1087;&#1088;&#1080; &#1074;&#1089;&#1077;&#1084; &#1101;&#1090;&#1086;&#1084; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1087;&#1086;&#1076;&#1083;&#1099;&#1093; &#1072;&#1082;&#1094;&#1080;&#1081;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1086;&#1084; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1087;&#1086;&#1076;&#1082;&#1091;&#1087;&#1072; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1080; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1072; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080;&#1089;&#1093;&#1086;&#1076;&#1072; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099;; &#1083;&#1080;&#1096;&#1080;&#1090;&#1100; &#1085;&#1072;&#1096;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1083;&#1077;&#1095;&#1080;&#1090;&#1100; &#1085;&#1072;&#1096;&#1080;&#1093; &#1073;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093;. &#1048; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1080;&#1084; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1091;&#1074;&#1077;&#1079;&#1090;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;.</P>
<P>&#1054;&#1085;&#1080; &#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1103;&#1083;&#1080; &#1074;&#1088;&#1077;&#1076;, - &#1085;&#1077; &#1085;&#1072;&#1084;, &#1072; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091;. &#1053;&#1072;&#1084; &#1073;&#1099;&#1083;&#1086; &#1073;&#1086;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1080;&#1081; &#1074;&#1088;&#1077;&#1076; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1103;&#1083;&#1080; &#1086;&#1085;&#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081;. &#1052;&#1099; &#1079;&#1085;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1073;&#1077;&#1076;&#1085;&#1099;&#1077; &#1089;&#1083;&#1086;&#1080; &#1078;&#1072;&#1078;&#1076;&#1091;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1074;&#1088;&#1072;&#1095;&#1077;&#1073;&#1085;&#1091;&#1102; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1099; &#1101;&#1090;&#1080;&#1084;; &#1079;&#1085;&#1072;&#1077;&#1084;, &#1082;&#1072;&#1082; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1099; &#1082;&#1088;&#1077;&#1089;&#1090;&#1100;&#1103;&#1085;&#1077; &#1079;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1085;&#1072; &#1089;&#1077;&#1083;&#1077;, &#1079;&#1072; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1084; &#1087;&#1086;&#1089;&#1099;&#1083;&#1072;&#1102;&#1090;, &#1079;&#1072; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1072;&#1084; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099;.</P>
<P>&#1054;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1090;&#1086;&#1075;&#1086;, &#1074; &#1095;&#1077;&#1084; &#1086;&#1097;&#1091;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1083;&#1072; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1042; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 9 000 &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1082;&#1086;&#1077;&#1082;.</P>
<P>&#1042;&#1089;&#1077; &#1079;&#1085;&#1072;&#1102;&#1090;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1083;&#1080; &#1073;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;&#1093;, &#1080;&#1084; &#1095;&#1072;&#1089;&#1090;&#1086; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1089;&#1087;&#1072;&#1090;&#1100; &#1085;&#1072; &#1087;&#1086;&#1083;&#1091;; &#1082;&#1072;&#1082;&#1072;&#1103; &#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1073;&#1099;&#1083;&#1080; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;&#1093;.</P>
<P>&#1042;&#1089;&#1077; &#1079;&#1085;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096;&#1080; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1083; &#1074;&#1088;&#1072;&#1095;; &#1095;&#1090;&#1086; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1079;&#1072;&#1073;&#1088;&#1086;&#1096;&#1077;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1082;&#1088;&#1077;&#1089;&#1090;&#1100;&#1103;&#1085;&#1080;&#1085;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1074;&#1088;&#1072;&#1095;&#1091;, &#1085;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1090;&#1100; &#1089; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1090;&#1100; &#1087;&#1086;&#1088;&#1086;&#1089;&#1077;&#1085;&#1082;&#1072;, &#1087;&#1086;&#1083;&#1076;&#1102;&#1078;&#1080;&#1085;&#1099; &#1082;&#1091;&#1088;, &#1095;&#1090;&#1086; &#1091;&#1075;&#1086;&#1076;&#1085;&#1086;.</P>
<P>&#1050;&#1086;&#1075;&#1076;&#1072; &#1091; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;, &#1086;&#1085;&#1080; &#1085;&#1077; &#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1074;&#1086;&#1079;&#1080;&#1090;&#1100; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099;, &#1080;&#1084; &#1073;&#1099;&#1083;&#1086; &#1074;&#1089;&#1077; &#1088;&#1072;&#1074;&#1085;&#1086;. &#1053;&#1086; &#1082;&#1086;&#1075;&#1076;&#1072; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1087;&#1088;&#1077;&#1090;&#1074;&#1086;&#1088;&#1103;&#1090;&#1100;&#1089;&#1103; &#1074; &#1078;&#1080;&#1079;&#1085;&#1100; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1083;&#1072; &#1092;&#1086;&#1085;&#1076;&#1099;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1085;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1089; 21 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1087;&#1077;&#1089;&#1086; &#1076;&#1086; 103 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1087;&#1077;&#1089;&#1086;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1079;&#1072;&#1073;&#1086;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1087;&#1099;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1083;&#1080;&#1096;&#1080;&#1090;&#1100; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;.</P>
<P>&#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1074;&#1088;&#1072;&#1095;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1086;&#1085;&#1080; &#1091;&#1074;&#1077;&#1079;&#1083;&#1080;, &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1085;&#1080; &#1103;&#1075;&#1085;&#1103;&#1090;&#1072;&#1084;&#1080;, &#1085;&#1080; &#1089;&#1074;&#1103;&#1090;&#1099;&#1084;&#1080;, &#1089;&#1072;&#1084;&#1086; &#1089;&#1086;&#1073;&#1086;&#1081; &#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103;.</P>
<P>&#1057;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1072;&#1084; - &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1072;&#1084; &#1074; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; - &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1090;&#1100; &#1084;&#1072;&#1089;&#1089;&#1091; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1082;&#1091;&#1088;&#1089; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1091; &#1085;&#1080;&#1093; &#1085;&#1080;&#1075;&#1076;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;. &#1042;&#1088;&#1072;&#1095;&#1080; &#1089;&#1082;&#1072;&#1087;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077;. &#1042;&#1088;&#1072;&#1095;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074;&#1096;&#1080;&#1081; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;, &#1084;&#1086;&#1075; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1077;&#1084;&#1091; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1074;&#1077;&#1079;&#1083;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1087;&#1086;&#1089;&#1090; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1084; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;, &#1074; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077;, &#1080; &#1077;&#1084;&#1091; &#1087;&#1083;&#1072;&#1090;&#1080;&#1083;&#1080; 100 &#1080;&#1083;&#1080; 120 &#1087;&#1077;&#1089;&#1086;, &#1095;&#1090;&#1086; &#1091;&#1075;&#1086;&#1076;&#1085;&#1086;.</P>
<P>&#1050;&#1086;&#1075;&#1076;&#1072; &#1074;&#1088;&#1072;&#1095; &#1080;&#1079; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1073;&#1099;&#1083;&#1086; &#1091; &#1085;&#1072;&#1089;, &#1080;&#1079; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1090;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1074; &#1082;&#1072;&#1082;&#1086;&#1084; &#1084;&#1099; &#1078;&#1080;&#1083;&#1080;, &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1089;&#1103; &#1074; &#1086;&#1087;&#1099;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072; &#1080; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1089;&#1103; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084;, &#1085;&#1072;&#1088;&#1086;&#1076; &#1091;&#1078;&#1077; &#1085;&#1077; &#1084;&#1086;&#1075; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086;, &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1054;&#1085; &#1073;&#1099;&#1083; &#1091;&#1078;&#1077; &#1074;&#1088;&#1072;&#1095;&#1086;&#1084; &#1089;&#1072;&#1084;&#1099;&#1093; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1093;. &#1055;&#1088;&#1086;&#1089;&#1090;&#1086;&#1084;&#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091; &#1080;&#1079; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;.</P>
<P>&#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1090;&#1077;&#1093; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1073;&#1099;&#1083;&#1080; &#1074;&#1088;&#1072;&#1095;&#1072;&#1084;&#1080; &#1093;&#1086;&#1079;&#1103;&#1077;&#1074; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1086;&#1076;&#1086;&#1074;, &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074;, &#1080; &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1077;&#1088;&#1099; &#1091;&#1077;&#1093;&#1072;&#1083;&#1080;, &#1101;&#1090;&#1080; &#1074;&#1088;&#1072;&#1095;&#1080; &#1079;&#1072;&#1089;&#1082;&#1091;&#1095;&#1072;&#1083;&#1080; &#1087;&#1086; &#1085;&#1080;&#1084;, &#1080; &#1086;&#1085;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074;&#1089;&#1083;&#1077;&#1076;.</P>
<P>&#1053;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1086;&#1073;&#1083;&#1072;&#1079;&#1085;&#1080;&#1083;&#1080; &#1091;&#1077;&#1093;&#1072;&#1090;&#1100; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1084;&#1099;&#1090;&#1100; &#1090;&#1072;&#1088;&#1077;&#1083;&#1082;&#1080;, &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1083;&#1080;&#1092;&#1090;&#1072;&#1084;&#1080; &#1080; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1085;&#1077;&#1090; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1091;&#1077;&#1093;&#1072;&#1074;&#1096;&#1080;&#1093; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077; &#1072;&#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;. &#1069;&#1090;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1073;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1083;&#1100;&#1094;&#1077;&#1074;.</P>
<P>&#1057; &#1095;&#1100;&#1077;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1088;&#1077;&#1096;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;? &#1055;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1093; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;. &#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1073;&#1099;&#1083;&#1080; &#1074;&#1088;&#1072;&#1095;&#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1085;&#1099;&#1077;, &#1087;&#1088;&#1077;&#1089;&#1084;&#1099;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1080; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1091; &#1082;&#1072;&#1082; &#1090;&#1086;&#1074;&#1072;&#1088;, &#1073;&#1099;&#1083;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1093; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1089;&#1086;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;, &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1085;&#1099;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1089;&#1074;&#1086;&#1102; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1102; &#1090;&#1072;&#1082;, &#1082;&#1072;&#1082; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;.</P>
<P>&#1054;&#1076;&#1085;&#1080; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1080; &#1082;&#1083;&#1103;&#1090;&#1074;&#1091; &#1043;&#1080;&#1087;&#1087;&#1086;&#1082;&#1088;&#1072;&#1090;&#1072;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1080; &#1082;&#1083;&#1103;&#1090;&#1074;&#1091; "&#1075;&#1080;&#1087;&#1086;&#1082;&#1088;&#1080;&#1090;&#1072;" (&#1083;&#1080;&#1094;&#1077;&#1084;&#1077;&#1088;&#1072;). &#1058;&#1077;, &#1082;&#1090;&#1086; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1091;&#1102; &#1082;&#1083;&#1103;&#1090;&#1074;&#1091; &#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083; &#1089;&#1074;&#1086;&#1102; &#1084;&#1080;&#1089;&#1089;&#1080;&#1102; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081;, &#1085;&#1077; &#1091;&#1077;&#1093;&#1072;&#1083;&#1080; &#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1091;&#1077;&#1076;&#1091;&#1090;. &#1057; &#1085;&#1080;&#1084;&#1080; &#1084;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1088;&#1077;&#1096;&#1072;&#1090;&#1100; &#1101;&#1090;&#1091; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091;.</P>
<P>&#1051;&#1102;&#1076;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1085;&#1086;&#1084;, &#1101;&#1075;&#1086;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1095;&#1080;&#1089;&#1090;&#1099;&#1084;&#1080;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1090;&#1072;&#1090;&#1100; &#1089;&#1077;&#1084;&#1077;&#1085;&#1072;&#1084;&#1080; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086; &#1080; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;.</P>
<P>&#1063;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1072;&#1090; &#1090;&#1077;, &#1082;&#1090;&#1086; &#1091;&#1077;&#1093;&#1072;&#1083;? &#1042;&#1099;&#1088;&#1072;&#1078;&#1072;&#1103;&#1089;&#1100; &#1074; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1072;&#1093;, &#1101;&#1090;&#1086; &#1090;&#1086; &#1078;&#1077;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1078;&#1080;&#1084;&#1072;&#1090;&#1100; &#1085;&#1072; &#1086;&#1087;&#1091;&#1093;&#1086;&#1083;&#1100;.</P>
<P>&#1048;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1099; &#1087;&#1099;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1091;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1091;&#1077;&#1093;&#1072;&#1083;. &#1069;&#1090;&#1086; &#1074;&#1089;&#1077; &#1088;&#1072;&#1074;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1091; &#1075;&#1085;&#1086;&#1103;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1090;&#1077;, &#1082;&#1090;&#1086; &#1091;&#1077;&#1093;&#1072;&#1083;, - &#1101;&#1090;&#1086; &#1075;&#1085;&#1086;&#1081; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1079;&#1096;&#1080;&#1081;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1085;&#1072;&#1078;&#1072;&#1083;&#1072; &#1085;&#1072; &#1101;&#1090;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;.</P>
<P>&#1059;&#1078;&#1077; &#1085;&#1080;&#1075;&#1076;&#1077; &#1085;&#1077; &#1074;&#1080;&#1076;&#1085;&#1086; &#1084;&#1077;&#1083;&#1082;&#1086;&#1073;&#1091;&#1088;&#1078;&#1091;&#1072;&#1079;&#1085;&#1086;&#1075;&#1086;, &#1088;&#1072;&#1079;&#1084;&#1103;&#1075;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1082;&#1086;&#1083;&#1077;&#1073;&#1083;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1076;&#1091;&#1093;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;.</P>
<P>&#1063;&#1090;&#1086; &#1084;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100;? &#1055;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1080;&#1076;&#1090;&#1080; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076; &#1080; &#1088;&#1077;&#1096;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1088;&#1072;&#1079; &#1080; &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072;.</P>
<P>&#1063;&#1090;&#1086; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1080;&#1088;&#1091;&#1077;&#1090; &#1085;&#1072;&#1096;&#1077;&#1084;&#1091; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091;, &#1095;&#1090;&#1086; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1080;&#1088;&#1091;&#1077;&#1090; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074; &#1090;&#1086; &#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1080; &#1086;&#1084;&#1077;&#1088;&#1079;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1087;&#1088;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080; &#1076;&#1077;&#1079;&#1077;&#1088;&#1090;&#1080;&#1088;&#1099;? &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1101;&#1090;&#1086;: &#1101;&#1090;&#1072; &#1085;&#1086;&#1074;&#1072;&#1103; &#1084;&#1072;&#1089;&#1089;&#1072;, &#1101;&#1090;&#1086;&#1090; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1075;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1091;&#1095;&#1077;&#1073;&#1091;, &#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1091;&#1078;&#1077; &#1086;&#1095;&#1080;&#1097;&#1077;&#1085;&#1085;&#1072;&#1103; &#1084;&#1072;&#1089;&#1089;&#1072; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1080;&#1093; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;.</P>
<P>&#1071; &#1084;&#1086;&#1075;&#1091; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1080; &#1079;&#1072;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1083;&#1077;&#1087;&#1085;&#1086;&#1081; &#1084;&#1072;&#1089;&#1089;&#1086;&#1081; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1085;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1077; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1093; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;.</P>
<P>&#1053;&#1072; &#1095;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1091;&#1078;&#1077; &#1087;&#1088;&#1103;&#1084;&#1086; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089;? &#1053;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1086;&#1090; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076;, &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1103; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1075;&#1077;&#1085;&#1090; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1080; &#1076;&#1072;&#1074;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077; &#1086; &#1085;&#1086;&#1074;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081;, &#1086; &#1085;&#1086;&#1074;&#1086;&#1084; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1074;&#1088;&#1072;&#1095;&#1072;; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102;, &#1090;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1102; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1085;&#1072;&#1088;&#1086;&#1076; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086; &#1091;&#1074;&#1072;&#1078;&#1072;&#1090;&#1100;. &#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1087;&#1083;&#1086;&#1093;&#1080;&#1077; &#1074;&#1088;&#1072;&#1095;&#1080; &#1087;&#1086;&#1076;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1077; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1080;&#1084;&#1077;&#1090;&#1100; &#1086; &#1074;&#1088;&#1072;&#1095;&#1072;&#1093;.</P>
<P>&#1069;&#1090;&#1072; &#1084;&#1072;&#1089;&#1089;&#1072; &#1091;&#1078;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1075;&#1086;&#1076; &#1079;&#1072; &#1075;&#1086;&#1076;&#1086;&#1084; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1086;&#1074;&#1099;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076; &#1080; &#1095;&#1090;&#1086; &#1091; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1090;&#1074;&#1077;&#1088;&#1076;&#1072;&#1103;, &#1095;&#1080;&#1089;&#1090;&#1072;&#1103; &#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1100;.</P>
<P>&#1069;&#1090;&#1086;&#1090; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1075;&#1077;&#1085;&#1090; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1089;&#1090; &#1076;&#1091;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100; &#1101;&#1075;&#1086;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1076;&#1091;&#1093;&#1091; &#1080;&#1083;&#1080; &#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1072;&#1084; &#1101;&#1075;&#1086;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1091;&#1093;&#1072;, &#1076;&#1091;&#1093;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085; &#1088;&#1072;&#1079;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1072;, &#1076;&#1072;&#1078;&#1077; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1072;! </P>
<P>&#1053;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1091;&#1078;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1102;&#1085;&#1086;&#1096;&#1080; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1082;&#1080;, &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1085;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1077;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1072;&#1102;&#1090; &#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1077;&#1083;&#1091; &#1094;&#1077;&#1083;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100;, &#1080; &#1095;&#1090;&#1086; &#1084;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;, &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1074; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1093; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;&#1093; &#1080; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093;. &#1052;&#1099; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1076;&#1086;&#1083;&#1075; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1084;.</P>
<P>&#1058;&#1072;&#1082; &#1074;&#1086;&#1090;: &#1074; &#1101;&#1090;&#1086;&#1084; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;? &#1053;&#1077;&#1090;! &#1045;&#1089;&#1090;&#1100;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1086;&#1076;&#1085;&#1086; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;: &#1074;&#1088;&#1072;&#1095;&#1080; &#1089;&#1082;&#1072;&#1087;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1043;&#1072;&#1074;&#1072;&#1085;&#1077;. &#1058;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072;&#1082;&#1072;&#1087;&#1083;&#1080;&#1074;&#1072;&#1083;&#1086; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1074; &#1043;&#1072;&#1074;&#1072;&#1085;&#1077;, &#1080; &#1087;&#1086;&#1090;&#1086;&#1084; &#1086;&#1085;&#1080; &#1085;&#1077; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1091;&#1077;&#1079;&#1078;&#1072;&#1090;&#1100;. &#1042; &#1052;&#1072;&#1081;&#1072;&#1084;&#1080; - &#1076;&#1072;! &#1053;&#1086; &#1074; &#1075;&#1086;&#1088;&#1099; &#1057;&#1100;&#1077;&#1088;&#1088;&#1072;-&#1052;&#1072;&#1101;&#1089;&#1090;&#1088;&#1072; - &#1085;&#1077;&#1090;! &#1048; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1087;&#1086;&#1081;&#1090;&#1080; &#1087;&#1086; &#1076;&#1086;&#1088;&#1086;&#1078;&#1082;&#1077;, &#1074;&#1077;&#1076;&#1091;&#1097;&#1077;&#1081; &#1079;&#1072; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091;, &#1072; &#1085;&#1077; &#1087;&#1086; &#1076;&#1086;&#1088;&#1086;&#1078;&#1082;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074;&#1077;&#1083;&#1072; &#1080;&#1093; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091;.</P>
<P>&#1055;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1085;&#1077; &#1088;&#1077;&#1096;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1072;&#1078;&#1077; &#1101;&#1090;&#1080;&#1084;&#1080; &#1085;&#1072;&#1084;&#1077;&#1095;&#1072;&#1074;&#1096;&#1080;&#1084;&#1080;&#1089;&#1103; &#1084;&#1077;&#1088;&#1072;&#1084;&#1080;. &#1042; &#1095;&#1077;&#1084; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1077; &#1080; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;, &#1075;&#1076;&#1077; &#1086;&#1085;&#1086;? &#1045;&#1089;&#1083;&#1080; &#1075;&#1083;&#1103;&#1076;&#1077;&#1090;&#1100; &#1074; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1077;, &#1090;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1077; &#1080; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; - &#1101;&#1090;&#1086; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1072;&#1103; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;. &#1059; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1077;&#1089;&#1090;&#1100; &#1089;&#1080;&#1083;&#1099; &#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1077;&#1089;&#1090;&#1100; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1080; &#1083;&#1102;&#1076;&#1080; - &#1083;&#1102;&#1076;&#1080;, &#1101;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086;&#1077; &#1074;&#1072;&#1078;&#1085;&#1086;&#1077;! - &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1087;&#1083;&#1072;&#1085; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1074; &#1090;&#1077;&#1093; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;&#1093;, &#1074; &#1082;&#1072;&#1082;&#1080;&#1093; &#1101;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;. &#1048; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;, &#1085;&#1086; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1093;; &#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1093; &#1082;&#1072;&#1082; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1085;&#1086; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1093; &#1082;&#1072;&#1082; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085; &#1080; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;, &#1082;&#1072;&#1082; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1086;&#1074; &#1080; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074;!</P>
<P>&#1040; &#1082;&#1090;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;? &#1052;&#1099; &#1091;&#1078;&#1077; &#1076;&#1077;&#1083;&#1072;&#1077;&#1084;! &#1048; &#1083;&#1091;&#1095;&#1096;&#1080;&#1084; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1101;&#1090;&#1086;&#1090; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1080;&#1081; &#1072;&#1082;&#1090;.</P>
<P>&#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1076;&#1083;&#1103; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090; &#1085;&#1072;&#1076;&#1086;, &#1087;&#1086; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1081; &#1084;&#1077;&#1088;&#1077;, &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1085;&#1102;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091;, &#1089;&#1090;&#1072;&#1090;&#1100; &#1073;&#1072;&#1082;&#1072;&#1083;&#1072;&#1074;&#1088;&#1086;&#1084;. &#1063;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1086;? &#1041;&#1099;&#1083;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1086; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1085;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090; &#1082;&#1072;&#1082; &#1073;&#1072;&#1082;&#1072;&#1083;&#1072;&#1074;&#1088;&#1086;&#1074; &#1085;&#1072;&#1091;&#1082;, &#1090;&#1072;&#1082; &#1080; &#1073;&#1072;&#1082;&#1072;&#1083;&#1072;&#1074;&#1088;&#1086;&#1074; &#1092;&#1080;&#1083;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; - &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1082;&#1091;&#1088;&#1089;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1072;&#1095;&#1085;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1074;&#1090;&#1088;&#1072;.</P>
<P>&#1042; &#1089;&#1080;&#1083;&#1091; &#1101;&#1090;&#1086;&#1075;&#1086;, - &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084; &#1074; &#1090;&#1086;&#1090; &#1074;&#1077;&#1095;&#1077;&#1088; 40 &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076;, - &#1074; &#1101;&#1090;&#1086;&#1090; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1093; &#1085;&#1072;&#1091;&#1082; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1091;&#1078;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; 800 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;; &#1080; &#1074; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090; &#1054;&#1088;&#1100;&#1077;&#1085;&#1090;&#1077; - &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; - 240, &#1095;&#1090;&#1086; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; 1 000, &#1073;&#1086;&#1083;&#1077;&#1077; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;! &#1048; &#1101;&#1090;&#1086; &#1074; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;.</P>
<P>&#1053;&#1086; &#1074; &#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074; &#1101;&#1090;&#1086;&#1084; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1077; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090; 15-&#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1099;&#1081; &#1082;&#1091;&#1088;&#1089; 1 300 &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1091;&#1095;&#1080;&#1090;&#1089;&#1103; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1090;&#1077;&#1084;&#1080;, &#1082;&#1090;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090; &#1077;&#1077; &#1080; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1073;&#1072;&#1082;&#1072;&#1083;&#1072;&#1074;&#1088;&#1086;&#1084;, &#1074; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084; &#1075;&#1086;&#1076;&#1091;, &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1086;&#1090;&#1089;&#1077;&#1074;&#1072;, &#1089;&#1102;&#1076;&#1072; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1100;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1087;&#1088;&#1103;&#1084;&#1086; &#1079;&#1076;&#1077;&#1089;&#1100; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1074;&#1099;&#1089;&#1096;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; 1 250 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.</P>
<P>&#1054;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1087;&#1086; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1081; &#1084;&#1077;&#1088;&#1077; 2 500 &#1102;&#1085;&#1086;&#1096;&#1077;&#1081; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1077;&#1082; &#1080;&#1079; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1085;&#1072;&#1095;&#1085;&#1091;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1074;&#1091;&#1093;&#1075;&#1086;&#1076;&#1080;&#1095;&#1085;&#1099;&#1081; &#1082;&#1091;&#1088;&#1089; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1090;&#1077;&#1084; &#1089;&#1088;&#1072;&#1079;&#1091; &#1078;&#1077; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1100; &#1085;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;.</P>
<P>&#1040; &#1087;&#1086;&#1090;&#1086;&#1084;? &#1055;&#1086;&#1090;&#1086;&#1084; &#1101;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1078;&#1077; &#1087;&#1086;&#1090;&#1086;&#1082; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;-&#1084;&#1077;&#1076;&#1080;&#1082;&#1086;&#1074;: 1 000 &#1074; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;, &#1086;&#1085;&#1080; &#1085;&#1072;&#1095;&#1085;&#1091;&#1090; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; 1963; 1250, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072;&#1095;&#1085;&#1091;&#1090; &#1074; 1964 &#1075;&#1086;&#1076;&#1091;; 2 500, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072;&#1095;&#1085;&#1091;&#1090; &#1074; 1965, &#1080; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1074;&#1087;&#1091;&#1089;&#1090;&#1091;&#1102;, &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1084; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1075;&#1077;&#1085;&#1090;&#1086;&#1084; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1072;&#1093;, &#1075;&#1076;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1090;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1087;&#1086; &#1080;&#1093; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1077;&#1083;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;. &#1059;&#1095;&#1090;&#1080;&#1090;&#1077;, &#1095;&#1090;&#1086;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1082; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; &#1086;&#1073;&#1091;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; 120 000 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1072; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1080;&#1093; &#1086;&#1082;&#1086;&#1083;&#1086; 250 000. &#1069;&#1090;&#1086; &#1094;&#1080;&#1092;&#1088;&#1099;, &#1101;&#1090;&#1086; &#1092;&#1072;&#1082;&#1090;&#1099;, &#1101;&#1090;&#1086; &#1087;&#1083;&#1086;&#1076;&#1099; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;. &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1085;&#1072;&#1084; &#1085;&#1072;&#1076;&#1086; &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1091;&#1088;&#1089;&#1099;, &#1085;&#1086; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; 1965 &#1075;&#1086;&#1076;&#1072; &#1091;&#1078;&#1077; &#1085;&#1077; &#1087;&#1086;&#1084;&#1077;&#1089;&#1090;&#1103;&#1090;&#1089;&#1103; &#1085;&#1080; &#1079;&#1076;&#1077;&#1089;&#1100;, &#1085;&#1080; &#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1084; &#1078;&#1077; &#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1090;&#1077;, &#1082;&#1090;&#1086; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1079;&#1091;&#1095;&#1072;&#1090;&#1100; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1091;. &#1048; &#1101;&#1090;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1080; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;! &#9; &#1048; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1101;&#1090;&#1086;, &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1082;&#1086;&#1077;-&#1095;&#1090;&#1086; &#1077;&#1097;&#1077; - &#1093;&#1086;&#1090;&#1103; &#1101;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;, - &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;.</P>
<P>&#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074;&#1086;&#1079;&#1100;&#1084;&#1077;&#1084; &#1040;&#1083;&#1078;&#1080;&#1088;. &#1042; &#1040;&#1083;&#1078;&#1080;&#1088;&#1077; &#1074;&#1088;&#1072;&#1095;&#1080; &#1087;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1073;&#1099;&#1083;&#1080; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1072;&#1084;&#1080;, &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1091;&#1077;&#1093;&#1072;&#1083;&#1080;. &#1048;&#1084;&#1077;&#1103; &#1085;&#1072; 4 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1084;&#1099;, &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1081;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1090;&#1072;&#1084; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1086;&#1084;, &#1086;&#1085;&#1080; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090; &#1084;&#1077;&#1085;&#1077;&#1077; &#1095;&#1077;&#1084; &#1090;&#1088;&#1077;&#1090;&#1100;&#1102; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1091; &#1085;&#1072;&#1089;. &#1048;&#1093; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1090;&#1088;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077;. &#1048; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1084;&#1099;, &#1073;&#1077;&#1089;&#1077;&#1076;&#1091;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1089;&#1086; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1080;&#1084;, &#1095;&#1090;&#1086; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; 50 &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;-&#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;. &#1052;&#1099; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1099;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1080; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1094;&#1099; &#1085;&#1072;&#1081;&#1076;&#1091;&#1090;&#1089;&#1103;. &#1042;&#1089;&#1077;&#1075;&#1086; &#1087;&#1103;&#1090;&#1100;&#1076;&#1077;&#1089;&#1103;&#1090;. &#1052;&#1099; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1099;, &#1095;&#1090;&#1086; &#1074;&#1099;&#1079;&#1086;&#1074;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1082;&#1072;&#1082; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1091;&#1093;&#1072; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1089; &#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1093;&#1091;&#1078;&#1077;, &#1095;&#1077;&#1084; &#1085;&#1072;&#1084;.</P>
<P>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1086;&#1089;&#1083;&#1072;&#1090;&#1100; 50; &#1095;&#1077;&#1088;&#1077;&#1079; 8 - 10 &#1083;&#1077;&#1090; - &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086;, &#1080; &#1084;&#1099; &#1089;&#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1073;&#1088;&#1072;&#1090;&#1089;&#1082;&#1080;&#1084; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;&#1084;. &#1042;&#1077;&#1076;&#1100; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1075;&#1086;&#1076;&#1086;&#1084; &#1091; &#1085;&#1072;&#1089; &#1073;&#1091;&#1076;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1080; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1075;&#1086;&#1076;&#1086;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1085;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1087;&#1086;&#1089;&#1077;&#1103;&#1083;&#1072;, &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1087;&#1086;&#1089;&#1077;&#1103;&#1085;&#1085;&#1099;&#1077; &#1077;&#1102; &#1087;&#1083;&#1086;&#1076;&#1099;.</P>
<P>&#1048; &#1086;&#1095;&#1077;&#1085;&#1100; &#1089;&#1082;&#1086;&#1088;&#1086; &#1085;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; - &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1088;&#1086;&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1089;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086; &#1089; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102; - &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1085;&#1072; &#1076;&#1091;&#1096;&#1091; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1077;&#1084; &#1083;&#1102;&#1073;&#1072;&#1103; &#1076;&#1088;&#1091;&#1075;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;; &#1085;&#1072;&#1096;&#1080; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1089;&#1090;&#1080;, &#1080; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072;&#1093; &#1073;&#1091;&#1076;&#1091;&#1090; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1080; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1072; &#1085;&#1072;&#1096; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1087;&#1099;&#1090;&#1085;&#1099;&#1084;. &#1043;&#1086;&#1076;&#1099; &#1080;&#1076;&#1091;&#1090; &#1080; &#1080;&#1076;&#1091;&#1090; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;, &#1080; &#1074;&#1080;&#1076;&#1085;&#1099; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081;.</P>
<P>&#1052;&#1099; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1084; &#1075;&#1086;&#1076;&#1099;, &#1085;&#1086; &#1074; &#1073;&#1091;&#1076;&#1091;&#1097;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099; &#1084;&#1099; &#1089;&#1084;&#1086;&#1078;&#1077;&#1084; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1074; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072;&#1093; 40 000 &#1080;&#1083;&#1080; 50 000 &#1090;&#1099;&#1089;&#1103;&#1095; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080; &#1102;&#1085;&#1086;&#1096;&#1077;&#1081; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1077;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1084;&#1080; &#1080; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1072;&#1084;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1077; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1080;; &#1080; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072;&#1088;&#1086;&#1076; &#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072;&#1088;&#1086;&#1076; &#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;.</P>
<P>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1076;&#1077;&#1085;&#1100; &#1085;&#1072;&#1096;&#1077;&#1081; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1081; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1077;&#1076;&#1100; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1080;&#1076;&#1077;&#1080;, &#1086;&#1085;&#1072; &#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090; &#1080;&#1093;; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; - &#1101;&#1090;&#1086; &#1085;&#1077; &#1090;&#1077;&#1086;&#1088;&#1080;&#1103;, &#1072; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;. &#1048; &#1074;&#1089;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1086;&#1085;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1072;; &#1074;&#1089;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;, &#1086;&#1085;&#1072; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1080;&#1083;&#1072;. &#1069;&#1090;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1080;&#1076;&#1077;&#1080;, &#1089;&#1090;&#1072;&#1074;&#1096;&#1077;&#1081; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1085;&#1072;&#1095;&#1072;&#1090;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;,</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1074; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1079;&#1084; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1080; &#1074; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;.</P>
<P>&#1052;&#1099; &#1079;&#1085;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1079;&#1085;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1080;&#1084; &#1084;&#1099; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1077;&#1084;&#1089;&#1103; &#1086;&#1090; &#1089;&#1072;&#1084;&#1099;&#1093; &#1087;&#1086;&#1076;&#1083;&#1099;&#1093; &#1091;&#1076;&#1072;&#1088;&#1086;&#1074; &#1074;&#1088;&#1072;&#1075;&#1072; &#1074; &#1089;&#1072;&#1084;&#1086;&#1084; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1077;; &#1084;&#1099; &#1079;&#1085;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1076;&#1083;&#1103; &#1088;&#1086;&#1076;&#1080;&#1085;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1099; &#1089;&#1086;&#1090;&#1085;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1101;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1089;&#1088;&#1077;&#1076;&#1085;&#1102;&#1102; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1080; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1080;&#1085;&#1072; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1089; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1103;&#1084;&#1080;, &#1085;&#1086; &#1080; &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;. &#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1074; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084; &#1091; &#1085;&#1072;&#1089; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1076;&#1085;&#1077;&#1084; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1080; &#1074;&#1089;&#1077; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1073;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093;.</P>
<P>&#1042;&#1086;&#1090; &#1092;&#1072;&#1082;&#1090;&#1099;: &#1096;&#1077;&#1089;&#1090;&#1100; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103; &#1087;&#1086;&#1083;&#1080;&#1086;&#1084;&#1080;&#1077;&#1083;&#1080;&#1090;&#1072;; &#1096;&#1077;&#1089;&#1090;&#1100; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;, &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1077;&#1084;&#1100;&#1077; &#1085;&#1077; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1091;&#1102; &#1073;&#1086;&#1083;&#1100; - &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1080;&#1085;&#1074;&#1072;&#1083;&#1080;&#1076;&#1086;&#1084;. &#1059;&#1078;&#1077; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1099; &#1089;&#1086;&#1090;&#1085;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1099; &#1089;&#1086;&#1090;&#1085;&#1080; &#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1099;&#1093; &#1078;&#1080;&#1079;&#1085;&#1077;&#1081;; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1099; &#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1077; &#1080; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1090;&#1077;&#1085; &#1089;&#1077;&#1084;&#1077;&#1081;.</P>
<P>&#1048; &#1074;&#1085;&#1086;&#1074;&#1100; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1073;&#1088;&#1086;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091; &#1089; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1103;&#1084;&#1080; &#1080; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1087;&#1072;&#1089;&#1090;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1078;&#1080;&#1079;&#1085;&#1077;&#1081; &#1086;&#1090; &#1089;&#1090;&#1086;&#1083;&#1073;&#1085;&#1103;&#1082;&#1072;, &#1076;&#1080;&#1092;&#1090;&#1077;&#1088;&#1080;&#1090;&#1072; &#1080; &#1082;&#1086;&#1082;&#1083;&#1102;&#1096;&#1072;, &#1101;&#1090;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1080;&#1079; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1081;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1075;&#1080;&#1073;&#1085;&#1091;&#1090; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100;&#1089;&#1103; &#1083;&#1102;&#1073;&#1086;&#1081; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1089;&#1077;&#1084;&#1100;&#1077;. &#1050;&#1072;&#1082;? &#1055;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1072;&#1103; &#1080;&#1093; &#1074;&#1072;&#1082;&#1094;&#1080;&#1085;&#1072;&#1094;&#1080;&#1077;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1101;&#1090;&#1080;&#1093; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1081;. &#1048; &#1090;&#1072;&#1082; &#1084;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1100;&#1102; &#1079;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081;, &#1090;&#1072;&#1082; &#1084;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1089;&#1085;&#1080;&#1078;&#1072;&#1090;&#1100; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1101;&#1087;&#1080;&#1076;&#1077;&#1084;&#1080;&#1081;, &#1095;&#1080;&#1089;&#1083;&#1086; &#1091;&#1084;&#1077;&#1088;&#1096;&#1080;&#1093;, &#1095;&#1080;&#1089;&#1083;&#1086; &#1078;&#1077;&#1088;&#1090;&#1074;. &#1058;&#1072;&#1082; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1101;&#1090;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072;&#1103; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072;: &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1086;&#1090; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1099; &#1083;&#1077;&#1095;&#1077;&#1073;&#1085;&#1086;&#1081; &#1082; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1077; &#1087;&#1088;&#1077;&#1074;&#1077;&#1085;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081;.</P>
<P>&#1059; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1073;&#1083;&#1077;&#1089;&#1090;&#1103;&#1097;&#1077;&#1077; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1077;, &#1073;&#1083;&#1077;&#1089;&#1090;&#1103;&#1097;&#1077;&#1077; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1077; &#1091; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072;, &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1084;&#1099; &#1089;&#1088;&#1072;&#1078;&#1072;&#1077;&#1084;&#1089;&#1103; &#1089; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1103;&#1084;&#1080;, &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1072;&#1077;&#1084; &#1095;&#1080;&#1089;&#1083;&#1086; &#1080;&#1093; &#1078;&#1077;&#1088;&#1090;&#1074;, &#1073;&#1086;&#1088;&#1077;&#1084;&#1089;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1080;&#1093;, &#1087;&#1086;&#1082;&#1072; &#1085;&#1077; &#1080;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1080;&#1084;, &#1072; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1075;&#1077;&#1085;&#1090;&#1099; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1101;&#1085;&#1090;&#1091;&#1079;&#1080;&#1072;&#1089;&#1090;&#1086;&#1074;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1086;&#1081; &#1088;&#1086;&#1076;&#1080;&#1085;&#1099;, &#1082;&#1091;&#1079;&#1085;&#1077;&#1094;&#1072;&#1084;&#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1089;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1090; &#1074; &#1090;&#1072;&#1082;&#1086;&#1081; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086;&#1090;."</P></DIR>
</DIR>

<P>&#1042;&#1086;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090;&#1099; &#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;, &#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1103; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; &#1074; &#1090;&#1086;&#1090; &#1074;&#1077;&#1095;&#1077;&#1088;.</P>
<P>&#1063;&#1077;&#1088;&#1077;&#1079; 40 &#1083;&#1077;&#1090; &#1087;&#1086;&#1095;&#1090;&#1080; &#1085;&#1077;&#1095;&#1077;&#1075;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1082; &#1101;&#1090;&#1080;&#1084; &#1080;&#1076;&#1077;&#1103;&#1084;, &#1074;&#1099;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1084; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1103; &#1085;&#1072;&#1079;&#1072;&#1076; &#1080; &#1074; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1085;&#1080;&#1093; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099;.</P>
<P>&#1055;&#1088;&#1080;&#1074;&#1077;&#1076;&#1091; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1099;:</P>

<UL>

<UL>
<LI>&#1042; 1958 &#1075;&#1086;&#1076;&#1091; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1073;&#1099;&#1083;&#1086; 826 &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1089;&#1090;&#1077;&#1088; &#1080; &#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1086;&#1082;. </LI>
<LI>&#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1080;&#1093; 84 232. </LI>
<LI>&#1053;&#1072; &#1082;&#1072;&#1078;&#1076;&#1091;&#1102; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1089;&#1077;&#1089;&#1090;&#1088;&#1091; &#1080;&#1079; &#1090;&#1077;&#1093;, &#1095;&#1090;&#1086; &#1073;&#1099;&#1083;&#1080; &#1074; 1958 &#1075;&#1086;&#1076;&#1091;, &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1091; &#1085;&#1072;&#1089; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; 101. </LI>
<LI>&#1042; 1959 &#1075;&#1086;&#1076;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1083;&#1072; 8 &#1089;&#1082;&#1088;&#1086;&#1084;&#1085;&#1099;&#1084;&#1080; &#1096;&#1082;&#1086;&#1083;&#1072;&#1084;&#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1089;&#1090;&#1077;&#1088;. </LI>
<LI>&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1091; &#1085;&#1072;&#1089; 24 &#1087;&#1086;&#1083;&#1080;&#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091;&#1084;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1075;&#1076;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1089;&#1090;&#1077;&#1088;, 14 &#1087;&#1086;&#1083;&#1080;&#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091;&#1084;&#1086;&#1074; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1089;&#1090;&#1077;&#1088; &#1080; &#1076;&#1074;&#1077; &#1096;&#1082;&#1086;&#1083;&#1099; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; - &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; 40 &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1097;&#1080;&#1093; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1089;&#1090;&#1077;&#1088;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1074; &#1091;&#1095;&#1077;&#1073;&#1091;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1089;&#1077;&#1089;&#1090;&#1088;&#1099; &#1089; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;. </LI>
<LI>&#1042; 1959 &#1075;&#1086;&#1076;&#1091; &#1076;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; 60 &#1085;&#1072; &#1090;&#1099;&#1089;&#1103;&#1095;&#1091; &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1078;&#1080;&#1074;&#1099;&#1084;&#1080;. 2001 &#1075;&#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1072; &#1089; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; 6,2 &#1085;&#1072; &#1090;&#1099;&#1089;&#1103;&#1095;&#1091; &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1078;&#1080;&#1074;&#1099;&#1084;&#1080;. &#1069;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1089;&#1086;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; 90 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;. </LI>
<LI>&#1045;&#1089;&#1083;&#1080; &#1073;&#1099; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1089;&#1103; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; 60 &#1085;&#1072; &#1090;&#1099;&#1089;&#1103;&#1095;&#1091; &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1078;&#1080;&#1074;&#1099;&#1084;&#1080;, &#1082;&#1072;&#1082; &#1073;&#1099;&#1083;&#1086; &#1076;&#1086; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1079;&#1072; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099; &#1091;&#1084;&#1077;&#1088;&#1083;&#1086; &#1073;&#1099; 479 830 &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;. </LI>
<LI>&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1080; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1074; 6 &#1088;&#1072;&#1079; &#1074;&#1099;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1080;&#1084;&#1077;&#1077;&#1090; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1085;&#1080;&#1079;&#1082;&#1080;&#1093; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074; &#1084;&#1080;&#1088;&#1077;. </LI>
<LI>&#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1080; &#1074; &#1089;&#1072;&#1084;&#1099;&#1093; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1093; &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1091;&#1096;&#1072;&#1088;&#1080;&#1103; &#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1099;: &#1050;&#1072;&#1085;&#1072;&#1076;&#1072; - 78,5; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; - 76,5; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; - 78,1; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; - 77,2; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103; - 77,3; &#1044;&#1072;&#1085;&#1080;&#1103; - 75,9. &#1050;&#1091;&#1073;&#1072; &#1091;&#1078;&#1077; &#1076;&#1086;&#1073;&#1080;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1103; &#1074; 76,15. &#1050;&#1072;&#1082; &#1074;&#1080;&#1076;&#1080;&#1084;, &#1086;&#1085;&#1072; &#1089;&#1090;&#1086;&#1080;&#1090; &#1085;&#1072; &#1080;&#1093; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1080;&#1083;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1083;&#1080;&#1079;&#1082;&#1086; &#1082; &#1080;&#1093; &#1091;&#1088;&#1086;&#1074;&#1085;&#1102;, &#1080; &#1101;&#1090;&#1072; &#1094;&#1080;&#1092;&#1088;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1089;&#1090;&#1080;. </LI>
<LI>&#1042; 1958 &#1075;&#1086;&#1076;&#1091; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1073;&#1099;&#1083;&#1086; 6 286 &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;. &#1042; 1962 &#1086;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; 3 960. &#1053;&#1072; &#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1091;&#1077;&#1093;&#1072;&#1083;&#1086; 2 326 &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1080; &#1087;&#1086;&#1079;&#1078;&#1077; &#1101;&#1090;&#1086; &#1095;&#1080;&#1089;&#1083;&#1086; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;. </LI>
<LI>&#1048;&#1079; 157 &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1072; &#1074; 1955 &#1075;&#1086;&#1076;&#1091; &#1074; 1962 &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; </FONT><FONT FACE="Arial">16. </LI>
</FONT><FONT FACE="Arial"><LI>&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; 67 128 &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1101;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1080;&#1085; &#1074;&#1088;&#1072;&#1095; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 167 &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; - &#1101;&#1090;&#1086; &#1089;&#1072;&#1084;&#1099;&#1081; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1081; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1085;&#1072; &#1076;&#1091;&#1096;&#1091; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1084;&#1080;&#1088;&#1077;. </LI>
<LI>&#1042; &#1089;&#1072;&#1084;&#1099;&#1093; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1101;&#1090;&#1086;&#1090; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1090;&#1072;&#1082;&#1086;&#1074;: &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; - &#1086;&#1076;&#1080;&#1085; &#1074;&#1088;&#1072;&#1095; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 358 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;; &#1074; &#1050;&#1072;&#1085;&#1072;&#1076;&#1077; - &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 437 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;; &#1074;&#1086; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080; - &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 330 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;; &#1074; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080; - &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 286 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;; &#1074; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080; - &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 610 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1042; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1077; &#1086;&#1076;&#1080;&#1085; &#1074;&#1088;&#1072;&#1095; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 538 &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1080; &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 909 &#1074; &#1063;&#1080;&#1083;&#1080; - &#1074;&#1089;&#1077; &#1101;&#1090;&#1086; &#1094;&#1080;&#1092;&#1088;&#1099;, &#1086;&#1095;&#1077;&#1085;&#1100; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1086;&#1090;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1086;&#1090; &#1050;&#1091;&#1073;&#1099;. </LI>
<LI>&#1053;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1074;&#1088;&#1072;&#1095;&#1072;, &#1087;&#1086;&#1082;&#1080;&#1085;&#1091;&#1074;&#1096;&#1077;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091; &#1084;&#1077;&#1078;&#1076;&#1091; 1959 &#1080; 1962 &#1075;&#1086;&#1076;&#1072;&#1084;&#1080;, &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; 29 &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;. </LI>
<LI>&#1053;&#1099;&#1085;&#1077;&#1096;&#1085;&#1103;&#1103; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100; 22 &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1086;&#1074;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, - &#1073;&#1086;&#1083;&#1077;&#1077; 40 &#1090;&#1099;&#1089;&#1103;&#1095; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;. </LI>
<LI>&#1042; 1997 &#1075;&#1086;&#1076;&#1091; &#1091; &#1085;&#1072;&#1089; &#1073;&#1099;&#1083;&#1086; 81 016 &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1082;&#1086;&#1077;&#1082;, &#1095;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1086; 7,3 &#1082;&#1086;&#1081;&#1082;&#1080; &#1085;&#1072; &#1090;&#1099;&#1089;&#1103;&#1095;&#1091; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. </LI>
<LI>&#1055;&#1086; &#1084;&#1077;&#1088;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1072;&#1095;&#1072; &#1080; &#1089;&#1077;&#1089;&#1090;&#1088;&#1099;, &#1089;&#1085;&#1080;&#1079;&#1080;&#1083;&#1086;&#1089;&#1100; &#1095;&#1080;&#1089;&#1083;&#1086; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;, &#1080; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1077;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1082;&#1086;&#1077;&#1082; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 70 927, &#1101;&#1090;&#1086; &#1085;&#1072; 61 927 &#1082;&#1086;&#1077;&#1082; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1074; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;&#1093; &#1074; 1959 &#1075;&#1086;&#1076;&#1091;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1099;, &#1074;&#1083;&#1080;&#1103;&#1102;&#1097;&#1080;&#1077; &#1085;&#1072; &#1101;&#1090;&#1086; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1077;&#1077;, &#1080; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1089; 1984 &#1075;&#1086;&#1076;&#1072; &#1073;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091; &#1085;&#1080;&#1093; &#1076;&#1086;&#1084;&#1072;. </LI>
<LI>&#1057; 1999 &#1075;&#1086;&#1076;&#1072; &#1087;&#1086; &#1080;&#1102;&#1083;&#1100; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1075;&#1086; &#1073;&#1099;&#1083;&#1086; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086; &#1076;&#1086;&#1084;&#1072; 2 071 996 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. </LI>
<LI>&#1048;&#1079; 267 &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, 62 &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1099; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1081; &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1072;&#1095;&#1072;. </LI>
<LI>4 158 &#1080;&#1079; &#1085;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1089;&#1088;&#1077;&#1076;&#1080; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1080; 974 - &#1074; &#1075;&#1086;&#1088;&#1072;&#1093;. </LI>
<LI>&#1042; 2002 &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083;&#1086; &#1072;&#1089;&#1089;&#1080;&#1075;&#1085;&#1086;&#1074;&#1072;&#1085;&#1086; &#1085;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074; 87,3 &#1088;&#1072;&#1079;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1074; 1958 &#1075;&#1086;&#1076;&#1091;. </LI>
<LI>&#1057; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1076;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; 91 &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1050;&#1091;&#1073;&#1099;, &#1074; &#1085;&#1077;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; 51 059 &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;. </LI>
<LI>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1050;&#1091;&#1073;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1077;&#1090; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1089; 61 &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081;, &#1075;&#1076;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; 4 335 &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1050;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1077;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077; &#1091;&#1088;&#1072;&#1075;&#1072;&#1085;&#1072; &#1052;&#1080;&#1090;&#1095;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1073;&#1088;&#1091;&#1096;&#1080;&#1083;&#1089;&#1103; &#1085;&#1072; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1091; &#1080; &#1091;&#1085;&#1077;&#1089; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1078;&#1080;&#1079;&#1085;&#1077;&#1081;, &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1050;&#1091;&#1073;&#1072; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; 21 &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1075;&#1076;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; 2 878 &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1074; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;. </LI>
<LI>&#1042; &#1051;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1077; &#1086;&#1073;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; 6 000 &#1102;&#1085;&#1086;&#1096;&#1077;&#1081; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1077;&#1082;, &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1080;&#1079; &#1089;&#1090;&#1088;&#1072;&#1085; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1050;&#1091;&#1073;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1102;. &#1042; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1086;&#1090;&#1085;&#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080;&#1079; &#1040;&#1092;&#1088;&#1080;&#1082;&#1080;, &#1080;&#1079; &#1043;&#1072;&#1080;&#1090;&#1080; &#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;. </LI>
<LI>&#1042; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1077; &#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1093; &#1080; &#1076;&#1086;&#1082;&#1083;&#1080;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1091;&#1082; "&#1042;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1103; &#1076;&#1077; &#1061;&#1080;&#1088;&#1086;&#1085;" &#1089; 1962 &#1087;&#1086; 2001 &#1075;&#1086;&#1076; &#1086;&#1073;&#1091;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; 46 463 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1061;&#1086;&#1090;&#1103; &#1074; &#1087;&#1086;&#1076;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1086;&#1085;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1094;&#1099;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1077;&#1075;&#1086; &#1072;&#1091;&#1076;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1099; &#1080;&#1079; 55 &#1089;&#1090;&#1088;&#1072;&#1085;. </LI>
<LI>&#1042; &#1101;&#1090;&#1086;&#1084; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1077; &#1090;&#1088;&#1091;&#1076;&#1080;&#1090;&#1089;&#1103; 1 110 &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, 202 &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1072; 32 - &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080;. </LI>
<LI>&#1047;&#1076;&#1077;&#1089;&#1100; &#1076;&#1074;&#1072; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072;, 11 &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;&#1086;&#1074;-&#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1085;&#1090;&#1086;&#1074;, 31 &#1076;&#1086;&#1082;&#1090;&#1086;&#1088; &#1085;&#1072;&#1091;&#1082;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 17 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072;. </LI>
<LI>74 &#1095;&#1083;&#1077;&#1085;&#1072; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1084;&#1080;&#1089;&#1089;&#1080;&#1080;.</LI></UL>
</UL>

<P>&#1042; 1981 &#1075;&#1086;&#1076;&#1091; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1072;&#1103; &#1080; &#1085;&#1077;&#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103; &#1101;&#1087;&#1080;&#1076;&#1077;&#1084;&#1080;&#1103; &#1075;&#1077;&#1084;&#1086;&#1088;&#1088;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1083;&#1080;&#1093;&#1086;&#1088;&#1072;&#1076;&#1082;&#1080; &#1076;&#1077;&#1085;&#1075;&#1077;, &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1085;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084; &#1088;&#1072;&#1085;&#1077;&#1077; &#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1084; 2, &#1086;&#1093;&#1074;&#1072;&#1090;&#1080;&#1083;&#1072; &#1074;&#1089;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;; &#1077;&#1102; &#1087;&#1077;&#1088;&#1077;&#1073;&#1086;&#1083;&#1077;&#1083;&#1080; 344 203 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1091;&#1084;&#1077;&#1088;&#1083;&#1086; 158 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1080;&#1079; &#1085;&#1080;&#1093; 101 &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093;&#1083;&#1077;&#1090;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1095;&#1090;&#1086; &#1103;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1090;&#1103;&#1078;&#1082;&#1080;&#1084; &#1080; &#1089;&#1091;&#1088;&#1086;&#1074;&#1099;&#1084; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1077;&#1084; &#1076;&#1083;&#1103; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1095;&#1080;&#1089;&#1083;&#1086; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1086; 16 210 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1074; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1088;&#1072;&#1079;&#1072; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1085;&#1086; &#1091;&#1078;&#1077; &#1074; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1088;&#1072;&#1079;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1095;&#1080;&#1089;&#1083;&#1072; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1073;&#1099;&#1074;&#1096;&#1077;&#1075;&#1086; &#1091; &#1085;&#1072;&#1089; &#1074; 1962 &#1075;&#1086;&#1076;&#1091;.</P>
<P>&#1057;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1079;&#1072;&#1090;&#1088;&#1072;&#1090;&#1072;&#1084;&#1080; &#1080; &#1089;&#1074;&#1077;&#1088;&#1093;&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;&#1084;&#1080; &#1101;&#1087;&#1080;&#1076;&#1077;&#1084;&#1080;&#1103; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072;, &#1095;&#1080;&#1089;&#1083;&#1086; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089;&#1085;&#1080;&#1079;&#1080;&#1083;&#1086;&#1089;&#1100; &#1076;&#1086; &#1085;&#1077;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1086;&#1074;, &#1080; &#1074;&#1080;&#1088;&#1091;&#1089; &#1085;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1073;&#1099;&#1083; &#1080;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1077;&#1085;. &#1069;&#1090;&#1086;&#1090; &#1092;&#1072;&#1082;&#1090;, &#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1081; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1080;&#1084; &#1074;&#1099;&#1079;&#1086;&#1074;&#1086;&#1084;, &#1091;&#1084;&#1085;&#1086;&#1078;&#1080;&#1083; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1099;&#1077; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1090;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1073;&#1086;&#1083;&#1077;&#1077; 15 &#1085;&#1086;&#1074;&#1099;&#1093; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1086;&#1074; &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1082;&#1072;&#1082; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084; &#1086;&#1076;&#1080;&#1085; &#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1085;&#1086;&#1074;&#1086;&#1084;&#1091; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;-&#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084;&#1091; &#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102; &#1089;&#1090;&#1072;&#1083;&#1086; 14. &#1042; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077; &#1080; &#1074; &#1057;&#1072;&#1085;&#1090;&#1100;&#1103;&#1075;&#1086;-&#1076;&#1077;-&#1050;&#1091;&#1073;&#1072; &#1095;&#1080;&#1089;&#1083;&#1086; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1086;&#1074; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; &#1087;&#1088;&#1077;&#1074;&#1099;&#1089;&#1080;&#1083;&#1086; 6. &#1041;&#1099;&#1083;&#1080; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1085;&#1086;&#1074;&#1099;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1099; &#1085;&#1086;&#1074;&#1099;&#1077; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099;,</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099; &#1085;&#1086;&#1074;&#1099;&#1077; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1099; &#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1099; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093;. &#1054;&#1089;&#1086;&#1073;&#1099;&#1081; &#1090;&#1086;&#1083;&#1095;&#1086;&#1082; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1074;, &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1089;&#1086; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084;.</P>
<P>&#1058;&#1072;&#1082; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1091;&#1102; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1091;. &#1041;&#1099;&#1083;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1099; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1084;&#1077;&#1088;; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1080;&#1076;&#1077;&#1080;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1099;&#1093; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093;, &#1074; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1080; &#1074; &#1075;&#1086;&#1088;&#1072;&#1093; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083;&#1086; &#1073;&#1077;&#1089;&#1087;&#1088;&#1077;&#1094;&#1077;&#1076;&#1077;&#1085;&#1090;&#1085;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1074; &#1084;&#1080;&#1088;&#1077;.</P>
<P>&#1055;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1082;&#1088;&#1072;&#1093; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1057;&#1086;&#1102;&#1079;&#1072; &#1080; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;. &#1052;&#1099; &#1074;&#1085;&#1077;&#1079;&#1072;&#1087;&#1085;&#1086; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1084; &#1074; &#1086;&#1089;&#1086;&#1073;&#1099;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;. &#1053;&#1072;&#1088;&#1086;&#1076; &#1073;&#1099;&#1083; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077;&#1085; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1080;&#1090;&#1100; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075; - &#1074;&#1099;&#1078;&#1080;&#1090;&#1100; &#1074; &#1101;&#1090;&#1080;&#1093; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1093;, &#1085;&#1086; &#1086;&#1085;&#1080; &#1085;&#1072;&#1085;&#1077;&#1089;&#1083;&#1080; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073; &#1093;&#1086;&#1076;&#1091; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1044;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080;&#1093; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1089;&#1090;&#1072;&#1083;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1086; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 30 &#1090;&#1099;&#1089;&#1103;&#1095; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; - &#1087;&#1086;&#1095;&#1090;&#1080; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1078;&#1077;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1078;&#1077; &#1073;&#1099;&#1083;&#1086; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;.</P>
<P>&#1054;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1080; &#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1099; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1080; &#1080; &#1091;&#1089;&#1091;&#1075;&#1091;&#1073;&#1080;&#1083;&#1080;&#1089;&#1100; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1085;&#1072;&#1096;&#1080;&#1093; &#1091;&#1095;&#1077;&#1085;&#1099;&#1093;, &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#1096;&#1080;&#1073;&#1086;&#1095;&#1085;&#1099;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1073;&#1102;&#1088;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1085;&#1086;&#1088;&#1084;&#1099; &#1080; &#1072;&#1073;&#1089;&#1091;&#1088;&#1076;&#1085;&#1099;&#1077; &#1089;&#1093;&#1077;&#1084;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1072;&#1085;&#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086;&#1081; &#1089;&#1092;&#1077;&#1088;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077; &#1073;&#1099;&#1083; &#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1083;&#1080;&#1096;&#1100; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1085;&#1077;&#1093;&#1074;&#1072;&#1090;&#1082;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1085;&#1086;&#1074;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1074; &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1080; &#1089; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080; &#1086;&#1087;&#1087;&#1086;&#1088;&#1090;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1091;&#1078;&#1077;&#1089;&#1090;&#1086;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;. </P>
<P>&#1048;&#1079; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1083;&#1072; &#1085;&#1072; &#1089;&#1077;&#1073;&#1077; &#1075;&#1088;&#1091;&#1079; &#1075;&#1083;&#1091;&#1087;&#1086;&#1089;&#1090;&#1077;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1072;&#1095;&#1072;, &#1085;&#1077;&#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1085;&#1086;, &#1089;&#1072;&#1084;&#1072;&#1103; &#1084;&#1085;&#1086;&#1075;&#1086;&#1086;&#1073;&#1077;&#1097;&#1072;&#1102;&#1097;&#1072;&#1103; &#1080;&#1079; &#1074;&#1089;&#1077;&#1093;. &#1057;&#1090;&#1072;&#1088;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1088;&#1072;&#1089;&#1089;&#1091;&#1076;&#1082;&#1080; &#1080; &#1085;&#1077;&#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1101;&#1090;&#1086;&#1081; &#1089;&#1092;&#1077;&#1088;&#1099; &#1085;&#1072;&#1088;&#1103;&#1076;&#1091; &#1089; &#1084;&#1077;&#1088;&#1072;&#1084;&#1080;, &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1074;&#1096;&#1080;&#1084;&#1080; &#1089;&#1072;&#1084;&#1086;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;, &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1085;&#1077;&#1074;&#1077;&#1088;&#1085;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1084;&#1086;&#1075;&#1083;&#1080; &#1087;&#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1100; &#1089;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084; &#1080;&#1079; &#1090;&#1086;&#1075;&#1086; &#1083;&#1091;&#1095;&#1096;&#1077;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1086; &#1089;&#1083;&#1072;&#1074;&#1091; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1077;.</P>
<P>&#1042;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1080; &#1084;&#1077;&#1088;&#1099;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1077; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1085;&#1072;&#1096;&#1077;&#1081; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080; &#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1083;&#1080; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1080; &#1088;&#1072;&#1089;&#1090;&#1077;&#1088;&#1103;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1076;&#1077;&#1092;&#1080;&#1094;&#1080;&#1090;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073;.</P>
<P>&#1042; &#1088;&#1072;&#1079;&#1075;&#1072;&#1088; &#1073;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099; &#1074;&#1077;&#1076;&#1077;&#1084;, &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;&#1081; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1090;&#1100; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1086;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1077;&#1074;&#1077;&#1088;&#1085;&#1099;&#1084;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;&#1080; &#1080; &#1085;&#1072;&#1074;&#1099;&#1082;&#1072;&#1084;&#1080; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1080; &#1076;&#1072;&#1078;&#1077;, &#1074; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;, &#1087;&#1086;&#1088;&#1086;&#1082;&#1072;&#1084;&#1080; &#1084;&#1077;&#1088;&#1082;&#1072;&#1085;&#1090;&#1080;&#1083;&#1080;&#1079;&#1084;&#1072;, &#1085;&#1077;&#1087;&#1088;&#1080;&#1077;&#1084;&#1083;&#1077;&#1084;&#1099;&#1084;&#1080; &#1074; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081;.</P>
<P>&#1069;&#1090;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099; &#1074; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077; &#1101;&#1090;&#1086;&#1081; &#1089;&#1092;&#1077;&#1088;&#1086;&#1081;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080; &#1080; &#1080;&#1076;&#1077;&#1080;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1084;&#1089;&#1103; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1085;&#1099;&#1084; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084; &#1080; &#1086;&#1087;&#1099;&#1090;&#1091;, &#1085;&#1072;&#1082;&#1086;&#1087;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1089; &#1090;&#1077;&#1093; &#1089;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1080; &#1090;&#1088;&#1091;&#1076;&#1085;&#1099;&#1093; &#1076;&#1085;&#1077;&#1081;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1086;&#1088;&#1086;&#1082; &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076; &#1073;&#1099;&#1083; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090; &#1101;&#1090;&#1086;&#1090; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;.</P>
<P>&#1053;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1097;&#1077;&#1084;&#1089;&#1103; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1085;&#1086;&#1074;&#1086;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1072;&#1103; &#1089;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1097;&#1085;&#1080;&#1094;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1076;&#1091;&#1093; &#1089;&#1072;&#1084;&#1086;&#1086;&#1090;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1075;&#1077;&#1088;&#1086;&#1080;&#1079;&#1084;&#1072;, &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;, &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1092;&#1077;&#1088;&#1099; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1085;&#1080; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1080; &#1079;&#1072; &#1088;&#1091;&#1073;&#1077;&#1078;&#1086;&#1084;; &#1085;&#1086;&#1074;&#1099;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#1080; &#1096;&#1072;&#1075;&#1080;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077; &#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1080; &#1084;&#1077;&#1076;&#1080;&#1082;&#1072;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;; &#1084;&#1086;&#1083;&#1085;&#1080;&#1077;&#1085;&#1086;&#1089;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1079;&#1072; 70 &#1076;&#1085;&#1077;&#1081;, &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1084;&#1077;&#1089;&#1103;&#1094;&#1099; &#1101;&#1090;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;, &#1087;&#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1086; &#1089; &#1091;&#1087;&#1086;&#1088;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1074;&#1089;&#1087;&#1099;&#1096;&#1082;&#1080; &#1076;&#1077;&#1085;&#1075;&#1077;; &#1087;&#1088;&#1086;&#1095;&#1085;&#1072;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072; &#1086;&#1090; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1080;&#1093; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1086;&#1074; &#1089; &#1087;&#1088;&#1080;&#1077;&#1079;&#1078;&#1080;&#1084;&#1080; &#1080;&#1079; &#1090;&#1077;&#1093; &#1084;&#1077;&#1089;&#1090;, &#1075;&#1076;&#1077; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1100; &#1101;&#1085;&#1076;&#1077;&#1084;&#1080;&#1095;&#1085;&#1072;, &#1080; &#1089;&#1082;&#1088;&#1099;&#1090;&#1099;&#1077; &#1091;&#1075;&#1088;&#1086;&#1079;&#1099; &#1085;&#1086;&#1074;&#1099;&#1093; &#1080; &#1089;&#1090;&#1072;&#1088;&#1099;&#1093; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1081; &#1076;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1076;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1091;&#1102; &#1084;&#1086;&#1097;&#1100;, &#1074;&#1099;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1085;&#1072;&#1096;&#1080;&#1084; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1084;, &#1077;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1085;&#1072;&#1091;&#1082;&#1086;&#1081;.</P>
<P>&#1059;&#1089;&#1080;&#1083;&#1080;&#1103;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1091;&#1087;&#1086;&#1088;&#1085;&#1099;&#1084;&#1080; &#1080; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1084;&#1080;. &#1042; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1080; &#1079;&#1072; &#1077;&#1077; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1084;&#1077;&#1095;&#1090;&#1072;&#1083;&#1080; &#1086; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1072;&#1093; &#1085;&#1086;&#1074;&#1099;&#1093; &#1080;&#1076;&#1077;&#1081; &#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1074; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086; &#1080;&#1084;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;. &#1059;&#1078;&#1077; &#1085;&#1072;&#1095;&#1072;&#1090;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1093;&#1086;&#1090;&#1103; &#1086;&#1085;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1077; &#1080; &#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;, &#1095;&#1077;&#1084; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1085;&#1080;&#1103; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;,</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1080;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086; &#1082; &#1089;&#1072;&#1084;&#1099;&#1084; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1084; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085;&#1072;&#1084;, &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1085;&#1080; &#1085;&#1072; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1091;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1084;&#1086;&#1083;&#1095;&#1072;, &#1086;&#1090;&#1074;&#1077;&#1088;&#1075;&#1072;&#1103; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1080; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1075;&#1088;&#1086;&#1084;&#1082;&#1080;&#1077; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; &#1080; &#1074;&#1087;&#1072;&#1076;&#1072;&#1090;&#1100; &#1074; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1077; &#1079;&#1083;&#1086;&#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1080; &#1085;&#1080;&#1095;&#1090;&#1086; &#1085;&#1077; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1087;&#1086;&#1073;&#1077;&#1076;&#1077;, &#1082;&#1072;&#1082; &#1085;&#1080;&#1095;&#1090;&#1086; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1086; &#1087;&#1086;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1077;&#1081; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088;. </P>
<P>&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;!</P>
<P>&#1056;&#1086;&#1076;&#1080;&#1085;&#1072; &#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;!</P>
<P>&#1052;&#1099; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1084;!</P>
</FONT><FONT FACE="Arial"><P>&nbsp;</P></FONT></BODY>
</HTML>
