<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA IV CONFERENCIA DE PAISES NO ALINEADOS, EN ARGEL, REPUBLICA ARGELINA DEMOCRATICA Y POPULAR, EL 7 DE SEPTIEMBRE DE 1973, "AÑO DEL XX ANIVERSARIO".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA IV CONFERENCIA DE PAISES NO ALINEADOS, EN ARGEL, REPUBLICA ARGELINA DEMOCRATICA Y POPULAR, EL 7 DE SEPTIEMBRE DE 1973, "A&Ntilde;O DEL XX ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Se&ntilde;or Presidente; </P>
<P ALIGN="JUSTIFY">Distinguidos Jefes de Estado y de Gobierno; </P>
<P ALIGN="JUSTIFY">Representantes de los heroicos movimientos de liberaci&oacute;n nacional; Se&ntilde;ores delegados: </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Al expresarles, compa&ntilde;ero Boumediene, a usted, a sus compatriotas y a los distinguidos representantes de los pueblos reunidos en esta Conferencia el saludo de la delegaci&oacute;n cubana, quisi&eacute;ramos subrayar la significaci&oacute;n que atribuimos al hecho de que esta IV Conferencia de Pa&iacute;ses No Alineados tenga como escenario a Argelia, cuyo pueblo, con su lucha heroica y sostenida, despert&oacute; la admiraci&oacute;n y constituy&oacute; el est&iacute;mulo de los pa&iacute;ses que hemos luchado por la independencia nacional contra los opresores.  </P>
<P ALIGN="JUSTIFY">Deseo recordar que Cuba es un pa&iacute;s socialista, marxista-leninista, cuya meta final es el comunismo (APLAUSOS).  ¡De esto nos sentimos orgullosos!  Bas&aacute;ndonos en esa concepci&oacute;n de la sociedad humana, determinamos nuestra pol&iacute;tica nacional e internacional.  Somos por encima de todo leales a los principios del internacionalismo proletario, y mis palabras ser&aacute;n consecuentes con estas ideas. Todo revolucionario tiene el deber de defender valientemente sus criterios, y es lo que me propongo hacer aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">Se ha hablado en esta Conferencia de distintas formas de divisi&oacute;n del mundo.  Para nosotros el mundo se divide en pa&iacute;ses capitalistas y pa&iacute;ses socialistas, pa&iacute;ses imperialistas y pa&iacute;ses neocolonizados, pa&iacute;ses colonialistas y pa&iacute;ses colonizados, pa&iacute;ses reaccionarios y pa&iacute;ses progresistas; gobiernos, en fin, que apoyan al imperialismo, al colonialismo, al neocolonialismo y al racismo, y gobiernos que est&aacute;n contra el imperialismo, el colonialismo, el neocolonialismo y el racismo.  </P>
<P ALIGN="JUSTIFY">Esto nos parece fundamental en el problema de la alineaci&oacute;n y la no alineaci&oacute;n, porque nada nos exime en absoluto de la obligaci&oacute;n esencial de combatir en&eacute;rgicamente los cr&iacute;menes que se han cometido y se cometen contra la humanidad.  </P>
<P ALIGN="JUSTIFY">Este movimiento ha crecido indiscutiblemente, y ello nos satisface, como ocurre en el caso de la Am&eacute;rica Latina, cuando la presencia de tres nuevos Estados —Per&uacute;, Chile y Argentina— responde a cambios pol&iacute;ticos progresistas que han tenido lugar en estos pa&iacute;ses.  Pero la calidad, y no el n&uacute;mero, es lo que debe importar a los fines de este movimiento si queremos realmente tener una fuerza moral y pol&iacute;tica ante los pueblos del mundo. De no ser as&iacute;, podemos correr el riesgo de que las fuerzas reaccionarias penetren en su seno para entorpecer sus objetivos, y de que la unidad y el prestigio de los pa&iacute;ses no alineados se pierdan irremediablemente (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Aunque las cuestiones econ&oacute;micas relacionadas con los intereses de los pa&iacute;ses que representamos cobran justificada y necesaria fuerza, los criterios pol&iacute;ticos que sustentemos son y ser&aacute;n factor fundamental de nuestra actividad.  </P>
<P ALIGN="JUSTIFY">En este terreno pol&iacute;tico se ha observado, durante los meses de preparaci&oacute;n de esta Conferencia, e indudablemente en detrimento de nuestra causa y con utilidad solo para los intereses del imperialismo, la tendencia preocupante de enfrentar a los pa&iacute;ses no alineados con el campo socialista.  </P>
<P ALIGN="JUSTIFY">La teor&iacute;a de los dos imperialismos, uno dirigido por Estados Unidos y otro supuestamente por la Uni&oacute;n Sovi&eacute;tica, alentada por los te&oacute;ricos del capitalismo, ha encontrado eco —unas veces deliberadamente y otras por ignorancia de la historia y las realidades del mundo de hoy— entre voceros y dirigentes de los pa&iacute;ses no alineados. A ello contribuyen, desde luego, los que desde supuestas posiciones revolucionarias lamentablemente traicionan la causa del internacionalismo.  </P>
<P ALIGN="JUSTIFY">En ciertos documentos pol&iacute;ticos y econ&oacute;micos elaborados con motivo de esta Conferencia, se ve aflorar, de una forma o de otra, y de diversos modos matizada, esta corriente. A ello se opone y se opondr&aacute; resueltamente, en todas las circunstancias, el Gobierno Revolucionario de Cuba. Y por ello nos vemos obligados a abordar aqu&iacute;, como cuesti&oacute;n esencial, este delicado tema.  </P>
<P ALIGN="JUSTIFY">Algunos, con evidente injusticia e ingratitud hist&oacute;rica, y olvidados de los hechos reales y del profundo e insalvable abismo que media entre el r&eacute;gimen imperialista y el socialismo, pretenden ignorar los gloriosos, heroicos y extraordinarios servicios prestados a la humanidad por el pueblo sovi&eacute;ticos (APLAUSOS). ¡Como si el desplome del colosal sistema de dominio colonial implantado en el mundo hasta la Segunda Guerra Mundial y las condiciones que hicieron posible la liberaci&oacute;n de decenas y decenas de pueblos anteriormente subyugados en forma directa por los pa&iacute;ses coloniales, la desaparici&oacute;n del capitalismo en amplias regiones del mundo y el surgimiento de fuerzas que mantienen a raya la insaciable voracidad y el esp&iacute;ritu agresivo del imperialismo, no tuvieran en absoluto que ver con la gloriosa Revoluci&oacute;n de Octubre! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo se puede calificar de imperialista a la Uni&oacute;n Sovi&eacute;tica? ¿D&oacute;nde est&aacute;n sus empresas monopolistas? ¿D&oacute;nde est&aacute; su participaci&oacute;n en las compa&ntilde;&iacute;as multinacionales? ¿Qu&eacute; industrias, qu&eacute; minas, qu&eacute; yacimientos petrol&iacute;feros posee en el mundo subdesarrollado? ¿Qu&eacute; obrero es explotado en alg&uacute;n pa&iacute;s de Asia, Africa o Am&eacute;rica Latina, por el capital sovi&eacute;tico?  </P>
<P ALIGN="JUSTIFY">La cooperaci&oacute;n econ&oacute;mica que la Uni&oacute;n Sovi&eacute;tica presta a Cuba y a otros muchos pa&iacute;ses no sali&oacute; del sudor y el sacrificio de los obreros explotados de otros pueblos, sino del sudor y el esfuerzo de los trabajadores sovi&eacute;ticos.  </P>
<P ALIGN="JUSTIFY">Otros lamentan que el primer Estado socialista de la historia humana haya llegado a ser una potencia militar y econ&oacute;mica.  Nosotros, los pa&iacute;ses subdesarrollados y expoliados, no debemos lamentarlo. Cuba se regocija de ello. Sin la Revoluci&oacute;n de Octubre y sin la inmortal haza&ntilde;a del pueblo sovi&eacute;tico, que resisti&oacute; primero la intervenci&oacute;n y el bloqueo imperialista y derrot&oacute; m&aacute;s tarde la agresi&oacute;n del fascismo y lo aplast&oacute; al precio de 20 millones de muertos, que ha desarrollado su t&eacute;cnica y su econom&iacute;a a un costo incre&iacute;ble de esfuerzo y hero&iacute;smo sin explotar el trabajo de un solo obrero de ning&uacute;n pa&iacute;s de la Tierra, no habr&iacute;an sido en absoluto posibles el fin del colonialismo ni la correlaci&oacute;n de fuerzas mundial que propici&oacute; la lucha heroica de tantos pueblos por su liberaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">No puede ni por un segundo olvidarse que las armas con que Cuba aplast&oacute; a los mercenarios de Gir&oacute;n y se defendi&oacute; de Estados Unidos, las que en manos de los pueblos &aacute;rabes resisten la agresi&oacute;n imperialista, las que usan los patriotas africanos contra el colonialismo portugu&eacute;s, y las que empu&ntilde;aron los vietnamitas en su heroica, extraordinaria y victoriosa lucha, llegaron de los pa&iacute;ses socialistas, esencialmente de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Las propias resoluciones de los pa&iacute;ses no alineados nos ayudan a comprender por d&oacute;nde pasa hoy la l&iacute;nea divisoria de la pol&iacute;tica internacional.  </P>
<P ALIGN="JUSTIFY">¿A qu&eacute; Estado han condenado esas resoluciones desde Belgrado a Lusaka por su agresi&oacute;n a Viet Nam y a toda lndochina?  A los Estados Unidos imperialistas. ¿A qui&eacute;n acusamos de haber armado, apoyado y sostener todav&iacute;a al agresor Estado israel&iacute; en su rapaz guerra contra los pa&iacute;ses &aacute;rabes y en su cruel ocupaci&oacute;n de los territorios donde tienen derecho a vivir libremente los palestinos?  Al imperialismo de Estados Unidos.  ¿Contra qui&eacute;n protestaron los pa&iacute;ses no alineados por la invasi&oacute;n y bloqueo de Cuba, por la intervenci&oacute;n en Santo Domingo y por mantener bases en Guant&aacute;namo, en Panam&aacute; o en Puerto Rico, contra la voluntad de sus pueblos?  ¿Qui&eacute;n estuvo detr&aacute;s del asesinato de Lumumba?  ¿Qui&eacute;n apoya a los asesinos de Amilcar Cabral?  ¿Qui&eacute;nes contribuyen a mantener en Zimbabwe un Estado blanco racista y ayudan a convertir a Sud&aacute;frica en un reservorio de hombres y mujeres negros en condiciones de semiesclavitud?  En todos estos casos aparece como culpable el mismo imperialismo norteamericano, que tambi&eacute;n respalda al colonialismo portugu&eacute;s frente a los pueblos de Guinea Bissau y Cabo Verde, Angola y Mozambique.  </P>
<P ALIGN="JUSTIFY">Cuando nuestras resoluciones enumeran los millones de d&oacute;lares, libras esterlinas, francos o marcos que todos los a&ntilde;os salen de los pa&iacute;ses en desarrollo, neocolonizados o colonizados, como consecuencia de inversiones expoliadoras y pr&eacute;stamos leoninos, condenan al imperialismo y no a otro sistema social. No es posible cambiar la realidad con expresiones equ&iacute;vocas.  </P>
<P ALIGN="JUSTIFY">Todo intento de enfrentar a los pa&iacute;ses no alineados con el campo socialista, es profundamente contrarrevolucionario y beneficia &uacute;nica y exclusivamente a los intereses imperialistas. Inventar un falso enemigo solo puede tener un prop&oacute;sito: rehu&iacute;r al enemigo verdadero (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El &eacute;xito y el porvenir del Movimiento No Alineado estar&aacute; en no dejarse penetrar, confundir ni enga&ntilde;ar por la ideolog&iacute;a imperialista.  Solo la alianza m&aacute;s estrecha entre todas las fuerzas progresistas del mundo nos dar&aacute; la fortaleza necesaria para vencer las todav&iacute;a poderosas fuerzas del imperialismo, el colonialismo, el neocolonialismo y el racismo, y luchar exitosamente por las aspiraciones de justicia y de paz de todos los pueblos del mundo.  </P>
<P ALIGN="JUSTIFY">Con las angustiosas y crecientes necesidades de recursos energ&eacute;ticos y de materias primas que experimentan los pa&iacute;ses capitalistas desarrollados para mantener las absurdas sociedades de consumo que han creado, si no existiera la extraordinaria fuerza de contenci&oacute;n que significa el campo socialista, el imperialismo se repartir&iacute;a el mundo en pedazos, nuevas guerras azotar&iacute;an la humanidad, y muchos de los pa&iacute;ses independientes que integran hoy este movimiento ni siquiera existir&iacute;an. Incluso actualmente en los c&iacute;rculos dirigentes de los Estados Unidos hay partidarios decididos a intervenir militarmente en el Oriente Medio si los requerimientos de combustible lo exigieran.  </P>
<P ALIGN="JUSTIFY">Enajenarnos la amistad del campo socialista es debilitarnos y quedar a merced de las todav&iacute;a poderosas fuerzas del imperialismo. Ser&iacute;a una estrategia torpe y una colosal miop&iacute;a pol&iacute;tica.  </P>
<P ALIGN="JUSTIFY">Se&ntilde;or Presidente: </P>
<P ALIGN="JUSTIFY">Am&eacute;rica Latina ve preocupada c&oacute;mo Brasil, bajo el patronazgo de los Estados Unidos, edifica un poder&iacute;o armado que va m&aacute;s all&aacute; de la necesidad de sus gobernantes de emplear la brutalidad militar, el asesinato, la tortura y la c&aacute;rcel contra su pueblo, y se dirige visiblemente a constituirse en un enclave militar en el coraz&oacute;n de Am&eacute;rica Latina al servicio del imperialismo norteamericano. El Gobierno de Brasil que, junto con el de Estados Unidos, particip&oacute; en la invasi&oacute;n de Santo Domingo, y en igual complicidad trabaj&oacute; para derrocar al gobierno progresista de Bolivia y recientemente coadyuv&oacute; a la implantaci&oacute;n de una dictadura reaccionaria en Uruguay, es no solo un instrumento de Estados Unidos, sino que se transforma progresivamente en Estado imperialista.  </P>
<P ALIGN="JUSTIFY">Hoy tiene ya un observador en esta Conferencia, al igual que Bolivia.  ¡Esperamos que nunca semejantes gobiernos, de los que todav&iacute;a padecen algunos pueblos de nuestro continente, sean admitidos en el Movimiento de los No Alineados!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Se ha hablado aqu&iacute; ampliamente de la situaci&oacute;n que prevalece en el Sudeste Asi&aacute;tico y en el Cercano Oriente, de los pueblos oprimidos y desangrados por el colonialismo portugu&eacute;s, de la brutal represi&oacute;n racista en Africa del Sur, Zimbabwe y Namibia.  </P>
<P ALIGN="JUSTIFY">El imperialismo yanki sigue apoyando al r&eacute;gimen neocolonialista de Viet Nam del Sur, que se resiste a cumplir los Acuerdos de Par&iacute;s, y al gobierno t&iacute;tere de Lon Nol en Cambodia.  </P>
<P ALIGN="JUSTIFY">Israel se burla de los acuerdos de las Naciones Unidas y se niega a devolver los territorios ocupados por la fuerza. Portugal, con el apoyo de los Estados Unidos y de la OTAN, desprecia la opini&oacute;n mundial y las resoluciones tomadas en su contra por los organismos internacionales. Los gobiernos racistas no solo acrecientan la represi&oacute;n, sino que amenazan a otros estados africanos.  </P>
<P ALIGN="JUSTIFY">Estas son realidades amargas e indignantes que ponen a prueba la fuerza, la unidad y la voluntad de lucha de los pa&iacute;ses no alineados. Aqu&iacute; estamos reunidos los dirigentes y representantes de m&aacute;s de 70 Estados. ¡Adoptemos medidas y acuerdos concretos para aislar y derrotar a los agresores! ¡Apoyemos de manera decidida y resuelta a los pueblos &aacute;rabes agredidos y al heroico pueblo de Palestina, a los luchadores por la independencia de Guinea Bissau y Cabo Verde, Angola y Mozambique! (APLAUSOS)  ¡A los pueblos oprimidos de Africa del Sur, Zimbabwe y Namibia!  ¡Luchemos consecuentemente contra los pa&iacute;ses imperialistas que apoyan y respaldan estos cr&iacute;menes!  ¡Reconozcamos todos los pa&iacute;ses no alineados al Gobierno Revolucionario Provisional de Viet Nam del Sur (APLAUSOS), y d&eacute;mosle nuestro apoyo pleno en su lucha por el cumplimiento de los Acuerdos de Par&iacute;s!  ¡Respaldemos a los patriotas de Lao y Cambodia!  ¡Y ninguna fuerza del mundo podr&aacute; impedir la soluci&oacute;n de estos problemas que afectan a nuestros pueblos en el Cercano Oriente, en Africa y en el Sudeste Asi&aacute;tico!  </P>
<P ALIGN="JUSTIFY">Por la firmeza con que actuemos en estos problemas se medir&aacute; la verdadera fuerza y la profundidad real del Movimiento de los Pa&iacute;ses No Alineados. ¡Cuba apoyar&aacute; con la mayor decisi&oacute;n los acuerdos que se tomen en este sentido, incluso si ello requiere el aporte de nuestra sangre!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">No podemos pasar por alto a la Rep&uacute;blica Democr&aacute;tica de Viet Nam. Ese pueblo mil veces heroico sufri&oacute; la m&aacute;s devastadora guerra de agresi&oacute;n; millones de toneladas de bombas fueron lanzadas sobre sus instalaciones econ&oacute;micas, ciudades, aldeas, escuelas y hospitales. Su lucha abnegada y victoriosa contra la agresi&oacute;n imperialista sirvi&oacute; a los intereses de toda la humanidad. No debemos conformarnos con simples manifestaciones de simpat&iacute;a. Actualmente ese pa&iacute;s admirable se enfrenta a las duras tareas de la reconstrucci&oacute;n. Proponemos a los pa&iacute;ses no alineados que participemos en la reconstrucci&oacute;n de Viet Nam del Norte, aportando su contribuci&oacute;n cada uno de nosotros en la medida de nuestras fuerzas. Esto le dar&iacute;a una nueva y revolucionaria dimensi&oacute;n a los pa&iacute;ses no alineados en el campo de la solidaridad internacional.  </P>
<P ALIGN="JUSTIFY">Es necesario que los pa&iacute;ses no alineados se solidaricen con Zambia y Tanzania frente a las agresiones de Africa del Sur y Rhodesia.  Es igualmente necesario que los pa&iacute;ses no alineados apoyen a la Rep&uacute;blica Popular Democr&aacute;tica de Corea en sus esfuerzos por la reunificaci&oacute;n pac&iacute;fica del pueblo coreano; que le brindemos al pueblo paname&ntilde;o todo el respaldo en su justa lucha por la reivindicaci&oacute;n de su soberan&iacute;a en la Zona del Canal; que les expresemos nuestra solidaridad al pueblo de Chile frente a la conspiraci&oacute;n imperialista (APLAUSOS); que nos unamos a la Argentina en su justa reclamaci&oacute;n sobre el territorio usurpado de las islas Malvinas (APLAUSOS) y defendamos los derechos del pueblo de Puerto Rico a su plena soberan&iacute;a (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s tiene que soportar la humillante presencia de una base yanki en un pedazo de su territorio, mantenida por la fuerza contra la absoluta voluntad de nuestro pueblo que se enfrenta a un riguroso y criminal bloqueo econ&oacute;mico por parte de Estados Unidos. Pese a ello se mantiene firme y lleva adelante exitosamente la construcci&oacute;n del socialismo a las puertas mismas de los Estados Unidos. Nuestro pa&iacute;s pudo resistir porque llev&oacute; a cabo una verdadera revoluci&oacute;n que suprimi&oacute; radicalmente toda forma de explotaci&oacute;n del hombre por el hombre, edificando sobre esa base una elevada moral de lucha y una s&oacute;lida e indestructible unidad.  </P>
<P ALIGN="JUSTIFY">Si<I> </I>se desea verdaderamente liberar al pa&iacute;s de la explotaci&oacute;n imperialista, hay que liberar tambi&eacute;n al pueblo del saqueo que sobre los frutos de su trabajo realizan los feudales, los terratenientes, los oligarcas y los par&aacute;sitos sociales de todo tipo. Para el pueblo cubano pedimos tambi&eacute;n la solidaridad de ustedes.  </P>
<P ALIGN="JUSTIFY">Si el entendimiento con los pa&iacute;ses socialistas es factor vital para nuestra victoria, la unidad entre los pa&iacute;ses que luchan por la independencia y el desarrollo es su condici&oacute;n indispensable. Apoyamos todos los pronunciamientos en favor de la mayor unidad de los No alineados ante los problemas capitales de la vida internacional que figuran en las diversas mociones presentadas ante la Conferencia; pero nos inquieta, y m&aacute;s que inquietarnos nos indigna, el saber que un dirigente de la estatura de Sekou Tour&eacute; tiene que defenderse no tan solo de los colonialistas portugueses sino tambi&eacute;n de conspiraciones promovidas en el seno de su propia Africa subdesarrollada (APLAUSOS).  Nuestra fe en ciertas declaraciones y postulados de unidad disminuyen cuando vemos c&oacute;mo la Rep&uacute;blica Popular del Congo y la Rep&uacute;blica de Somalia no est&aacute;n libres de asechanzas de otras fuerzas africanas, y cuando sabemos las dificultades del r&eacute;gimen revolucionario de la Rep&uacute;blica Popular y Democr&aacute;tica de Yemen para vencer hostilidades que pueden surgir en Washington pero que se ejecutan desde otras &aacute;reas menos lejanas.  </P>
<P ALIGN="JUSTIFY">Con ello se demuestra de nuevo<I>, </I>que nuestra verdadera unidad no depende de un no alineamiento circunstancial sino de una identidad m&aacute;s profunda y permanente: la originada en los principios revolucionarios, en el com&uacute;n programa antimperialista y en la aspiraci&oacute;n a sustanciales y definitivas transformaciones sociales.  </P>
<P ALIGN="JUSTIFY">Estas son las posiciones de Cuba.  Los puntos de vista que acabo de exponer seguramente no ser&aacute;n compartidos por todos los dirigentes aqu&iacute; reunidos, pero he cumplido con el deber de exponerlos con respeto y con lealtad hacia todos ustedes.  </P>
<P ALIGN="JUSTIFY">Muchas gracias.  </P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
