<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA CLAUSURA DEL V CONGRESO DEL SINDICATO DE LOS TRABAJADORES DE LA SALUD, EFECTUADA EN EL TEATRO “PRINCIPAL” DE CAMAGUEY, EL 9 DE DICIEMBRE DE 1981, “AÑO DEL XX ANIVERSARIO </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA CLAUSURA DEL V CONGRESO DEL SINDICATO DE LOS TRABAJADORES DE LA SALUD, EFECTUADA EN EL TEATRO &quot;PRINCIPAL&quot; DE CAMAGUEY, EL 9 DE DICIEMBRE DE 1981, &quot;A&Ntilde;O DEL XX ANIVERSARIO DE GIRON&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">Como ustedes saben, al menos los delegados, por aqu&iacute; se ley&oacute; una carta m&iacute;a, en el Congreso, a primera hora. Es que las cosas no salieron bien, totalmente bien, porque yo les mand&eacute; la carta pensando que iba a ser imposible asistir al Congreso, pero no hab&iacute;a renunciado a las esperanzas de encontrar la forma de estar aunque fuera unos minutos con ustedes. Le mand&eacute; a decir al compa&ntilde;ero Lezcano que no leyera mi carta hasta el final (RISAS Y APLAUSOS), no le lleg&oacute; el aviso, y lo primero que hizo Lezcano fue leer la carta (RISAS) excus&aacute;ndome por no poder venir al Congreso. Dije: bueno, eso habr&aacute; que explicarlo.  </P>
<P ALIGN="JUSTIFY">De todas formas no quer&iacute;a dejar de hacer el m&aacute;ximo esfuerzo por estar presente aunque fuese en la clausura del Congreso, como expresi&oacute;n de la admiraci&oacute;n y el reconocimiento de nuestro pueblo y de nuestro Partido al excelente trabajo que han realizado los m&eacute;dicos y los trabajadores de la salud en general en la lucha contra la epidemia del dengue; tambi&eacute;n como reconocimiento al esfuerzo realizado en el campo de la salud por la provincia de Camag&uuml;ey, y como homenaje a aquella figura extraordinaria que fue Carlos J.  Finlay.  </P>
<P ALIGN="JUSTIFY">Si queremos tener una idea de lo que ha avanzado la salud p&uacute;blica en nuestra patria despu&eacute;s de la Revoluci&oacute;n, tendr&iacute;amos que hacer algunas comparaciones, sobre todo en relaci&oacute;n con la situaci&oacute;n de los pa&iacute;ses del llamado Tercer Mundo, de los pa&iacute;ses subdesarrollados.  </P>
<P ALIGN="JUSTIFY">Nosotros, desde el punto de vista del desarrollo econ&oacute;mico y desde el punto de vista de nuestra ubicaci&oacute;n en un conjunto de pa&iacute;ses que fueron v&iacute;ctimas del colonialismo, del neocolonialismo y del imperialismo, somos un pa&iacute;s que podemos definirnos todav&iacute;a como un pa&iacute;s subdesarrollado o un pa&iacute;s en desarrollo.  Sin embargo, podemos hacer comparaciones entre lo que est&aacute; sucediendo en ese mundo subdesarrollado en relaci&oacute;n con los niveles alcanzados por los pa&iacute;ses desarrollados en la salud p&uacute;blica, y podr&iacute;amos tener una idea de los avances en este campo logrados por nuestro pa&iacute;s despu&eacute;s de la Revoluci&oacute;n, sin que esto implique en ning&uacute;n instante el que podamos sentirnos satisfechos y podamos dormirnos en los laureles.  </P>
<P ALIGN="JUSTIFY">As&iacute;, por ejemplo, mientras la expectativa de vida al nacer sobrepasa a los 72 a&ntilde;os en los pa&iacute;ses desarrollados, apenas alcanza los 50 a&ntilde;os en Africa y Asia, en muchos pa&iacute;ses menos. La tasa de mortalidad infantil en los pa&iacute;ses desarrollados fluct&uacute;a entre 10 y 20 fallecidos por cada 1 000 ni&ntilde;os nacidos vivos; esa cifra hoy fluct&uacute;a en muchos de los pa&iacute;ses subdesarrollados de 100 a m&aacute;s de 200 por cada 1 000.  Seg&uacute;n datos oficiales de la UNICEF, de los 122 millones de ni&ntilde;os nacidos en 1980, A&ntilde;o Internacional de la Infancia, uno de cada 10, es decir 12 millones ya han muerto, principalmente en los pa&iacute;ses menos desarrollados; 3 de cada 10, en su conjunto, mueren antes de los cinco a&ntilde;os de edad; en los pa&iacute;ses m&aacute;s pobres 9 de cada 10 ni&ntilde;os jam&aacute;s conocer&aacute;n un servicio de salud ni recibir&aacute;n en su primer a&ntilde;o inmunizaci&oacute;n alguna contra las enfermedades m&aacute;s comunes que son causa principal de mortalidad en la infancia; menos de la mitad aprender&aacute; a leer y escribir; una quinta parte vivir&aacute; en la miseria m&aacute;s absoluta, y las tres cuartas en su conjunto de los que sobrevivan, vivir&aacute;n en la pobreza, la insalubridad, el analfabetismo y la incultura que caracterizan a la mayor&iacute;a de los pa&iacute;ses subdesarrollados.  </P>
<P ALIGN="JUSTIFY">En resumen: de cada 1 000 ni&ntilde;os nacidos en los pa&iacute;ses m&aacute;s pobres del planeta, 200 fallecen antes de un a&ntilde;o de edad, otros 100 mueren antes de alcanzar los cinco a&ntilde;os y solo 500 sobreviven hasta los 40 a&ntilde;os; cada a&ntilde;o mueren 15 millones de ni&ntilde;os menores de cinco a&ntilde;os, lo que representa m&aacute;s de la tercera parte de todas las muertes que ocurren en el planeta.  </P>
<P ALIGN="JUSTIFY">Al mismo tiempo, la situaci&oacute;n de la madre es igualmente dram&aacute;tica:  25 millones de mujeres sufren cada a&ntilde;o graves complicaciones durante la gestaci&oacute;n y el parto; la mortalidad materna, seg&uacute;n datos de la Organizaci&oacute;n Mundial de la Salud, en algunas regiones subdesarrolladas, llega a ser veinte veces superior a la de los pa&iacute;ses desarrollados.  En algunos pa&iacute;ses esas tasas pueden ser de m&aacute;s de 500 defunciones por cada 100 000 ni&ntilde;os nacidos vivos, y en ciertas zonas de Africa se han notificado tasas de m&aacute;s de 1 000 defunciones por 100 000.  </P>
<P ALIGN="JUSTIFY">En Africa y Asia 500 000 mujeres mueren cada a&ntilde;o por causas maternas, dejando atr&aacute;s un mill&oacute;n de ni&ntilde;os hu&eacute;rfanos. La desnutrici&oacute;n y la anemia son las causas de las dos terceras partes de las muertes maternas en los pa&iacute;ses subdesarrollados.  </P>
<P ALIGN="JUSTIFY">Por causa de la desnutrici&oacute;n y las enfermedades maternas, cada a&ntilde;o nacen en los pa&iacute;ses subdesarrollados 21 millones de ni&ntilde;os por debajo del peso m&iacute;nimo. En algunos pa&iacute;ses m&aacute;s pobres, seg&uacute;n estudios de la Organizaci&oacute;n Mundial de la Salud, el &iacute;ndice de prematuros nacidos fluct&uacute;a de 4% a 11% de todos los nacimientos, siendo del 43 al 74% de todas las muertes perinatales.  </P>
<P ALIGN="JUSTIFY">El n&uacute;mero mayor de defunciones registradas en la mayor&iacute;a de los pa&iacute;ses subdesarrollados, se debe a enfermedades infecciosas y parasitarias; puede decirse que una d&eacute;cima parte de la vida de una persona en estos pa&iacute;ses, resulta gravemente afectada por las enfermedades. Pese al gran desarrollo y los extraordinarios resultados de la inmunizaci&oacute;n en la prevenci&oacute;n de numerosas enfermedades, menos de un 10% de los 80 millones de ni&ntilde;os que nacen cada a&ntilde;o en el mundo subdesarrollado son inmunizados contra ellas.  </P>
<P ALIGN="JUSTIFY">Las enfermedades diarreicas ocupan un lugar primario entre las causas de muerte infantil.  </P>
<P ALIGN="JUSTIFY">El paludismo, a pesar de ser una enfermedad posible de erradicar, sigue siendo la enfermedad m&aacute;s extendida. Unos 850 millones de personas viven en zonas donde el paludismo apenas se ha atacado parcialmente, otros 250 millones viven en regiones donde ning&uacute;n paso se ha dado para controlar la enfermedad, solamente en Africa m&aacute;s de un mill&oacute;n de ni&ntilde;os mueren de paludismo cada a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">La esquistosomiasis se extiende por 70 pa&iacute;ses, y afecta entre 180 y 250 millones de personas en Africa y Asia.  </P>
<P ALIGN="JUSTIFY">M&aacute;s del 20% de personas adultas en algunas regiones de Africa padecen de ceguera por oncocercosis, o ceguera de los r&iacute;os; el parasitismo por ascaris lo padecen m&aacute;s de &oacute;50 millones de personas del Tercer Mundo.  </P>
<P ALIGN="JUSTIFY">Otro aspecto esencial que incide de manera determinante en el estado de salud de la gran mayor&iacute;a de habitantes del mundo subdesarrollado, es la desnutrici&oacute;n, secuela de la miseria absoluta y el hambre, y causa de m&uacute;ltiples padecimientos y enfermedades. Seg&uacute;n c&aacute;lculos de organismos internacionales, cerca de 500 millones de personas padecen de desnutrici&oacute;n en la Tierra. Esta cifra ir&aacute; creciendo a medida que la humanidad se acerque al a&ntilde;o 2000. Una gran masa de los habitantes de los pa&iacute;ses subdesarrollados tienen un consumo per c&aacute;pita de calor&iacute;as y prote&iacute;nas por debajo de sus necesidades esenciales.  Mientras los pa&iacute;ses desarrollados consumen 3 400 calor&iacute;as, muy superior a sus necesidades, la mayor&iacute;a de los pa&iacute;ses subdesarrollados apenas alcanzan 2 000.  </P>
<P ALIGN="JUSTIFY">Otro de los problemas m&aacute;s dram&aacute;ticos en el campo de la salud en el mundo subdesarrollado, se refiere a la situaci&oacute;n del personal especializado. Una gran parte de la poblaci&oacute;n de esos pa&iacute;ses no recibe servicio alguno de salud, y mucho menos tiene acceso a alg&uacute;n personal calificado para su atenci&oacute;n. Seg&uacute;n datos comparativos de la Organizaci&oacute;n Mundial de la Salud, en los pa&iacute;ses menos desarrollados se calcula existe un agente de salud, incluyendo medicina tradicional y personal emp&iacute;rico, para atender a m&aacute;s de 2 400 habitantes. Este promedio se acerca a un agente por 500 habitantes en pa&iacute;ses subdesarrollados de m&aacute;s nivel; y llega a un agente por 130 habitantes en los pa&iacute;ses desarrollados, personal este de mucha mayor calificaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El promedio de m&eacute;dicos por habitantes en los pa&iacute;ses menos desarrollados es de uno por 17 000, que llega a un m&eacute;dico por 2 700 personas en pa&iacute;ses con mayor desarrollo, y promedia un m&eacute;dico por 520 habitantes en los pa&iacute;ses desarrollados. As&iacute; mismo, mientras existe una enfermera por 6 500 personas en los pa&iacute;ses m&aacute;s pobres, la cifra alcanza a una enfermera por 220 habitantes en los pa&iacute;ses desarrollados.  </P>
<P ALIGN="JUSTIFY">Cu&aacute;l es, en medio de este cuadro, la actual situaci&oacute;n de nuestro pa&iacute;s, pa&iacute;s del Tercer Mundo, en la cuesti&oacute;n de la salud.  Les voy a dar algunos datos, que se pueden comparar con los anteriores.  </P>
<P ALIGN="JUSTIFY">La natalidad en Cuba alcanz&oacute; en 1980 una tasa de 14,1 nacidos vivos por 1 000 habitantes —como ustedes saben, eso va bajando.  Fue inferior a la de 1979, que alcanz&oacute; una tasa de 14,7, y notablemente inferior a la de 1975, que ascendi&oacute; a 20,7.  La tasa de natalidad en 1981, seg&uacute;n datos preliminares, alcanzar&aacute; 13,5 por 1 000 habitantes.  </P>
<P ALIGN="JUSTIFY">La mortalidad infantil ha ido descendiendo cada a&ntilde;o, hasta alcanzar cifras comparables con las de los pa&iacute;ses desarrollados. As&iacute;, mientras en 1975 alcanz&oacute; una tasa de 27,5 fallecidos por 1 000 nacidos vivos, esta descendi&oacute; a 19,6 en 1980; es decir, un 30% menos. En 1981, la tasa descendi&oacute; a 19,4. Creo que en el discurso de Sergio se habla de un c&aacute;lculo preliminar de 19,2; yo utilic&eacute; este dato, que es todav&iacute;a m&aacute;s conservador.  </P>
<P ALIGN="JUSTIFY">La mortalidad de 1 a 4 a&ntilde;os, notablemente baja, descendi&oacute; de 1,1 a 1 por 1 000 habitantes, entre 1975 y 1980.  </P>
<P ALIGN="JUSTIFY">La mortalidad materna, que en 1975 alcanz&oacute; 132 casos, para una tasa de 68,4 por 100 000 nacidos vivos, descendi&oacute; en 1980 a 72 casos, para una tasa de 52,6 defunciones por 100 000 nacidos vivos.  </P>
<P ALIGN="JUSTIFY">Merece destacarse de manera especial la mortalidad por enfermedades diarreicas y por tuberculosis, que se encontraban entre las 10 primeras causas de muerte en Cuba, para todas las edades, en 1958, al triunfo de la Revoluci&oacute;n. As&iacute;, mientras en 1962, por ejemplo, ocurrieron 4 157 muertes por enfermedades diarreicas agudas, para una tasa de 57,3 por 100 000 habitantes, en 1980 descendi&oacute; a 307 defunciones, para una tasa de 3,1. La mortalidad por tuberculosis descendi&oacute; de una tasa de 19,3 en 1962, a 1,4 en 1980. La mortalidad por enfermedades diarreicas en menores de un a&ntilde;o, uno de los m&aacute;s terribles azotes y de las primeras causas de mortalidad en los pa&iacute;ses subdesarrollados, ten&iacute;a en 1962 una tasa de 13,5 defunciones por 1 000 nacidos vivos, descendiendo en 1980 a 1,1.  </P>
<P ALIGN="JUSTIFY">Las enfermedades infecto-contagiosas han ido sufriendo notable descenso en el pa&iacute;s, a medida que los programas de control y el desarrollo de los servicios en general han ido mejorando. La fiebre tifoidea, enfermedad endemoepid&eacute;mica, ha descendido su tasa un 75%, desde 1975 a 1980; la tasa de 4 por 100 000 habitantes, descendi&oacute; a 1.  La tasa de incidencia de la tuberculosis descendi&oacute; en 18,3%, entre 1975 y 1980, es decir, de 14,2 a 11,6 por 100 000 habitantes.  </P>
<P ALIGN="JUSTIFY">El n&uacute;mero de casos notificados de algunas de las principales enfermedades de este grupo son los siguientes: tuberculosis: 1965, 4 958; 1980, 1 130.  Difteria: 1965, 625; 1980, cero. T&eacute;tanos: 1965, 509; 1980, 26. T&eacute;tanos infantil: 1965,99; 1980, cero.  Entre 1975 y 1980, no se han notificado casos aut&oacute;ctonos de paludismo en Cuba.  </P>
<P ALIGN="JUSTIFY">Un notable incremento ha venido alcanz&aacute;ndose en las consultas m&eacute;dicas a la poblaci&oacute;n. Su crecimiento sistem&aacute;tico ha estado unido a una mejor&iacute;a apreciable de la calidad en los servicios, derivadas del perfeccionamiento y profundizaci&oacute;n del trabajo de las unidades asistenciales de base, un mayor desarrollo en el trabajo de terreno, los programas preventivos curativos que ampliamente se aplican en el pa&iacute;s, la inauguraci&oacute;n de nuevas unidades de salud de gran calidad en diferentes regiones, y una extensi&oacute;n, con mayor calificaci&oacute;n, de los servicios especializados de hospitales y policl&iacute;nicos en diferentes lugares del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">El total de consultas m&eacute;dicas se elev&oacute; de 19 300 000 en 1970, a  45 166 000 en 1980.  O sea, a 4,6 consultas por habitante.  </P>
<P ALIGN="JUSTIFY">El n&uacute;mero de camas asistenciales en el pa&iacute;s ha crecido tambi&eacute;n en estos &uacute;ltimos a&ntilde;os.  As&iacute; tenemos: dotaci&oacute;n normal de camas en noviembre 30 de 1981: asistencia m&eacute;dica:  48 954; asistencia social, 11 052; total, 60 006.  </P>
<P ALIGN="JUSTIFY">El entusiasta, esforzado y eficiente ej&eacute;rcito de trabajadores de la salud ha sido un factor determinante en el logro de los objetivos alcanzados hasta hoy.  </P>
<P ALIGN="JUSTIFY">Total nacional de trabajadores de la salud en diciembre 31 de 1980: 157 933; mujeres, 109 427, un 69,3%; hombres, 48 506, un 30,7%.  </P>
<P ALIGN="JUSTIFY">Enfermeras, diciembre 31 de 1980: 14 156; auxiliares enfermeras, 13 037. Es decir, una enfermera o auxiliar por cada 357 habitantes.  </P>
<P ALIGN="JUSTIFY">M&eacute;dicos, septiembre 30 de 1981: 16 193, 1 por cada 600 habitantes.  </P>
<P ALIGN="JUSTIFY">Machadito me recordaba, que en los tiempos que &eacute;l estaba en el ministerio, cuando aquel &eacute;xodo de m&eacute;dicos, ten&iacute;a alrededor de un m&eacute;dico por cada 2 500 habitantes; ya estamos en 600. Este c&aacute;lculo est&aacute; bien actualizado, porque divid&iacute; el dato del &uacute;ltimo censo con el dato oficial de m&eacute;dicos, y dio 599 y fracci&oacute;n.  As&iacute; que estamos al bajar de 500.  Si tenemos en cuenta que en este curso se graduar&aacute;n m&aacute;s de 1 000 m&eacute;dicos, 1 000 y algunos centenares, si no me equivoco, ya bajaremos ampliamente de un m&eacute;dico por cada 600 habitantes, y seguimos adelante, de eso no hay dudas.  </P>
<P ALIGN="JUSTIFY">En cuanto a los m&eacute;dicos mujeres son 6 095, 37,6%; hombres, 10 098, 62,4%.  Tengo entendido que el por ciento de mujeres m&eacute;dicos aumenta.  </P>
<P ALIGN="JUSTIFY">Estomat&oacute;logos, en septiembre 30 de 1981: 4 087; mujeres, 2 384, para un 58,3%; hombres, 1 703, para un 41,7%.</P>
<P ALIGN="JUSTIFY">La expectativa de vida alcanza ya los 72 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Creo que dice mucho el poder exponer estos datos que reflejan el nivel de salud alcanzado por Cuba, que ya se compara con el de los pa&iacute;ses desarrollados.  Y no hay dudas de que esto constituye un logro, un gran logro de la Revoluci&oacute;n y de los trabajadores de la salud.  </P>
<P ALIGN="JUSTIFY">La salud p&uacute;blica ocupa un lugar priorizado y sagrado de la Revoluci&oacute;n.  Creemos sinceramente que es una de sus tareas m&aacute;s importantes. Y el enemigo trat&oacute; de golpearnos precisamente en este campo.  Y nos golpe&oacute; de modo sensible, cuando nos arrebat&oacute; la mitad; es decir, 3 000 m&eacute;dicos, de los 6 000 que hab&iacute;a al triunfo de la Revoluci&oacute;n; nos dejaron 3 000.  Fueron d&iacute;as duros; golpe que nos oblig&oacute;, por supuesto, a reaccionar, a prestar una especial atenci&oacute;n a la formaci&oacute;n de los m&eacute;dicos, al desarrollo de nuestras facultades de medicina, para poder dar respuesta.  Y es muy satisfactorio poder hoy hablar de 16 193 m&eacute;dicos, y que pasar&aacute;n de 17 000 ya en el pr&oacute;ximo a&ntilde;o, y que deber&aacute;n pasar de 20 000 en este quinquenio, y siguen creciendo.  </P>
<P ALIGN="JUSTIFY">Ahora nuestros m&eacute;dicos est&aacute;n mucho mejor distribuidos.  Antes de la Revoluci&oacute;n estaban concentrados en la capital un gran n&uacute;mero, o en las capitales de las provincias, y algunos, por supuesto, no ten&iacute;an trabajo.  Porque cuando se habla de estos &iacute;ndices estad&iacute;sticos, hay que tener en cuenta no solo el factor cuantitativo, sino el factor cualitativo: c&oacute;mo est&aacute;n distribuidos los m&eacute;dicos en el pa&iacute;s, y qu&eacute; actitud tienen, qu&eacute; disposici&oacute;n muestran, qu&eacute; calidad ostentan. Porque muchos pa&iacute;ses dan cifras y dicen: tantos m&eacute;dicos, y entonces los dividen y dicen: bueno, 1 por cada 5 000 habitantes, pero puede ocurrir como ocurr&iacute;a en Cuba, con la Sierra Maestra, donde viv&iacute;an 300 000 personas, y no hab&iacute;a un solo m&eacute;dico en toda la regi&oacute;n.  Hoy cuando decimos tantos por habitantes, hay que tomar en cuenta que esos m&eacute;dicos est&aacute;n mucho mejor distribuidos.  </P>
<P ALIGN="JUSTIFY">Creo que fue una gran prueba, para los trabajadores de la salud y para el pa&iacute;s en su conjunto, la epidemia del dengue.  Como ustedes conocen, en determinado momento alcanz&oacute; un nivel, en un d&iacute;a, de 11 700 casos.  Esta epidemia apareci&oacute; de una manera extra&ntilde;a, a fines de mayo, por las inmediaciones de Rancho Boyeros, y ya a mediados de junio, estaba pr&aacute;cticamente en todo el pa&iacute;s. La fecha, el d&iacute;a tope fue el 6 de julio, que alcanz&oacute; la cifra antes mencionada, era de una gran magnitud esta epidemia; como saben ustedes, cost&oacute; la vida de 101 ni&ntilde;os y 57 adultos. ¡Cu&aacute;ntas vidas habr&iacute;a costado esta epidemia en otras condiciones!  Seguramente tendr&iacute;an que haber sido contadas por miles, si no es por el esfuerzo de los trabajadores de la salud, y los recursos m&eacute;dicos con que hoy cuenta el pa&iacute;s. Hay que decir que nuestros m&eacute;dicos, enfermeras, t&eacute;cnicos, trabajadores de servicios, han salvado la vida de miles de ni&ntilde;os este a&ntilde;o de 1981 (APLAUSOS). Hay que ver el esfuerzo, la dedicaci&oacute;n, la consagraci&oacute;n total, la lucha que pod&iacute;a apreciarse en cualquier hospital, especialmente en los hospitales de ni&ntilde;os; eran salas enteras de ni&ntilde;os con los sueros puestos, en estado de gravedad.  Fue una batalla tit&aacute;nica, una respuesta realmente revolucionaria de nuestros trabajadores, gracias a lo cual estoy convencido de que se salvaron miles de vidas.  </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, ¿se habr&iacute;a podido detener esta enfermedad en otras condiciones, sin que se extendiera a millones de personas?  Una epidemia de este tipo en otras circunstancias, habr&iacute;a sido realmente incontenible. Fue necesario hacer un gran esfuerzo, fue necesario hacer grandes gastos, fue necesario impulsar la organizaci&oacute;n de la lucha contra la epidemia, preparar cuadros, pr&aacute;cticamente improvisar cuadros, reclutar miles de personas para la lucha por la fumigaci&oacute;n, es decir, para liquidar el mosquito adulto y liquidar el mosquito en estado larvario, cuando todav&iacute;a no se dispon&iacute;a siquiera de la cantidad de productos necesarios.  </P>
<P ALIGN="JUSTIFY">Sin embargo, mirando hoy, algo a distancia, la lucha contra la enfermedad, es realmente asombroso pensar que en s&oacute;lo tres meses, desde el momento pico, el 6 de julio, hasta el &uacute;ltimo caso, el 10 de octubre, se haya erradicado totalmente la enfermedad.  Considero que es una de las m&aacute;s grandes victorias que ha obtenido la salud p&uacute;blica cubana, y no recuerdo ning&uacute;n otro caso, o ning&uacute;n otro pa&iacute;s que en tan breve per&iacute;odo de tiempo, haya podido erradicar una epidemia de esa magnitud.  Ha quedado liquidado el virus n&uacute;mero dos y, de paso, tambi&eacute;n el virus n&uacute;mero uno.  Ya, como se public&oacute; el 19 de noviembre, hab&iacute;an transcurrido en esa fecha 40 d&iacute;as sin un solo caso.  </P>
<P ALIGN="JUSTIFY">Sin embargo, tampoco podemos dormirnos en los laureles.  El mosquito no est&aacute; erradicado, ha sido reducido a &iacute;ndices muy bajos, pero el mosquito no est&aacute; todav&iacute;a erradicado.  Y no me refiero a los mosquitos en general, esos van y vienen; estamos hablando del mosquito que descubri&oacute; Finlay, transmisor de la fiebre amarilla, del dengue y de otras enfermedades, ese, ese, tan descrito en estos d&iacute;as, dif&iacute;cil de erradicar, porque si pone sus huevos en un lugar donde hay agua y botan el agua, si en el recipiente en aquel lugar quedan los huevos, se deshidratan, y si a los cuatro o cinco o seis meses cae agua otra vez, los huevos se hidratan y los mosquitos nacen.  No perecen f&aacute;cilmente los huevos de esta especie, as&iacute; que puede uno creer que no hay nada, y un d&iacute;a de un poco de agua empiezan a salir los mosquitos otra vez.  </P>
<P ALIGN="JUSTIFY">Nosotros lo planteamos el 26 de Julio, que hab&iacute;a que luchar para erradicarlos, que si un pa&iacute;s pod&iacute;a proponerse ese objetivo era Cuba, y si no se lograba su erradicaci&oacute;n, controlar los y disminuirlos a l&iacute;mites que sean inofensivos. No s&eacute; si despu&eacute;s de un enorme esfuerzo, va y quedan cien parejas de mosquitos (RISAS).  Pero, bueno, hay que hacer el enorme esfuerzo, despu&eacute;s, si no se logra erradicar totalmente, tenerlo de manera absoluta controlado y reducido al m&iacute;nimo.  </P>
<P ALIGN="JUSTIFY">Digo esto, porque como ya la angustia, el sufrimiento de la epidemia fue quedando atr&aacute;s, puede que bajemos la guardia y nos olvidemos de la lucha, o de la cooperaci&oacute;n en la lucha contra el mosquito, y nos descuidemos y empecemos a ver planticas con agua, recipientes, etc&eacute;tera, y producir criaderos por todas partes.  Tenemos miles de hombres y mujeres en el pa&iacute;s, ¡miles de hombres y mujeres!, dedicados a la lucha contra el mosquito, y tenemos los productos necesarios para ello.  Aprovecho la ocasi&oacute;n para exhortar a los trabajadores de la salud, a los que trabajan en epidemiolog&iacute;a, fundamentalmente, a levantar la guardia y hacer un m&aacute;ximo esfuerzo y a recabar del pueblo la mayor colaboraci&oacute;n, lo mismo en la lucha contra el mosquito, que en la lucha contra los ratones, que en la lucha contra todas esas plagas nocivas.  </P>
<P ALIGN="JUSTIFY">Pero, no obstante, pienso que se ha escrito una p&aacute;gina brillante con la participaci&oacute;n de todo el pueblo en esta dura prueba que signific&oacute; la lucha contra una epidemia, que tiene todas las posibilidades de haber sido introducida en nuestro pa&iacute;s por nuestros enemigos.  </P>
<P ALIGN="JUSTIFY">Tuve oportunidad, mientras viajaba hacia Camag&uuml;ey, de leer el discurso del compa&ntilde;ero Sergio del Valle al Congreso.  Me dicen que &eacute;l le a&ntilde;adi&oacute; algunas cosas por aqu&iacute; a la versi&oacute;n que ten&iacute;a; pero a m&iacute; me pareci&oacute; muy &uacute;til y muy instructiva esa intervenci&oacute;n del compa&ntilde;ero Sergio del Valle, porque &eacute;l habl&oacute; de las deficiencias que todav&iacute;a tenemos y que debemos superar, las se&ntilde;al&oacute;, especific&oacute; varias de ellas.  Por ejemplo, todo lo que se relaciona con la atenci&oacute;n al p&uacute;blico; se refiri&oacute; tambi&eacute;n a otras cuestiones de organizaci&oacute;n en los hospitales, defectos, deficiencias, que deben ser superados.  </P>
<P ALIGN="JUSTIFY">A m&iacute; me parece muy buena esa intervenci&oacute;n, porque creo que se puede convertir en un programa de trabajo para el sindicato, para los trabajadores de la salud en general, con relaci&oacute;n a esas deficiencias que todav&iacute;a subsisten y que podemos y debemos superar.  Por tanto, yo no voy a referirme hoy a esos temas, prefiero hablar un poco sobre las ideas que albergamos en relaci&oacute;n al futuro de la salud en nuestro pa&iacute;s, lo que pienso sobre todo esto.  </P>
<P ALIGN="JUSTIFY">Yo creo que debemos hacer avanzar a toda costa los servicios m&eacute;dicos en nuestro pa&iacute;s y hacer avanzar nuestra ciencia y nuestra t&eacute;cnica m&eacute;dica.  Yo no creo que la Revoluci&oacute;n pueda tener una tarea m&aacute;s humana que esa, ni algo m&aacute;s importante para nuestro pueblo, a pesar de estos logros, de estos &eacute;xitos ya alcanzados, que son incuestionables.  Reducir de 19 y tanto la mortalidad infantil a 18, 17, 16, 15, es muy dif&iacute;cil; no es lo mismo reducir de 100 a 50, de 50 a 30, de 30 a 20, que bajar de 20 porque ya hay algunos l&iacute;mites que es casi imposible rebasarlos, pero nosotros debemos luchar, tener nuestra meta de seguir rebajando la mortalidad infantil a 19, 18, 17, 16, 15, hasta donde se pueda llegar, al m&aacute;ximo.  Claro est&aacute; que esa lucha no es independiente de los recursos econ&oacute;micos con que cuente el pa&iacute;s, de las condiciones generales de vida de un pa&iacute;s, porque sabemos las necesidades que tenemos todav&iacute;a de viviendas, para citar un caso, hay muchas viviendas insalubres, problemas a veces de alcantarillado, de agua; en fin, los recursos materiales de que disponga la poblaci&oacute;n es un elemento que ayuda a reducir esos &iacute;ndices; pero a&uacute;n en esas condiciones nosotros tenemos que seguir luchando por reducir al m&aacute;ximo que pueda alcanzarse o, digamos, al m&iacute;nimo que pueda lograr se la tasa de mortalidad infantil.  </P>
<P ALIGN="JUSTIFY">Hay otros muchos &iacute;ndices; no s&eacute; a cu&aacute;nto se podr&aacute; elevar por ejemplo la expectativa de vida. Claro, s&eacute; que hay all&aacute; unos vecinos por una parte de la Uni&oacute;n Sovi&eacute;tica, donde creo que hay algunos que viven como 120, 130, 140 a&ntilde;os.  Quiz&aacute;s all&iacute; un programita por elevar la expectativa de vida debe ser fruct&iacute;fero (RISAS).  Ellos viven en unas monta&ntilde;as all&aacute;, gente muy sana, muy saludable.  Pero ya nosotros hemos logrado el nivel de los pa&iacute;ses desarrollados, con una expectativa de 72 a&ntilde;os.  Pienso que debemos luchar a&uacute;n en ese campo, si es posible elevar esa expectativa a 73, 74, 80, pues no vamos a renunciar a luchar.  </P>
<P ALIGN="JUSTIFY">Pero no refiri&eacute;ndonos solo a la mortalidad infantil o expectativa de vida, sino refiri&eacute;ndose a todo lo que significan para el pueblo los servicios m&eacute;dicos, lo que significan para reducir el sufrimiento humano, el dolor, lograr un pueblo saludable y sobre todo un pueblo que se sienta cuidado, que se sienta seguro con sus servicios m&eacute;dicos, que tenga una confianza tal que est&eacute; seguro de que lo que no obtenga en materia de atenci&oacute;n m&eacute;dica en nuestro pa&iacute;s no se podr&iacute;a obtener en ning&uacute;n otro pa&iacute;s, en ninguna otra parte.  Es decir, tenemos que proponernos eso y, desde luego, todo lo que est&eacute; en nuestras manos, lo haremos.  </P>
<P ALIGN="JUSTIFY">Puedo citar algunos ejemplos de c&oacute;mo se puede, a pesar de todos los &iacute;ndices, se puede avanzar y lograr mayor seguridad para la poblaci&oacute;n. Digamos, cuando se produce la epidemia del dengue, hab&iacute;a una sola sala de terapia intensiva en un hospital de La Habana. Cuando de otros hospitales ven&iacute;an los casos de ni&ntilde;os con shock, con hemorragias, con problemas, los mandaban all&iacute;. Hab&iacute;a uno solo en La Habana; las ciudades del interior no lo ten&iacute;an. La terapia intensiva requiere determinados equipos, que sacan a una persona de un shock, que pueden salvar una vida en un momento dado, por una enfermedad de cualquier tipo o por accidentes, en fin, pueden salvar vidas.  Y ten&iacute;amos una sala de terapia intensiva.  Viendo la utilidad de aquella sala, nos dimos a la tarea de trabajar para llevar la sala de terapia intensiva a otros hospitales; pero la terapia intensiva empieza ya con separar a los enfermos graves de los que est&aacute;n menos graves, porque entonces la atenci&oacute;n puede ser constante.  No est&aacute;n en un hospital pedi&aacute;trico distribuidos en distintas salas los muchachos graves, sino que est&aacute;n en una misma sala y atendidos de manera esmerada las 24 horas, por el personal m&aacute;s calificado, de m&aacute;s habilidad, de m&aacute;s conocimiento, de m&aacute;s responsabilidad; ya eso, aunque no est&eacute;n los equipos, la simple separaci&oacute;n y atenci&oacute;n especial puede ser decisivo.  Claro, tradicionalmente hab&iacute;a lugares donde separaban a los casos infecciosos; pero las terapias intensivas tienen tambi&eacute;n lugares donde poner esos casos para tenerlos aislados.  </P>
<P ALIGN="JUSTIFY">Como dec&iacute;amos que aquel rev&eacute;s hab&iacute;a que convertirlo en una victoria, se empez&oacute; a trabajar por los d&iacute;as del dengue y en cuesti&oacute;n de meses, se han ido creando salas de terapia intensiva en todo el pa&iacute;s y est&aacute;n terminadas ya o se est&aacute; trabajando en 27 salas de terapia intensiva. Todos los pedi&aacute;tricos del pa&iacute;s pr&aacute;cticamente ya tienen o est&aacute;n construyendo su sala de terapia intensiva, y ya tienen o est&aacute;n por recibir los m&aacute;s modernos equipos para dichas salas en los hospitales pedi&aacute;tricos (APLAUSOS).  ¿Qu&eacute; significa esto?  Que Manzanillo tiene su sala de terapia intensiva, que Bayamo la tiene, que Guant&aacute;namo la tiene, que Santiago la tiene, Camag&uuml;ey, Tunas, todas las provincias y todos los hospitales pedi&aacute;tricos de La Habana, lo que antes era una sola sala en un hospital de la capital. Esto significa que en cualquier ciudad del pa&iacute;s, la familia, todo el mundo est&aacute; tranquilo, pensando que si tienen una adversidad, si tienen una desgracia, que se le enferma un hijo gravemente, van a recibir all&iacute; el tratamiento mejor que se le pueda dar en el mejor hospital del mundo; y que si hay una posibilidad de salvar la vida a un ni&ntilde;o, se salva la vida de ese ni&ntilde;o. Y aunque muchas personas nunca en la vida tengan necesidad de solicitar ese servicio para sus hijos, tienen siempre la seguridad, la tranquilidad de que el servicio est&aacute; disponible; y no hay duda de que para el ser humano la seguridad y la tranquilidad tienen un valor inapreciable (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No eran muchos los recursos, era necesario un esfuerzo. La enfermedad ayud&oacute; a tomar conciencia de que pod&iacute;amos hacer esos avances; antes se pensaba que si era mucho, que con un hospital bastaba porque los pod&iacute;an llevar de otros lugares.  Es que tales tratamientos, tales salas, requieren de un personal especializado, de un personal preparado que sepa c&oacute;mo trabajar en esos casos de emergencia, trabajar con aquellos equipos. Pero si en Camag&uuml;ey no hay una sala de terapia intensiva, nunca tendremos m&eacute;dicos intensivistas en Camag&uuml;ey, y nunca tendremos enfermeros y t&eacute;cnicos intensivistas en Camag&uuml;ey, porque c&oacute;mo van a aprender; si Santiago no lo tiene, si Granma no lo tiene, si el otro no lo tiene, no se forma nunca a ese personal.  Hay que plantear la tarea, y se les dijo a todos los pedi&aacute;tricos: a preparar el personal, van a tener las salas y los equipos.  Entonces, ah&iacute; podemos decir que cientos de personas en todo el pa&iacute;s van a adquirir esos conocimientos.  Eso tiene mucha importancia, porque eso pasa con cualquier otra rama y con cualquier otra t&eacute;cnica de la medicina.  Es decir que los pedi&aacute;tricos van a tener un notable avance con estas 27 salas de terapia intensiva.  </P>
<P ALIGN="JUSTIFY">Ahora tambi&eacute;n nos proponemos introducir otras t&eacute;cnicas. Casi todas las investigaciones se hacen con rayos X, siempre los rayos X tienen sus radiaciones cuando hacen las investigaciones; hay nuevas t&eacute;cnicas para examinar el interior del organismo, que no es a base de rayos X, sino de ultrasonido, aunque sigan siendo indispensables y &uacute;tiles los equipos de rayos X.  No crean que es... Bueno, aqu&iacute; estoy hablando para el pueblo, los m&eacute;dicos esto lo comprenden perfectamente bien, que no me estoy refiriendo a ese ultrasonido que es para dar masajes, que es para un m&uacute;sculo que est&eacute; adolorido o est&eacute; lesionado, no; a trav&eacute;s del equipo de ultrasonido con pantalla se revisan &oacute;rganos, se exploran; un equipo de mucha eficiencia, muy &uacute;til, tambi&eacute;n es econ&oacute;mico, que puede complementar el trabajo de los equipos de rayos X.</P>
<P ALIGN="JUSTIFY">Ya hay en nuestro pa&iacute;s un equipo de ese tipo; no es muy costoso, no es del orden de cientos de miles; son m&aacute;s caros los equipos de rayos X.  Y ya existe todo un plan para adquirir unos 30 equipos de ultrasonido con pantalla, para que est&eacute; tambi&eacute;n, igual que la sala de terapia intensiva, en todos los hospitales fundamentales, en todas las provincias: en Granma, en Bayamo, en Tunas, en Camag&uuml;ey, en Ciego, en Villa Clara, en Sancti Sp&iacute;ritus. Y a veces nosotros hemos o&iacute;do decir: pero si traen los equipos no va a haber qui&eacute;n los maneje.  Pero tambi&eacute;n se puede razonar a la inversa: si nunca tienen el equipo, nunca van a tener necesidad de preparar a nadie para el equipo (APLAUSOS). Entonces tenemos provincias subdesarrolladas: Ciego, Sancti Sp&iacute;ritus. S&iacute;, les pedimos que produzcan un mill&oacute;n de toneladas de az&uacute;car, pero cuando llega la hora de distribuir alg&uacute;n equipo va para La Habana, para el hospital tal; va tal vez para Santiago, tal vez con un poco de suerte a Camag&uuml;ey, porque ya es una ciudad grande, tiene ciertos niveles, y Holgu&iacute;n; pero Tunas se queda olvidada, porque dicen: en Tunas no hay nadie que sepa manejar un equipo de esos, ni en Sancti Sp&iacute;ritus, ni en Ciego.  Entonces siempre ocurre eso, o por lo menos suele ocurrir, o puede ocurrir.  </P>
<P ALIGN="JUSTIFY">Nosotros le planteamos al Ministerio de Salud P&uacute;blica hace algunos meses: vayan preparando el personal de los equipos de ultrasonido, vayan organizando los cursos y pensar usar el equipo en cada uno de los hospitales importantes, en todas las provincias; porque eso se aprende a usar y tiene una gran utilidad, y que tengan la t&eacute;cnica esa todas las provincias, para que todas las provincias se desarrollen en la medicina. Se tienen que desarrollar todas, no voy a decir en todo, yo puedo citar despu&eacute;s alg&uacute;n ejemplo en que ya resulta m&aacute;s dif&iacute;cil aplicar este principio; pero terapia intensiva no estorba a nadie que est&eacute; en todos los pedi&aacute;tricos, y el equipo de ultrasonido con pantalla en todos los hospitales donde se requiera, donde pueda hacer falta, donde pueda ser &uacute;til. Y en los pr&oacute;ximos meses ya estar&aacute;n esos equipos, esperamos que tenga &eacute;xito el ministerio con esa tarea.  Porque el subdesarrollo es eso precisamente, nadie sabe en ninguna provincia manejar algo; hay un equipo nuevo y empieza el pesimismo, el derrotismo de que somos incapaces de manejar ese equipo, y que no lo vamos a usar bien, que no va a ser eficiente. Porque eso es el subdesarrollo. L&oacute;gicamente, si las provincias se desarrollan y si hay gente capaz, especialistas capaces, t&eacute;cnicos capaces, terminan dominando todas esas t&eacute;cnicas; y nunca la dominar&aacute;n si nunca tienen que enfrentarse a la tarea de usarla y aplicarla.  </P>
<P ALIGN="JUSTIFY">Hay otro campo al que pensamos darle un impulso fuerte en el futuro pr&oacute;ximo, es el campo del desarrollo de la cirug&iacute;a cardiovascular.  Hacen falta algunos recursos, hacen falta algunas inversiones; pero todav&iacute;a tenemos muchos casos de ciudadanos que tienen que ir a otros pa&iacute;ses para hacerles la cirug&iacute;a cardiovascular.  Se va a desarrollar tambi&eacute;n en el terreno infantil, la cirug&iacute;a cardiovascular para ni&ntilde;os vamos a desarrollarla; ahora, ya no podr&iacute;a decir aqu&iacute; en todas las provincias, porque ya es otra cosa, ya hay otro problema a tomar en cuenta, ya no es el subdesarrollo de la provincia; porque si se necesitara en todas las provincias y fuera posible aplicarla en todas las provincias, yo no tendr&iacute;a duda de que eso es lo que debemos hacer; pero, claro, ya el n&uacute;mero de casos a atender y a tratar es reducido, es limitado. Y tal vez entonces s&iacute; en este caso haya que hacerlo en La Habana, haya que hacerlo tal vez en Santiago, en unos cuatro o cinco lugares; porque si en este caso lo quisi&eacute;ramos llevar a Sancti Sp&iacute;ritus y a Ciego, tenemos el problema de que el n&uacute;mero de casos ser&iacute;an pocos, no tendr&iacute;a sentido establecer ese centro all&iacute; cuando el n&uacute;mero de personas a tratar ser&iacute;a tan reducido que se podr&iacute;a perder la calidad del personal que trabaja en eso.  Un personal que trabaja en eso puede necesitar hacer tantas operaciones al a&ntilde;o, si son 100, 80 &oacute; 70, 60, las que sean; pero no puede hacer 10 &oacute; 12, porque ya la distribuci&oacute;n esa podr&iacute;a chocar con la calidad del servicio. Es decir, hay algunos servicios que s&iacute; hay que ponerlos limitados, en determinadas &aacute;reas, de modo que haya una proporci&oacute;n adecuada de clientes a tratar, no es como el del otro aparato.  Un aparato puede estar m&aacute;s utilizado o menos utilizado, 60 casos, 30, en esos casos est&aacute; un poco subutilizado el aparato, pero no hay peligro de p&eacute;rdida de calidad del servicio.  Este es otro campo que nos proponemos impulsar.  </P>
<P ALIGN="JUSTIFY">Ya est&aacute; en Cuba el primer equipo, de los que se conocen con el nombre de Somat&oacute;n. Tal vez muchos m&eacute;dicos conozcan de qu&eacute; se trata. Es un equipo muy sofisticado que hace radiograf&iacute;as seriadas, muy &uacute;til para determinadas investigaciones, y estas radiograf&iacute;as son analizadas despu&eacute;s con ayuda de computadoras. Es un equipo complejo, hay que saber lo manejar.  El segundo se va a poner en el hospital de Centro Habana, y creo tambi&eacute;n que se debe analizar en qu&eacute; otros posibles lugares, ya ese s&iacute; no se puede llevar a todos los hospitales como un rayo X com&uacute;n y corriente, porque s&iacute; estar&iacute;a muy subutilizado; es muy costoso, ese equipo puede costar alrededor de un mill&oacute;n de d&oacute;lares o m&aacute;s. Pero saber en qu&eacute; lugares, si en un momento dado disponemos de algunos recursos para un tercero, un cuarto, un quinto, d&oacute;nde instalarlo; no vamos a estar enviando a La Habana a todo el de Santiago, o de Guant&aacute;namo, o de Baracoa que pueda necesitarlo un d&iacute;a.  Bueno, que tenga que ir quiz&aacute;s a Santiago, quiz&aacute;s a Holgu&iacute;n, pero tenemos que estudiar ya desde ahora, en el futuro, cuando tengamos recursos para adquirir esos equipos, d&oacute;nde los pondr&iacute;amos, para citar un ejemplo.  </P>
<P ALIGN="JUSTIFY">Saben ustedes tambi&eacute;n que se est&aacute; trabajando en el desarrollo de la docencia m&eacute;dica y en la creaci&oacute;n de una facultad de medicina por provincia, algunas dos, como Santiago, Holgu&iacute;n y algunas m&aacute;s de dos, como La Habana, es posible tambi&eacute;n que Villa Clara tenga una ampliada.  Esto es muy importante tambi&eacute;n, muy importante para la poblaci&oacute;n, porque el desarrollo de una facultad docente obliga a formarse a mucha gente y obliga a disponer de un personal muy calificado, que a su vez ayuda en el desarrollo de la medicina en cada provincia. Esa es la ventaja, porque son los m&aacute;s calificados m&eacute;dicos convertidos en profesores, y que despu&eacute;s eso significa para cada una de las provincias un desarrollo de la medicina.  Por eso hemos seguido el criterio de que cada provincia y alrededor de los hospitales provinciales est&eacute; la Facultad de Medicina, y al lado el Tecnol&oacute;gico de la Salud tambi&eacute;n.  </P>
<P ALIGN="JUSTIFY">Algunos podr&aacute;n preguntarse si van a sobrar los m&eacute;dicos. ¿Sobre esto, qu&eacute; pensamos nosotros?  Pienso que los m&eacute;dicos nunca van a sobrar, ni el personal de la salud, nunca va a sobrar; porque nosotros tenemos miles de escuelas, puede un d&iacute;a considerarse conveniente tener un m&eacute;dico por escuela, si usted tiene una escuela de 500 alumnos es mejor que est&eacute; un m&eacute;dico all&iacute;; puede llegar a tenerse uno por f&aacute;brica, uno por barco. Y digamos que como los CDR, incluso uno por cuadra (RISAS Y APLAUSOS). ¿Por qu&eacute;? Porque cuando est&aacute; el m&eacute;dico en el barco est&aacute;n m&aacute;s tranquilos los tripulantes del barco, aunque sean 30 &oacute; 40, tienen un m&eacute;dico all&iacute;, aunque no les pase nada, no les duelan ni los callos; pero en una larga traves&iacute;a saben que no tienen que esperar llegar a Jap&oacute;n o Espa&ntilde;a para ver un m&eacute;dico, y si hay una situaci&oacute;n complicada, bueno, tiene que ser desesperante, para el barco pesquero que est&aacute; en los mares abiertos, los barcos mercantes; no contar con un m&eacute;dico si lo necesitan.  Nosotros, a algunas escuelas de extranjeros que hay aqu&iacute;, para darles calidad, les tenemos un m&eacute;dico en la escuela, para darles m&aacute;s seguridad a los muchachos.  Luego, cabr&iacute;a la posibilidad un d&iacute;a, estoy seguro de eso —que se analice la conveniencia—, cuando empiecen a sobrar los m&eacute;dicos, que eso me parece que va a tardar, de tener un m&eacute;dico en cada escuela, en cada f&aacute;brica y, repito, incluso, en cada cuadra.  Bueno, si sobran tantos, tantos, si se diera el fen&oacute;meno que sobraran, podr&iacute;amos entonces ser afortunados, porque pod&iacute;amos escoger, y aquellos que fueran m&eacute;dicos y no tuvieran vocaci&oacute;n de m&eacute;dicos, podr&iacute;amos prepararlos para otro oficio, si sobraran (APLAUSOS).  Pero tengo la convicci&oacute;n de que los m&eacute;dicos no van a sobrar nunca.  </P>
<P ALIGN="JUSTIFY">Lo digo porque he abogado mucho por la cuesti&oacute;n de desarrollar el personal m&eacute;dico, esta es una actividad que tiene infinitas posibilidades en el terreno de llevar el bienestar y la seguridad a la poblaci&oacute;n.  Por eso llegar&aacute; un momento en que tengamos 25 000 &oacute; 30 000 estudiantes de medicina, de 20 000 a 30 000 estudiantes de medicina, y llegar&aacute; el momento en que graduemos por a&ntilde;o 3 000, por ejemplo, digamos, tantos como los que quedaron aqu&iacute; despu&eacute;s del triunfo de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ahora, eso es viendo la cuesti&oacute;n desde el &aacute;ngulo nuestro, de nuestras necesidades.  Si somos un poco m&aacute;s juiciosos, un poco m&aacute;s sensatos y un poco m&aacute;s previsores, empezar&iacute;amos a ver la cuesti&oacute;n desde otro &aacute;ngulo: los m&eacute;dicos son una necesidad fabulosa en el mundo.  Cuando pensamos en las necesidades de Am&eacute;rica Latina, de Asia, de Africa, del mundo subdesarrollado, hacen falta millones de m&eacute;dicos, millones, y esos m&eacute;dicos no se est&aacute;n formando en ninguna parte, a decir verdad.  Nosotros, en la colaboraci&oacute;n m&eacute;dica con algunos pa&iacute;ses, hemos promovido incluso facultades de medicina. Los m&eacute;dicos nuestros que prestaban servicio internacionalista en Yemen, promovieron la creaci&oacute;n de una facultad, y aquello era conmovedor.  Cuando nosotros visitamos ese pa&iacute;s hab&iacute;a ya alumnos hasta de segundo a&ntilde;o o de tercer a&ntilde;o, ya hab&iacute;a tres cursos. Era una universidad impresionante porque era en barracas de madera, y all&iacute; tambi&eacute;n estaban los medios audiovisuales, la bibliotequita, todas las cosas en forma sencilla y modesta, una universidad en barracas de madera, y estaban estudiando muy seriamente los yemenitas all&iacute;, para disponer un d&iacute;a de m&eacute;dicos, aunque sea uno cada 5 000, y despu&eacute;s 1 cada 4 000, y as&iacute; por el estilo.  </P>
<P ALIGN="JUSTIFY">Pero nuestros m&eacute;dicos, una de las cosas m&aacute;s emocionantes que he visto, ayudaron a desarrollar una facultad m&eacute;dica en Yemen del Sur, y ya debe haber tenido los primeros graduados.  All&iacute; hab&iacute;a profesores de nuestras universidades y los propios m&eacute;dicos ense&ntilde;ando; de la nada y con recursos &iacute;nfimos organizaron una facultad de medicina.  </P>
<P ALIGN="JUSTIFY">En Etiop&iacute;a tambi&eacute;n nuestro pa&iacute;s est&aacute; ayudando en el impulso a la medicina; porque en Etiop&iacute;a, m&eacute;dicos totales del pa&iacute;s, seg&uacute;n datos que me dieron una vez, hab&iacute;a 125 m&eacute;dicos et&iacute;opes, 125, para 35 &oacute; 37 millones de habitantes.  Ah&iacute; la cosa no era un m&eacute;dico cada 3 000 ni cada 17 000, all&iacute; es un m&eacute;dico cada 250 000, &oacute; 280 000, habr&iacute;a que sacar la cuenta. Si alguien tiene una computadora por ah&iacute;, que ahora abundan bastante, la puede sacar. ¡Ciento veinticinco m&eacute;dicos para m&aacute;s de 35 millones de habitantes!  A ese pa&iacute;s mandamos nosotros m&aacute;s de 150 m&eacute;dicos, calculen la necesidad.  </P>
<P ALIGN="JUSTIFY">Ahora, los enfermos por distintos tipos de cosas se cuentan por millones: paludismo, infecciones en la vista, lepra, montones de enfermedades, porque eso fue lo que dej&oacute; el imperialismo y el neocolonialismo en esos pa&iacute;ses. Estoy citando tal vez uno de los casos m&aacute;s extremos, pero si van a Kampuchea es una situaci&oacute;n terrible.  En la propia Nicaragua, que ten&iacute;a un cierto nivel de desarrollo m&eacute;dico, nosotros tenemos m&aacute;s de 200 m&eacute;dicos, y los necesita, los necesita, y no es, desde luego, en Nicaragua, la situaci&oacute;n de Etiop&iacute;a.  </P>
<P ALIGN="JUSTIFY">Es decir, el mundo tiene una necesidad tremenda de m&eacute;dicos. Luego, es muy dif&iacute;cil de aqu&iacute; al 2000, o de aqu&iacute; al 2025, o al 2050, que los m&eacute;dicos sobren, porque yo no veo el total de m&eacute;dicos que se requieren form&aacute;ndose por ninguna parte.  Para que Etiop&iacute;a tenga el nivel de m&eacute;dicos por habitante que tiene Cuba, necesitar&iacute;a alrededor de 60 000 m&eacute;dicos. Y esa es la situaci&oacute;n del Tercer Mundo, hay una necesidad infinita de m&eacute;dicos en el mundo. Luego todo el que tenga vocaci&oacute;n de m&eacute;dico, lo invito a que estudie medicina, lo invito (APLAUSOS), y el que tenga vocaci&oacute;n de enfermera, de enfermero, de t&eacute;cnico de la salud, todo el que tenga vocaci&oacute;n para la salud.  Porque no solo nuestro pa&iacute;s, sino hay un inmenso mundo que los est&aacute; necesitando.  </P>
<P ALIGN="JUSTIFY">Ahora bien, esto me trae a otra idea, yo dir&iacute;a que ambiciosa, porque les confieso que mis ideas sobre la medicina son muy ambiciosas. ¿Cu&aacute;ndo naci&oacute; el internacionalismo m&eacute;dico nuestro, o los servicios m&eacute;dicos internacionalistas?  Ayer conversaba conmigo el compa&ntilde;ero H&eacute;ctor Rodr&iacute;guez Llompart, que es el presidente del Comit&eacute; de Colaboraci&oacute;n Econ&oacute;mica y T&eacute;cnica, ellos ten&iacute;an creo que el V o VI aniversario de su organismo, y &eacute;l me ense&ntilde;&oacute; unos p&aacute;rrafos que hab&iacute;a recogido de un discurso que yo pronunci&eacute; el 17 de octubre de 1962, precisamente cuando se abri&oacute; el Instituto de Ciencias B&aacute;sicas y Precl&iacute;nicas &quot;Victoria de Gir&oacute;n&quot;, que dec&iacute;an textualmente:  &quot;Podemos hacer algo, aunque tenga sobre todo car&aacute;cter simb&oacute;lico m&aacute;s que otra cosa, para ayudar a otros pa&iacute;ses&quot;.  </P>
<P ALIGN="JUSTIFY">&quot;Por ejemplo, tenemos el caso de Argelia. En Argelia la mayor parte de los m&eacute;dicos eran franceses, y muchos se marcharon.  En el campo de la salud tienen una situaci&oacute;n verdaderamente tr&aacute;gica. Por eso nosotros conversando hoy con los estudiantes les plante&aacute;bamos que hacen falta 50 m&eacute;dicos voluntarios para ir a Argelia a ayudar a los argelinos.  Hoy podemos mandar 50; dentro de 8 &oacute; 10 a&ntilde;os no se sabe cu&aacute;ntos, y podremos darles ayuda a nuestros pueblos hermanos.  Porque cada a&ntilde;o que pase tendremos m&aacute;s m&eacute;dicos, y cada a&ntilde;o que pase m&aacute;s estudiantes ingresar&aacute;n en la Escuela de Medicina, y porque la Revoluci&oacute;n tiene derecho a recoger lo que siembra, derecho a recoger los frutos de lo que ha sembrado.&quot; </P>
<P ALIGN="JUSTIFY">Cuando se dec&iacute;an aquellas palabras en 1962, cuando ten&iacute;amos 3 000 m&eacute;dicos nada m&aacute;s, parec&iacute;a una cosa ut&oacute;pica, o pod&iacute;a parecer ut&oacute;pico hablar del d&iacute;a en que pod&iacute;amos ayudar m&aacute;s a otros pa&iacute;ses y, sin embargo, hoy m&aacute;s de 2 000 trabajadores de la salud, cubanos, est&aacute;n prestando servicios en 26 pa&iacute;ses (APLAUSOS), y tienen un prestigio tremendo, un gran prestigio, y quiz&aacute;s una de las p&aacute;ginas m&aacute;s hermosas, una de las cosas m&aacute;s constructivas que ha hecho la Revoluci&oacute;n y m&aacute;s apreciada en todo el mundo, es este trabajo, esta cooperaci&oacute;n que hemos prestado en el campo de la medicina.  </P>
<P ALIGN="JUSTIFY">Desde luego esto cuesta, y este es un punto importante, pero es que tengo otras ideas ambiciosas sobre la medicina.  Pienso que la medicina se puede convertir en un importante rengl&oacute;n de la econom&iacute;a del pa&iacute;s, un importante rengl&oacute;n —repito— de la econom&iacute;a del pa&iacute;s.  Y aqu&iacute; no se trata de n&iacute;quel; el n&iacute;quel se agota, mientras m&aacute;s se extraiga m&aacute;s pronto se agota, como tambi&eacute;n el petr&oacute;leo se agota.  Pero hay algo que no se agota, que es el cerebro del hombre, la voluntad del hombre, la conciencia del hombre, su capacidad de aprender, de superarse, desarrollarse.  </P>
<P ALIGN="JUSTIFY">Y aqu&iacute; tienen un ejemplo de c&oacute;mo un pa&iacute;s que, por otro lado no le correspondi&oacute; una mina de oro o grandes yacimientos de petr&oacute;leo, y que tiene que estar luchando con la ca&ntilde;a, la agricultura y poco a poco la industria para vivir, aqu&iacute; tenemos una rama que puede significar para el pa&iacute;s no solo una fuente de cooperaci&oacute;n internacional y de prestigio, sino un importante rengl&oacute;n de nuestra econom&iacute;a.  Crece el n&uacute;mero y crece la demanda de pa&iacute;ses con recursos econ&oacute;micos que nos est&aacute;n pidiendo m&eacute;dicos, bajo formas de convenio y compensaci&oacute;n econ&oacute;mica; es decir que nos est&aacute;n solicitando exportaci&oacute;n de servicios m&eacute;dicos.  Y ya tenemos algunos cientos de m&eacute;dicos en varios pa&iacute;ses que tienen recursos y pagan muy bien a los m&eacute;dicos, o pagan muy bien al pa&iacute;s; al m&eacute;dico no se le paga directamente, al m&eacute;dico le paga el pa&iacute;s en moneda nacional; pero su trabajo significa una fuente de ingreso en divisas para el pa&iacute;s, y crece la demanda.  </P>
<P ALIGN="JUSTIFY">A nosotros nos han pedido miles de m&eacute;dicos sobre bases pagadas, y no hemos podido responder, mandar los m&eacute;dicos que nos piden, porque no son suficientes, porque tenemos que atender nuestros servicios, y no disponemos todav&iacute;a de suficientes m&eacute;dicos para ello.  </P>
<P ALIGN="JUSTIFY">Pero no s&oacute;lo eso. Crece la demanda de personas que quieren venir a recibir atenciones m&eacute;dicas en Cuba, por el prestigio creciente de nuestra medicina.  Y yo creo firmemente que Cuba puede convertirse en un centro mundial de la medicina, y que lograrlo est&aacute; &uacute;nicamente en manos nuestras; que se puede convertir en un centro que exporte servicios m&eacute;dicos y que a su vez preste aqu&iacute; servicios m&eacute;dicos sobre bases econ&oacute;micas.  Cierto es que siempre habr&aacute; un n&uacute;mero de pa&iacute;ses al que le daremos ayuda m&eacute;dica gratuita, que son pa&iacute;ses muy pobres, que tienen situaciones muy dif&iacute;ciles, y nosotros les daremos ayuda m&eacute;dica gratuita.  </P>
<P ALIGN="JUSTIFY">Es tambi&eacute;n un hecho que muchos dirigentes importantes de pa&iacute;ses del Tercer Mundo nos piden m&eacute;dicos para la atenci&oacute;n personal y familiar. Y, desde luego, nosotros seguiremos ofreciendo como donaci&oacute;n una parte de nuestra asistencia m&eacute;dica, como es el caso, digamos, de Etiop&iacute;a o Nicaragua, para citar un ejemplo, o Granada; pero los servicios m&eacute;dicos, tanto exportados por el pa&iacute;s como prestados aqu&iacute;, se pueden convertir en un importante rengl&oacute;n de la econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">¿Es sin embargo eso incluso lo que m&aacute;s me motiva a sugerir, a proponer que trabajemos en esa direcci&oacute;n? ¡No!, no es lo que m&aacute;s me motiva, pero como el elemento econ&oacute;mico hay que tenerlo en cuenta, digo que desde el punto de vista econ&oacute;mico puede ser un rengl&oacute;n importante para el pa&iacute;s.  Pero es que haciendo los c&aacute;lculos resulta que nosotros tenemos m&aacute;s m&eacute;dicos trabajando en el exterior, prestando servicio en el exterior que la Organizaci&oacute;n Mundial de la Salud de las Naciones Unidas; ellos tienen unos cuantos cientos y nosotros tenemos mil y tanto; es decir que ya nuestro peque&ntilde;o pa&iacute;s, ese pa&iacute;s que los yankis quisieron dejarlo sin m&eacute;dicos, y que se muriera todo el mundo aqu&iacute; de diarreas y de qui&eacute;n sabe cu&aacute;ntas cosas, tuberculosis y algunas de las enfermedades que mencion&eacute; antes, ese peque&ntilde;o pa&iacute;s tiene m&aacute;s del doble de todos los m&eacute;dicos que tiene la Organizaci&oacute;n Mundial de la Salud de Naciones Unidas en el mundo (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Pero voy a decir una cosa que es importante que se comprenda.  Cuando nosotros prestamos servicio m&eacute;dico internacionalista no solo estamos ayudando a otros pueblos, sino que nos estamos ayudando mucho a nosotros mismos; en primer lugar, porque hay que ver la calidad humana de nuestros m&eacute;dicos, de la nueva generaci&oacute;n de m&eacute;dicos, nosotros nos hemos encontrado con ellos en muchas partes, lo mismo puede ser Tanzania, que Angola, que Mozambique, que Yemen del Sur, que Viet Nam, o como los encontr&oacute; el compa&ntilde;ero Sergio del Valle, en Kampuchea y en Lao; en cualquier lugar, el esp&iacute;ritu de esa nueva generaci&oacute;n de m&eacute;dicos, la disposici&oacute;n, su conciencia, m&aacute;s conciencia pol&iacute;tica, m&aacute;s calidad humana; pero, adem&aacute;s, qu&eacute; tremenda experiencia, ning&uacute;n pa&iacute;s posiblemente tiene tantos m&eacute;dicos en tantos pa&iacute;ses diferentes como nosotros.  </P>
<P ALIGN="JUSTIFY">Luego, nosotros podemos convertirnos en una enciclopedia de la medicina mundial, sobre todo de la medicina del Tercer Mundo.  Pero cuando digo un centro mundial de salud de primera calidad, no hablo solo con relaci&oacute;n a pa&iacute;ses del Tercer Mundo, hablo incluso con relaci&oacute;n a pa&iacute;ses desarrollados.  Porque vaya a buscar en uno de esos pa&iacute;ses capitalistas desarrollados un m&eacute;dico para que vaya a Kampuchea o para que vaya a Etiop&iacute;a o que vaya a un lugar selv&aacute;tico a trabajar, no lo encuentra, y hay que pagar por ese m&eacute;dico, el pa&iacute;s que lo reciba, de 3 000 a 4 000 d&oacute;lares mensuales.  Un m&eacute;dico europeo en Etiop&iacute;a cuesta 40 000 d&oacute;lares al a&ntilde;o, porque va con toda la familia, hay que pagarle los pasajes, las vacaciones, etc&eacute;tera.  Y nuestro m&eacute;dico agarra su avi&oacute;n y va solo all&iacute;, y en un apartamento viven ocho m&eacute;dicos nuestros.  Hay que ver lo que significa de ayuda para el pa&iacute;s y en cualquier circunstancia y a cualquier lugar.  Porque estoy presuponiendo un esp&iacute;ritu en nuestra gente que hace cosas que otra gente en otras partes no la hace ni la puede hacer.</P>
<P ALIGN="JUSTIFY">Nosotros hemos desarrollado recientemente el Instituto de Medicina Tropical, una instituci&oacute;n nueva que avanza, que tiene grandes perspectivas de servicio para el pa&iacute;s y de servicio para el Tercer Mundo. Y fue precisamente en ese Instituto de Medicina Tropical donde se identific&oacute; el virus n&uacute;mero dos del dengue e hicieron el diagn&oacute;stico.  </P>
<P ALIGN="JUSTIFY">Reitero la idea de que nosotros podemos reunir una informaci&oacute;n extraordinaria sobre el estado de salud del mundo, sobre todo del Tercer Mundo, y una experiencia enorme.  </P>
<P ALIGN="JUSTIFY">Cuando vinieron los estudiantes de Etiop&iacute;a, de Mozambique, de Angola, de Africa, estudiantes j&oacute;venes de nivel medio, el Instituto de Medicina Tropical se enfrent&oacute; con todas las posibles enfermedades que pudieran tener y las super&oacute;; se les hac&iacute;an siempre ex&aacute;menes m&eacute;dicos cuando ven&iacute;an, pero pod&iacute;a haber alg&uacute;n tipo de par&aacute;sito o padecimiento no detectado, se estudiaba inmediatamente si eso se pod&iacute;a propagar aqu&iacute; o no, si hab&iacute;a vector o no y qu&eacute; tratamiento.  Y han tenido un &eacute;xito extraordinario en la atenci&oacute;n de la salud de los estudiantes africanos que est&aacute;n en Isla de Pinos y en general con los estudiantes africanos.  </P>
<P ALIGN="JUSTIFY">Nosotros creamos ese Instituto precisamente para dos cosas:  para protegernos, teniendo en cuenta la cantidad de cubanos en distintos pa&iacute;ses del tr&oacute;pico y, al mismo tiempo, la cantidad de estudiantes de distintos pa&iacute;ses que ven&iacute;an aqu&iacute;; pero que no era lo mismo ir a estudiar a Londres o Par&iacute;s —porque all&iacute; pudiera no haber vectores de determinadas enfermedades—, que venir a estudiar a una zona tambi&eacute;n tropical, y nosotros ten&iacute;amos que dilucidar todo lo relacionado con los tipos de enfermedades existentes en otros pa&iacute;ses y tipos de vectores que pudieran o no existir aqu&iacute;.  Esa fue la raz&oacute;n de ser del Instituto de Medicina Tropical.  Pero esa instituci&oacute;n puede jugar un papel tremendo, de una importancia enorme en los pa&iacute;ses del Tercer Mundo.  </P>
<P ALIGN="JUSTIFY">De modo que si nosotros tenemos hombres de gran calidad humana, de gran calidad revolucionaria; si nosotros logramos adquirir la calidad t&eacute;cnica que se requiere, si nosotros utilizamos esta coyuntura que el destino nos ha deparado de convertirnos en m&eacute;dicos del Tercer Mundo, digamos, entonces yo creo que nosotros tenemos que trazarnos esos prop&oacute;sitos; no son los &uacute;nicos prop&oacute;sitos de la Revoluci&oacute;n, no, hay muchos m&aacute;s y en muchas ramas, en las propias ramas de las investigaciones cient&iacute;ficas, y ya hay algunos logros de nuestro pa&iacute;s en ese terreno.  </P>
<P ALIGN="JUSTIFY">Pero como aqu&iacute; estamos hablando de medicina, yo sostengo que nuestro pa&iacute;s puede convertirse en un centro mundial de medicina, capaz de exportar servicios a muchos pa&iacute;ses y capaz de recibir a muchas personas aqu&iacute; para atender su salud; cre&aacute;ndose un importante rengl&oacute;n para la econom&iacute;a y a la vez en una de las m&aacute;s grandes contribuciones que puede dar nuestro peque&ntilde;o pa&iacute;s a otros pa&iacute;ses; uno de los terrenos m&aacute;s humanos, m&aacute;s valiosos y m&aacute;s constructivos en que puede colaborar nuestro pa&iacute;s. Y digo, ya nuestro pa&iacute;s recibe un modesto, aunque no desde&ntilde;able, ingreso por la exportaci&oacute;n de servicios m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">No es este, por supuesto, el &uacute;nico campo en que nosotros pudi&eacute;ramos desarrollar las posibilidades que la Revoluci&oacute;n ha creado en nuestra patria.  Bueno, ya no somos el pa&iacute;s de los analfabetos, del 30% de analfabetos y de un 60% , un 70% de semianalfabetos; ya somos el pa&iacute;s donde un m&iacute;nimo de escolaridad es de sexto grado y que est&aacute; estudiando para el 8vo grado, y m&aacute;s de un mill&oacute;n de muchachos en el nivel medio; estamos adquiriendo un nivel de preparaci&oacute;n cultural tremendo.  Y digo as&iacute;, con una gran satisfacci&oacute;n y una gran tranquilidad, que tenemos un pueblo con una tremenda conciencia revolucionaria capaz de enfrentarse a cualquier tarea (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esto que digo se relaciona con algo que expresaba anteriormente; si no se desarrollan la t&eacute;cnica y las ciencias m&eacute;dicas en las provincias, ¿c&oacute;mo podemos nosotros responder a la demanda que nos hacen de m&eacute;dicos y de t&eacute;cnicos?  A veces nos piden decenas de ortop&eacute;dicos, y nosotros decimos; bueno, si no tenemos desarrollada la ortopedia en el pa&iacute;s al m&aacute;ximo no podemos responder a las demandas que nos hacen. Si nos pide especialistas en terapia intensiva cualquier pa&iacute;s y pag&aacute;ndonoslos y pag&aacute;ndonoslos bien o porque sea un pa&iacute;s que los necesite y que no puede pag&aacute;rnoslos, nosotros no podemos sacar especialistas, enfermeras, m&eacute;dicos en terapia intensiva, si no tenemos la terapia intensiva extendida a todo el pa&iacute;s. Es decir que para poder responder a unos requerimientos como los que hemos se&ntilde;alado, tenemos que darle a la medicina en nuestro pa&iacute;s un gran desarrollo, a la t&eacute;cnica y a las ciencias m&eacute;dicas, en nuestro pa&iacute;s, en todas las especialidades posibles. No voy a decir que nos hagamos especialistas en enfermedades del cosmos, porque nosotros no tenemos ninguna experiencia en el cosmos.  Pero especialistas en enfermedades de la Tierra, y sobre todo del Tercer Mundo, ah, nosotros s&iacute; podemos llegar a saber m&aacute;s que ning&uacute;n otro pa&iacute;s en el mundo (APLAUSOS).  Y en esto lo m&aacute;s importante es el hombre y su calidad cient&iacute;fica y humana.  </P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que estamos desarrollando una facultad de medicina en cada provincia, y a esto hay que a&ntilde;adir que ahora estamos haciendo un an&aacute;lisis, hemos pedido a un grupo de compa&ntilde;eros responsables y competentes, que nos hagan un an&aacute;lisis de c&oacute;mo est&aacute; la formaci&oacute;n m&eacute;dica.  No le pedimos esa tarea al Ministerio de Salud P&uacute;blica, para que el Ministerio de Salud P&uacute;blica no tuviera que convertirse en juez de su mismo trabajo, se lo pedimos al sector de la educaci&oacute;n, a la Vicepresidencia del Comit&eacute; Ejecutivo que atiende todo lo relacionado con la educaci&oacute;n, la cultura y la ciencia, y a un grupo de pedagogos, reunir la informaci&oacute;n, porque hay algo que tiene que preocuparnos mucho, es muy importante, es decisivo, de lo contrario no tendr&iacute;a sentido nada de lo que estamos planteando: c&oacute;mo se est&aacute;n formando nuestros m&eacute;dicos, cu&aacute;l es la calidad de la formaci&oacute;n de nuestros m&eacute;dicos y qu&eacute; hay que hacer para superar cualquier deficiencia de las que existen todav&iacute;a o de las que puedan existir, porque cobra una extraordinaria importancia el rigor con que se forme nuestro personal m&eacute;dico, y ya dentro de algunas semanas tendremos las conclusiones.  Se ha conversado con cientos de gente, con m&aacute;s de 1 000 personas, profesores, m&eacute;dicos:  d&oacute;nde est&aacute;n las dificultades, y d&oacute;nde est&aacute;n los factores que puedan contribuir todav&iacute;a a una mejor formaci&oacute;n de los m&eacute;dicos; y tendremos que ver qu&eacute; bases cient&iacute;ficas, qu&eacute; base general van a tener nuestros m&eacute;dicos, y qu&eacute; preparaci&oacute;n en la medicina, adem&aacute;s de la base general que tengan, y tendremos que estudiar muchas cosas:  si es bueno o no el rotatorio, renunciar al rotatorio; si es bueno o no, o simplemente necesidad de un momento, el llamado creo que internado vertical, ¿no?, el vertical; si debemos formar un m&eacute;dico excesivamente especializado, que sepa nada m&aacute;s del dedo me&ntilde;ique de la mano izquierda, por ejemplo (RISAS), y de nada m&aacute;s, ni de las rodillas, ni del codo ni de nada, hasta qu&eacute; punto debemos especializar, hasta qu&eacute; punto debemos tener conocimientos generales, porque un m&eacute;dico que va, bueno, &eacute;l tiene que saber de parto, para situar un ejemplo, porque si &eacute;l se hizo especialista en otra cosa no sabe traer al mundo una criatura, y se puede encontrar, en cualquiera de esos pa&iacute;ses que he mencionado, que una mujer est&aacute; dando a luz y el m&eacute;dico no sepa ni c&oacute;mo recoger a una criatura, aunque sea muy bien calificado en garganta, nariz y o&iacute;do (RISAS), bueno.  </P>
<P ALIGN="JUSTIFY">Yo creo que todo eso, todo eso, hay que analizarlo, sin que nos precipitemos en nada, pero analizar bien: qu&eacute; base general debe tener un m&eacute;dico, qu&eacute; conocimientos de distintas &aacute;reas importantes y, luego, cu&aacute;l es el concepto de la especializaci&oacute;n y qu&eacute; especialidades necesitamos; pero aceptando, por supuesto, el concepto de la especializaci&oacute;n, indispensable, important&iacute;simo. Tendremos que revisar tambi&eacute;n cu&aacute;ntas especialidades necesitamos.  Por el camino de las especialidades, el ejemplo del me&ntilde;ique, puede ser que necesitemos 300 especialidades diferentes, y creo que debemos tener las especialidades necesarias y saber priorizar las m&aacute;s importantes, conocer cu&aacute;les son las que est&aacute;n m&aacute;s atrasadas en nuestro pa&iacute;s, las que tienen menos nivel, las que tienen m&aacute;s nivel, continuar desarroll&aacute;ndolas hasta el m&aacute;ximo; hacer un especial esfuerzo en aquellas en que tengamos menos nivel.  Saber bien qu&eacute; especialidades debemos desarrollar y hacer lo que sea por desarrollarlas.  Pero a la vez que satisfacemos nuestras necesidades de especialistas, no se nos estreche el marco de la preparaci&oacute;n y del conocimiento de nuestros m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">A todas estas cuestiones, precisamente es a lo que queremos darle respuesta y despu&eacute;s ver qu&eacute; hace falta en las facultades.  Problemas de organizaci&oacute;n en las facultades m&eacute;dicas, digamos, cu&aacute;les existen; limitaciones de recursos, cu&aacute;les, si resulta que no tienen el texto, o les falta base material, o hay hospitales docentes sin aulas o sin suficientes aulas.  Yo estoy convencido de que el pa&iacute;s puede resolver todos esos problemas; pero primero tenemos que precisar cu&aacute;les son, y qu&eacute; apoyo requiere y qu&eacute; esfuerzo requiere esa &aacute;rea de la formaci&oacute;n de nuestros m&eacute;dicos, y qu&eacute; tipo de m&eacute;dicos queremos formar, pero con criterios muy realistas, con mucho sentido com&uacute;n, con sabidur&iacute;a y tomando en cuenta nuestras necesidades y, adem&aacute;s, las necesidades del mundo, sobre todo del Tercer Mundo.  </P>
<P ALIGN="JUSTIFY">Creo que si estamos haciendo un esfuerzo grande por crear universidades y crear la base material, debemos prestarle especial atenci&oacute;n a la calidad con que se est&aacute;n formando nuestros m&eacute;dicos. Creo que debemos estar con un esp&iacute;ritu muy abierto y contar con una informaci&oacute;n muy fresca de todos los problemas de la medicina en el mundo, hacer contactos con todos aquellos pa&iacute;ses que est&eacute;n m&aacute;s avanzados en esta, en esta o en otra rama de la medicina. En esto no vamos a tratar de inventar dos veces, o tres veces la misma cosa. Lo que est&eacute; inventado y al alcance de los pa&iacute;ses del mundo, eso tenemos que conocerlo y tenemos que captarlo, y dedicar nuestros esfuerzos de investigaci&oacute;n a todas aquellas cosas que no est&eacute;n investigadas. Pero creo que tenemos que, si queremos lograr algo como lo que estamos proponiendo, tener un esp&iacute;ritu muy abierto, una informaci&oacute;n muy actualizada y muchos contactos con todas las &aacute;reas y puntos, est&eacute;n donde est&eacute;n, que marchen a la vanguardia de cualquier campo de la ciencia y la t&eacute;cnica m&eacute;dica.  </P>
<P ALIGN="JUSTIFY">Y cuando yo dec&iacute;a: ¿es acaso el aspecto econ&oacute;mico lo que m&aacute;s nos interesar&iacute;a al trabajar en esta direcci&oacute;n? no, sino la idea de que en la medida en que nos convirtamos en una potencia m&eacute;dica, el primer beneficiado de este hecho ser&aacute; nuestro pueblo (APLAUSOS), y nuestro pueblo podr&aacute; decir: en tales y tales y tales ramas, entre los mejores especialistas del mundo, est&aacute;n los cubanos; a la vanguardia de la medicina, est&aacute;n los cubanos, est&aacute; la medicina cubana. Y el pueblo mejor atendido, desde el punto de vista cient&iacute;fico-t&eacute;cnico, aunque debe serIo tambi&eacute;n, desde el punto de vista humano, en lo que tanto se ha insistido aqu&iacute; en este Congreso, ¡ese puede ser el pueblo cubano! (APLAUSOS), el beneficiario principal de que nosotros nos convirtamos en prestigiosos exportadores de servicios m&eacute;dicos y prestadores de servicios en nuestro propio pa&iacute;s, a ciudadanos de otros pa&iacute;ses, nos dejar&iacute;a ese subproducto fundamental que es lo que m&aacute;s atrae.  Porque todos esos conocimientos y todas esas ciencias, todas esas t&eacute;cnicas, todas esas habilidades estar&iacute;an, en primer lugar, al servicio de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Y nuestro pa&iacute;s en tiempos pasados, incluso cuando no ten&iacute;a oportunidades de laboratorios, de estudios, produjo hombres ilustres. No en balde estamos conmemorando el centenario del descubrimiento de Finlay, hijo de esta ciudad camag&uuml;eyana, este mismo a&ntilde;o de 1981, porque fue una extraordinaria gloria de nuestra patria (APLAUSOS). ¿Qu&eacute; servicios no le prest&oacute; Finlay al mundo?  Fue el descubrimiento de Finlay lo que permiti&oacute; erradicar la fiebre amarilla en este hemisferio y en otros muchos lugares del mundo, ¡qu&eacute; valor tan extraordinario tuvo el descubrimiento de ese cient&iacute;fico cubano!  Creo que es un buen ejemplo, una buena prueba, de c&oacute;mo un pueblo peque&ntilde;o y humilde puede hacer aportes grandes a la humanidad.  </P>
<P ALIGN="JUSTIFY">Y yo recordaba a Finlay cuando est&aacute;bamos en la lucha contra el dengue, porque su transmisor era el mismo mosquito descubierto por &eacute;l, con todas las caracter&iacute;sticas descubiertas por &eacute;l, y a nuestro alcance muchas de las reglas de erradicaci&oacute;n recomendadas por Finlay. Yo creo que en este ejemplo podemos apreciar la importancia que puede tener el trabajo del hombre, el fruto de la voluntad del hombre, de la inteligencia del hombre.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n es incre&iacute;ble que a Finlay le hayan tratado los imperialistas yankis de arrebatar su gloria.  Claro, que tales pretensiones de que fue un m&eacute;dico yanki el que descubri&oacute; el transmisor de la fiebre amarilla, son verdaderamente rid&iacute;culas.  Ese yanki se apareci&oacute; por aqu&iacute; como 20 a&ntilde;os despu&eacute;s que ya Finlay hab&iacute;a hecho sus descubrimientos y los hab&iacute;a expuesto ante instituciones cient&iacute;ficas. Y ya esto es reconocido por la mayor parte de los historiadores de la medicina, ya no hay nadie serio en el mundo que trate de negarlo.  Pero creo tambi&eacute;n que hombres como Finlay pueden ser un inspirador y un ejemplo para los investigadores cubanos y para los m&eacute;dicos cubanos.  </P>
<P ALIGN="JUSTIFY">Y si a fines del siglo pasado hubo ya hombres que fueron capaces de prestarle a la humanidad los servicios que le prest&oacute; Finlay, cuando no ten&iacute;an recursos, no ten&iacute;an laboratorios, no ten&iacute;an nada, qu&eacute; no podr&aacute; lograr nuestra Revoluci&oacute;n, qu&eacute; metas no podr&aacute;n proponerse nuestros cient&iacute;ficos y nuestros m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">Creo que un d&iacute;a como hoy, en este aniversario de Finlay, en esta ciudad donde naci&oacute;, en la clausura de este gran Congreso de nuestros trabajadores de la salud, que tan merecido respeto, reconocimiento y agradecimiento se han ganado en nuestro pueblo, era el marco adecuado para plantear estos puntos de vista, estas ideas y estos criterios.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
