<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Comandante en Jefe Fidel Castro Ruz, Präsident der Republik Kuba, zur Eröffnung der Gespräche auf hoher Ebene im Rahmen der 6. Vertragsstaatenkonferenz der UN-Konvention der Bekämpfung von Desertifikation und Dürre, Havanna, am 1. September </TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Comandante en Jefe Fidel Castro Ruz, Pr&auml;sident der Republik Kuba, zur Er&ouml;ffnung der Gespr&auml;che auf hoher Ebene im Rahmen der 6. Vertragsstaatenkonferenz der UN-Konvention der Bek&auml;mpfung von Desertifikation und D&uuml;rre, Havanna, am 1. September 2003</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Seiner Exzellenz Herrn Hama Arba Diallo, Exekutivsekret&auml;r!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Seiner Exzellenz Herrn Ibrahim Gambari, stellvertretendem Generalsekret&auml;r der Vereinten Nationen!</FONT><FONT SIZE=2> </P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">Ihrer Exzellenzen Staats- und Regierungschefs, Vizepr&auml;sidenten, Parlamentspr&auml;sidenten und Delegationsleiter!</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">Sehr geehrte G&auml;ste!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vor noch 30 Jahren war sich die Menschheit nicht im Mindesten der gro&szlig;en Trag&ouml;die bewusst. Damals meinte man, die einzige Ausrottungsgefahr l&auml;ge in der kolossalen Menge von in Minutenschnelle einsatzbereiten Nuklearwaffen. Zwar hat es absolut kein Aufh&ouml;ren der Bedrohungen dieser Art gegeben, doch noch eine weitere, eine best&uuml;rzende und schreckenerregende Gefahr lauert der Menschheit auf. Ich z&ouml;gere nicht, diesen starken und augenscheinlich dramatischen Ausdruck zu benutzen. Das eigentliche Drama liegt in der Unkenntnis &uuml;ber diese Gefahren, die seit so langer Zeit pr&auml;sent sind.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nicht eine einzige all jener Personen, die 25 Jahre nach Ende des Zweiten Weltkrieges, also nach 1945 Vernunft besa&szlig;en und lesen und schreiben konnten, hat jemals auch nur ein einziges Wort vernommen dar&uuml;ber, wie die Menschheit verblendet, unerbittlich und beschleunigt der Vernichtung ihrer nat&uuml;rlichen Lebensgrundlagen entgegengeht. Keine weitere der Tausenden Generationen vor der heutigen war einer so bitteren Gefahr ausgesetzt; und auf keiner von ihnen lastete eine derartig gro&szlig;e Verantwortung.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Diese sind Realit&auml;ten; eine Frucht der wenig bekannten Geschichte des Menschen im Ergebnis der Evolution der menschlichen Gesellschaft im Verlauf von 5000 oder 6000 Jahren, als diese keine klare Idee dar&uuml;ber, woher sie kam und in welche Richtung sie sich entwickeln w&uuml;rde, weder hatte noch haben konnte. Heute ist diese &uuml;berraschende und be&auml;ngstigende Realit&auml;t bereits zur tiefen &Uuml;berzeugung einer gebildeten und besorgten Minderheit der Menschheit geworden, die w&auml;chst und st&auml;rker wird.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Heute wissen wir, was geschieht. Allen Anwesenden sind die schaudererregenden Daten und unwiderlegbaren Argumente zug&auml;nglich, die bei den vorangegangenen Treffen mit Fassung vorgetragen und analysiert wurden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nach meinem Daf&uuml;rhalten gibt es keine dringlichere Aufgabe als die der Schaffung eines universalen Bewusstseins, der Vermittlung des Problems an die breiten Massen von Milliarden M&auml;nnern und Frauen aller Altersstufen einschlie&szlig;lich der Kinder unseres Planeten. Die objektiven Bedingungen und das Leid der &uuml;bergro&szlig;en Mehrheit davon schaffen die subjektiven Bedingungen f&uuml;r die Aufgabe der Bewusstseinsbildung.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alles kommt hier zusammen. Analphabetentum, Besch&auml;ftigungslosigkeit, Armut, Hunger, Krankheiten, Trinkwasser- und Wohnungsmangel, Fehlen von Strom; W&uuml;stenbildung, Ver&auml;nderung des Klimas, Verschwinden der W&auml;lder, &Uuml;berschwemmungen, D&uuml;rreperioden, Bodenerosion, Biodegradation, Plagen und andere wohlbekannte Trag&ouml;dien sind nicht voneinander zu trennen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die dringliche Bewusstseinsbildung, von der ich rede, kann es ohne Bildung und Erziehung nicht geben. Eine gro&szlig;e Bildungsrevolution befindet sich jedoch in Reichweite der V&ouml;lker der Welt. Es ist dieser der Kerngedanke, den ich hier darlegen will.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba, dessen bescheidene Erfolge in diesem entscheidenden Bereich wohl keiner in Frage stellt, kann versichern, dass man mit einer Anfangsinvestition von drei Milliarden Dollar &uuml;ber einen kurzen Zeitabschnitt und dann in jedem einzelnen der neun Folgejahre mit Investitionen von jeweils 700 Millionen f&uuml;r Unterrichtsmaterial und Ger&auml;te, darunter 1,5 Millionen Solarzellen f&uuml;r die nicht an die Stromversorgung angeschlossenen Gemeinden und D&ouml;rfer in einem Zeitraum von zw&ouml;lf Jahren 1,5 Milliarden Voll- und Halbanalphabeten alphabetisieren und zum Abschluss der sechsten Klasse f&uuml;hren kann. Diese Gesamtkosten liegen unter zehn Milliarden Dollar; das sind weniger als 0,004 Prozent des Bruttoinlandproduktes der industrialisierten OECD-L&auml;nder in nur einem Jahr.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dazu sind stufenweise vier Millionen Unterrichtsst&auml;tten einzurichten, ausgestattet mit audiovisuellen Mitteln, deren Wirksamkeit erwiesen ist. Erforderlich ist ebenfalls die Kooperation einer breiten Bewegung auf freiwilliger Basis von acht Millionen Personen, deren Kenntnisse nicht unter dem Niveau der sechsten Klasse liegen. Diese k&ouml;nnten sich dann ihrerseits nach der gleichen Methode stufenweise als gute Fachkr&auml;fte des Bildungswesens weiterbilden und anderen alphabetisieren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Entschiede man, die Besch&auml;ftigungslosen f&uuml;r das Unterrichten und Studieren mittels der Zuweisung eines bescheidenen Monatsgehalts zu stimulieren, k&ouml;nnten vier bis acht Millionen anst&auml;ndige Arbeitspl&auml;tze geschaffen werden, die bei den Millionen junger Menschen der Dritten Welt, die von der Gei&szlig;el der Arbeitslosigkeit am st&auml;rksten betroffen sind, einen hohen Stellenwert h&auml;tten. F&uuml;r die Geberl&auml;nder w&auml;ren die Kosten gleicherma&szlig;en &auml;u&szlig;erst gering: Bei sechs Millionen Personen, die auf diese Weise in das Programm aufgenommen w&uuml;rden, w&auml;ren es bei einem Monatsgehalt von 100 Dollar 0,003 Prozent des BIP der OECD, in diesem Falle pro Jahr.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Rechnet man beide Programme zusammen, beliefen sich die Kosten in den ersten f&uuml;nf Jahren auf ann&auml;hernd den gleichen Betrag, den die Vereinigten Staaten in nur 15 Wochen f&uuml;r ihre Besatzungstruppen in Irak ausgeben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fast die gleiche Anzahl B&uuml;rger der Welt k&ouml;nnte bei Verursachung von noch weit weniger Kosten mittels Einsatz von Rundfunkempf&auml;ngern mit Mittel- und Kurzwelle unterrichtet werden. Diese Radios, deren Preis 15 Dollar nicht &uuml;bersteigt, sind mit Sperrschichtfotozellen ausgestattet. Ein kleines Handbuch mit didaktischem Material wird mitgeliefert.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Diese von kubanischen P&auml;dagogen entwickelte Methode der Alphabetisierung hat unser Land mehreren L&auml;ndern kostenfrei zur Verf&uuml;gung gestellt und wird sie auch anderen, die sie m&ouml;chten gern &uuml;bergeben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Uuml;ber das Fernsehen wurden in unserem Land mehr als einer Million B&uuml;rger Lehrg&auml;nge der englischen Sprache, die weltweit gesprochen wird, vermittelt. Die Devisenkosten f&uuml;r den Staat betrugen 50 000 Dollar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mit nur 0,01 Prozent des BIP der OECD, also einem kleinen Bruchteil der von den reichen L&auml;ndern so oft versprochenen und niemals – Einzelf&auml;lle ausgenommen – eingehaltenen 0,7 Prozent, k&ouml;nnten in zehn Jahren mittels Solarzellen 250 Millionen Familien der Dritten Welt mit monatlich 30 Kilowatt Strom versorgt werden; das w&auml;ren insgesamt etwa 1,5 Milliarden Menschen, der &auml;rmste Teil der Weltbev&ouml;lkerung, die dann mehrere Stunden t&auml;glich elektrisches Licht und Unterhaltungs-, Informations- und Bildungssendungen &uuml;ber Radio oder Fernsehen empfangen k&ouml;nnten, ohne daf&uuml;r auch nur einen einzigen Liter fossilen Brennstoff zu verbrauchen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unser Land, blockiert w&auml;hrend mehr als vier Jahrzehnten, sah sich nach dem Zusammenbruch des sozialistischen Lagers gezwungen, mit einer &auml;u&szlig;erst harten Situation fertig zu werden. Auf verf&uuml;gbaren Fl&auml;chen in den St&auml;dten konnten mehr als drei Millionen Tonnen Gem&uuml;se pro Jahr produziert werden, und die Produktion wird fortgesetzt. Der Anbau erfolgt in Kompostkulturen unter Einsatz von Stroh und pflanzlichen Abf&auml;llen sowie Tr&ouml;pfchenberegnung oder Beregnungsanlage bei minimalem Wasserverbrauch, Beschaffung von zus&auml;tzlichen Arbeitspl&auml;tzen f&uuml;r fast 300 000 Personen und ohne Emission eines Kilogramms Kohlendioxyd in die Atmosph&auml;re. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich kann Ihnen mitteilen, dass innerhalb einer Woche f&uuml;r die 505 000 Heranwachsenden unserer Mittelschulen – 7., 8. und 9. Klasse – das neue Schuljahr beginnen wird, und zwar mit den neuen von uns geschaffenen Methoden des Unterrichtens. Es wird das Dreifache der bisher vermittelten Kenntnisse erzielt werden, und  je 15 Sch&uuml;ler wird ein Lehrer unterrichten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es sei mir nachgesehen, dass ich anschauliche Beispiele daf&uuml;r bringe, dass es trotz der immensen Hindernisse noch m&ouml;glich ist, vieles f&uuml;r die Erhaltung der Umwelt und das &Uuml;berleben der Menschheit zu tun.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alles, was ich zum Ausdruck gebracht habe, ist unvereinbar mit dem unmenschlichen der Welt aufgezwungenen Wirtschaftssystem, der erbarmungslosen neoliberalen Globalisierung, den Belastungen und dem Stellen von Bedingungen, mit denen der IWF die Gesundheit, die Bildung und die soziale Sicherheit von Milliarden Personen opfert; der grausamen Art, nach der &uuml;ber den freien Devisen(ver)kauf zwischen den starken W&auml;hrungen und den schwachen der Dritten Welt dieser allj&auml;hrlich enorme Summen entwenden. Kurz gesagt, es ist unvereinbar mit der Politik der WTO, die augenscheinlich dazu entworfen ist, dass die reichen L&auml;nder mit ihren Waren ohne jegliche Einschr&auml;nkung die Welt &uuml;berfluten und die industrielle und landwirtschaftliche Entwicklung der armen L&auml;nder zunichte machen, deren Zukunft nichts weiter beinhaltet als Lieferant f&uuml;r Rohstoffe und billige Arbeitskr&auml;fte zu sein; unvereinbar mit der FTAA und anderen Freihandelsabkommen zwischen Haien und Sardinen; mit der monstr&ouml;sen Auslandsschuld, die gelegentlich bis zu 50 Prozent des Staatshaushalts der L&auml;nder verschlingt und unter den heutigen Umst&auml;nden absolut unbezahlbar ist; mit der Abwerbung, dem fast allumfassenden Monopol des geistigen Eigentums und der missbr&auml;uchlichen und unverh&auml;ltnism&auml;&szlig;igen Nutzung der nat&uuml;rlichen Ressourcen und Energiequellen unseres Planeten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Liste der Ungerechtigkeiten ist eine unendliche. Der Abgrund vertieft sich. Die Auspl&uuml;nderung ist eine st&auml;rkere.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In der Absicht und der Ideologie einer diabolischen und chaotischen Wirtschaftsordnung werden die Konsumgesellschaften innerhalb von f&uuml;nf oder sechs weiteren Jahrzehnten die bew&auml;hrten und die voraussichtlichen Reserven fossiler Brennstoffe bis auf die Neige geleert und in nur 150 Jahren all das verwirtschaftet haben, zu dessen Sch&ouml;pfung unser Planet 300 Millionen Jahre brauchte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es gibt nicht einmal eine zusammenh&auml;ngende und klare Vorstellung zu der Energie, die die Milliarden Kraftfahrzeuge in den St&auml;dten und auf den Schnellstra&szlig;en der reichen und auch vieler L&auml;nder der Dritten Welt bewegen wird. Es ist der vollendete Ausdruck eines absolut unvern&uuml;nftigen Lebensstils und Konsumdenkens, wie er niemals den zehn Milliarden Menschen als Vorbild dienen kann, die vermeintlich nach dem unabwendbaren Ausgang der &Auml;ra des Erd&ouml;ls die Erde bev&ouml;lkern.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Diese Wirtschaftsordnung und diese Verbrauchsmuster sind unvereinbar mit den wesentlichen begrenzten und nicht erneuerbaren Ressourcen unseres Planeten und mit den Gesetzen der Natur und des Lebens. Auch verletzen sie die elementarsten ethischen Prinzipien, die Kultur und die vom Menschen geschaffenen moralischen Werte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Setzen wir unseren Kampf fort, ohne uns entmutigen zu lassen und ohne zu z&ouml;gern, zutiefst davon &uuml;berzeugt, dass, wenn auch die menschliche Gesellschaft kolossale Fehler begangen hat und noch begeht, so ist doch der Mensch als solcher zu den gl&auml;nzendsten Ideen und den edelsten Gef&uuml;hlen f&auml;hig; und &uuml;berwindet er die ihm von der Natur gegebenen starken Instinkte, ist er f&auml;hig, f&uuml;r das, was er f&uuml;hlt und denkt, sein Leben hinzugeben. Er hat dies im Verlaufe der Geschichte oftmals bewiesen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pflegen wir diese au&szlig;ergew&ouml;hnlichen Qualit&auml;ten, und es wird keine H&uuml;rde geben, die nicht genommen werden kann und nichts, das nicht ver&auml;ndert werden kann!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vielen Dank </P>
<P ALIGN="JUSTIFY">(Ovation!)</P></FONT></BODY>
</HTML>
