<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Präsidenten der Republik Kuba, Fidel Castro Ruz, zur Kundgebung anläßlich des Internationalen Feiertages der Werktätigen auf dem Platz der Revolution</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Rede des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, zur Kundgebung anl&auml;&szlig;lich des Internationalen Feiertages der Werkt&auml;tigen auf dem Platz der Revolution. Havanna, am 1. Mai 2003</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Erlauchte G&auml;ste!</P>
<P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">KUBA UND DER NAZIFASCHISMUS</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unser heroisches Volk hat w&auml;hrend 44 Jahren von einer kleinen Insel der Karibik aus gek&auml;mpft, wenige Meilen von der m&auml;chtigsten imperialistischen Macht entfernt, die je die Menschheit kennengelernt hat. Damit hat es eine Seite ohne Pr&auml;zedenzfall in der Geschichte geschrieben. Niemals sah die Welt einen so ungleichen Kampf.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Diejenigen, die glaubten, da&szlig; der Aufstieg des Imperiums zur einzigen Supermacht, dessen milit&auml;rische und technologische Macht keinerlei Gegengewicht auf der Welt haben, Angst oder Entmutigung im kubanischen Volk hervorrufen w&uuml;rden, haben keine andere Alternative, als vor dem vervielfachten Mut dieses heldenhaften Volkes zu erstaunen. An einem Tag wie heute, ruhmreiches Datum der Werkt&auml;tigen, an dem des Todes der f&uuml;nf M&auml;rtyrer von Chicago gedacht wird, erkl&auml;re ich im Namen der Million der hier versammelten Kubaner, da&szlig; wir den Bedrohungen die Stirn bieten werden, wir werden keinerlei Druck weichen, und wir sind bereit, das Vaterland und die Revolution mittels der Ideen und der Waffen bis zum letzten Blutstropfen zu verteidigen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Welches ist die Schuld Kubas? Welcher ehrliche Mensch hat Grund es anzugreifen?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mit seinem eigenen Blut und den dem Feind entrissenen Waffen hat sein Volk eine grausame, durch die Regierung der Vereinigten Staaten aufgezwungene Tyrannei besiegt, die 80 000 M&auml;nner unter Waffen hatte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es war das erste Gebiet in Lateinamerika und der Karibik, das frei vom Imperialismus war, und das einzige Land der Hemisph&auml;re, wo w&auml;hrend der gesamten post-kolonialen &Auml;ra Folterknechte, M&ouml;rder und Kriegsverbrecher, die mehrere Zehntausende von Menschen t&ouml;teten, exemplarisch bestraft wurden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es hat den Grund und Boden komplett zur&uuml;ckgewonnen und an die Bauern und Landarbeiter &uuml;bergeben. Die  Natursch&auml;tze und die Industrien und die wichtigsten Dienstleistungen wurden in die H&auml;nde des einzigen wirklichen Eigent&uuml;mers gelegt: der kubanischen Nation.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In weniger als 72 Stunden, ohne Pause Tag und Nacht k&auml;mpfend, hat Kuba die S&ouml;ldner- Invasion von Giron zerschlagen, die von einer Regierung der Vereinigten Staaten organisiert worden war, was eine direkte milit&auml;rische Intervention jenes Landes und  einen Krieg von nicht zu berechnenden Folgen verhinderte. Die Revolution hatte schon die Ejercito Rebelde (Rebellen-Armee), mehr als 400 000 Waffen und mehrere Hunderttausende von Milizangeh&ouml;rigen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sie begegnete 1962 dem Risiko, mittels Dutzenden von Atomwaffen angegriffen zu werden, ohne jegliches Zugest&auml;ndnis.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sie besiegte den auf das ganze Land ausgedehnten schmutzigen Krieg auf Kosten von mehr Menschenopfern, als sie f&uuml;r den Befreiungskrieg zahlen mu&szlig;te.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ertrug  unersch&uuml;tterlich Tausende von der Regierung der Vereinigten Staaten organisierte Sabotageakte und Terrorangriffe.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vereitelte hunderte von Mordpl&auml;nen gegen Leader der Revolution.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Inmitten einer rigorosen Blockade und des Wirtschaftskrieges, die schon fast ein halbes Jahrhundert  dauern, war Kuba in der Lage, in einem Jahr das Analphabetentum zu beseitigen, das die anderen L&auml;nder Lateinamerikas in mehr als vier Jahrzehnten nicht haben besiegen k&ouml;nnen, und auch nicht die Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es brachte hundert Prozent der Kinder kostenlose Bildung.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es hat den h&ouml;chsten Index beim Schulverbleib —mehr als 99 Prozent zwischen der Vorschule und der neunten Klasse— von allen Nationen der Hemisph&auml;re.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Seine Sch&uuml;ler der Grundstufe nehmen den ersten Platz auf der Welt bei Kenntnissen der Sprache und der Mathematik ein.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es hat ebenfalls den ersten Platz in Bezug auf Lehrer pro Sch&uuml;ler und Sch&uuml;ler pro Klassenraum.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alle Kinder mit physischen oder geistigen Schwierigkeiten lernen in Spezialschulen. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das Erlernen der Computertechnik und die intensive Verwendung von audiovisuellen Mitteln wird heutzutage bei allen Kindern und Jugendlichen in Stadt und Land angewendet.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das Lernen mit einer finanziellen staatlichen Verg&uuml;tung verwandelte sich zum ersten Mal auf der Welt in eine M&ouml;glichkeit f&uuml;r alle Jugendliche zwischen 17 und 30 Jahren, die weder Lernende waren, noch einer Besch&auml;ftigung nachgingen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jeder B&uuml;rger hat die M&ouml;glichkeit  ein Studium durchzuf&uuml;hren, das ihn von der Vorschule bis zum Erreichen des Doktortitels in Wissenschaften bringt, ohne einen einzigen Centavo auszugeben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Nation hat heute mehr als 30 Universit&auml;tsabsolventen, Intellektuelle und professionelle K&uuml;nstler auf jeden von denen, die vor der Revolution existierten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die durchschnittlichen Kenntnisse eines kubanischen Staatsb&uuml;rgers erreichen schon mindestens 9 Schuljahre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In Kuba gibt es nicht einmal mehr das funktionelle Analphabetentum. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Schulen zur Ausbildung von K&uuml;nstlern und Kunstausbildern wurden auf alle Provinzen des Landes verbreitet, wo  mehr als 20 000 Jugendliche Lehrg&auml;nge absolvieren und ihr Talent und ihre Berufung entwickeln. Zus&auml;tzlich tun es Zehntausende in Schulen zur F&ouml;rderung der Berufung, die Quelle der Fachschulen sind.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Universit&auml;tsau&szlig;enstellen  sind schon nach und nach auf alle Kreise des Landes verbreitet. Niemals wurde an einer anderen Stelle so eine riesige Bildungs- und Kulturrevolution durchgef&uuml;hrt, die Kuba mit gro&szlig;em Abstand in das Land der gr&ouml;&szlig;ten Kenntnisse und Kultur der Welt verwandeln werden, indem wir uns an die tiefgreifende Martianische &Uuml;berzeugung halten, da&szlig; „ohne Kultur keine Freiheit m&ouml;glich ist&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die S&auml;uglings- und Kindersterblichkeit wurde von 60 pro jede tausend Lebendgeborene auf eine Ziffer, die zwischen 6 und 6,5 schwankt vermindert. Die niedrigste in der Hemisph&auml;re, von den Vereinigten Staaten bis nach Patagonien.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Lebenserwartungen haben sich um 15 Jahre erh&ouml;ht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Infektions- und &uuml;bertragbare Krankheiten wie die Poliomyelitis, die Malaria, der Neonatal-Wundstarrkrampf, die Diphtherie, die Masern, die R&ouml;teln, die Parodititis, der Keuchhusten und das Denguefieber wurden beseitigt; andere wie der Wundstarrkrampf, die Meningokokken-Hirnhautentz&uuml;ndung, die Gelbsucht Typ B, die Lepra, die  Hirnhautentz&uuml;ndung bei H&auml;mophilie und die Tuberkulose sind vollkommen unter Kontrolle.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Heutzutage sterben die Menschen in unserem Land an den gleichen Krankheiten, wie in den h&ouml;chstentwickelten L&auml;ndern: Herzkreislauf-, Tumor- Erkrankungen, Unf&auml;llen und anderen, aber in viel geringerem Umfang.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eine tiefgreifende Revolution wird durchgef&uuml;hrt, um die medizinischen Dienstleistungen n&auml;her zur Bev&ouml;lkerung zu bringen, um deren Zugang zu den &auml;rztlichen Zentren zu erleichtern, Leben zu bewahren und Schmerzen zu erleichtern.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es werden tiefgreifende Untersuchungen realisiert, um bei Problemen genetischer und vorgeburtlicher Herkunft und mit der Geburt verbundenen die Kette zu unterbrechen, sie bis zu einem Minimum zu mildern oder abzuschw&auml;chen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba ist jetzt das Land mit der h&ouml;chsten Pro-Kopf- Kennziffer an &Auml;rzten; es verdoppelt fast die Zahl derjenigen, die ihm nachfolgen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Wissenschaftszentren arbeiten ohne Pause, um vorbeugende bzw. therapeutische L&ouml;sungen gegen die schwersten Krankheiten zu suchen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Kubaner werden das beste Gesundheitssystem der Welt haben, dessen Dienstleistungen sie weiter vollkommen gratis erhalten werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Sozialf&uuml;rsorge umfa&szlig;t hundert Prozent alle B&uuml;rger des Landes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">85 Prozent der Bev&ouml;lkerung ist Eigent&uuml;mer der Wohnung. Diese ist frei von jeglichen Steuern. Die anderen 15 Prozent bezahlen eine absolut symbolische Miete, der sich kaum auf  10 Prozent des Gehalts bel&auml;uft.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Einnahme von Rauschgiften erreicht einen kleinen Kreis von Leuten, und man k&auml;mpft entschlossen dagegen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Lotterie und andere Arten des lukrativen Spiels wurden  seit den ersten Jahren der Revolution verboten, damit niemand bei seinen Erwartungen auf das Vorw&auml;rtskommen auf den Zufall baut.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unser Fernsehen, Radio und Presse &uuml;ben nicht die kommerzielle Publizit&auml;t aus. Jegliche Promotion ist auf Anliegen der Gesundheit, der Bildung, der Kultur, der K&ouml;rperkultur, des Sports, der gesunden Erholung, des Umweltschutzes, des Kampfes gegen die Rauschgifte, gegen Unf&auml;lle und andere Probleme sozialen Charakters ausgerichtet. Unsere Massenmedien erziehen, weder vergiften sie, noch entfremden. Es wird kein Kult der verfaulten Werte der Konsumgesellschaften betrieben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Diskriminierung der Frauen, die heute 64% der Fach- und Wissenschaftlichen Kr&auml;fte darstellen, wurde beseitigt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Seit den ersten Monaten der Revolution blieb nicht eine der vom S&uuml;den der Vereinigten Staaten nachgeahmten rassistischen Ausdrucksformen bestehen. In den letzten Jahren unternimmt die Revolution besondere Anstrengungen, um die Spuren zu beseitigen, welche die Armut und der fehlende Zugang zu den Kenntnissen in den Nachkommen derjenigen hinterlassen haben, die w&auml;hrend Jahrhunderten versklavt worden waren, was objektive Unterschiede geschaffen hat, die dazu neigen, sich fortzupflanzen. Bald wird nicht einmal ein Schatten der Folgen jener schrecklichen Ungerechtigkeit bleiben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es gibt keinen Kult in Bezug auf  irgendeine revolution&auml;re lebende Pers&ouml;nlichkeit, wie zum Beispiel Standbilder, offizielle Fotos, Stra&szlig;en- oder Einrichtungsnamen. Diejenigen, die leiten sind Menschen und keine G&ouml;tter.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In unserem Land gibt es weder paramilit&auml;rischen Kr&auml;fte noch Todesschwadronen, noch wurde jemals die Gewalt gegen das Volk verwendet, oder au&szlig;ergerichtliche Hinrichtungen durchgef&uuml;hrt, oder die Folter angewendet. Das Volk hat immer massenweise die Aktivit&auml;ten der Revolution unterst&uuml;tzt. Diese Kundgebung beweist das. (Beifall)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unsere Gesellschaft ist Lichtjahre von dem entfernt, was bis heute auf der Welt vorgeherrscht hat. Es wird die Br&uuml;derlichkeit und die Solidarit&auml;t zwischen den Menschen und den V&ouml;lkern innerhalb und au&szlig;erhalb des Landes gepflegt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die neuen Generationen und das gesamte Volk werden im Sinne des Umweltschutzes erzogen. Die Massenmedien werden zur Herausbildung eines &ouml;kologischen Bewu&szlig;tseins verwendet.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unser Land verteidigt mit Standhaftigkeit seine kulturelle Identit&auml;t, assimiliert das Beste  der anderen Kulturen und k&auml;mpft entschlossen gegen alles was entstellt, entfremdet und erniedrigt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Entwicklung des gesunden und nicht berufsm&auml;&szlig;igen Sports hat unser Land zu den h&ouml;chsten Kennziffern bei Medaillen und Ehren auf Weltniveau gef&uuml;hrt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die wissenschaftlichen Forschungen im Dienste unseres Volkes und der Menschheit haben sich hundertfach vervielfacht. Im Ergebnis dieser Bem&uuml;hungen retten wichtige Arzneien Leben in Kuba und anderen L&auml;ndern.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Niemals wurde weder irgendeine biologische Waffe erforscht noch hergestellt, da das in totalem Gegensatz zur Ausbildung und zum Bewu&szlig;tsein, in dem unser wissenschaftliches Personal erzogen worden ist und wird, steht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In keinem anderen Volk ist der Geist der internationalen Solidarit&auml;t so sehr verwurzelt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unser Volk unterst&uuml;tzte die argelischen Patrioten in ihrem Kampf gegen den franz&ouml;sischen Kolonialismus, auf Kosten dessen die politischen und wirtschaftlichen Beziehungen zu so einem wichtigen europ&auml;ischen Land wie Frankreich beeintr&auml;chtigt wurden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir schickten Waffen und K&auml;mpfer, um Argelien gegen den marokkanischen Expansionismus zu verteidigen, als der K&ouml;nig jenes Landes sich der Eisenbergwerke von Gara Yebilet, in der N&auml;he der Stadt Tinduf  im S&uuml;dwesten von Argelien bem&auml;chtigen wollte. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das gesamte Personal einer Panzerbrigade hielt auf Anforderung der arabischen Nation Syrien zwischen 1973 und 1975 vor den Golanh&ouml;hen Wache, als jenes Gebiet ungerechtfertigt jenem Gebiet entrissen worden war.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Patricio Lumumba, der F&uuml;hrer der Demokratischen Republik Kongo, als sie gerade ihre Unabh&auml;ngigkeit erreicht hatte, und von au&szlig;en bedroht wurde, erhielt unsere politische Unterst&uuml;tzung. Als jener im Januar 1961 durch die Kolonialm&auml;chte ermordet worden war, halfen wir seinen Nachfolgern. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vier Jahre danach, 1965, wurde kubanisches Blut im westlichen Gebiet des Tanganjika-Sees vergossen, wo der Che mit mehr als einhundert kubanischen Ausbildern die kongolesischen Rebellen unterst&uuml;tzte, die gegen die wei&szlig;en S&ouml;ldner im Dienste von Mobuto, dem Mann des Westens, k&auml;mpften. Man wei&szlig; nicht, in welchen europ&auml;ischen Banken dessen 40 Millionen geraubte Dollar aufbewahrt sind, nicht in wessen Macht sie sich befinden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Blut von kubanischen Ausbildern wurde vergossen, als sie die K&auml;mpfer der Afrikanischen Partei f&uuml;r die Unabh&auml;ngigkeit von Guinea und Kap Verde ausbildeten und unterst&uuml;tzten, die unter dem Oberbefehl von Amilcar Cabral um die Unabh&auml;ngigkeit jener ehemaligen portugiesischen Kolonien k&auml;mpften. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Etwas &Auml;hnliches geschah w&auml;hrend zehn Jahren, w&auml;hrend denen dem MPLA von Agosthino Neto im Kampf f&uuml;r die Unabh&auml;ngigkeit von Angola geholfen wurde. Nachdem diese erreicht worden war, und w&auml;hrend 15 Jahren, nahmen mehrere Hunderttausende von kubanischen Freiwilligen an der Verteidigung von Angola gegen die Angriffe der rassistischen s&uuml;dafrikanischen Truppen teil, die im Komplott mit den Vereinigten Staaten  und den schmutzigen Krieg ausnutzend Millionen von Minen setzten, ganze Orte dem Erdboden gleichmachten und mehr als eine halbe Million angolanischer M&auml;nner, Frauen und Kinder ermordeten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In Cuito Cuanavale und an der Grenze zu Namibia, im S&uuml;dwesten von Angola versetzten angolanische und namibische Kr&auml;fte und 40 000 kubanische Soldaten den s&uuml;dafrikanischen Truppen einen endg&uuml;ltigen Schlag —Letztere besa&szlig;en damals sieben Atombomben, die durch Israel geliefert worden waren, oder herzustellen geholfen wurden, bei vollkommener Kenntnis und Beihilfe seitens der Regierung der Vereinigten Staaten.—  Das bedeutete die unmittelbare Befreiung von Namibia, und beschleunigte vielleicht um zwanzig oder f&uuml;nfundzwanzig Jahre das Ende des Apartheid.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">W&auml;hrend fast 15 Jahren nahm Kuba einen Ehrenplatz bei der Solidarit&auml;t mit dem heldenhaften Volk von Vietnam  ein, in einem barbarischen und brutalen Krieg der Vereinigten Staaten, der vier Millionen Vietnamesen t&ouml;tete, au&szlig;er der Zahl der Verletzten und Kriegsbesch&auml;digten; der seinen Grund und Boden mit chemischen Produkten &uuml;berflutete, die unberechenbare, noch vorhandene Sch&auml;den anrichteten. Der Vorwand: Vietnam, ein armes und unterentwickeltes Land, 20 000 Kilometer entfernt von den Vereinigten Staaten gelegen, sei eine Bedrohung f&uuml;r die nationale Sicherheit jenes Landes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kubanisches Blut wurde gemeinsam mit dem von B&uuml;rgern verschiedener lateinamerikanischer Staaten vergossen, und gemeinsam mit dem kubanischen und lateinamerikanischen Blut des Che, der auf Anweisungen der Agenten der Vereinigten Staaten in Bolivien ermordet wurde, als er verwundet und gefangengenommen worden und seine Waffe durch einen Schu&szlig; im Kampf unbrauchbar geworden war.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kubanisches Blut von Bauarbeitern, die dabei waren, einen Flughafen fast fertigzustellen, der vital f&uuml;r die Wirtschaft einer sehr kleinen vom Tourismus lebenden Insel war, wurde bei der Verteidigung von Grenada vergossen, die durch die Vereinigten Staaten mit zynischen Vorw&auml;nden &uuml;berfallen wurde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kubanisches Blut wurde in Nicaragua vergossen, als die Ausbilder unserer Streitkr&auml;fte die tapferen nicaraguanischen Soldaten trainierten, die gegen den schmutzigen Krieg k&auml;mpften, der von den Vereinigten Staaten gegen die sandinistische Revolution organisiert und bewaffnet wurde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Und ich habe nicht alle Beispiele erw&auml;hnt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die heroischen internationalistischen kubanischen K&auml;mpfer, die ihr Leben gaben, indem sie die heilige Pflicht erf&uuml;llten, den Kampf f&uuml;r die Unabh&auml;ngigkeit von anderen Bruderv&ouml;lkern zu unterst&uuml;tzen &uuml;berschreiten die Zweitausend. In keinem jener L&auml;nder gibt es ein kubanisches Eigentum.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kein anderes Land in unserer &Auml;ra hat so eine gl&auml;nzende Seite der aufrichtigen und uneigenn&uuml;tzigen Solidarit&auml;t aufzuweisen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba hat immer mit seinem Beispiel gepredigt. Es hat niemals gewankt. Es hat niemals das Anliegen eines anderen Volkes verkauft. Es hat niemals Zugest&auml;ndnisse gemacht. Es hat niemals Prinzipien verraten. Nicht umsonst wurde es vor nur 48 Stunden durch Zuruf  im Wirtschafts- und Sozialrat der Vereinten Nationen  als Mitglied der Menschenrechtskommission f&uuml;r weitere drei Jahre wiedergew&auml;hlt. Es integriert dieses Organ ununterbrochen w&auml;hrend 15 Jahren. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mehr als eine halbe Million Kubaner erf&uuml;llte internationalistische Missionen als K&auml;mpfer, Lehrer, technische Fachkr&auml;fte oder als &Auml;rzte und Mitarbeiter des Gesundheitswesens. Mehrere Zehntausende von den letzteren haben w&auml;hrend 40 Jahren Dienste geleistet und Millionen Menschenleben gerettet. Zum jetzigen Zeitpunkt arbeiten dreitausend Fach&auml;rzte in Allgemeinmedizin und andere Mitarbeiter des Gesundheitswesens in den abgelegensten Gebieten von 18 L&auml;ndern der Dritten Welt, wo sie mittels der vorbeugenden und therapeutischen Medizin jedes Jahr mehrere Hunderttausende von Menschenleben retten, und die Gesundheit von Millionen Menschen bewahren oder wiederherstellen, ohne einen einzigen Centavo f&uuml;r ihre Dienstleistungen einzunehmen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ohne die der Organisation der Vereinten Nationen angebotenen kubanischen &Auml;rzte, f&uuml;r den Fall, da&szlig; jene die notwendigen Fonds erlangt — ohne die ganze Nationen und sogar vollst&auml;ndige Gebiete von Schwarzafrika Gefahr laufen, zu verschwinden— w&auml;ren die unerl&auml;&szlig;lichen und dringenden Programme zur Bek&auml;mpfung des AIDS nicht zu verwirklichen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die entwickelte kapitalistische Welt hat reichhaltiges Finanzkapital geschaffen, aber sie hat nicht das geringste menschliche Kapital geschaffen, welches die Dritte Welt verzweifelt braucht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba hat Techniken entwickelt, um mittels des Radio Lesen und Schreiben zu lehren, und zwar mit Texten, die bis jetzt in f&uuml;nf Sprachen erarbeitet wurden: Kreolisch, Portugiesisch, Franz&ouml;sisch, Englisch und Spanisch, die schon in einigen L&auml;ndern in die Praxis umgesetzt werden. Es ist dabei ein &auml;hnliches Programm von au&szlig;erordentlicher Qualit&auml;t auf Spanisch zu beenden, um mittels des Fernsehens zu alphabetisieren. Das sind Programme, die von Kuba erdacht wurden und die echt kubanisch sind. Die Exklusivit&auml;t des Patents interessiert uns nicht. Wir sind bereit, sie allen L&auml;ndern der Dritten Welt anzubieten, wo die gr&ouml;&szlig;te Anzahl von Analphabeten vorhanden ist, und zwar ohne einen Centavo 8einzunehmen. In f&uuml;nf Jahren k&ouml;nnte man die 800 Millionen Analphabeten bei einem minimalen Aufwand um 80 Prozent vermindern.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Als die UdSSR und der sozialistische Block verschwanden, setzte niemand einen einzigen Centavo auf das &Uuml;berleben der Kubanischen Revolution. Die Vereinigten Staaten versch&auml;rften die Blockade. Es entstanden die Torricelli- und Helms-Burton-Gesetze, beide sind exterritorial. Unsere M&auml;rkte und wichtigsten Lieferquellen verschwanden abrupt. Der Kalorien- und Protein- Verbrauch verminderte sich fast auf die H&auml;lfte. Das Land widerstand und schritt auf sozialem Gebiet bedeutend voran. Heute hat es einen gro&szlig;en Teil seiner Ern&auml;hrungserfordernisse wiedergewonnen und schreitet beschleunigt auf anderen Gebieten voran. Selbst unter jenen Bedingungen haben das jahrelang verwirklichte Werk  und geschaffene Bewu&szlig;tsein das Wunder vollbracht. Weshalb widerstanden wir? Weil die Revolution immer mit der Unterst&uuml;tzung des Volkes rechnen konnte, rechnen kann und jedes Mal mehr rechnen werden kann, eines intelligenten, immer mehr einigen,  gebildeteren und k&auml;mpferischeren Volkes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba, welches das erste Volk war, da&szlig; sich mit dem nordamerikanischen Volk am 11. September 2001 solidarisierte, war auch das erste, das vor dem neofaschistischen Charakter warnte, welche die Politik der extremen Rechten der Vereinigten Staaten, die betr&uuml;gerisch im November des Jahres 2000 die Macht &uuml;bernommen hatte, sich vorgenommen hatte, der Welt aufzuzwingen. Diese Politik entstand nicht bewegt durch den schrecklichen Terroranschlag gegen das Volk der Vereinigten Staaten, der von Mitgliedern einer fanatischen Organisation ver&uuml;bt wurde, die in der Vergangenheit anderen nordamerikanischen Verwaltungen diente. Es war eine kalt bedachte und erarbeitete Denkweise, die das Aufr&uuml;sten und die kolossalen Ausgaben f&uuml;r Bewaffnung erkl&auml;ren, als der Kalte Krieg schon nicht mehr existierte und das, was im September geschah, noch lange nicht geschehen war. Die Tatsachen des 11. Tages jenes unheilvollen Monats des Jahres 2001 dienten als idealer Vorwand, um es in die Tat umzusetzen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Am 20. September jenes Jahres dr&uuml;ckte der Pr&auml;sident Bush das offen vor einem durch die tragischen, sich neun Tage vorher ereigneten Geschehnisse beeindruckten Kongre&szlig; aus. Indem er sonderbare Begriffe verwendete sprach er von „unendlicher Gerechtigkeit&quot; als Ziel eines scheinbar auch unendlichen Krieges: </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Das Land darf keine einzelne Schlacht erwarten, sondern einen andauernden Feldzug, einen in unserer Geschichte beispiellosen Feldzug".</P>
<B><I><P ALIGN="JUSTIFY"></P>
</B></I><P ALIGN="JUSTIFY">„Wir werden jegliche Kriegswaffe benutzen, die notwendig ist".</P>
<P ALIGN="JUSTIFY"></P>
<B><I><P ALIGN="JUSTIFY"> </B></I>„Jegliche Nation, an jedem Ort, hat jetzt eine Entscheidung zu treffen: Entweder sie sind auf unserer Seite oder auf der Seite des Terrorismus".</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Ich habe die Streitkr&auml;fte angewiesen, im Alarmzustand zu sein, und es gibt daf&uuml;r einen Grund: es n&auml;hert sich der Zeitpunkt, an dem wir in Aktion treten.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Dies ist ein Kampf der Zivilisation".</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Errungenschaften unserer Zeit und die Hoffnung f&uuml;r alle Zeiten h&auml;ngen von uns selbst ab".</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Wir wissen nicht, wie dieser Konflikt verlaufen wird, aber wir wissen sehr wohl, wie er enden wird [...] Und wir wissen, da&szlig; Gott nicht neutral ist."</P>
<B><I><P ALIGN="JUSTIFY"></P>
</B></I><P ALIGN="JUSTIFY">Sprach da ein Staatsmann oder ein unbez&auml;hmbarer Fanatiker?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zwei Tage sp&auml;ter, am 22. September, prangerte Kuba diese Rede als den Entwurf der Idee einer milit&auml;rischen Weltdiktatur an, und zwar unter der Schirmherrschaft der rohen Gewalt, ohne Gesetze noch internationale Einrichtungen irgendeiner Art.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die UNO, die in der momentanen Krise absolut ignoriert wird, h&auml;tte weder Autorit&auml;t noch irgendein Vorrecht; es g&auml;be einen einzigen Anf&uuml;hrer, einen einzigen Richter, ein einziges Gesetz.</P>
<B><I><P ALIGN="JUSTIFY"></P>
</B></I><P ALIGN="JUSTIFY">Monate sp&auml;ter, als die Akademie von West Point 200 Jahre alt wurde, bei der Graduierungsveranstaltung von 958 Kadetten, die am 3. Juni 2002 stattfand, vertiefte der Pr&auml;sident Bush seine Gedanken durch eine hitzige Ansprache an die jungen Milit&auml;rs, die an diesem Tag ihr Diplom erhielten, in der seine essentiellen  festen Ideen enthalten sind:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Unsere Sicherheit braucht es, da&szlig; wir die milit&auml;rische Kraft umformen, die Sie leiten werden. Dies ist eine Kraft, die bereit sein mu&szlig;, unmittelbar und in jeglichem dunklen Winkel der Welt anzugreifen. Und unsere Sicherheit braucht es, da&szlig; wir f&uuml;r einen vorbeugenden Angriff bereit sind, wenn es notwendig w&auml;re, unsere Freiheit zu verteidigen und unsere Leben zu verteidigen.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Wir m&uuml;ssen terroristische Zellen in 60 oder mehr L&auml;ndern aufdecken...&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Wir werden Euch, unsere Soldaten, hinschicken, wo Ihr notwendig w&auml;rt.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Wir werden die Sicherheit Amerikas und den Frieden der Welt nicht in der Gewalt einer Handvoll von Terroristen und verr&uuml;ckter Tyrannen lassen. Wir werden diese d&uuml;stere Bedrohung unseres Landes und der Welt beseitigen.&quot; </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Einige sind besorgt, da&szlig; es wenig diplomatisch und unh&ouml;flich w&auml;re, in Ausdr&uuml;cken wie Gutes und B&ouml;ses zu sprechen.  Ich bin nicht einverstanden. [...] Wir stehen vor einem Konflikt zwischen dem Guten und dem B&ouml;sen, und Amerika wird immer das B&ouml;se bei seinem Namen nennen. Wenn wir dem B&ouml;sen und den anarchischen Regimen die Stirn bieten, dann bereiten wir kein Problem, sondern wir decken ein Problem auf. Und wir werden die Welt im Kampf gegen das Problem leiten.&quot;</P>
<B><I><P ALIGN="JUSTIFY"></P>
</B></I><P ALIGN="JUSTIFY">In  der Rede , die ich bei der Offenen Trib&uuml;ne hielt, die auf dem Platz der Revolution „Antonio Maceo&quot; in Santiago de Cuba am 8. Juni 2002 vor einer halben Million Einwohner von Santiago stattfand, dr&uuml;ckte ich aus:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Wie man feststellen kann, erscheint in der Rede (von West Point) keine einzige Erw&auml;hnung &uuml;ber die Organisation der Nationen, keine einzige Phrase, die das Recht der V&ouml;lker auf Sicherheit und Frieden, die Notwendigkeit einer von Normen und Prinzipien regierten Welt erw&auml;hnt.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Die Menschheit hat vor knapp einem Zweidritteljahrhundert die bittere Erfahrung des Nazismus kennengelernt. Hitler hatte als untrennbaren Verb&uuml;ndeten die Angst, die er in der Lage war seinen Gegnern einzufl&ouml;&szlig;en. [...] Inhaber einer f&uuml;rchterlichen Milit&auml;rgewalt brach ein Krieg aus, der die Welt in Brand steckte. Das Fehlen von Weitblick und die Feigheit der Politiker der st&auml;rksten europ&auml;ischen M&auml;chte jener Epoche f&uuml;hrten zu einer gro&szlig;en Trag&ouml;die.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Ich glaube nicht, da&szlig; man in den Vereinigten Staaten ein faschistisches Regimen errichten kann. Innerhalb ihres politischen Systems hat man schwere Fehler und Ungerechtigkeiten begangen —von denen viele noch andauern—, aber das nordamerikanische Volk besitzt bestimmte Institutionen, Traditionen, Erziehungs-, kulturelle und ethische Werte, die das fast unm&ouml;glich machen w&uuml;rden. Die Gefahr besteht in der internationalen Sph&auml;re. Die Befugnisse und Vorrechte eines Pr&auml;sidenten und so ein riesiges Netz der milit&auml;rischen, &ouml;konomischen und technologischen Macht dieses Staates sind derartig, da&szlig; tats&auml;chlich und auf Grund von vollkommen vom Willen des nordamerikanischen Volkes entfernten Umst&auml;nden, begonnen wird, die Welt mit Methoden nazistischer Konzeption zu regieren.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Die miserablen Insekten, die 60 oder mehr Nationen der Welt bewohnen, die von ihm, seinen engsten Mitarbeitern, und im Fall von Kuba von seinen Freunden aus Miami, ausgew&auml;hlt wurden, z&auml;hlen &uuml;berhaupt nicht. Sie stellen die ‚dunklen Winkel der Welt‘ dar, die Gegenstand ihrer ‚&uuml;berraschenden und vorbeugenden‘ Attacken sein k&ouml;nnen. Unter ihnen befindet sich Kuba, die man au&szlig;erdem zu denen z&auml;hlt, die den Terror beg&uuml;nstigen.&quot; </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich erw&auml;hnte zum ersten Mal die Idee einer Welttyrannei, ein Jahr, 3 Monate und 19 Tage vor dem Angriff auf Irak.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In den Tagen vor Kriegsbeginn wiederholte der Pr&auml;sident Bush, da&szlig; er wenn es notwendig w&auml;re, jegliches Mittel des Nordamerikanischen Arsenals  verwenden w&uuml;rde, d.h. Atomwaffen, chemische und biologische Waffen. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Davor hatte schon der Angriff und die Besetzung von Afghanistan stattgefunden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Heute verraten die sogenannten „Dissidenten&quot;, von der hitlerischen Regierung von Bush bezahlte S&ouml;ldner, nicht nur ihr Vaterland, sondern auch die Menschheit.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gegen&uuml;ber den unheilvollen Pl&auml;nen gegen unser Vaterland seitens jener extremen neofaschistischen Rechten und ihrer Verb&uuml;ndeten der terroristischen Mafia von Miami, die ihnen den Sieg durch den Wahlbetrug sicherten, w&uuml;rden wir gerne wissen, wie viele von denen, die von scheinbaren linken und humanistischen Positionen aus unser Volk wegen der rechtm&auml;&szlig;igen Ma&szlig;nahmen angegriffen haben, die wir uns in legitimer Verteidigung gegen&uuml;ber den aggressiven Pl&auml;nen  der Supermacht zu treffen gezwungen sahen, die sich wenige Meilen von unseren K&uuml;sten weg befindet und einen Milit&auml;rst&uuml;tzpunkt in unserem eigenen Territorium hat, haben diese Worte lesen k&ouml;nnen, sich ihrer bewu&szlig;t werden k&ouml;nnen, die in den Reden des Herrn Bush angek&uuml;ndigte Politik denunzieren und verurteilen k&ouml;nnen, auf die ich mich bezog, bei der die unheilvolle internationale nazifaschistische Politik seitens des F&uuml;hrers eines Landes proklamiert wird, das die m&auml;chtigste Milit&auml;rkraft besitzt, die jemals ausgedacht wurde, dessen Waffen zehnmal die wehrlose Menschheit zerst&ouml;ren k&ouml;nnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die ganze Welt hat sich mobilisiert gegen&uuml;ber den schrecklichen Bildern der durch furchtbare Bombardierungen zerst&ouml;rten und in Brand gesteckten St&auml;dte, der verst&uuml;mmelten Kinder und zerst&uuml;ckelten Kadaver von unschuldigen Menschen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Indem ich die gen&uuml;gend bekannten opportunistischen, demagogischen und politisierenden Gruppen beiseite lasse, beziehe ich mich jetzt grunds&auml;tzlich auf die, welche Kuba freundschaftlich gesinnt und gesch&auml;tzte K&auml;mpfer waren. Wir m&ouml;chten nicht, da&szlig; diejenigen, die es unserer Meinung nach ungerechtfertigt angegriffen haben, aus Desinformation oder Fehlen einer bedachten und tiefgreifenden Analyse, unendlichen Schmerz empfinden m&uuml;ssen, wenn eines Tages unsere St&auml;dte zerst&ouml;rt und unsere Kinder und ihre M&uuml;tter, Frauen und M&auml;nner, Jugendliche und Greise durch die Bomben des Nazifaschismus zerfetzt werden, und sie erkennen, da&szlig; ihre Erkl&auml;rungen zynisch vom Aggressor manipuliert wurden, um einen milit&auml;rischen Angriff gegen Kuba zu rechtfertigen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der menschliche Schaden kann nicht nur an den Zahlen der toten und verst&uuml;mmelten Kinder gemessen werden, sondern auch an den Millionen  von Kindern und M&uuml;ttern, Frauen und M&auml;nnern, Jugendlichen und Greisen, die f&uuml;r den Rest ihres Lebens unter dem erlittenen Schock leiden werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir respektieren vollkommen die Meinungen, die aus religi&ouml;sen, philosophischen oder humanit&auml;ren Gr&uuml;nden sich gegen die Todesstrafe wenden, die wir, die kubanischen Revolution&auml;re, auch verabscheuen, und zwar aus tiefergreifenden Gr&uuml;nden als denen von den Gesellschaftswissenschaften in Bezug auf Delikte behandelten, die heutzutage in unserem Land untersucht werden. (Beifall) Es wird der Tag kommen, an dem wir den so edelm&uuml;tig durch den Pastor und innigen Freund Lucius Walker in seiner Rede ausgedr&uuml;ckten W&uuml;nschen entsprechen k&ouml;nnen, jene Strafe abzuschaffen. Man kann die besondere Besorgnis in bezug auf das Thema verstehen, da bekannt ist, da&szlig; die Mehrheit der in den Vereinigten Staaten hingerichteten Personen Afro-Nordamerikaner  und Lateinamerikaner sind, nicht wenige Male unschuldig, besonders in Texas, Champion der Todesstrafe, wo der Pr&auml;sident Bush Gouverneur war und wo niemals ein einziges Leben begnadigt wurde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die kubanische Revolution stand vor dem Dilemma, entweder das Leben von Millionen Mitb&uuml;rgern zu sch&uuml;tzen, indem sie die drei Hauptentf&uuml;hrern eines Passagierbootes mit der rechtlich festgelegten Todesstrafe bestrafte —welche von der US-Regierung angeregt worden waren, die versucht, das Kriminellen-Potential  zu ermutigen, Schiffe oder Flugzeuge mit Passagieren an Bord zu &uuml;berfallen, wobei deren Leben stark gef&auml;hrdet werden, damit g&uuml;nstige Voraussetzungen f&uuml;r einen Angriff auf Kuba geschaffen werden und indem sie eine Welle von schon in Gang befindlichen Entf&uuml;hrungen entfesselte, die sofort gestoppt werden mu&szlig;te (Beifall)— oder mit gekreuzten Armen zuzusehen. (Ausrufe von: „Nein!&quot;) Wir k&ouml;nnen niemals davor zaudern, S&ouml;ldner zu verhaften, die den Angreifern dienen und die Terroristen, die Passagierflugzeuge und -schiffe entf&uuml;hren, oder Taten &auml;hnlicher Schwere ver&uuml;ben, von den Gerichten gem&auml;&szlig; g&uuml;ltiger Gesetzgebung mit den strengsten Strafen zu verurteilen — auch wenn uns das mi&szlig;f&auml;llt— wenn es sich um den Schutz des Lebens der S&ouml;hne und T&ouml;chter eines Volkes handelt, welches entschlossen ist, bis zum Ende zu k&auml;mpfen. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nicht einmal Christus, der die H&auml;ndler mit Peitschenschl&auml;gen aus dem Tempel wegjagte, w&uuml;rde auf die Verteidigung des Volkes verzichten. (Beifall)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gegen&uuml;ber seiner Heiligkeit, dem Papst Johannes Paul II, empfinde ich einen ehrlichen und tiefgreifenden Respekt. Ich verstehe und bewundere seinen edlen Kampf um das Leben und den Frieden. Niemand hat sich so stark und so ausdauernd wie er gegen den Irak-Krieg gewendet. Ich bin absolut sicher, da&szlig; er den Chiiten und Sunniten nicht empfohlen h&auml;tte, sich t&ouml;ten zulassen, ohne sich zu verteidigen; den Kubanern w&uuml;rde er auch nicht &Auml;hnliches empfehlen. Er wei&szlig; ganz genau, da&szlig; dies kein Problem unter Kubanern ist; das ist ein Problem zwischen dem kubanischen Volk und der US-Regierung.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Politik der US-Regierung ist so provokatorisch und so unversch&auml;mt, da&szlig; am vorigen 25. April Herr Kevin Whitaker, Leiter des Kuba-B&uuml;ros beim State Department, dem Leiter unserer Interssenvertretung in Washington gesagt hat, da&szlig; das dem Nationalen Sicherheitsrat untergeordnete Binnensicherheitsamt meine, die kontinuierlichen Entf&uuml;hrungen aus Kuba w&auml;ren eine Bedrohung der nationalen Sicherheit der USA, und er forderte von der kubanischen Regierung, alle notwendigen Ma&szlig;nahmen zur Vermeidung von Taten dieser Art zu treffen, als ob sie nicht diejenigen gewesen w&auml;ren, die jene Entf&uuml;hrungen verursacht und angeregt h&auml;tten, und, als ob nicht wir diejenigen gewesen w&auml;ren die, um das Leben und Sicherheit der Passagieren zu sch&uuml;tzen und seit langer Zeit in Kenntnis der kriminellen Pl&auml;ne des faschistischen Rechtsextremisten gegen Kuba, drastische Ma&szlig;nahmen getroffen h&auml;tten, um das zu vermeiden. Nachdem dieser Kontakt vom 25. ihrerseits durchsickern lassen wurde, hat das bei der terroristischen Mafia von Miami einen gro&szlig;en Aufruhr geschaffen. Sie verstehen immer noch nicht, da&szlig; ihre direkten oder indirekten Drohungen gegen Kuba  keinem in unserem Land den Schlaf rauben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Heuchelei der westlichen Politik und von einer zahlreichen Gruppe von mittelm&auml;&szlig;igen F&uuml;hrern ist so gro&szlig;, da&szlig; sie auf dem Grund des Atlantischen Ozeans nicht Platz haben w&uuml;rde. Jede Ma&szlig;nahme, die Kuba zu seiner legitimen Verteidigung trifft, wird unter den ersten Nachrichten von fast allen Massenmedien ver&ouml;ffentlicht. Aber, als wir denunzierten, da&szlig; Dutzenden von ETA-Mitgliedern w&auml;hrend des Mandats eines spanischen Regierungschefs au&szlig;ergerichtlich hingerichtet wurden, ohne da&szlig; jemand protestierte, bzw. vor der Menschenrechtskommission der UNO denunzierte, und ein anderer Regierungschef, zu einem schwierigen Zeitpunkt des Kosovo-Krieges dem US-Pr&auml;sident empfohlen hat, den  Krieg zu versch&auml;rfen, die Bombardierungen zu vervielfachen und Zivilobjekte anzugreifen, was den Tod von Hunderten von Unschuldigen und ein immenses Opfer an Millionen von Personen anrichtete, sagt die Presse nur: „Castro f&auml;llt &uuml;ber Felipe und Aznar her&quot;. Vom wirklichen Inhalt, kein Wort.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In Miami und in Washington wird heute diskutiert, wo, wie und wann Kuba angegriffen, oder das Problem der Revolution gel&ouml;st werden wird.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kurzfristig wird &uuml;ber &ouml;konomische Ma&szlig;nahmen gesprochen, die die brutale Blockade verh&auml;rten sollen, aber sie wissen noch nicht, welche auszuw&auml;hlen sind, mit welchen sie sich abfinden sich zu streiten, und  welche Effektivit&auml;t sie haben k&ouml;nnten. Es bleiben ihnen sehr wenige zur Verf&uuml;gung. Sie haben fast alle verausgabt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ein zynischer Gauner, ungerechterweise Lincoln mit Vorname genannt und D&iacute;az-Balart mit Familienname, enger Freund und Berater des Pr&auml;sidenten Bush, erkl&auml;rte in einer Fernsehkette von Miami folgende enigmatische Worte: „Ich kann nicht ins Detail gehen, aber wir sind dabei, diesen Teufelskreis zu brechen.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Welche Methode zur Handhabung des Teufelskreises meint er? Mich physisch  ausgehend von den anspruchsvollen modernen Mittel, die sie entwickelt haben, zu eliminieren, sowie ihnen Herr Bush vor den Wahlen in Texas versprochen hat? Oder Kuba nach dem Irakstil anzugreifen?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wenn es das Erste w&auml;re, bereitet mir das absolut keine Sorgen. Die Ideen, f&uuml;r die ich das ganze Leben gek&auml;mpft habe, k&ouml;nnen nicht sterben, und werden sehr lange am Leben bleiben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wenn die Formel w&auml;re, Kuba wie Irak anzugreifen, w&uuml;rde mich das sehr schmerzen, wegen der Kosten an Lebensopfern und der enormen Zerst&ouml;rung, die das f&uuml;r Kuba bedeuten w&uuml;rde. Aber vielleicht w&uuml;rde dieser der letzte der faschistischen Angriffe dieser Verwaltung sein, weil der Kampf sehr lange dauern w&uuml;rde, bei dem die Aggressoren nicht nur mit einer Armee zu k&auml;mpfen haben w&uuml;rden, sondern mit Tausenden von Armeen, die sich st&auml;ndig vervielf&auml;ltigen w&uuml;rden, und die den Gegner einen so hohen Preis an Opfern zahlen lassen w&uuml;rden, da&szlig; er weit &uuml;ber dem Budget der Leben seiner S&ouml;hne liegen w&uuml;rde, welches das nordamerikanische Volk bereit w&auml;re, f&uuml;r die Abenteuer und Ideen des Pr&auml;sidenten Bush zu zahlen; heute mit einer mehrheitlicher, aber abnehmender Unterst&uuml;tzung, morgen auf Null reduziert.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das nordamerikanische Volk selbst, die Millionen von Personen mit hohem kulturellen Niveau, die dort nachdenken und denken, ihre ethischen Grundprinzipien, Dutzende von Millionen Computer f&uuml;r die Kommunikation, hundertmal mehr als am Ende des Vietnam-Krieges werden beweisen, da&szlig; man nicht das ganze Volk und vielleicht nicht einmal einen Teil davon, die ganze Zeit betr&uuml;gen  kann. Eines Tages wird es jenen die Zwangsjacke anziehen werden, bei denen es notwendig sein wird, bevor sie das Leben in diesem Planet ausl&ouml;schen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Im Namen der hier an diesem 1. Mai versammelten Million von Personen, m&ouml;chte ich der Welt und dem nordamerikanischen Volk eine Botschaft ausrichten:</P>
<P ALIGN="JUSTIFY">Wir m&ouml;chten nicht, da&szlig; das Blut von Kubanern und Nordamerikanern in einem Krieg vergossen wird; wir m&ouml;chten nicht, da&szlig; eine unberechenbare Zahl von Menschen, die freundschaftlich sein k&ouml;nnten, in einem Krieg verloren geht. Aber nie zuvor hatte ein Volk so heilige Sachen zu verteidigen, und f&uuml;r so tiefgreifende &Uuml;berzeugungen zu k&auml;mpfen, so da&szlig; es vorzieht, vom Erdboden zu verschwinden, als auf das edle und gro&szlig;z&uuml;gige Werk zu verzichten, wof&uuml;r viele Generationen von Kubanern mit dem hohen Preis von vielen Leben seiner besten S&ouml;hne bezahlt haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Uns begleitet die tiefgreifendste &Uuml;berzeugung dar&uuml;ber, da&szlig; die Ideen mehr als die Waffen k&ouml;nnen, egal wie anspruchsvoll und gewaltig sie seien.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sagen wir, wie Che, als er sich von uns verabschiedet hat:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Immer vorw&auml;rts bis zum Sieg!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
