<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Cárdenas, Matanzas. (05/12/2003)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Rede des Comandante en Jefe Fidel Castro Ruz, Erster Sekret&auml;r des Zentralkomitees der Kommunistischen Partei Kubas und Vorsitzender des Staats- und Ministerrates, aus Anlass des Geburtstags von Elian Gonzalez und des vierten Jahrestages der Ideenschlacht, gehalten in der Grundschule „Marcelo Salado" von Cardenas am 5. Dezember 2003, im „Jahr der ruhmreichen Jahrestage von Mart&iacute; und der Moncada"</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</B><P ALIGN="JUSTIFY">(Stenographische Dienst des Staatsrats)</P>
<P ALIGN="JUSTIFY">Liebe zu dieser bewegenden Veranstaltung eingeladene Sch&uuml;ler, Lehrer, Familienangeh&ouml;rigen und sehr geehrte G&auml;ste!</P>
<P ALIGN="JUSTIFY">Um zu sprechen, muss die Kehle gut in Ordnung sein, nicht wahr?, und ich musste in den letzten Tagen ich wei&szlig; nicht wieviel Stunden sprechen. Ihr Kinder der Grundschule bittet mich jetzt, dass ich rede. Wisst ihr denn, was ihr tut? Habt ihr es gut bedacht? Und wenn ich zwei Stunden lang zu euch spreche? (Lachen)</P>
<P ALIGN="JUSTIFY">Sagt mir mal: Wor&uuml;ber soll ich zu euch sprechen? (Ausrufe von: „&Uuml;ber alles!") &Uuml;ber alles? Ich bin aber nicht Professor f&uuml;r Universalgeographie (Die Kinder bitten ihn zu sagen, wie er sich in der Schule gef&uuml;hlt hat.) Nun gut: sie ruft viele Erinnerungen in mir wach. Vor ein paar Minuten habe ich gedacht: ich bin das erste Mal vor vier Jahren und einem Tag in diese Schule gekommen, d.h., morgen werden es genau vier Jahre sein.</P>
<P ALIGN="JUSTIFY">Ich dachte auch, dass diejenigen, die am 6. Dezember 1999, vor vier Jahren, in der ersten Klasse waren, jetzt schon die f&uuml;nfte besuchen. Mal sehen, k&ouml;nnten einmal diejenigen, die in der f&uuml;nften Klasse sind, die Hand heben? (Sie heben die Hand.) Ihr erinnert euch an damals, nicht wahr? (Ausrufe: „Ja!") Hebt bitte mal die Hand, wer in der sechsten ist (Sie heben die Hand.) Gut, die aus der f&uuml;nften und sechsten waren anwesend. Die aus der ersten, zweiten, dritten oder vierten Klasse waren 6, 7, 8 bzw. 9 Jahre alt. Hier k&ouml;nnen sich sicherlich viel an jene Tage erinnern. </P>
<P ALIGN="JUSTIFY">Es sind fast alle Lehrer da, die schon damals in dieser Schule unterrichteten. Es sind auch 16 Jugendliche anwesend, die das noch nicht waren, sie studierten in der 12. Klasse, um ihr Abitur zu machen.</P>
<P ALIGN="JUSTIFY">Wi&szlig;t ihr, warum diese Junglehrer hier sind? Das war Ergebnis der Ereignisse, die Anlas zu jenem Besuch waren, den ich dieser Schule abstattete.</P>
<P ALIGN="JUSTIFY">Ihr habt mich gefragt, wie ich mich f&uuml;hle; ich vergleiche es mit dem, was ich an jenem Tag f&uuml;hlte und wie sich die Lehrer, das Personal und alle jene, die wir uns an jenem Tag hier versammelten f&uuml;hlten. Vielleicht konnten wir uns in jenem Augenblick nicht einmal die riesige historische Bedeutung vorstellen, die jene Ereignisse haben w&uuml;rden und die nachfolgenden Geschehnisse, &uuml;ber die wir tagelang sprechen k&ouml;nnten.</P>
<P ALIGN="JUSTIFY">Tr&auml;nen, Schmerz, Traurigkeit herrschten hier. Und warum? Es war eine gro&szlig;e Ungerechtigkeit begangen worden: eines der Kinder dieser Schule war leider abwesend. Sein Vater, seine Gro&szlig;eltern, seine Familienangeh&ouml;rigen erlebten Tage von schrecklichen Leiden, hervorgerufen von den Geschehnissen, die zur Abwesenheit dieses Jungen gef&uuml;hrt hatten.</P>
<P ALIGN="JUSTIFY">Die Schule sah nicht so wie heute aus, sch&ouml;n gestrichen, mit einigen Verbesserungen, die es damals nicht gab. Von der Bausubstanz her war es eine gute Schule, aber wie bei vielen anderen Schulen war es n&ouml;tig, sie zu streichen und einige andere Arbeiten durchzuf&uuml;hren. </P>
<P ALIGN="JUSTIFY">Ich werde euch jetzt nicht erl&auml;utern, warum die Schule nicht so sch&ouml;n war, wie sie es heute ist, und warum viele Schulen nicht so waren, wie sie es heute sind. Ich werde es euch nicht erl&auml;utern, weil ihr es eines Tages erfahren werdet, ihr werdet entdecken, welches die Ursachen waren, weshalb unsere Kinder, die Kinder von Kuba, seit Jahren eine Betreuung erhalten, wie sie niemals in dieser Hemisph&auml;re oder an jeglicher Stelle der Welt geboten worden war.</P>
<P ALIGN="JUSTIFY">Ihr habt von der Revolution sprechen geh&ouml;rt; ich werde euch nicht erl&auml;utern, was eine Revolution ist, sondern einfach nur erz&auml;hlen, dass als das, was wir Revolution nennen, siegte, d.h. seinen Gegner in hartem Kampf besiegte, gab es im Land mehrere hunderttausend Kindern, die keine Schulen hatten; eine Million Erwachsene, die weder lesen noch schreiben konnten; Millionen von den anderen, die nicht einmal die sechste Klasse erreicht hatten, und die Meisten von denen, die in irgendeine Schule gehen konnten, hatten nur die zweite, dritte oder vierte Klasse beendet. Nur einer von zehn erreichte mit gro&szlig;en Anstrengungen die sechste Klasse, oder dar&uuml;ber hinaus.</P>
<P ALIGN="JUSTIFY">Die meisten Kinder konnten nicht bis zur f&uuml;nften, sechsten Klasse lernen, weil sie Kinder von Arbeitern, Bauern, von einfachen Leuten waren, und ben&ouml;tigt wurden, um der Familie zu helfen, zum Unterhalt beizutragen, Lebensmittel, Anziehsachen, Schuhe zu kaufen, obwohl viele von ihnen barfu&szlig; oder in Lumpen gekleidet liefen, denn ich wiederhole, sie waren sehr arm.</P>
<P ALIGN="JUSTIFY">Schulen wie diese, und nicht von der Qualit&auml;t wie dieser, habe ich, als ich so alt wie ihr war, nie gesehen; ich habe nie so einen Nachmittag wie dieser gesehen; niemals so eine Freude wie diese; niemals sah ich hunderte und aber hunderte Kinder das tun, was ihr heute nachmittag hier getan habt; niemals sah ich so eine sch&ouml;ne Auff&uuml;hrung; niemals sah ich so viele Kinder mit so unendlich viel Anmut auftreten; niemals sah ich Lehrerinnen, wie die drei Kunstlehrerinnen, die an dieser Schule unterrichteten, sogar bekannte und ber&uuml;hmte, welche unsere Kunsthochschulen absolvierten.</P>
<P ALIGN="JUSTIFY">An jenem Tag, an dem die Revolution begann, von der ich euch sprach, gab es nichts, dass man so bezeichnen k&ouml;nnte: Kunsthochschule. Man konnte kaum davon tr&auml;umen, dass Jahre sp&auml;ter junge, so gebildete, so vorbereitete Menschen, mit so gro&szlig;en F&auml;higkeiten hier sein w&uuml;rden, vielleicht eine Stunde, eineinhalb, und allen so viel Freude geben w&uuml;rden, euch, den Lehrern, dem Personal, den G&auml;sten, den Journalisten — ich bin sicher, sie haben auch genossen, was hier geschehen ist — und, au&szlig;erdem so einer Gruppe von lieben Familienangeh&ouml;rigen von Personen, die gro&szlig;e Ungerechtigkeiten erlitten, die gegen ihre geliebten Familienangeh&ouml;rigen begangen wurden: gegen S&ouml;hne, V&auml;ter, Br&uuml;der, um die sie in diesen Jahren ohne Waffenstillstand gek&auml;mpft haben.</P>
<P ALIGN="JUSTIFY">Als ich erw&auml;hnte, dass einer der Sch&uuml;ler dieser Schule aufgrund einer gro&szlig;en Ungerechtigkeit abwesend war, dann wi&szlig;t ihr, die ihr sehr intelligent seid, worauf ich mich beziehe, aber es ist nicht der einzige Fall: ein Gesch&ouml;pf, das jetzt f&uuml;nf Jahre alt ist und heute Nachmittag unschuldig unter euch gemischt ist, ist Opfer einer riesigen Ungerechtigkeit geworden, der es sich kaum bewu&szlig;t ist. Tausende von Kindern sind Opfer von Ungerechtigkeiten geworden; Tausende von Kindern, von M&uuml;ttern und anderen Menschen starben in diesen Meeren als Ergebnis eines Gesetzes, das wir als m&ouml;rderisches Gesetz bezeichnen, das geschaffen wurde, um die Revolution zu bedr&auml;ngen, geschaffen, um die Revolution zu zerst&ouml;ren, ohne dass das Weinen, die Trauer eine Rolle spielen, die im Scho&szlig;e unseres geliebten und heroischen Volkes durch dieses brutale Gesetz ges&auml;t wurden.</P>
<P ALIGN="JUSTIFY">Es ist auch nicht der einzige barbarische Akt, der gegen unser Volk begangen wird; es ist einer der vielen barbarischen Akte, die w&auml;hrend fast einem halben Jahrhundert begangen wurde, und die noch weiter begangen werden. </P>
<P ALIGN="JUSTIFY">Eben heute kamen Kabelnachrichten von dort an, sie beziehen sich auf 10 B&uuml;rger unseres Landes, die gerade ertrunken sind, einschlie&szlig;lich, wie behauptet wird, eine Frau und ein Kind. Ergebnis dieses m&ouml;rderischen Gesetzes und der Politik der m&auml;chtigsten Gewalt, die je auf der Welt existiert hat, und die w&auml;hrend 45 Jahren versucht hat, die Revolution zu vernichten, ohne es erreichen zu k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Ich sage heroisch, wenn ich von unserem Volk spreche, denn niemals in der Geschichte wurde ein so ungleicher Kampf ausgefochten, und niemals konnte ein so gro&szlig;er Sieg im Kampf gegen die Aggressionen einer so m&auml;chtigen Gewalt durch ein so kleines Land errungen werden.</P>
<P ALIGN="JUSTIFY">Ich sprach hier von einem M&auml;dchen — ich erw&auml;hne es nicht — die heute auch mit Familienangeh&ouml;rigen von Opfern von ebenso monstr&ouml;sen Handlungen gekommen ist. Man sagte mir: „Schauen Sie, sehen sie jenes M&auml;dchen? Das ist das M&auml;dchen Soundso, sie ist schon f&uuml;nf Jahre alt." Das M&auml;dchen und die Mutter sind beide da. Und ihr w&uuml;rdet euch wundern, wenn ich euch sage, dass dieses M&auml;dchen ihren Vater nicht kennenlernen konnte, dass dieser Mutter verboten wird, den Ehemann zu besuchen, der dort, im Scho&szlig; dieses m&auml;chtigen Imperiums ist, da er die heilige Pflicht erf&uuml;llte, vor Pl&auml;nen zu warnen, die terroristische Mafias gegen unser Land durchf&uuml;hrten, die, von den Vereinigten Staaten aus organisiert, angeleitet und bezahlt, Bomben in den Hotels legten; diejenigen, die hierher kamen, um Touristenzentren zu beschie&szlig;en, in denen Tausende von B&uuml;rgern aus Cardenas und Matanzas arbeiten, um die Wirtschaft des Landes zu ruinieren; dieselben Banden, die eines Tages ein kubanisches Flugzeug mit 72 Menschen an Bord in der Luft zersprengten; dieselben M&ouml;rder, die von jener Macht gedingt, ausgebildet und ausger&uuml;stet wurden, um M&auml;nner, Frauen und Kinder unseres Volkes zu ermorden. Genauso, wie S&ouml;ldnerkontingente, durch Kriegsschiffe, moderne Flugzeuge und Waffen der Regierung der Vereinigten Staaten unterst&uuml;tzt, unser Land in Giron, bzw. die Schweinebucht, &uuml;berfielen, ein Gebiet, das zu dieser Provinz, zu Matanzas geh&ouml;rt.</P>
<P ALIGN="JUSTIFY">Nun gut, um Information zu bekommen, die dabei halfen, die blutigen Terrorpl&auml;ne zu kennen und ihnen vorzubeugen, sind f&uuml;nf echte Helden, mit einem Verhalten, das f&uuml;r unsere Jugendlichen ewig ein Beispiel sein wird, dort eingesperrt, in strengsten Hochsicherheitsgef&auml;ngnissen, in verschiedenen Regionen, einer von dem anderen getrennt, denn sie wollen ihnen nicht einmal erlauben, zusammen zu sein, zwei zu drei&szlig;ig Jahren verurteilt und zwei zu lebensl&auml;nglich, einer davon zu doppelt lebensl&auml;nglich. Wenn jeglicher von ihnen hundert weiter Jahre leben w&uuml;rde, dann w&uuml;rde er die 100 Jahre im Gef&auml;ngnis verbringen; wenn er 200 Jahre leben w&uuml;rde, w&uuml;rde er die 200 Jahre im Gef&auml;ngnis verbringen; wenn er 1 000 Jahre leben w&uuml;rde, w&auml;re er immer noch im Gef&auml;ngnis.</P>
<P ALIGN="JUSTIFY">Ihr k&ouml;nnt sicherlich verstehen, wie sehr uns solch eine Ungerechtigkeit schmerzt. Und ich habe nur einen geringen teil von nicht zu rechtfertigenden und monstr&ouml;sen Ungerechtigkeiten genannt.</P>
<P ALIGN="JUSTIFY">Jedoch obwohl uns das schmerzt, entmutigt uns das nicht, denn wir leisten schon seit 45 Jahren mit W&uuml;rde, Ehre, Mut und Standfestigkeit Widerstand im Kampf gegen die Regierung dieser Supermacht, die nichts weiter getan hat, als Niederlagen, Niederlagen und abermals Niederlagen gegen&uuml;ber Kuba einzustecken.</P>
<P ALIGN="JUSTIFY">Zuf&auml;llig heute erschien eine Kabelnachricht &uuml;ber eine Mafia von hohen skrupellosen und beleidigend l&uuml;gnerischen Funktion&auml;ren. Sie waren im Wei&szlig;en Haus versammelt — so nennen sie es — das Geb&auml;ude, wo sich diejenigen versammeln, die das Imperium leiten, und zwar in einer Kommission, die eigens dazu geschaffen wurde, um nach 45 Jahren fruchtloser Versuche und Niederlagen zu &uuml;berlegen, wie man die Revolution besiegen kann und dies anzuwenden.</P>
<P ALIGN="JUSTIFY">Diejenigen, die mehr Kenntnisse &uuml;ber die politischen Angelegenheiten haben, k&ouml;nnen wirklich dar&uuml;ber lachen, wenn sie sich das Schauspiel jener dort versammelten Kamarilla vorstellen und die Nachrichtenagenturen von magischen Formeln reden h&ouml;ren, die sie anwenden werden, um die Revolution zu besiegen. Ich denke, sogar die Kleinsten der hier Anwesenden k&ouml;nnen verstehen, was das bedeutet.</P>
<P ALIGN="JUSTIFY">Ich kann euch versichern, dass sie solch absto&szlig;ende Pl&auml;ne aus einem einzigen Grund ausarbeiten, sie wollen keine Gerechtigkeit, sie hassen die Gerechtigkeit, sie hassen die Unabh&auml;ngigkeit der V&ouml;lker, sie hassen die Freiheit, sie hassen die Armen, sie wollen erneut das wiederbringen, was es vorher hier gab. Und was es vorher hier gab, habe ich euch gerade gesagt.</P>
<P ALIGN="JUSTIFY">Wenn man in jenes Land geht, dann trifft man mehrere Zehntausend Menschen an, die unter Br&uuml;cken leben, und sich dort mit Zeitungen zudecken. Wenn ihr in jenes Land geht, dann seht ihr, dass es dort, trotzdem es das m&auml;chtigste und reichste der Welt ist, mehr als 40 Millionen Menschen gibt, die keinen Zugang zum &ouml;ffentlichen Gesundheitswesen haben, Millionen Analphabeten gibt, die aus den Armenvierteln stammen, wo es nicht gen&uuml;gend und angemessenen Bildungsst&auml;tten gibt, wo Menschen leben, die wegen ihrer Hautfarbe oder ihres Status als dem Hunger entflohener Immigrant diskriminiert werden, und die ohne Skrupel ausgebeutet werden und wo es keinen Geist der Br&uuml;derlichkeit und Solidarit&auml;t gibt. Niemals werdet ihr dort eine Schule wie diese sehen, wo alle Kinder die selbe M&ouml;glichkeit zum Studieren haben, auch wenn die Eltern arm sind oder irgend eine K&ouml;rper- oder Geistesbehinderung haben. Sie haben weder so eine Schule wie diese, mit einem Lehrer f&uuml;r je 20 oder weniger Sch&uuml;ler, noch werden sie sie je haben.</P>
<P ALIGN="JUSTIFY">Die Kinder in erfolgreichen Schulen sind Kinder von Reichen, denn sie gehen in die besten, die luxuri&ouml;sten, indem sie Tausende und Abertausende Dollar jedes Jahr zahlen. Sie haben keine Schulen, wo die Ausbildung f&uuml;r alle Kinder ohne Ausnahme kostenlos ist. Genauso wie sie keine kostenlose medizinische Betreuung bzw. Krankenh&auml;user oder medizinische Dienstleistungen f&uuml;r alle Kinder ohne Ausnahme haben. Die guten Krankenh&auml;user sind nur f&uuml;r jene sehr, sehr reichen, die jegliches Geldmenge bezahlen k&ouml;nnen, damit ihre Kinder oder Familienangeh&ouml;rigen medizinische Betreuung erhalten. </P>
<P ALIGN="JUSTIFY">Ihr wi&szlig;t, es gibt nichts Abscheulicheres als die Unterschiede, die Diskriminierungen. Woran sieht man das? Ich werde euch eine Angabe machen. In jenem Land, in jeglichem Armengebiet von mexikanischen oder haitianischen Immigranten, oder aus anderen Gebieten von Lateinamerika, sterben von je 1000 Lebendgeborenen 20, 25, 30 und noch mehr bevor sie das erste Lebensjahr erreichen. Die Kinder der Reichen haben drei-, vier-, oder f&uuml;nfmal weniger M&ouml;glichkeiten zu sterben, als die Kinder der Armen.</P>
<P ALIGN="JUSTIFY">In jenem so reichen Land, das mehrere Hunderttausend Millionen Dollar jedes Jahr f&uuml;r Waffen aufwendet, um zu zerst&ouml;ren und t&ouml;ten, sterben mehr Kinder vor Vollendung des ersten Lebensjahres als in Kuba.</P>
<P ALIGN="JUSTIFY">In keinem Land von Lateinamerika gibt es kostenlose Schulbildung f&uuml;r alle Kinder. In keinem Land von Lateinamerika gibt es die gleiche medizinische Betreuung f&uuml;r alle Kinder. In Kuba gab es eine Revolution, die Gerechtigkeit hat walten lassen, die die Gleichheit und W&uuml;rde f&uuml;r alle B&uuml;rger ohne Unterschied festgelegt hat. Es ist ein Land, wo man nicht ein Kind im schulf&auml;higen Alter auf den Stra&szlig;en vagabundieren bzw. betteln sieht; es ist ein Land, wo hundert Prozent der Kinder in eurem Alter, in der Prim&auml;rausbildung, die Schule besucht und die sechste Klasse abschlie&szlig;t. Dies ist ein Land, das einzige der Hemisph&auml;re, einschlie&szlig;lich der Vereinigten Staaten, wo hundert Prozent der Kinder die siebente Klasse beginnt; ein Land, wo 99,5% der Jugendlichen die neunte Klasse abschlie&szlig;t. Dies ist ein Land, in dem praktisch hundert Prozent der Kinder unter f&uuml;nf Jahren die Vorteile eines Erziehungsplans durch das Programm „Erziehe dein Kind" genie&szlig;en. Dies ist ein Land, das einzige der Hemisph&auml;re, wo das Kind, seitdem es geboren wird, die M&ouml;glichkeit hat, gesund aufzuwachsen, einen Liter Milch und die ausreichende Ern&auml;hrung t&auml;glich zu haben, und bez&uuml;glich des Studiums, von der Vorschule bis zum Doktor in Wissenschaften zu gelangen, ohne einen einzigen Centavo auszugeben.</P>
<P ALIGN="JUSTIFY">Ich sehe die kleinsten M&auml;dchen, die aus der ersten Klasse, und ich m&ouml;chte ihnen eine kurze Frage stellen. Wieviel bezahlt ihr, um in dieser Schule zu studieren? (Sie antworten ihm, dass sie nichts bezahlen.)</P>
<P ALIGN="JUSTIFY">Das ist das Land, welches dieses monstr&ouml;se Imperium zerst&ouml;ren will, von der Weltkarte verschwinden lassen will, denn dieses Land, dieses Volk, ihr habt euch in ein Beispiel f&uuml;r die anderen L&auml;nder von Lateinamerika verwandelt, die jedes Mal bei gr&ouml;&szlig;erer Armut leben, mit mehr Problemen und weniger Mitteln f&uuml;r Bildung und Gesundheitswesen. Und sie, jene, die weder wollen, dass das Leben aller Bruderl&auml;nder von Lateinamerika und der Karibik sich ver&auml;ndert, noch dass die Regierungen dieser L&auml;nder nein zu jeglicher Forderung des Imperiums sagen k&ouml;nnen, wollen nicht, dass es Kuba als Leuchtturm, als Stern, gibt.</P>
<P ALIGN="JUSTIFY">Es ist absolut sicher, dass die anderen L&auml;nder sich ver&auml;ndern werden, einige haben schon begonnen tiefgreifende Ver&auml;nderungen durchzuf&uuml;hren. Und die jetzigen Beherrscher der Welt wollen deshalb nicht, dass sich jener martianische Traum erf&uuml;llt, jener Entschluss, als er aussprach, dass er bereit war, ohne Vaterland zu sterben — das er nicht hatte, da es durch das m&auml;chtige spanische Kolonialheer besetzt war — aber ohne Beherrscher, und auf seinem Grab einen Strau&szlig; Blumen und eine Flagge haben wollte. Heute haben wir Kubaner Vaterland; wenn wir bei ihrer Verteidigung sterben m&uuml;&szlig;ten, w&uuml;rden wir mit Vaterland und ohne Beherrscher sterben (Beifall und Ausrufe).</P>
<P ALIGN="JUSTIFY">Das Gr&uuml;ppchen von Idioten, die sich gestern im Wei&szlig;en Haus versammelt haben, werden aus Bitterkeit sterben, aus Frust und werden selbst aus Verwunderung dar&uuml;ber sterben, zu sehen, wie dieses Land 45 Jahre Blockade &uuml;berstanden hat, und sie bem&uuml;hen sich zu versprechen, dass sie ein B&uuml;ndel magischer Ma&szlig;nahmen treffen werden, um die Kubanische Revolution zu besiegen. D.h. das Werk zu zerst&ouml;ren, das die Revolution in diesen 45 Jahren geschaffen hat, diese Freiheit zu zerst&ouml;ren, diese Freude zu zerst&ouml;ren, die wir heute gesehen haben, diese Zukunft zu zerst&ouml;ren, diese wachsende und wunderbare Kultur f&uuml;r alle Kinder von Kuba zu zerst&ouml;ren, die sie jetzt genie&szlig;en und jedes Mal mit mehr, mit absolut gleichen M&ouml;glichkeiten genie&szlig;en werden, um ihre Intelligenz ,ihre Talente und Berufungen so weit als m&ouml;glich zu erreichen.</P>
<P ALIGN="JUSTIFY">Dieser Kampf um die Unabh&auml;ngigkeit und die Zukunft unseres Volkes hat lange Etappen erlebt, w&auml;hrend fast einem Jahrhundert, seitdem 1868 der erste Unabh&auml;ngigkeitskrieg begann bis zur letzten Schlacht am Ersten Januar 1959, bei der es seine volle Unabh&auml;ngigkeit erreichte. Und hat die gr&ouml;&szlig;te Freiheit erreicht, die je ein Volk auf der Welt erreichte. Denn kein Volk der Welt konnte w&auml;hrend 45 Jahren „Nein!" sagen; kein Volk der Welt konnte dieser m&auml;chtigen Gewalt trotzen und w&auml;hrend 45 Jahren „Nein!" sagen und heute mit mehr Kraft und Sicherheit als am ersten Tag, und ist bereit, ihr weiter 100 Jahre lang „Nein!" zu sagen, wenn das notwendig w&auml;re, obwohl es nicht so lange notwendig sein wird, denn diejenigen, die dieses uners&auml;ttliche und unhaltbare Monster handhaben, begegnen der wachsenden Opposition der V&ouml;lker, einschlie&szlig;lich, und das ist sehr wichtig, der des US-amerikanischen Volkes selbst, dessen Vorg&auml;nger ausriefen, das „der Sch&ouml;pfer" allen menschlichen Wesen heilige Rechte zugesprochen habe.</P>
<P ALIGN="JUSTIFY">Wenn wir vom Imperialismus als Aggressor, imperialistische Supermacht, Monster sprechen, beziehen wir uns niemals auf das US-amerikanische Volk und werden das auch nie tun. Dieses Volk setzt sich aus Dutzenden von Millionen, hunderten von Millionen, schon fast 300 Millionen Menschen zusammen, die wie ihr seid: Kinder, Lehrer, M&uuml;tter, V&auml;ter, Menschen mit noblen Gef&uuml;hlen, niemand k&ouml;nnte sie des Systems beschuldigen, in dem sie leben. Dieses System ist ein Ergebnis der Geschichte, ein Ergebnis der historischen Evolution der menschlichen Gesellschaft, die &uuml;ber Tausende von Jahren der Ungerechtigkeit sich in das jetzige globalisierte imperiale System verwandelt bzw. entartet hat, das jedes Mal unhaltbarer wird und das sich heute der Welt aufzwingt.</P>
<P ALIGN="JUSTIFY">Ihr werdet sagen: und warum gibt es in anderen L&auml;ndern dieser Hemisph&auml;re so viele Millionen Kinder ohne Schulen und so viele Millionen arme Kinder? Warum sterben jedes Jahr so viele Dutzende Kinder je alle tausend Lebendgeborene? Warum gibt es so viel Hunger? Warum gibt es so viel Armut? Warum gibt es so viel Diskriminierung? Warum gibt es so viele soziale Probleme? Warum gibt es Kinder, die barfu&szlig; sind? Warum tauchen jeden Tag in jeglicher Hauptstadt Heere von Kindern auf, die Frontscheiben s&auml;ubern, Schuhe putzen, betteln, und das in einem Alter, wo sie in der Schule sein m&uuml;ssten, in der f&uuml;nften, sechsten, siebenten oder achten Klasse lernen m&uuml;ssten? Ganz einfach auf Grund dieses Systems der Ausbeutung, der Pl&uuml;nderung der V&ouml;lker, damit eine geringf&uuml;gige Minderheit riesige Privilegien genie&szlig;en kann.</P>
<P ALIGN="JUSTIFY">Ihr werdet euch fragen: Aber wird das ewig so sein? Ich sage euch: Nein. Diesem Beherrschungssystem bleibt immer weniger &Uuml;berlebenszeit, die V&ouml;lker werden sich jener Ungerechtigkeiten bewusst, die V&ouml;lker lehnen sich jedes Mal mehr gegen sie auf und st&uuml;rzen Regierungen, und zwar immer &ouml;fter und oft ohne einen Schuss abzugeben.</P>
<P ALIGN="JUSTIFY">In Bolivien, ein Bruderland — ihr habt es oft erw&auml;hnen geh&ouml;rt, denn dort k&auml;mpfte der Che eben gerade um Gerechtigkeit, darum, das schreckliche Leben der V&ouml;lker Lateinamerikas zu ver&auml;ndern — fiel eine Regierung, ohne dass ein Schuss gegen sie abgegeben wurde. Die Regierungen sind schon so schwach und befinden sich in so kritischen Situationen, dass sie mit einem einzigen Hauch fallen.</P>
<P ALIGN="JUSTIFY">Diese Bedingungen der Ungerechtigkeit haben dazu gef&uuml;hrt, dass in Argentinien zwei aufeinanderfolgende Regierungen auf einen Hauch st&uuml;rzten. Aufgrund dieser Ungerechtigkeiten hat in einem anderen gro&szlig;en Land ein Arbeiterf&uuml;hrer, ein Dreher, der sich vorher dreimal um die Pr&auml;sidentschaft beworben hatte, einen umfassenden Sieg erreicht, als eine bedeutende Mehrheit des Volkes ihm seine Stimmen verlieh. Wir haben das Beispiel des Brudervolkes von Venezuela, wo sich ein revolution&auml;rer sehr tiefgreifender Prozess entwickelt.</P>
<P ALIGN="JUSTIFY">Es gibt eine Situation der Labilit&auml;t in fast allen L&auml;ndern von Lateinamerika, wo diejenigen, die dort im Wei&szlig;en Haus daran arbeiten, Verbrechen gegen Kuba zu schmieden, Gangstermethoden verwenden; sie sind nerv&ouml;s, sie haben Bef&uuml;rchtungen, sie verzweifeln gegen&uuml;ber der Realit&auml;t von 500 Millionen Einwohnern, die sich in dieser Hemisph&auml;re jedes Mal mehr wegen der unhaltbaren Lebensbedingungen auflehnen, denen sie unterliegen.</P>
<P ALIGN="JUSTIFY">Ich kann euch versichern, dass dieses wachsende System der Pl&uuml;nderung nicht viel l&auml;nger dauern kann. Und was f&auml;llt der terroristischen imperialistischen Mafia ein? Sich zu beeilen, zu erfinden, abenteuerlich zu suchen, wie sie das Beispiel Kubas, Leuchtturm der W&uuml;rde, der unab&auml;nderlichen Standhaftigkeit, unl&ouml;schbares Licht des heroischen Widerstands, wegwischen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Heute verf&uuml;gt unser Land schon &uuml;ber das beste Bildungssystem aller L&auml;nder. Es hat den h&ouml;chsten Index von Lehrern pro Einwohner und die geringste Anzahl von Sch&uuml;lern pro Klassenraum. Es gibt keine einzige Grundschule mehr mit mehr als 30 Sch&uuml;lern pro Lehrer und Klassenraum. Der nationale Durchschnitt erreicht nicht 20 und in der Hauptstadt selbst, wo er vor zwei Jahren 37 betrug, ist er heute 18. Und alles das trotz Sonderperiode und Blockade.</P>
<P ALIGN="JUSTIFY">Heute haben wir in der Mittelschule, wo ein au&szlig;erordentlicher und neuer Erziehungsprozess vonstatten geht, 1 Lehrer f&uuml;r je 15 Sch&uuml;ler. Vorher war das System so, dass ein Lehrer eine Gruppe von 40 bzw. 50 Sch&uuml;lern in einem Fach unterrichtete und anschlie&szlig;end mehreren &auml;hnlichen Gruppen; am Ende waren es 200 bzw. 300 Sch&uuml;ler insgesamt. Er kannte nicht die Namen der Sch&uuml;ler, denn das war unm&ouml;glich. Hatte keine engen Beziehungen zur Familie, die so viel zur Erziehung der Kinder beitragen kann und das in unserem Land jedes Mal mehr tut.</P>
<P ALIGN="JUSTIFY">Es werden neue Methoden angewendet, bei Anwendung der modernsten Techniken, die die Kenntnisse vervielf&auml;ltigen, die ein Sch&uuml;ler jedes Jahr erwirbt. </P>
<P ALIGN="JUSTIFY">Jetzt beginnen die Kinder schon in der Vorschule den Umgang mit dem Computer zu lernen. Ich denke, dass unsere Kinder der Grundschule, die heute bez&uuml;glich der Kenntnisse der Sprache und der Mathematik einen hervorragenden Platz auf der Welt einnehmen, mit der Ganztagsschule im ganzen Land ihre Kenntnisse verdreifachen werden. Jetzt werden die der Mittelschule, die vorher keine Ganztagsschule hatten, ihre Kenntnisse vervierfachen.</P>
<P ALIGN="JUSTIFY">Wenn ich euch etwas erz&auml;hle, werdet ihr mir nicht glauben. Oft, in den ersten Nachmittagsstunden und wenn die Zeit es mir erlaubt, sehe ich den Unterricht im Fernsehen, und erinnere mich, was ich gezeigt bekam, als ich in der zweiten, dritten, vierten, f&uuml;nften, sechsten Klasse war, die Sprache, die Mathematik, die Geographie, die Geschichte usw. und wunder mich &uuml;ber die Dinge, die man in einer halben Stunde lernen kann.</P>
<P ALIGN="JUSTIFY">Eben gerade gestern beobachtete ich so um 14 Uhr eine TV-Unterrichtsstunde Geographie, und ich kann euch versichern, dass ich in kaum einer halben Stunde einige Sachen &uuml;ber den Planeten, &uuml;ber die Erde, gelernt habe: Wie sie vor 350 Millionen Jahren war, wie sie vor 300 Jahren war, wie vor 250, und so weiter. Zuerst erscheint eine Masse, so als ob jemand z.B. Tinte auf ein Blatt wirft und es erscheint ein kompakter Fleck. Die Erde als Ganzes, war wie der Fleck vor 350 Millionen Jahren. Anschlie&szlig;end erl&auml;utert man und zeigt Bilder, wie die folgenden Etappen waren, wie diese Masse sich teilte und die jetzige Konfiguration des Planeten entstand, diese gesamte Landkarte, die ihr heute von jeden einzelnem der Kontinente beobachten k&ouml;nnt.</P>
<P ALIGN="JUSTIFY">Anschlie&szlig;end erl&auml;utern sie, was die Erdkruste ist, welche die gesamte Erdkugel umgibt, unter der Meeresoberfl&auml;che und auf dem Festland, wie sie war, wie sie sich das Relief jedes einzelnen Kontinents herausgebildet hat, wie die Gebirge entstanden, und mit technischen Mitteln zeigt man heutzutage den Meeresgrund, seine T&auml;ler, seine Gebirge, wie die Bewegung dieser Kruste ausgehend von dem, was man Magma nennt und welches das gr&ouml;&szlig;te Volumen des Planeten einnimmt, zustande kommt. Oder wie der Himalaya durch diese Bewegungen entstand, wodurch die Vulkane hervorgerufen werden, welche Faktoren die Erdbeben bestimmen. Und in dieser Zeit konnte ich Dutzende von Farbbildern sehen, mit allen Details, mit klaren Erl&auml;uterungen, und wie gern w&auml;re ich jetzt in der siebten, achten und neunten Klasse.</P>
<P ALIGN="JUSTIFY">&#9;Ich habe mich erneut gewundert, erneut gl&uuml;cklich gef&uuml;hlt, als ich die Perspektiven der Methode, die wir bei der Ausbildung von fast einer halben Million Sch&uuml;lern unserer Mittelschulen anwenden, feststellte. Wir arbeiten weiter sehr aktiv daran, damit die Zulieferung eines kr&auml;ftigen Imbiss zu Mittag auf alle Mittelschulen des Landes ausgeweitet wird. Wir hoffen, dass wir dieses Ziel zu Beginn des folgenden Schuljahrs im September 2004 erreichen k&ouml;nnen, d.h. in 8 oder 10 Monaten, ein Fr&uuml;hst&uuml;ck, das 41% der Proteine beinhaltet, die ein Kind dieses Alters ben&ouml;tigt, und au&szlig;erdem kostenlos.</P>
<P ALIGN="JUSTIFY">Was kann ein ehrenhafter Mensch, ein ernster Mensch, ein anst&auml;ndiger Mensch denken, wenn er ein Kabel &uuml;ber jene Banditen liest, die dar&uuml;ber diskutieren und Formeln ausdenken, wie man Kuba noch mehr erdrosseln, wie man die Blockade versch&auml;rfen kann, um zu verhindern, dass die Kinder immer mehr B&uuml;cher, immer mehr Lehrmaterial, immer mehr und bessere Lebensmittel haben?</P>
<P ALIGN="JUSTIFY">Vielleicht ignorierten sie vollkommen, dass ich zwei Tage vor dieser grotesken und zynischen Zusammenkunft des vielbesprochenen Komitees einen konstruktives Treffen mit mehr als 600 Studenten und Dozenten aus 239 Universit&auml;ten der Vereinigten Staaten hatte. Ich kann euch versichern, dass jene jungen Leute, die an einem Programm teilnehmen, dass sich Semester auf dem Meer nennt und zweimal pro Jahr stattfindet, durch ihre menschliche Tugend und Anst&auml;ndigkeit beeindrucken. Es ist ohne Zweifel eine Jugend, die aus den Universit&auml;ten mit den gr&ouml;&szlig;ten Kenntnissen und politischen Kultur der Welt hervorkommen wird. In den letzten Jahren habe ich mich mit 4 000 von ihnen versammelt und ausgetauscht. </P>
<P ALIGN="JUSTIFY">Es gab unter den Pr&auml;sidenten der Vereinigten Staaten w&auml;hrend dieser Revolutionsjahre jemand, der sich damit br&uuml;stete, in seinem ganzen Leben nur ein einziges Buch gelesen zu haben, und es kann irgend einen anderen geben, der vielleicht nur zwei oder drei gelesen hat. Vielleicht ist das seltsamste an Situationen wie diesen, dass Leute, die &uuml;ber eine Macht verf&uuml;gen, die die Welt in wenigen Stunden zerst&ouml;ren kann — h&ouml;rt gut zu — mit einer Macht, die in der Lage ist, alle Nationen der Welt in wenigen Stunden zu zerst&ouml;ren, weniger politische Kultur besitzt — ich spreche nicht einmal von Gef&uuml;hlen — als die Sch&uuml;ler dieser Grundschule „Marcelo Salado". (Beifall) Und ich &uuml;bertreibe nicht, ich habe die Lehrer nicht mit einbegriffen, denn unsere Lehrer sind bei dieser Materie echte Weise gegen&uuml;ber von jenen, die so eine monstr&ouml;se Gewalt innehaben und &uuml;berhaupt keine moralischen und ethischen Prinzipien besitzen. Den Unterschied zwischen der Wahrheit und der L&uuml;ge gibt es f&uuml;r sie nicht.</P>
<P ALIGN="JUSTIFY">Das ist die Realit&auml;t dieser Welt: ein globalisiertes und unhaltbares System der Ausbeutung und Pl&uuml;nderung aller V&ouml;lker der Dritten Welt, das sich nach barbarischen Normen ohne jegliche Skrupel richtet. Deshalb sage ich, wenn ich an die Treffen mit den jungen US-amerikanischen Studenten denke, dass die Henker, die ein Genozid gegen Kuba versuchen, nicht nur dem Mut dieses Volkes gegen&uuml;berstehen w&uuml;rden, seiner Entscheidung, zu siegen oder zu sterben, der Entscheidung, mit mehr Willenskraft, Entschlossenheit und Erfahrung als je die Verteidigung des Vaterlands und der Revolution fortzusetzen, sondern h&auml;tten es mit dem eigenen US-amerikanischen Volk zu tun, gegen&uuml;ber dem wir eine wachsende Sympathie sp&uuml;ren.</P>
<P ALIGN="JUSTIFY">Es lohnt sich, sich an die gro&szlig;e, an jenem 5. Dezember begonnene Schlacht zu erinnern, denn ich kam in diese Schule am 6., am Vortage hatte der Kampf vor der US-Interessenvertretung begonnen, und zwar durch Tausend Jugendliche der wissenschaftlichen Studentenbrigaden, die nach Beendigung einer Versammlung zur US-Interessenvertretung marschierten und von einem Jeep aus die erste Anklage aussprachen.</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnen nicht vergessen, wieviel Monate jene Schlacht gedauert hat, und wie am Ende 80% des US-amerikanischen Volkes sich dieser gro&szlig;en Ungerechtigkeit bewu&szlig;t wurde und die R&uuml;ckkehr jenes kleinen Kameraden unterst&uuml;tzte, dessen Abwesenheit uns allen, dem gesamten Volk von Kuba, soviel Schmerz und Kampfentschlossenheit verursachte.</P>
<P ALIGN="JUSTIFY">Wir begannen eine schwierige Schlacht inmitten der L&uuml;gen und Verleumdungen gegen unser Land; aber wir waren entschlossen, sie zu gewinnen. Und wir h&auml;tten sie gewonnen, daran soll keiner zweifeln. Unser Volk h&auml;tte diese Schlacht ohne Gewalt, auf der Grundlage der Wahrheiten, von Argumenten, von Gr&uuml;nden gewonnen, und mittels der M&ouml;glichkeit, der Welt die Wahrheit zu &uuml;bermitteln; und nicht nur die &ouml;ffentliche Meinung der Vereinigten Staaten gab uns mehrheitlich recht, sondern die &ouml;ffentliche Meinung der ganzen Welt.</P>
<P ALIGN="JUSTIFY">Aber die Schlacht war begonnen worden und es war klar, dass wir nicht in jenem Moment anhalten konnten, als jene Ungerechtigkeit wiedergutgemacht worden w&auml;re, denn das Wichtige, das Essentielle waren alle die Ursachen, die unserem Volk so viel Schaden zugef&uuml;gt haben, die Verluste von so viel Menschenleben von M&auml;nnern, Frauen, Jugendlichen, Kindern und Greisen: der h&auml;ufige Missbrauch, die Bedrohungen, die Blockaden, die S&ouml;ldnerattacken, die Sabotagen, der Krieg der reichsten und m&auml;chtigsten Gewalt der Welt gegen eine kleine Insel, 90 Meilen von ihr entfernt.</P>
<P ALIGN="JUSTIFY">Sie konnten weder die Entwicklung der Revolution, noch ein menschliches Werk, das nicht Seinesgleichen in der Geschichte kennt verhindern. Dies ist ein Land der Ehre, des Schamgef&uuml;hls, das einen Kampf mit erhabenen Prinzipien begonnen hat, denen es immer treu gewesen ist, seit wir den ersten Kampf gegen die Tyrannei begonnen haben. Ein Land, das w&auml;hrend 25 Monaten Krieg niemals einen Kriegsgefangenen mi&szlig;handelt, der die Waffen niederlegte, diesen niemals geschlagen hat, niemals aufgeh&ouml;rt hat, ihn respektvoll zu behandeln, oder einen Verletzten zu behandeln, und das oftmals vorzugsweise bei gravierenden F&auml;llen. Wir gaben ihnen Arzneien trotzdem wir in der Sierra Maestra blockiert waren.</P>
<P ALIGN="JUSTIFY">Man darf die Moral, die Prinzipien nicht vergessen. Unsere Prinzipien haben sich bis jetzt nicht ver&auml;ndert.</P>
<P ALIGN="JUSTIFY">Wenn man im Fernsehen Nachrichten &uuml;ber Europa anschaut, sieht man jedes Mal, wenn es einen Streik oder sozialen Konflikt gibt, nichts anderes als M&auml;nner mit Schutzanz&uuml;gen, die Tr&auml;nengas bzw. m&auml;chtige Wasserstrahlen lancieren, riesige Pferde, die &uuml;ber die Leute herfallen und Schl&auml;ge aller Art auf B&uuml;rger, die gegen alte und neue Missbrauchhandlungen protestieren. Unser Land kann es sich leisten, jeden einzelnen so zu bezeichnen, wie man ihn bezeichnen mu&szlig;, sowohl die Banditen, die unz&auml;hlige Verbrechen gegen Kuba begangen haben, als auch die scheinheiligen europ&auml;ischen Regierungen, die Komplizen der Vereinigten Staaten bei ihren Aggressionen gegen Kuba sind, und uns androhten, eine „humanit&auml;re Hilfe" zu streichen, die es nicht gab, die nichts weiter als eine schamlose L&uuml;ge war, die au&szlig;erdem den Charakter eines Almosens annahm.</P>
<P ALIGN="JUSTIFY">Sie kauften bei uns ungef&auml;hr f&uuml;r 500 Millionen Dollar und wir kauften bei ihnen mehr als 1,5 Milliarden. Wenn man auf konservative Art die Gewinne berechnet, die sie durch den ungleichen Austausch mit uns einnahmen, erhielten sie von Kuba nicht weniger als 400 Millionen Dollar Reingewinn. Die sogenannte „humanit&auml;re Hilfe" wurde &uuml;ber Jahre diskutiert, und die Vertreter, die solche Hilfen diskutierten, logierten in den besten Hotels, reisten in den besten Fluglinien, ein Gro&szlig;teil der Gelder wurde hierzu aufgewendet, und au&szlig;erdem beschlossen sie, was mit der Hilfe zu tun war und wie das zu tun war.</P>
<P ALIGN="JUSTIFY">Ich gestehe euch, dass wir normalerweise die sogenannte „humanit&auml;re Hilfe" aus Gr&uuml;nden der guten Erziehung, aus H&ouml;flichkeit annahmen, und dass wir keine dieser Hilfen, knauserige Ziffern, f&uuml;r alles das, was wir getan haben, gebraucht haben. Und mit dieser „humanit&auml;ren Hilfe" versuchen sie, ihr schmutziges Gewissen der Jahrhunderte, die sie die Welt ausgebeutet haben und weiter ausbeuten, zu waschen.</P>
<P ALIGN="JUSTIFY">Die in diesen vier Jahren der Ideenschlacht verwirklichte Heldentat haben wir ausschlie&szlig;lich mit unseren Ressourcen erreicht. Es ist kaum 1% der j&auml;hrlichen Devisenausgaben, und es fand wirklich eine tiefgehende Revolution in vielen Lebensaspekten stattgefunden, die eine gro&szlig;e Transzendenz haben werden.</P>
<P ALIGN="JUSTIFY">Was ist es, was die Banditen, die Gauner, welche die Politik gegen Kuba ausarbeiten, und von denen mehrere eine besch&auml;mende Geschichte von Unsittlichkeiten, von Mitt&auml;terschaft mit der Terrormafia von Miami aufzuweisen haben, nicht wollen?</P>
<P ALIGN="JUSTIFY">Sie wollen einfach nicht, oder sind erschrocken — anders kann man es nicht erkl&auml;ren — &uuml;ber das wachsende Ansehen von Kuba. Sie haben keinen auch noch so kleinen Punkt, um es anzugreifen. Sie m&uuml;ssen alles auf der Grundlage von L&uuml;gen und schamlosen Verleumdungen rechtfertigen.</P>
<P ALIGN="JUSTIFY">Sie sind sogar so weit gegangen, uns zu beschuldigen, biologische Waffen zu produzieren. Ein Land, dessen Forschungszentren vollkommen auf die Forschung f&uuml;r die Arzneimittelproduktion gerichtet sind, um Menschenleben zu retten, das Impfstoffe entwickelt hat, die ich wei&szlig; nicht wie viele Menschen auf der Welt vor Krankheiten oder vor dem Tod sch&uuml;tzen, das neue Mittel und Techniken entwickelt, um schwerwiegende Gesundheitsprobleme, die heutzutage die Menschheit erleidet, zu bek&auml;mpfen; das die geringsten AIDS-Kennziffern der Welt besitzt, das L&ouml;sungen zur Vorbeugung oder Heilung von b&ouml;sartigen Tumoren sucht. Ein Land das in vielen Richtungen voranschreitet; ein Land, das trotzdem es &uuml;ber eine gesundheitliche Betreuung verf&uuml;gt, die &uuml;ber der von jeglichem anderen steht, diese Dienstleistungen ver&auml;ndert, verwandelt und verbessert, was uns unvermeidbar nicht nur &uuml;ber die von den Vereinigten Staaten oder jeglichen anderen Industrielandes stellen wird, sondern dass wir bei diesem Vergleich ihnen drei Runden Vorsprung herausholen werden. Sie k&ouml;nne uns unm&ouml;glich erreichen. Das halten sie nicht aus; die Eitelkeit, der Stolz, die Anma&szlig;ung lassen das nicht zu. Nun, sie werden es aushalten m&uuml;ssen! Das verspreche ich im Namen des Volks von Kuba! (Beifall)</P>
<P ALIGN="JUSTIFY">Ach! Sie hegen gro&szlig;e Hoffnungen — und dort in den Kabelnachrichten steht es, unter vielen anderen zynischen Erkl&auml;rungen — dass sich das bald l&ouml;sen wird. Ach ja, denn sie berechnen die Lebenssekunden, die mir verbleiben, ohne dass die sehr Stupiden sich daran erinnern, dass es sich um einen revolution&auml;ren Leader handelt, der das Privileg gehabt hat, die Jahre, die er gelebt hat, trotz der unz&auml;hlbaren in den Vereinigten Staaten geschmiedeten Mordpl&auml;ne zu leben.</P>
<P ALIGN="JUSTIFY">Au&szlig;erdem haben sie das Pech gehabt, dass ich scheinbar Langlebigkeits-Gene besitze. (Beifall) Ich lebe unbesorgt und habe immer unbesorgt bez&uuml;glich der Fragen von Leben oder Tod gelebt. Es geht nicht um Mut; ich wei&szlig; gut worum es geht. Ich habe keine Autobiographie geschrieben, aber was ich an Erinnerungen aufbewahrt habe, k&ouml;nnte ich fast ein Geb&auml;ude wie dieses mit Compact Disc f&uuml;llen. (Lachen)</P>
<P ALIGN="JUSTIFY">Und warum sage ich, dass ich ruhig bin und jedes Mal ruhiger? – werden sich einige fragen. Einfach weil diese Revolution nicht von einem einzelnen Individuum abh&auml;ngt, nicht von zwei, oder drei. Aber im Wei&szlig;en Haus unterhalten sie sich, als ob sie den Tag kenne w&uuml;rden, an dem ich sterben werde. Beim T&ouml;ten sind sie Experten, das wei&szlig; man. Ob ich mich ein bi&szlig;chen mehr vorsehen sollte, um ihnen die Aufgabe nicht zu erleichtern? Niemand wei&szlig;, wieviel sie schon ermordet haben. Eines Tages wird man es erfahren, wenn bestimmte Dokumente freigegeben werden oder es jemand aufdeckt. Aber es ist besser, keine Zeit damit zu verlieren. Das war schon immer so.</P>
<P ALIGN="JUSTIFY">Einer der Teilnehmer an der historischen Versammlung erkl&auml;rte: „Wir sehen das Regime jedes Mal schw&auml;cher. Es h&auml;ngt fast ausschlie&szlig;lich von der Pers&ouml;nlichkeit einer einzigen Person ab. Jene Person ist immer &auml;lter und um seine Gesundheit ist es nicht gut bestellt."</P>
<P ALIGN="JUSTIFY">Das ist zum Lachen. Zu diesem Zeitpunkt festzustellen, dass eine Person mit jeder Minute die vergeht, &auml;lter wird, verdient einen Nobelpreis! Und was f&uuml;r eine gro&szlig;e Ehre, was f&uuml;r eine Auszeichnung! Sie ist viel gr&ouml;&szlig;er als die Freiheitsstatue, jene die am Eingang von New York steht, das riesige Monument. Ich bef&uuml;rchte, dass sie weiter wachsen wird, so weit, dass sie an den Mond st&ouml;&szlig;t, und zwar die Ehre einem einzelnen Individuum anzurechnen, Ursache seiner Frustration, seines Scheiterns, seiner Niederlagen zu sein, der unerh&ouml;rten Tatsache, dass das &uuml;berm&auml;chtige Imperium an den angeblichen F&auml;higkeiten eines Individuums gescheitert ist, indem es ihm alles zuschreibt, was Ergebnis des unbeugsamen und au&szlig;erordentlich heroischen Geistes seines Volkes ist.</P>
<P ALIGN="JUSTIFY">Die Anma&szlig;ung macht sie blind und der Hass erlaubt ihnen weder zu sehen noch zu verstehen, was die ehemalige Halbkolonie heute ist, wo 90% der Personen Analphabeten oder Halbanalphabeten war, gegen dessen Kultur die Verr&uuml;cktheit, die Impotenz und die Ignoranz derer, die das Imperium leiten, zerschellen.</P>
<P ALIGN="JUSTIFY">Diesem Volk hat man w&auml;hrend mehr als einem halben Jahrhundert gelehrt, dass die Unabh&auml;ngigkeit, um die sie so sehr k&auml;mpften, nicht Werk von Cespedes, Agramonte, Mart&iacute;, G&oacute;mez, Maceo und von so vielen anderen zehntausenden au&szlig;erordentlichen K&auml;mpfern w&auml;re, nicht Ergebnis des Patriotismus eines Volkes w&auml;re, das, als es etwas mehr als 1 Million Einwohner z&auml;hlte — von denen ein Teil Spanier waren, und wo die Eigent&uuml;mer der Gro&szlig;plantagen kubanischer Herkunft auf der spanischen bzw. der Annexionsseite standen —, und inmitten einer Sklavenhaltergesellschaft w&auml;hrend 30 Jahren gegen feindliche Kr&auml;fte k&auml;mpfte, die bis zu 300 000 Soldaten erreichten. Ich bin aufrichtig &uuml;berzeugt, dass kein Volk so eine Heldentat vollbrachte. Und als jene dekadente spanische Macht schon besiegt war, intervenierte die US-Regierung mit ihren Kr&auml;ften dieses Land, und zwar mit dem gr&ouml;&szlig;ten Opportunismus der Welt und unter dem Vorwand eines humanit&auml;ren Werks, und besetzte es 4 Jahre lang, bem&auml;chtigt sich aller seiner Reicht&uuml;mer und verwandelt uns in eine Neokolonie unter den Klauseln der sch&auml;ndlichen Ab&auml;nderung, die unserer Verfassung aufgezwungen wurde, und die ihnen das Recht gab, zu intervenieren und sogar st&auml;ndig einen Teil unseres Territoriums zu besetzen und dieses auf Gutd&uuml;nken auf unbestimmte Zeit besetzt zu halten, wie sie es noch in dem Milit&auml;rst&uuml;tzpunkt Guantanamo tun, der heute in Weltgef&auml;ngnis verwandelt ist, wo jegliche Legalit&auml;t und das, was sie Menschenrechte nennen, verletzt werden. Uns schmerzt es, wenn auf der Welt von diesem schrecklichen Gef&auml;ngnis gesprochen wird, das auf die Konzentrationslager der Nazis nicht neidisch zu sein braucht.</P>
<P ALIGN="JUSTIFY">Als Konsequenz dieser Intervention halten sie immer noch mit Gewalt, diesen Milit&auml;rst&uuml;tzpunkt besetzt. Sie besitzen in ihrem eigenen Gebiet Millionen Quadratkilometer. Sie haben dieses Gef&auml;ngnis nicht dort angelegt, sondern hier, um Kuba zu dem&uuml;tigen.</P>
<P ALIGN="JUSTIFY">Es gibt viele L&auml;nder die reklamieren, da&szlig; sich dort Staatsb&uuml;rger von ihnen befinden, ohne Gerichtsverfahren oder jegliche Garantie, womit die elementarsten internationalen Normen verletzt werden.</P>
<P ALIGN="JUSTIFY">&#9;W&auml;hrend das geschieht, wie ich schon erkl&auml;rt habe, sind unsere f&uuml;nf Genossen, die die terroristischen Aktivit&auml;ten gegen Kuba verfolgten und mit gro&szlig;em Risiko f&uuml;r sich selbst unser Land &uuml;ber diese kriminellen Verbrechen, die in den USA erzeugt und von dort aus geleitet werden, informierten und vorwarnten, harten und unmenschlichen Behandlungen in Hochsicherheitsgef&auml;ngnissen unterworfen, unter erniedrigenden, widerrechtlichen, extrem willk&uuml;rlichen Bedingungen, das alles dient nur dazu, die Bewunderung und den Stolz unseres Volkes, das beobachtet, wie sie unverbr&uuml;chlich ihre revolution&auml;ren Prinzipien und ihre W&uuml;rde erhalten, zu vervielfachen.</P>
<P ALIGN="JUSTIFY">Sie sollten sich sehr gut diese jungen Leuten anschauen und begreifen, da&szlig; sie hier Millionen wie sie finden werden. Gegen diese Insel k&ouml;nnten sie einen Regen von Nuklearbomben werfen, sie wird sich nie ergeben. Das ist ein Land mit heldenhafter Geschichte; ein Land, wo mehrere hunderttausend Einwohnern internationalistische Missionen erf&uuml;llt haben, die heute gen&uuml;gend milit&auml;rische Kenntnisse haben, um es in eine H&ouml;lle f&uuml;r jeden Angreifer zu verwandeln.</P>
<P ALIGN="JUSTIFY">&#9;Wir begannen die K&auml;mpfe gegen das Batistaheer und seine Streitkr&auml;fte von &uuml;ber 85 000 Mann, mit nur einigen Gewehren, nur sieben. Die Geschichte ist gut bekannt: die Ehre, der Patriotismus, die Kapazit&auml;t unseres Volkes, zu denken, zu meditieren, zu analysieren und sich an jede Art von Krieg anzupassen. Wir haben sogar schon im Jahre 1962 die Erfahrung durchlebt, unter der Bedrohung von hunderten von Nuklearraketen zu stehen. Wir haben aber nie einen einzigen B&uuml;rger gesehen, der deshalb schlaflose N&auml;chte verbrachte oder sich beunruhigte.</P>
<P ALIGN="JUSTIFY">&#9;Dieses Land verf&uuml;gt &uuml;ber Millionen von K&auml;mpfern und Millionen von Waffen, und es weiss ganz genau, wie sie im Falle einer Aggression benutzt werden m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">&#9;Es w&auml;re sehr angemessen, wenn die intelligenten Strategen der Bedrohungs-, Blockade-, Erw&uuml;rgungs-, und Aggressionspolitik gegen&uuml;ber Kuba sich einige Minuten nehmen w&uuml;rden um nachzudenken, wie die Dinge in diesem Land sein w&uuml;rden, da&szlig; auch nicht einfach anzugreifen ist, und zwar aus verschiedenen Gr&uuml;nden: sie wissen, dass der Preis unbezahlbar w&auml;re; sie wissen, da&szlig; das US-amerikanische Volk es nie rechtfertigen w&uuml;rde, weil, obwohl viele L&uuml;gen und Vorw&auml;nde erfunden werden, um es zu t&auml;uschen, es sich immer mehr den Illegalit&auml;ten, Willk&uuml;rlichkeiten, und Eroberungskriegen entgegenstellt; sie wissen, da&szlig; das US-Volk immer besser den Unsinn und die Unwahrheiten dieser Regierung begreift. Und ich warne euch, da&szlig; ich sie im Moment gut behandele. Die vorhandene Menge an Beurteilungselementen w&auml;re gen&uuml;gend, um sie unausl&ouml;schlich in der Geschichte zu markieren. Der Tote kann noch mehr Sachen tun, bevor er stirbt!</P>
<P ALIGN="JUSTIFY">Aber sie haben einen anderen unversch&auml;mten Unsinn gesagt. Die kleine Gruppe versammelte sich und ein Trottel hat &ouml;ffentlich erkl&auml;rt, da&szlig; sie nicht nur alles taten, um die Revolution so schnell wie m&ouml;glich zu st&uuml;rzen, es ginge nicht nur darum, sondern sie wollten auch auf jeden Fall verhindern, da&szlig; ein anderer revolution&auml;rer Leader das Land regiere, daf&uuml;r w&uuml;rden sie sorgen, eine klare Referenz auf eine milit&auml;rische Aktion.</P>
<P ALIGN="JUSTIFY">&#9;Es scheint, da&szlig; sie uns die von Miami herbringen m&ouml;chten, wer weiss, welche D&auml;monen, welche Banditen, welche Verkommene es sein sollen, als ob man so mit der M&ouml;glichkeit rechnen k&ouml;nnte, dieses unbezwingbare Land zu regieren. Wissen sie es nicht, oder rauchen sie Marihuana — anders kann ich es nicht verstehen —, oder leben sie die ganze Zeit, indem Sie sich mit irgendwelchen Mischungen betrinken?</P>
<P ALIGN="JUSTIFY">Sie sprechen, als w&uuml;rden sie wirklich glauben, da&szlig; diese Revolution Morgen fallen wird, da&szlig; dieses Land nicht &uuml;berleben kann. Sie sehen den Grund, die Realit&auml;t und die Kraft der kubanischen Revolution nicht!</P>
<P ALIGN="JUSTIFY">&#9;In unserem Land werden auch Fehler gemacht, ich behaupte nicht das Gegenteil; und ich weise st&auml;ndig daraufhin, warne und fordere zur Analyse auf, ich verlange Berichtigungen.</P>
<P ALIGN="JUSTIFY">Wir kennen unsere Leute sehr gut. Unser Feind ignoriert, da&szlig; sie Millionen Leader antreffen werden; sie werden ein ganzes Volk in Leader umgewandelt vorfinden, sogar die Kinder; sie werden eine politische und revolution&auml;re Kultur vorfinden, wie sie bis jetzt kein anderes Land gehabt hat; sie werden finden, da&szlig; es nie einen politischen Prozess mit gr&ouml;&szlig;erer Unterst&uuml;tzung gegeben hat, wie ihn diese Revolution genossen hat. </P>
<P ALIGN="JUSTIFY">Sie werden endlich verstehen, da&szlig; es nicht mittels der Kraft, oder mit Feuerwehrwagen, oder mit M&auml;nnern in Schutzanz&uuml;gen, oder mit Tr&auml;nengas, oder sieben Fuss hohen Pferden und Schl&auml;gen ist, wie wir hier in unserem Land die Ruhe erhalten, da&szlig; den unverbesserlichen Rekordinne hat, nie die Gewalt gegen das Volk benutzt zu haben.</P>
<P ALIGN="JUSTIFY">&#9;Sie wissen, da&szlig; das die Wahrheit ist, genauso wissen sie, da&szlig; hier niemals jemand gefoltert wurde, da&szlig; hier nie jemand Opfer eines Todesschwadrons war und, dass solche Institutionen hier nicht existieren; sie wissen, da&szlig; hier nie au&szlig;ergerichtliche Hinrichtungen durchgef&uuml;hrt wurden; sie wissen, da&szlig; hier in den 45 Jahren der Revolution nie ein politischer Mord begangen wurde, was einen olympischen Rekord darstellt und sehr schwierig sein wird, in den folgenden Jahren nachzuahmen; sie wissen, da&szlig; bei den Unruhen von 1994, an jenem 5. August, kein Polizist bewegte wurde, kein Feuerwehrwagen oder etwas &auml;hnliches. Ich war pers&ouml;nlich dort, auf dem Vordersitz eines Jeep´s und nachdem ich den neun M&auml;nnern, die bei mir waren, ausdr&uuml;cklich befohlen hatte, nicht die Waffen zu benutzen, stieg ich dort aus, wo sich eine Gruppe von wirklich verbitterten Menschen befand, von sehr am Rande der Gesellschaft lebenden Personen, denen man &uuml;ber den offiziellen subversiven Rundfunk von den USA aus angek&uuml;ndigt hatte, da&szlig; man sie in Booten abholen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Sie lie&szlig;en sich provozieren, waren sehr ver&auml;rgert und begannen Steine zu werfen. Niemand bewegte sich, weil das Erste, was ich befohlen hatte war, da&szlig; keine zust&auml;ndige Beh&ouml;rde auch nur einen einzigen Zug Soldaten oder Polizisten dorthin schicken sollte. Als ich dort ankam, wo sie waren, endeten die Unruhen in Sekundenbruchteilen. Es kamen viele Leute aus allen Richtungen und die Steinwerfer selbst begannen zu applaudieren. Wir gingen bis zum Hafeneingang, es war ein Meer von Menschen, niemand weiss, von wo sie kamen, wir wechselten in Richtung Malec&oacute;n und gingen ihn eine ganze Weile entlang. Es war das einzige Mal, da&szlig; es in 45 Jahren eine Unruhe gab. Es gab keinen einzigen Schuss, es gab kein Tr&auml;nengas, keinen einzigen Schlag, keine Verletzten. Es ist die Kraft der Moral, es ist die Kraft der W&uuml;rde, es ist die Kraft der Prinzipien. Es ist das erste Mal, da&szlig; ich &ouml;ffentlich &uuml;ber meine pers&ouml;nliche Beteiligung bei diesen Ereignissen spreche.</P>
<P ALIGN="JUSTIFY">Deswegen glauben sie vielleicht, da&szlig; 15 Minuten nach meinem Tod die Revolution zusammenst&uuml;rzen wird; sie wissen nicht oder wollen es nicht wissen, da&szlig; es Millionen von Menschen in diesem Land mit Kenntnisse gibt, die nicht Analphabeten sind, die mehr &uuml;ber Politik wissen, als jene Herren, viel mehr, unendlich mehr; die &uuml;ber die menschliche Psychologie wissen, die &uuml;ber den traditionellen Patriotismus unseres Volkes wissen, die f&auml;hig sind, das zu tun, was diese heldenhaften Genossen im Schlo&szlig;e des Monsters tun, die Gefangenen des Imperiums; sie wissen, dass dieses Land viele hunderttausende M&auml;nner z&auml;hlt, die freiwillig an den schwierigsten Orten internationalistische Missionen durchgef&uuml;hrt haben, da&szlig; wir Heute 300 000 Professoren und Lehrern zur Verf&uuml;gung haben, und das die Nachfrage f&uuml;r freiwillige Lehrer, um an jedem Ort der Welt zu lehren, eine sofortige Antwort von mehreren Zehntausenden haben w&uuml;rde.</P>
<P ALIGN="JUSTIFY">F&uuml;r Nicaragua stellten sich 30 000 freiwillig zur Verf&uuml;gung, und als dort einer von ihnen Ermordet wurde stellten sich 100 000 zur Verf&uuml;gung. Das ist dieses Volk: t&ouml;tet einen Kubaner, und sofort kann man Freiwillige anfordern, um k&auml;mpfen zu gehen; t&ouml;tet einen Kubaner, begeht eine gro&szlig;e Ungerechtigkeit gegen einen Kubaner und es wird Millionen von Kubanern geben, bereit ihr Leben opfern, wenn es sein mu&szlig;, um Gerechtigkeit zu fordern oder der Ungerechtigkeit entgegenzutreten.</P>
<P ALIGN="JUSTIFY">&#9;Es gab Banditen hier, die von ihnen organisiert worden waren und auf deren Konto Tausende Menschenleben gehen; es waren Terroristen aller Art; und es waren die Arbeiter und die Bauern dort im Escambray-Gebirge, 10 000 in Batallonen organisierte Arbeiter und Bauern, die letztendlich auch den letzten Banditen fassten.</P>
<P ALIGN="JUSTIFY">Die Banditen ermordeten Alphabetisierungsaktivisten wie Manuel Ascunce und Lehrer wie Conrado Ben&iacute;tez; sie drangen ins Land ein; im &Uuml;berraschungsangriff warfen sie Bomben aus Flugzeugen, die kubanische Insignien trugen, auf unser Volk, und das inmitten der Alphabetisierungskampagne, der weltweit ersten dieser Art, die in nur einem Jahr das Analphabetentum beseitigte. Heute gibt es Hunderttausende, etwa 800 000 Professionelle mit Universit&auml;tsdiplom, Millionen mit Berufsausbildung und ein ganzes Volk im Lernprozess. Ein Land, das die Hochschulbildung allgemein zug&auml;nglich gemacht hat; ein Land, das sich um eine integrale Allgemeinbildung bem&uuml;ht; ein Land, das die f&uuml;r seine volle Entwicklung und f&uuml;r die Unterst&uuml;tzung anderer L&auml;nder erforderlichen Mittel aus dem Grad seines Wissens sch&ouml;pft.</P>
<P ALIGN="JUSTIFY">Es ist bekannt, dass eine sehr gro&szlig;e Anzahl &Auml;rzte in den L&auml;ndern Afrikas, der Karibik und Lateinamerikas an den unwegsamsten Orten ihre Pflicht erf&uuml;llen. Sie wissen recht wohl, dass Kuba drei Viertel der haitianischen Bev&ouml;lkerung medizinisch betreut. Sie haben Bataillone, Bombenflugzeuge, Panzer, Raketen. Sie und auch andere starteten mehr als eine Invasion in jenes Land, doch keiner hat jemals einen Arzt nach dort entsandt, sie k&ouml;nnen ihn gar nicht entsenden. Die Vereinigten Staaten und Europa zusammen, zahlten sie auch noch so viel, w&uuml;rden niemals die mehreren Hundert &Auml;rzte aufstellen k&ouml;nnen, die heute die haitianische Bev&ouml;lkerung betreuen.</P>
<P ALIGN="JUSTIFY">Unser Land hat auf allen Gebieten ein starkes Humankapital geschaffen. Das Bildungswesen nannte ich bereits; ich k&ouml;nnte noch vieles andere anf&uuml;hren; ich nannte die K&auml;mpfer, die solidarischen Kameraden, deren es in den Jahren der Revolution Hunderttausende waren, die gefahrvolle internationalistische Missionen &uuml;bernahmen.</P>
<P ALIGN="JUSTIFY">Sie wissen, oder sie m&uuml;ssten wissen, was Kuba eigentlich ist und sollten sich nicht mit so viel Dummheit und Bl&ouml;dsinn abgeben. Sie sollten sich doch besser damit befassen, Whisky zu trinken oder irgend welche anderen Drinks und nicht bei jenen Zusammenk&uuml;nften des Wei&szlig;en Hauses, die uns ohnehin nicht einsch&uuml;chtern, ihre Zeit verschwenden.</P>
<P ALIGN="JUSTIFY">Au&szlig;erdem sollten sie wissen, dass wir r&uuml;cksichtsvoll gewesen sind, Wortklauberei und Wortgeklingel vermieden und f&uuml;r sie aufgehoben haben. Wenn sie jedoch diskutieren und debattieren wollen, dann sollten sie sich mehrere Brustpanzer aus Edelstahl besorgen, denn es mangelt ihnen am Argument, an einer Idee, an Moral, am Anhaltspunkt; so sieht es aus. Dieser ganze Klamauk nun, die Drohungen, damit ja kein US-B&uuml;rger hierher kommt, damit sie nicht nach Kuba reisen, damit sie Kuba nicht besuchen. Ich wei&szlig; nicht, worauf jene Raserei basiert. War es vielleicht jenes Treffen — es war das sechste — mit den US-amerikanischen Studenten aus 239 Universit&auml;ten? Intelligente junge Menschen und keineswegs Kinder aus armen Familien; denn diese Art Aktivit&auml;ten kosten Geld, sie m&uuml;ssen bezahlt werden. Dieses Programm war eine ausgezeichnete Idee der Universit&auml;t Pittsburg. An diesen Unternehmungen des Kennenlernens, was in der Welt passiert, nehmen Vertretungen von Hunderten der besten Universit&auml;ten der Vereinigten Staaten teil. Denn es ist wichtig, sehr gut zu unterscheiden, zu sehen. Jene Teilnehmer der Zusammenkunft im Wei&szlig;en Haus w&uuml;rden es nicht wagen, sich mit diesen US-amerikanischen Studenten zu treffen.</P>
<P ALIGN="JUSTIFY">Ich kann ihnen empfehlen, sich mit den mehr als 600 Studierenden und Dozenten zu treffen, mit denen ich vier Stunden lang im Kongresspalast gesprochen habe, und mit ihnen zu diskutieren, wenn sie wissen wollen, wie es in der Welt aussieht; wenn sie wissen wollen, wie es in Kuba aussieht und welche ihre Eindr&uuml;cke sind und dass dieses nicht ein Volk von Fanatikern, sondern ein Volk gebildeter und zivilisierter Menschen ist; dass dieses vielleicht das einzige Land ist, in dem niemals eine US-amerikanische Flagge verbrannt wurde als eine der Handlungen, mit denen viele Menschen ihrer Leidenschaft oder ihrem erlittenen Unrecht Luft machen. Das ist hier niemals vorgekommen, denn die unsere ist eine Revolution mit Erziehungscharakter, eine Revolution mit Prinzipien, eine sich auf der Basis von Ideen gestaltende Revolution, die nicht das US-amerikanische Volk dessen beschuldigen darf, was seine Regierungen gegen unser Land unternehmen.</P>
<P ALIGN="JUSTIFY">Sie hingegen geben allem Anschein nach die Schuld den Kindern, den Kranken, den alten Menschen, jenen, die leiden, denn was bezweckten sie sonst mit all den Ma&szlig;nahmen der Blockadeversch&auml;rfung und anderen?</P>
<P ALIGN="JUSTIFY">Ich sagte bereits, sie haben keine Vorstellung vom Umfang der Unterst&uuml;tzung der Revolution durch das kubanische Volk; und wir kennen ihn mit Millimetergenauigkeit. Seit vier Jahren betreiben wir t&auml;gliche Ermittlungen zur Meinungsbildung. Wir sehen, wie sich in diesen Jahren die Kenntnisse und das Bewusstsein unseres Volkes erweitert und vertieft haben. Wir sehen die Vorw&auml;rtsentwicklung s&auml;mtlicher Programme, der vielen Dutzenden sozialer, kultureller, erzieherischer und k&uuml;nstlerischer Programme.</P>
<P ALIGN="JUSTIFY">Vor vier Jahren gab es noch keine Schulen f&uuml;r die Ausbildung von Lehrern in Kunstdisziplinen. Als ich nun heute Nachmittag diese jungen Kunstlehrerinnen sah, die aus diesen Schulen kommen — der einzige Ort, von den die Gef&uuml;hle und Werte ausgehen k&ouml;nnen, die uns zu menschlichen Wesen machen, oder die Kenntnisse, die in uns produktive und kreative F&auml;higkeiten schaffen — dachte ich daran, wie wertvoll es doch ist, dass wir heute &uuml;ber 16 000 Studierende verf&uuml;gen, die zum Studium an diesen Kunstlehrerschulen ausgew&auml;hlt wurden und dass wir in den folgenden acht Monaten bereits mit den ersten Absolventen rechnen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Uns ist bekannt, was die Sch&uuml;ler des dritten Unterrichtsjahres dieser Schule in der UCI taten, der neuen Universit&auml;t; der starke Eindruck, den sie dort hinterlie&szlig;en. Ihre Sch&uuml;ler sollen also nicht resignieren und sich nicht damit zufrieden geben, dass man ihnen andere Lehrer schickt, die nicht zu jenen zwanzig geh&ouml;ren, die dort waren. Bereits im n&auml;chsten Septembermonat wird es in unserem Land etwa 3500 geben. Nach deren Abschluss werden weitere 16 000 ihr Studium fortf&uuml;hren oder beginnen. So wird es also pro Jahr nicht weniger als 3500 Absolventen geben und eine j&auml;hrliche Immatrikulation von etwas &uuml;ber 4000; denn wenn auch einige die Schule nicht beenden konnten, so werden wir doch nicht nur 4000 Neuaufnahmen haben. Wir kennen die verf&uuml;gbaren Kapazit&auml;ten; die Schule wird stets voll ausgelastet sein.</P>
<P ALIGN="JUSTIFY">Mit dem, was wir heute gesehen haben, kann man sich recht gut vorstellen, wie es sein wird, wenn wir &uuml;ber 10 000, &uuml;ber 20 000 Absolventen verf&uuml;gen.</P>
<P ALIGN="JUSTIFY">Doch noch etwas: Die Kunsthochschule erh&auml;lt Unterst&uuml;tzung und Auftrieb. Es wird investiert. Sie genie&szlig;t gro&szlig;es Prestige und wird eine der weltbesten Kunsthochschulen sein.</P>
<P ALIGN="JUSTIFY">In unserem Land gibt es heute zum Beispiel in der Hauptstadt die Nationale Ballettschule, und 4100 Kinder aus einfachen Familien erhalten auf Beantragung ihrer Eltern an zwei Tagen pro Woche Unterricht im klassischen Tanz, erteilt durch Lehrerinnen, die zu den besten der Welt z&auml;hlen. Gleichzeitig erhalten hier etwa 300 Sch&uuml;ler eine professionelle Ausbildung. Die Kapazit&auml;t der Schule betr&auml;gt 300. Busse holen die Laient&auml;nzer und -t&auml;nzerinnen ab, fahren die von der Schule vorgeschriebene Route, also sie holen sie ab und bringen sie vollkommen sicher wieder zur&uuml;ck, und das trotz Blockade und allen anderen imperialistischen Lumpereien. Die Kosten liegen bei knapp 30 000 Dollar pro Jahr, auch bei dem verteuerten Brennstoff. Das hei&szlig;t also, diese M&ouml;glichkeit f&uuml;r die Kinder, ganz gleich in welchem Stadtbezirk Havannas sie leben, bedeutet Transportkosten von nur ann&auml;hernd sieben Dollar pro Kind und Jahr. Auch verbreitet und f&ouml;rdert die gleiche Schule der Ausbildung von Berufst&auml;nzern ein sehr wertvolles kulturelles und k&uuml;nstlerisches Wissen.</P>
<P ALIGN="JUSTIFY">So etwas gibt es sonst nirgendwo. Damit sollten sich jene Personen befassen. Daf&uuml;r sollten sie ihr Geld verwenden und nicht f&uuml;r V&ouml;lkermord, Eroberungskriege auf der Suche nach Erd&ouml;l und anderen Rohstoffen, die sie unter ihre absolute Kontrolle zu bringen trachten.</P>
<P ALIGN="JUSTIFY">Man schaue nach, ob sie etwas derartiges tun. Man &uuml;berzeuge sich, was in den New Yorker Ghettos der Afroamerikaner geschieht, oder in den St&auml;dten Floridas und Kaliforniens, wo viele Millionen Menschen die Mittel f&uuml;r Bildung und Gesundheit entbehren m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Es gibt keinen Anhaltspunkt, kein Beispiel, das sie der Welt nennen k&ouml;nnen, um mit dem Werk dieser Revolution verglichen zu werden. Es w&auml;re dieser ein Vergleich zwischen H&ouml;lle und Himmel.</P>
<P ALIGN="JUSTIFY">Heute empfinden wir den Mut und die Genugtuung dar&uuml;ber, f&uuml;r die Armen einen Himmel errichtet zu haben. Wir empfinden das Gl&uuml;ck, f&uuml;r unsere B&uuml;rger die Tore der H&ouml;lle geschlossen zu haben. (Beifall) Wir empfinden das Gl&uuml;ck, beim Kreieren eines Modells zu sein. Wir empfinden das Gl&uuml;ck, Beweise daf&uuml;r anzutreten, was der Mensch zu tun f&auml;hig ist; dass Gerechtigkeit m&ouml;glich ist; dass der Intellekt, mit dem der Mensch zur Welt kommt, wird er gut ausgebildet, in die N&auml;he von Ergebnissen r&uuml;cken k&ouml;nnte, die in der Menschheitsgeschichte bis heute reine Utopie sind. Wir empfinden die Genugtuung der Umwandlung einer Utopie in Realit&auml;t.</P>
<P ALIGN="JUSTIFY">Diese ist die Absicht, mit der wir alle jene widerw&auml;rtigen Meldungen jener widerlichen Kreaturen lesen, die zusammen kommen, um kriminelle Tr&auml;ume zu ersinnen. Wenn sie dann die f&uuml;r sie angenehme und f&uuml;r mich ruhige Nachricht erhalten, dass die bescheidenen Anstrengungen, denen ich mein Leben gewidmet habe, zu Ende sind, werden Millionen Kubaner, ebenso revolution&auml;r wie wir und viel gebildeter und geschulter als wir, ein vereintes und kampferprobtes Volk, die Revolution weiter voran bringen.</P>
<P ALIGN="JUSTIFY">Mit voller Klarheit sehe ich — es zeigt sich an allen Dingen —, dass die Kinder der ersten, der zweiten und der dritten Klasse wohl zu beneiden sind. Die Jahre vergehen. Es ist erst vier Jahre her, dass die Ideenschlacht begann; und f&uuml;r die Auflistung aller seitdem geleisteten Dinge, der Tausenden und Abertausenden von Aufgaben und Ma&szlig;nahmen zur Umsetzung der begonnenen Programme ben&ouml;tigt man fast schon ein Telefonbuch.</P>
<P ALIGN="JUSTIFY">Ich erw&auml;hnte die Schulen, an denen insgesamt 16 000 gut ausgew&auml;hlte Studierende den Beruf eines Kunstlehrers erlernen. Ich k&ouml;nnte die Schule f&uuml;r Krankenpflege im Intensivkurs nennen, zu der es kam, als sich in der Hauptstadt eine Mangel an Pflegepersonal zeigte. Ich k&ouml;nnte die vier neuen Schulen f&uuml;r Sozialarbeiter nennen mit einer Kapazit&auml;t von insgesamt 7200 pro Jahr plus die 14 000 Absolventen, die heute bereits arbeiten. Als die Ideenschlacht einsetzte, gab es davon noch gar nichts.</P>
<P ALIGN="JUSTIFY">Ich k&ouml;nnte ph&auml;nomenale Fakten nennen wie den der Reduzierung der Anzahl der Grundsch&uuml;ler pro Lehrer auf h&ouml;chstens 20. Ich h&auml;tte die 2500 Schulen nennen k&ouml;nnen, die ihren Strom aus Solarzellen beziehen und h&auml;tte sagen k&ouml;nnen, dass es nicht eine einzige Schule gibt, der f&uuml;r ihre audiovisuellen Ger&auml;te, die Fernsehger&auml;te und die PC’s, der Strom fehlte. Man k&ouml;nnte die Projekte erw&auml;hnen, die wir in den zur Zeit laufenden Programmen des Gesundheitswesens zu Hunderten und, z&auml;hlten wir die kleinen, zu Tausenden realisieren. Man k&ouml;nnte die 100 000 Studierenden der integralen Ausbildungsschulen f&uuml;r Jugendliche nennen. Nichts dergleichen gab es vor vier Jahren..</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnten das in Besch&auml;ftigung umgewandelte Studium nennen und die Herabsetzung der Arbeitslosigkeit aus unter 4 %, was faktisch mit einer Vollbesch&auml;ftigung gleichzusetzen ist, und das in Zeiten, da die Welt eine sehr hohe und noch steigende Arbeitslosenzahl verzeichnet.</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnten die Anzahl der B&uuml;cher nennen, die gedruckt wurden, die Anzahl der Schulen f&uuml;r Malerei und andere k&uuml;nstlerische Aktivit&auml;ten, die neu errichtet wurden und noch werden. Es k&ouml;nnte der Bildungskanal des Fernsehens genannt werden, einer der Kan&auml;le des Landes mit dem st&auml;rksten Rating, und dass wir in drei bis vier Monaten einen zweiten Bildungskanal ebenfalls f&uuml;r das gesamte Land haben werden.</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnten die Universit&auml;t f&uuml;r Alle erw&auml;hnen. Wir k&ouml;nnten die Immatrikulation zum Hochschulstudium von mehr als 100 000 Studierenden erw&auml;hnen. Nichts dergleichen gab es vor vier Jahren.</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnten erw&auml;hnen, da&szlig; gegenw&auml;rtig 29 000 &Auml;rzte sich mit Arbeiten zur Erlangung eines wissenschaftlichen Grades befassen, dass einige Tausend von ihnen als internationalistische Gesundheitshelfer unter schweren und harten Bedingungen t&auml;tig sind und auch in jener Umgebung ihre Studienarbeit fortsetzen unter Zuhilfenahme neuer Methoden, die wir entwickelt haben, Videotechnik, Fernsehen, die ersch&ouml;pfende Nutzung dieser Mittel, der Computer und interaktiven Erziehungsprogramme, wodurch die Kenntnisse vervielf&auml;ltigt werden.</P>
<P ALIGN="JUSTIFY">Bald werden wir von nicht nur 51 000 Fach&auml;rzten, darunter etwa 30 000 Fach&auml;rzte der integralen Allgemeinmedizin, unserer insgesamt fast 70 000 &Auml;rzte sprechen. Wir werden von Hunderttausenden &Auml;rzten mit wissenschaftlichem Grad sprechen. In unserem Land liegt die Pro-Kopf-Anzahl der &Auml;rzte bereits viel h&ouml;her als in den Vereinigten Staaten, liegt die Pro-Kopf-Anzahl der Lehrer viel h&ouml;her als in den Vereinigten Staaten; und nat&uuml;rlich erscheint im Bruttoinlandsprodukt ihr Beitrag fast nicht, denn ihre Leistungen sind kein kommerzielles Produkt; sie sind vollkommen kostenfrei.</P>
<P ALIGN="JUSTIFY">Auch die Freizeit-, Kultur-, Kunst- und Sportaktivit&auml;ten werden weiter entwickelt. Das Land wird voller Schulen und Museen sein.</P>
<P ALIGN="JUSTIFY">Heute — ich habe mich etwas versp&auml;tet — werden wir in C&aacute;rdenas ein sehr sch&ouml;nes Museum einweihen. C&aacute;rdenas nimmt im Herzen des kubanischen Volkes, in unser aller Herzen einen ganz besonderen Platz ein; denn hier begann diese Schlacht, die so viele Fr&uuml;chte tr&auml;gt und zur Schaffung der gerechtesten Gesellschaft der Erde in einer Rekordzeit noch so unendlich viele Fr&uuml;chte tragen muss. Das Werk der Revolution, errungen im Verlaufe der langen Zeit unter so vielen Opfern und mit dem Blut so vieler edler Menschen, l&auml;sst nicht den geringsten Zweifel dar&uuml;ber zu, dass sie die Insel und alles Leben dieser Insel vom Antlitz der Erde fegen, jedoch nicht erreichen k&ouml;nnen, dass Kuba vor ihren Erpressungen, ihren stupiden Forderungen, ihren Drohungen auch nur eine Daumenbreite weicht.</P>
<P ALIGN="JUSTIFY">Tut es, wenn ihr es wagt! Fegt uns vom Antlitz der Erde! (Beifall). Die m&ouml;glicherweise viel schneller verschwindet als sie glauben ist diese ungerechte und brutale Ordnung mit der sie heute die Welt immer st&auml;rker unterdr&uuml;cken und ausbeuten ohne jegliche Hoffnung f&uuml;r die Zukunft einer Menschheit, die sich in 150 Jahren um das Sechsfache gewachsen ist, Berechnungen zufolge von einer Milliarde auf 6,3 Milliarden. In f&uuml;nfzig Jahren werden es zehn Milliarden sein auf einem zunehmend verheerten Planeten, auf dem die nicht erneuerbaren Ressourcen verschwendet, die Atmosph&auml;re, die Luft und die Meere verschmutzt werden. So k&ouml;nnte mathematisch bewiesen werden, dass die Gattung Mensch mit den entwickelten kriminellen Waffen, ja sogar ohne diese, mit der Zerst&ouml;rung der nat&uuml;rlichen Lebensbedingungen verschwinden kann. Was jedoch niemals verschwindet, solange es ein Bewusstsein gibt und Menschen, die F&auml;hig sind, Tr&auml;ger dieses Bewusstseins zu sein, ist die Idee der Pflicht zu k&auml;mpfen, damit es nicht zum Verschwinden der Gattung Mensch und mit ihr all jener Wunderwerke kommt, die die menschliche Intelligenz zu schaffen f&auml;hig ist. (Beifall)</P>
<P ALIGN="JUSTIFY">Die Bedingungen f&uuml;r meine Ausdrucksweise hier waren etwas komplexer Art, denn ich spreche vor Erwachsenen, vor der Presse und vor den Kindern. Nun, etwas tr&ouml;stet mich: Ich wei&szlig;, dass ein jedes dieser Kinder bereits vom ersten Schuljahr an viele der hier vorgetragenen Fakten begreifen kann.</P>
<P ALIGN="JUSTIFY">Ich will hoffen, mir wird verziehen, dass ihr dort so lange gesessen habt, wo ihr doch so sehnlichst auf den Imbiss, das Eis und jene Dinge wartet, die nun alle Kinder von C&aacute;rdenas bekommen. Doch als angehender Anwalt, der ich einmal war, will ich mich nun verteidigen und euch daran erinnern, dass ihr es wart, die mich zum Sprechen aufforderten (Applaus und Ausrufe: „Fidel! Fidel!") Und ich hatte euch gewarnt, dass ihr damit ein gro&szlig;es Risiko eingeht.</P>
<P ALIGN="JUSTIFY">Es lebe das Vaterland! (Ausrufe: „Es lebe!")</P>
<P ALIGN="JUSTIFY">Es lebe das Leben! (Ausrufe: Es lebe!)</P>
<P ALIGN="JUSTIFY">Es lebe die Kultur! (Ausrufe: Es lebe!)</P>
<P ALIGN="JUSTIFY">Es lebe die Bildung und Erziehung (Ausrufe: Es lebe!)</P>
<P ALIGN="JUSTIFY">Es lebe f&uuml;r immer das Werk und Vorbild unseres Volkes (Ausrufe: Es lebe!)</P>
<P ALIGN="JUSTIFY">Hasta la victoria siempre!</P>
<P ALIGN="JUSTIFY">(Ovationen) </P></FONT></BODY>
</HTML>
