<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Präsidenten der Republik Kuba, Fidel Castro, zur aktuellen Weltkrise bei der Übernahme seines Amtes in Havanna am 6. März 2003</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Rede des Pr&auml;sidenten der Republik Kuba, Fidel Castro, zur aktuellen Weltkrise bei der &Uuml;bernahme seines Amtes in Havanna am 6. M&auml;rz 2003</P>
</B><P ALIGN="JUSTIFY">Werte Abgeordnete!</P>
<P ALIGN="JUSTIFY">Sehr geehrte G&auml;ste!</P>
<P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY">Wir kommen gerade von einer Reise um die Welt zur&uuml;ck, w&auml;hrend der es weder eine Ruhe- noch eine Erholungspause gab. Es war notwendig, es so zu tun. Am 24. und 25. war in Kuala Lumpur, Malaysia, ein wichtiges Gipfeltreffen inmitten der Risiken des beinahe sicheren Krieges in Irak, der Verschlechterung der internationalen Wirtschaftskrise einberufen, die Notwendigkeit, Besuche bei innigen Freunden wie Vietnam und China durchzuf&uuml;hren, die f&uuml;r die Tage vor und nach dem Gipfel vereinbart waren, die Notwendigkeit, eine unvermeidbare Zwischenlandung in Japan zu machen, von wo ich Einladungen wichtiger und hochgesch&auml;tzter Freunde erhalten hatte.</P>
<P ALIGN="JUSTIFY">Das wichtigste: F&uuml;r den 5. M&auml;rz war ein Akt von gro&szlig;er Bedeutung einberufen worden, die Bildung der neuen Nationalversammlung, die Wahl ihrer Pr&auml;sidentschaft und die des Staatsrates, seines Pr&auml;sidenten und der Vizepr&auml;sidenten.</P>
<P ALIGN="JUSTIFY">Wegen Klimaauswirkungen konnten wir nicht am 3. M&auml;rz von Hiroshima abfliegen. Da eine Versp&auml;tung vorauszusehen war, mu&szlig;te die Delegation die Genossen in Kuba bitten, da&szlig; sie die Versammlung auf den 6. M&auml;rz verschoben.</P>
<P ALIGN="JUSTIFY">W&auml;hrend des R&uuml;ckfluges mu&szlig;te ich diese Zeilen aufsetzen.</P>
<P ALIGN="JUSTIFY">In diesen Zeiten ist es nicht leicht durch die Welt zu reisen. Noch schwieriger ist es, das mit Diskretion zu tun, und bis zum letzten Moment zu warten, um zu informieren und Flugerlaubnisse zu erbeten usw. In einem IL-62 zu reisen, bei seinem alten Baujahr, seinen Flugger&auml;ten, seinem Treibstoffverbrauch und seinem L&auml;rm, erschweren alles noch mit oder ohne Grund. Es macht viel L&auml;rm, w&auml;hrend es auf der Startbahn rollt, die es sehr lang ben&ouml;tigt, und auch beim Starten, aber es startet immer, und immer wenn es startet, kommt es auch an. </P>
<P ALIGN="JUSTIFY">Vor 32 Jahren flog ich zum ersten Mal in einem von ihnen, um den Pr&auml;sidenten Salvador Allende in Chile zu besuchen, und seitdem habe ich es immer getan. Das Flugzeug ist stark wie die sowjetischen landwirtschaftlichen Traktoren seinerzeit, wie f&uuml;r kubanische Traktoristen jeder Art gebaut. Seine Piloten sind Olympiasieger. Die Fachkr&auml;fte und Mechaniker, die es reparieren sind die besten der Welt. Es ist das zweite Mal, da&szlig; wir in ihm die Welt umkreisen. Das hoffe ich, obwohl uns noch einige Flugstunden fehlen. Mit allem Ernst gesprochen, ich sch&auml;tze diese sehr guten Flugzeuge der alten UdSSR, ich habe ihnen viel zu danken und ich empfehle sie den Mitb&uuml;rgern und Touristen. Es ist das sicherste, was es auf der Welt gibt. Ich bin ein Beweis daf&uuml;r.</P>
<P ALIGN="JUSTIFY">Nicht alles bei den Angelegenheiten dieser Welt darf man zu ernst nehmen. Man w&uuml;rde das Risiko eines Infarkts oder des Verr&uuml;cktwerdens eingehen.</P>
<B><P ALIGN="CENTER">Notwendiger Reisebericht</P>
</B><P ALIGN="JUSTIFY">Unsere Delegation fuhr am 19. Februar ein paar Minuten vor Mitternacht ab. Ein kurzer Zwischenaufenthalt in Paris, es gab keinen anderen Ort. Es war vorgesehen, einige Stunden in einem Hotel der Stadt auszuruhen. Unfruchtbarer Versuch. Ich war nicht m&uuml;de. Ich besch&auml;ftigte mich damit, von einem hohen Stockwerk aus einen Teil der sch&ouml;nen und ber&uuml;hmten Stadt zu beobachten. Ich betrachtete die D&auml;cher der Geb&auml;ude von drei bis sechs Stockwerken, die Kunstwerke schienen. Ich wollte wissen, woraus man sie vor 150 Jahren gebaut hatte.</P>
<P ALIGN="JUSTIFY">Ich erinnerte mich an Havanna und seine Probleme. Sie waren von einem silbernen Aschgrau. Niemand wu&szlig;te die Antwort.</P>
<P ALIGN="JUSTIFY">Wenige Kilometer weiter zerst&ouml;rte eine riesige Masse die Harmonie. Weiter rechts hohe B&uuml;ro- oder Wohngeb&auml;ude, die auch das Panorama h&auml;&szlig;licher gestalteten. Ich erinnerte mich an den Hubschrauberlandeplatz, den sie in Habana Vieja hinter dem damaligen kolonialen Regierungspalast eingerichtet hatten, wenige Monate vor der Revolution. Es ist das erste Mal, da&szlig; mir der Eiffelturm und der Triumphbogen, so bewundert von allen, als zwei Objekte erschienen, die gedem&uuml;tigt und herabgesetzt worden waren. Ich hatte mich pl&ouml;tzlich in einen gescheiterten Stadtplaner verwandelt. Weder st&ouml;rte ich jemanden in Paris, noch sprach ich mit jemandem. Ich verlie&szlig; es, indem ich die Erinnerungen an alles das aufbewahrte, was ich in meinen jungen Jahren &uuml;ber seine ruhmreiche Revolution und die heroische und gro&szlig;e Geschichte von Frankreich gelesen und getr&auml;umt hatte. Ich bewundere die mutige Haltung, die es heute gegen&uuml;ber dem erniedrigenden, einseitigen Hegemonismus der Regierung der Vereinigten Staaten einnimmt.</P>
<P ALIGN="JUSTIFY">Wir machten Zwischenaufenthalt in &Uuml;r&uuml;mqui, im westlichsten Teil von China. Ein architektonisch sch&ouml;ner Flughafen. Freundschaftliche und gastfreundliche Haltung. Eine ausgewogene Kultur. Zehn Stunden sp&auml;ter, schon nachts, landeten wir in Hanoi, Hauptstadt unseres lieben und heroischen Vietnams, aber eines sehr anderen, als das, welches ich das letzte Mal 1995, vor acht Jahren, besucht hatte. Seine Stra&szlig;en mit T&auml;tigkeit und Licht gef&uuml;llt. Man sah kein einfaches Fahrrad, alle hatten Motor. Die Autos &uuml;berfluteten die Stra&szlig;en. Das einzige, was mir eine gewisse Unruhe verursachte, war, als ich an die Zukunft dachte, den Brennstoff, die Umweltverschmutzung und andere Trag&ouml;dien.</P>
<P ALIGN="JUSTIFY">&Uuml;berall sind luxuri&ouml;se Hotels errichtet. Die Fabriken haben sich vervielfacht. Ihre Eigent&uuml;mer sind in der Regel Ausl&auml;nder und haben strenge kapitalistische Verwaltungsnormen, aber in einem kommunistischen Land, das Steuern einnimmt, Einnahmen verteilt, Arbeitspl&auml;tze schafft, das Bildungs- und Gesundheitswesen entwickelt, den Ruhm und die Traditionen unversehrt erh&auml;lt. Das Erd&ouml;l, die W&auml;rmekraftwerke, Wasserkraftwerke, die Grundstoffindustrie in den H&auml;nden des Staates. Eine mit Auszeichnung humane Revolution. Alle diejenigen, die Schmiede der Revolution waren und sind erhalten eine sorgf&auml;ltige Behandlung und Respekt. Ho Chi Min war, ist und bleibt ewiges Beispiel.</P>
<P ALIGN="JUSTIFY">Ich unterhielt mich lange Zeit mit Nguyen Giap, dem genialen Strategen. Ein ausgezeichnetes Ged&auml;chtnis. Ich erinnerte mich vieler mit Traurigkeit und gleichzeitig mit herzlicher Z&auml;rtlichkeit, wie Pham van Dong und anderer, die schon verstorben sind. Sie sind Menschen, die ewige Z&auml;rtlichkeit s&auml;en. Die alten und neuen Leiter dr&uuml;ckten Gewogenheit und Freundschaft ohne Grenzen aus. Die Bande in allen Richtungen vervielfachten sich. Die Unterschiede der Situationen in Bezug auf Kuba sind gro&szlig;. Wir sind von einem Gef&uuml;ge von Nachbarn umringt, die nichts zum investieren haben, und der reichste der Welt blockiert uns mit allen Mitteln. Dazu kommt unser besonderer Eifer, die Mehrzahl von Reicht&uuml;mer und Gewinne f&uuml;r die gegenw&auml;rtigen und zuk&uuml;nftigen Generationen im h&ouml;chsten Grade zu bewahren, was unsere ruhmreiche und ewige Freundschaft absolut nicht beeintr&auml;chtigt.</P>
<P ALIGN="JUSTIFY">Von Vietnam nach Malaysia. Das ist ein wunderbares Land. Seine grandiosen Naturreicht&uuml;mer und ein au&szlig;erordentlicher F&uuml;hrer, von besonderer Klarheit, der nicht die Entwicklung eines wilden Kapitalismus f&ouml;rderte, erkl&auml;ren seinen Fortschritt. Er vereinte die drei wichtigsten Ethnien: die malaiische, die indische und die chinesische. Er zog Investitionen an, die aus dem industrialisierten Japan und anderen Gebieten der Welt regneten. Er stellte strikte Normen und Regeln auf. Verteilte Reicht&uuml;mer mit der gr&ouml;&szlig;tm&ouml;glichen Gleichheit. Das Land wuchs 30 Jahre mit gutem Tempo. Das Bildungs- und Gesundheitswesen wurden betreut. Es geno&szlig; einen langen Frieden, im Gegensatz zu Vietnam, Laos und Kambodien, die erst vom Kolonialismus und dann vom Imperialismus angegriffen wurden, und als die gro&szlig;e Krise kam, die den asiatischen S&uuml;dosten heimsuchte, achtete er die Normen des Internationalen W&auml;hrungsfonds, der Weltbank und anderer &auml;hnlicher Organe nicht, f&uuml;hrte zum Eingreifen des Staates, legte die Wechselkontrolle fest, verhinderte die Kapitalflucht und rettete das Land und seine Reicht&uuml;mer. Tausend Meilen entfernt von dem, was in unserer leidenden Hemisph&auml;re geschieht, entwickelte sich dort ein wirklich nationaler Kapitalismus, der trotz gro&szlig;er Einnahmensunterschiede den Massen Wohlstand brachte. Er erfreut sich gro&szlig;er Anerkennung und des Respekts. F&uuml;r die Westlichen und die neue Wirtschaftsordnung ist er eine harte Nu&szlig; und ein schlechtes Beispiel.</P>
<P ALIGN="JUSTIFY">China. Dort kamen wir mittags an. Genau wie in Vietnam hatte nie eine kubanische Delegation so viel Aufmerksamkeiten und Ehrenbezeigungen erhalten. Offizielles Abendessen zur Begr&uuml;&szlig;ung am 26. die Versammlungen mit den vorangegangenen und neuen leitenden Partei- und Staatsfunktion&auml;ren, einige von ihnen noch aktiv —Jiang Zemin, Hu Jintao, Li Peng, Zhu Rongji, Wen Jiabao, jeder von ihnen mit seinem entsprechenden Stab— folgten einer auf den anderen, vom ersten Nachmittag bis zum 27. Am 28. morgens besuchte ich den Technologiepark von Beijing und ein Ausflug mit dem Staatspr&auml;sidenten Jiang Zemin nach Nanjing, um die Fernsehfabrik Panda zu besuchen. Das erste Mal in meinem Leben, da&szlig; ich in ein Jumbo einstieg. Abendessen und treffen mit dem ersten Sekret&auml;r der Provinz Jiangsu. Abfahrt nach Shanghai. Verabschiedung.</P>
<P ALIGN="JUSTIFY">Die Aufmerksamkeiten, welche die kubanische Delegation in Vietnam und China erhielt, haben keinen Pr&auml;zedenzfall in der gesamten Geschichte der Revolution. Es war die M&ouml;glichkeit, sich weitreichend und tiefgreifend mit wirklich au&szlig;ergew&ouml;hnlichen Menschen zu unterhalten, wirklichen Freunden, welche die Freundschaft zwischen unseren V&ouml;lkern f&uuml;r immer besiegelt haben. Sie, China und Vietnam, waren die besten Freunde in den unwahrscheinlich schweren Tagen der Spezialperiode, als niemand daran glaubte, da&szlig; die kubanische Revolution &uuml;berleben k&ouml;nnte. Heutzutage respektieren und bewundern ihre V&ouml;lker und Regierungen ein kleines Land, das es verstand, in der Nachbarschaft der einzigen Supermacht zu widerstehen, die mit ihrer riesigen Gewalt die Welt hegemonisch unterjocht hat.</P>
<P ALIGN="JUSTIFY">Dieses Verdienst entspricht keinem von uns, die wir jene Ehrenbezeigungen empfingen, sondern dem heroischen und ruhmreichen Volk, das mit W&uuml;rde seine Pflicht zu erf&uuml;llen wu&szlig;te.</P>
<P ALIGN="JUSTIFY">Unsere Gespr&auml;che begrenzten sich nicht auf bilaterale Themen und die nachfolgende Entwicklung unserer wirtschaftlichen, wissenschaftlichen und kulturellen Beziehungen. Mit gro&szlig;em Interesse, Vertrauen und gegenseitigem Verst&auml;ndnis wurden die wichtigsten internationalen Themen behandelt.</P>
<P ALIGN="JUSTIFY">Von China flogen wir nach Japan. Dort wurden wir mit Gastfreundschaft und Respekt empfangen. Obwohl es sich nur um einen Transitflug handelte, empfingen uns treue langj&auml;hrige Freunde. Wir hatten lange Unterredungen mit Tomoyoshi Kondo, Pr&auml;sident der Wirtschaftskonferenz Kuba-Japan; mit Watanuki, Pr&auml;sident des japanischen Unterhauses, Mitsuzuka, Pr&auml;sident der Parlamentarischen Freundschaftsliga; ein H&ouml;flichkeitstreffen mit dem Ex –Ministerpr&auml;sidenten R. Hashimoto; ein Treffen mit dem Ministerpr&auml;sidenten Junishiro Koizumi.</P>
<P ALIGN="JUSTIFY">Auf japanische Initiative behandelten wir Themen in Bezug auf die gespannte Situation auf der koreanischen Halbinsel, die alle interessiert, wor&uuml;ber wir die Regierung der Demokratischen Republik Korea ausf&uuml;hrlich informieren werden, mit der wir seit dem Sieg der Revolution freundschaftliche diplomatische Beziehungen unterhalten. </P>
<P ALIGN="JUSTIFY">Am 2. M&auml;rz reisten wir nach Hiroshima. Dort besuchten wir das Friedensmuseum mit Friedenspark jener Stadt, wo wir eine Kranzniederlegung durchf&uuml;hrten. Wir nahmen en einem privaten Mittagessen mit dem Gouverneur dieser Stadt teil.</P>
<P ALIGN="JUSTIFY">Die Worte und die Zeit w&uuml;rden nicht ausreichen, um den tiefen Eindruck zu schildern, den der an der Zivilbev&ouml;lkerung von Hiroshima begangene Genozid in uns hervorrief. Die Vorstellungskraft kann das dort Geschehene nicht fassen.</P>
<P ALIGN="JUSTIFY">Jener Angriff war absolut nicht notwendig, und wird niemals moralisch zu rechtfertigen sein. Japan war milit&auml;risch besiegt. Das gesamte besetzte Gebiet in Ozeanien, im asiatischen S&uuml;dosten und sogar souver&auml;ne japanische Besitzungen waren wiedergewonnen. In der Mandschurei schritt unaufhaltsam die Rote Armee voran. Der Krieg konnte in wenigen Tagen zu Ende gehen ohne den zus&auml;tzliche Verluste eines einzigen amerikanischen Lebens. Ein Ultimatum war ausreichend und an letzter Stelle den Einsatz jener Waffe auf einem Schlachtfeld oder in einem oder zwei japanischen Milit&auml;rst&uuml;tzpunkten, und der Krieg w&auml;re unmittelbar beendet gewesen, egal welches der Druck und die Unnachgiebigkeit der extremsten F&uuml;hrer gewesen w&auml;re.</P>
<P ALIGN="JUSTIFY">Von meinem Standpunkt aus, und trotzdem da&szlig; Japan den Krieg mit einem nicht zu rechtfertigenden &Uuml;berraschungsangriff auf Pearl Harbor begonnen hatte, bestand keinerlei Rechtfertigung f&uuml;r jenes schreckliche Ermordung von Kindern, Frauen, Greisen und unschuldigen B&uuml;rgern jeglichen Alters.</P>
<P ALIGN="JUSTIFY">Das japanische Volk, edel und gro&szlig;m&uuml;tig, sprach kein einziges Wort des Hasses gegen die Urheber aus. Im Gegenteil, sie haben dort ein Friedensmonument errichtet, damit sich so ein Akt niemals wiederholt.</P>
<P ALIGN="JUSTIFY">Millionen von Menschen sollten jenen Ort besuchen, um zu versuchen, da&szlig; die Menschheit wirklich kennenlernt, was dort geschah.</P>
<P ALIGN="JUSTIFY">An jenem Ort war ich sehr ger&uuml;hrt, ein Foto von Che zu sehen, als er einen Kranz vor dem bescheidenen, aber unsterblichen Denkmal eines der gr&ouml;&szlig;ten gegen die Menschlichkeit begangenen Verbrechens niederlegte.</P>
<P ALIGN="JUSTIFY">Jener Generation unserer Gattung stand es zu, vollkommen unbekannte, weder ideale noch w&uuml;nschenswerte Situationen zu erleben. Wir hoffen, da&szlig; die Menschheit siegen kann. Wenn fr&uuml;her innerhalb unserer eigenen Epoche die Menschen Beherrscher der Ereignisse zu sein schienen, scheinen heutzutage die Ereignisse Beherrscher der Menschen zu sein.</P>
<P ALIGN="JUSTIFY">Unsere Reise stand in Beziehung zu einer Gruppe von Vorf&auml;llen, die &uuml;berall Ungewi&szlig;heit und Unsicherheit hervorbringen. Die Grunds&auml;ulen und Werte einer ganzen Zivilisation befinden sich in einer Krise. die Ideen der Souver&auml;nit&auml;t und Unabh&auml;ngigkeit sind schon kaum noch eine Fiktion. Die Wahrheit, die Ethik, die das erste Recht oder Attribut des menschlichen Wesens sein sollten, haben jedes Mal weniger Platz. Die Pressemitteilungen, die Presse, das Radio und Fernsehen, die Handys und die Web-Sites steuern einen Nachrichtenflu&szlig; bei, der von allen Orten jede Minute ankommt. Dem Gang der Ereignisse zu folgen ist nicht einfach.</P>
<P ALIGN="JUSTIFY">In dem Wirrwarr der Nachrichten kann sich die menschliche Intelligenz kaum orientieren. Oftmals f&uuml;hrt ihr &Uuml;berlebensinstinkt dazu, da&szlig; sie reagiert.</P>
<P ALIGN="JUSTIFY">Niemals sahen sich alle Nationen der Welt der Gewalt und der Launen jener unterworfen, die eine Supermacht mit einer scheinbar unbegrenzten Macht anf&uuml;hren, von deren Philosophie und politischen Ideen und ethischen Ansichten niemand die geringste Idee hat. Deren Entscheidungen sind praktisch nicht vorhersagbar und unwiderruflich. Die Kraft und F&auml;higkeit zum Zerst&ouml;ren und T&ouml;ten scheinen in jeder seiner Verk&uuml;ndigungen anwesend zu sein. Das bringt logischerweise Bef&uuml;rchtungen und Unruhe bei vielen Staatsm&auml;nnern hervor, besonders wenn man ber&uuml;cksichtigt, da&szlig; die riesige Milit&auml;rgewalt sich mit der politischen, wirtschaftlichen und technologischen Macht vereinigen, die nicht den Gehorsam verweigert haben wollen.</P>
<P ALIGN="JUSTIFY">Der Traum einer durch Normen und eine Organisation, die den Willen und die W&uuml;nsche aller V&ouml;lker ausdr&uuml;ckt, beherrschten Welt l&ouml;st sich in Luft auf.</P>
<P ALIGN="JUSTIFY">Auf vielen Metern H&ouml;he las ich eine Pressemitteilung, dessen Inhalt w&ouml;rtlich lautete: „Der Pr&auml;sident Bush dr&uuml;ckte in seiner w&ouml;chentlichen Ansprache seine Respektlosigkeit gegen&uuml;ber der UNO aus und ver&ouml;ffentlichte, da&szlig; er diese Organisation mehr ,aus Verpflichtung gegen&uuml;ber unseren Verb&uuml;ndeten und Freunden' befragt, als wegen dem, was ihm die Ergebnisse ihrer Beratungen bedeuten."</P>
<P ALIGN="JUSTIFY">Eine wachsende Anzahl von Personen auf der Welt erweisen sich jedes Mal mehr gegen die Idee der Globalisierung durch eine universelle Tyrannei.</P>
<P ALIGN="JUSTIFY">Die Vereinten Nationen, Organisation, die aus einem Krieg entstanden ist, der 50 Millionen Leben gekostet hat, darunter die von mehreren hunderttausend jungen Nordamerikanern, mu&szlig; allen V&ouml;lkern und Regierungen der Welt viel bedeuten. Sie leidet unter gro&szlig;en M&auml;ngeln, ist in vielen Aspekten anachronistisch; ihre Vollversammlung, wo alle Staaten der Welt anwesend sind, ist eine einfache beratende Versammlung ohne jegliche Macht, wo nur Meinungen ausgesprochen werden; der Sicherheitsrat, ein scheinbares Ausf&uuml;hrungsorgan, wo nur die Stimmen der f&uuml;nf privilegierten Staaten z&auml;hlen, ein einziger von denen den Willen des anderen Teils der Nationen der Welt annullieren kann, und einer von ihnen, der m&auml;chtigste, ihn unz&auml;hlige Male nach seinem Gel&uuml;st verwendet hat. Aber selbst so, es steht nichts anderes zur Verf&uuml;gung.</P>
<P ALIGN="JUSTIFY">Sein Nichtvorhandensein w&uuml;rde zur schlimmsten Epoche f&uuml;hren, die dem Nazismus voranging und die uns in die Katastrophe bringen w&uuml;rde. Einige von uns waren wir Zeugen davon, was in den letzten beiden Dritteln des 20. Jahrhunderts geschehen ist. Wir haben in seiner ganzen Kraft die Geburt einer neuen Art von Imperialismus gesehen, der alles umschlie&szlig;t und totalit&auml;r ist, tausendmal m&auml;chtiger als das ber&uuml;hmte r&ouml;mische Imperium und hundertmal die Macht seines aktuellen bedingungslosen Alliierten, des Schattens dessen, was das britische Imperium gewesen war. Nur die Angst, die Blindheit oder Ignoranz w&uuml;rden es verhindern, das mit voller Klarheit zu sehen.</P>
<P ALIGN="JUSTIFY">Das ist die dunkle Seite des Problems. Aber die Realit&auml;t kann anders sein. Niemals haben sich in so kurzer Zeit so riesige Massendemonstrationen in allen Teilen der Welt und in wirklicher Rekordzeit entwickelt, wie es in Bezug auf den angek&uuml;ndigten Krieg gegen Irak geschehen ist.</P>
<P ALIGN="JUSTIFY">Die Regierungen der zwei wichtigsten Alliierten der Vereinigten Staaten, Gro&szlig;britannien und Spanien, traten in eine Krise ein; ihre entsprechenden &ouml;ffentlichen Meinungen, sind in schlagender Mehrheit gegen jenen Krieg. Wenn es auch wahr ist, da&szlig; Irak zwei gro&szlig;e und nicht zu rechtfertigende Taten begangen hat, wie die Invasion von Iran und die Besetzung Kuwaits, so ist es auch Tatsache, da&szlig; jenes Land den h&auml;rtesten Aktionen unterworfen wurde; hunderttausende seiner Kinder starben aus Hunger und durch Krankheiten, jahrelang wurden sie st&auml;ndigen Bombenangriffen ausgesetzt, und es ist milit&auml;risch nicht in der Lage, das geringste Risiko f&uuml;r die Sicherheit der Vereinigten Staaten und ihrer Alliierten in dem Gebiet darzustellen. Es w&uuml;rde sich um einen absolut unn&ouml;tigen Krieg handeln, mit dunklen Absichten, gegen den die Welt sich auflehnt, einschlie&szlig;lich eines wichtigen Teils des Volkes der Vereinigten Staaten selbst, wenn er nicht mit Zustimmung der UNO erfolgt.</P>
<P ALIGN="JUSTIFY">Die Weltwirtschaft, die einer tiefen Krise unterworfen ist, von der sie sich nicht hat erholen k&ouml;nnen, wird unvermeidbare Folgen erleiden und danach wird es weder Sicherheit noch Ruhe f&uuml;r irgendein Land des Planeten geben.</P>
<P ALIGN="JUSTIFY">Die Welt&ouml;ffentlichkeit protestiert auch und man kann sogar behaupten, aus Gr&uuml;nden der eigenen Sicherheit und die der anderen V&ouml;lker der Welt. Die Vereinigten Staaten k&ouml;nnen nicht den Krieg f&uuml;hren, um die Welt mit ihrer Macht einzusch&uuml;chtern, neue Waffen auszuprobieren und ihre Truppen zu trainieren. Diese Atmosph&auml;re sp&uuml;rt man &uuml;berall. Besonders konnte ich das beim in Malaysia stattfindenden Gipfeltreffen der Blockfreien L&auml;nder wahrnehmen.</P>
<P ALIGN="JUSTIFY">Es war ein ernsthaftes Treffen, auf dem die Staats- und Regierungschefs in respektvoller Ausdrucksweise mit Offenheit in ihren Darlegungen und mit hohem Verantwortungsgef&uuml;hl ihre Kriterien vortrugen. Mahathir leitete die Debatten ordnungsgem&auml;&szlig;, tiefgr&uuml;ndig und effizient.</P>
<P ALIGN="JUSTIFY">Und nat&uuml;rlich mit der angemessenen Klugheit, die durch die Abh&auml;ngigkeit fast aller L&auml;nder der Dritten Welt von den Vereinigten Staaten und ihren Geldinstituten geboten ist, denn eine Missstimmung ihrerseits kann das Ende einer Regierung oder die Destabilisierung der Wirtschaft des betreffenden Landes bedeuten.</P>
<P ALIGN="JUSTIFY">Es gab mehrere Punkte, zu denen in den Reden der Gipfelkonferenz die Kriterien fast einstimmig zum Ausdruck gebracht wurden.</P>
<P ALIGN="JUSTIFY">Erstens: Es darf zu keinem Krieg gegen Irak kommen, schon gar nicht ohne die Zustimmung der Vereinten Nationen.</P>
<P ALIGN="JUSTIFY">Zweitens: Die vom Sicherheitsrat getroffenen Regelungen sind von Irak strikt einzuhalten.</P>
<P ALIGN="JUSTIFY">Drittens: Faktisch keiner der Anwesenden hegte noch Hoffnung, da&szlig; der Krieg vermieden werden k&ouml;nne.</P>
<P ALIGN="JUSTIFY">Viertens: Wie anzunehmen ist, wurden Unterentwicklung, Armut, Hunger, Unwissenheit, Krankheiten, die unbezahlbare angewachsene Au&szlig;enverschuldung, die verh&auml;ngnisvollen Destabilisierungsmachenschaften der internationalen Geldinstitute und andere unz&auml;hlige die Dritte Welt gei&szlig;elnde Mi&szlig;st&auml;nde auf den Pr&uuml;fstein gelegt und angeprangert.</P>
<P ALIGN="JUSTIFY">Unsere Delegation war auf den Sitzungen des Gipfels zugegen und veranstaltete au&szlig;erdem Dutzende von Treffen mit anderen Delegationen. Man ersuchte uns um Information, Erfahrungsaustausch und gelegentlich um Zusammenarbeit in bestimmten Bereichen.</P>
<P ALIGN="JUSTIFY">Dort wurde uns von Pers&ouml;nlichkeiten der verschiedensten Kulturen, Glaubensrichtungen und politischen &Uuml;berzeugungen eine Behandlung von Vertrautheit und Vertrauen zuteil. Wir konnten feststellen, da&szlig; man unser Volk aufgrund seiner Solidarit&auml;t und Prinzipientreue bewundert und anerkennt.</P>
<P ALIGN="JUSTIFY">Vielen von ihnen erkl&auml;rten wir den faschistischen Putsch in Venezuela und boten dokumentarische Information; wir erkl&auml;rten den Schaden, der der Welt mit der Sabotage an der virtuell stillgelegten Produktion von drei Millionen Barrel Erd&ouml;l t&auml;glich entsteht, einer Produktion, die sich sich wieder aufrichtet dank des erdr&uuml;ckenden Sieges des bolivarianischen Volkes. Wir erkl&auml;rten ihnen auch die sowohl f&uuml;r die reichen als auch die armen L&auml;nder bestehenden Risiken eines Krieges in der Krisenregion des Nahen Ostens. Wir vermittelten unsere Auffassung, wonach es noch nicht unm&ouml;glich ist, diesen Krieg zu vermeiden, wenn Irak beweisen kann, und zwar nicht nur dem Sicherheitsrat, sondern auch den Parlamentariern der Welt, einschlie&szlig;lich denen der Vereinigten Staaten —unter denen es viele Zweifler gibt—, des Vereinigten K&ouml;nigreiches, Spaniens und Italiens, die die bedingungslosesten Verb&uuml;ndeten sind und wo viele gegenteiliger Mkeinung sind; wenn den Parlamenten und F&uuml;hrungspers&ouml;nlichkeiten der Blockfreien sowie den F&uuml;hrern der gesellschaftlichen Organisationen bewiesen wird, da&szlig; alle und jede einzelne der Forderungen der UNO-Resolution erf&uuml;llt worden sind und werden.</P>
<P ALIGN="JUSTIFY">Die Schlacht f&uuml;r den Frieden und die Unversehrtheit Iraks ist keine milit&auml;rische, sondern eine politische Schlacht. Wenn die Wahrheit abgesichert und die L&uuml;ge besiegt werden kann, dann ist es noch m&ouml;glich, den Frieden in der Region zu retten, was auch f&uuml;r das Volk der Vereinigten Staaten selbst von Nutzen sein wird. An diesem Krieg w&uuml;rden lediglich die Waffenproduzenten gewinnen oder jene, deren unm&ouml;glicher Traum es ist, 6,3 Milliarden Menschen —in der &uuml;bergro&szlig;en Mehrheit Hunger leidend und arm— seien mit Gewalt zu regieren.</P>
<P ALIGN="JUSTIFY">Wir unterst&uuml;tzen den Entschlu&szlig; der irakischen Regierung hinsichtlich des Abbaus der Al Samoud-Raketen und rufen Irak auf, jegliche B- und C-Waffe, falls es sie noch gibt oder falls sie einmal produziert wurde, bis auf den letzten Kibikzentimeter zu vernichten.</P>
<P ALIGN="JUSTIFY">Die US-Regierung h&auml;tte dann keinerlei rechtliche oder moralische Ausrede f&uuml;r einen Angriff auf Irak; und das viel weniger noch, da vor aller Welt ein wahrer V&ouml;lkermord am pal&auml;stinensischen Volk ver&uuml;bt wird und der Staat Israel &uuml;ber ein Arsenal Hunderter von den Vereinigten Staaten gelieferter Kernwaffen und die Mittel f&uuml;r deren Transport verf&uuml;gt.</P>
<P ALIGN="JUSTIFY">Nur die volle Wahrheit, der Welt unwiderlegbar bewiesen, g&auml;be dem irakischen Volk die moralische Kraft und weltweite Unterst&uuml;tzung f&uuml;r die bis zum letzten Blutstropfen zu f&uuml;hrende Verteidigung ihres Vaterlandes und ihrer Integrit&auml;t.</P>
<P ALIGN="JUSTIFY">Ohne eine klare Vision von unserer Epoche, in der wir leben, w&auml;re die Bedeutung dieser gro&szlig;en politischen Veranstaltung, die uns heute zusammenf&uuml;hrt, lediglich eine relative. Kuba hat die Ehre, gegenw&auml;rtig eines der wenigen L&auml;nder zu sein, die au&szlig;ergew&ouml;hnliche Vorrechte genie&szlig;en. Nat&uuml;rlich tragen wir die gleichen globalen Risiken wie die &uuml;brige Menschheit; doch kein Land ist politisch besser darauf vorbereitet, die Probleme anzugehen, die heute einen gro&szlig;en Teil der Welt gei&szlig;eln, Tr&auml;ume umzusetzen und Pl&auml;ne zu schmieden, die die unsere zweifelsohne zu einer der menschlichsten und gerechtesten Gesellschaften der Erde machen werden, solange unsere Gattung in der Lage ist zu &uuml;berleben. Kein Volk ist mehr verbunden, standhafter und st&auml;rker, um den Gefahren von au&szlig;en und innen zu trotzen.</P>
<P ALIGN="JUSTIFY">Wenn ich von inneren Gefahren spreche, meine ich dabei nicht etwa politische Risiken. Die in diesen 44 Jahren heldenhaften Kampfes angesammelte Kraft und das Bewu&szlig;tsein sind so stark, da&szlig; nicht einmal die im Dienste des Imperialismus stehende Gesamtheit der Anh&auml;nger und niedertr&auml;chtigen Theoretiker der Subversion und Destabilisierung die innere Ordnung und den sozialistischen Kurs unserer Revolution umst&uuml;rzen k&ouml;nnten.</P>
<P ALIGN="JUSTIFY">Als ein superm&auml;chtiger Jemand vom Ausland aus von uns forderte, diesen Kurs zu &auml;ndern, bestand die Antwort unseres Volkes darin, im Grundgesetz der Republik den unumkehrbaren Charakter des Sozialismus in Kuba zu verankern. Es bleibt ihnen nichts anderes &uuml;brig, als Tricks und L&uuml;gen zu erfinden, mit denen sie ihre d&uuml;nnen und l&auml;cherlichen Hoffnungen n&auml;hren.</P>
<P ALIGN="JUSTIFY">Bei inneren Gefahren denke ich im wesentlichen an Risiken gesellschaftlicher oder moralischer Art, die unsere Bev&ouml;lkerung beeintr&auml;chtigen und ihrer Sicherheit, ihrer Erziehung und ihrer Gesundheit schaden. Es ist wohl bekannt, wie wir das Rauchen bek&auml;mpft haben und wie wir den Tabakkonsum herabgesetzt haben. Auf die gleiche Weise bek&auml;mpfen wir die Ausschreitungen im Alkoholgenu&szlig; und die schmerzliche Tatsache des Alkoholkonsums von Schwangeren, der zur Geburt von Kindern mit geistiger Zur&uuml;ckgebliebenheit oder anderen schweren k&ouml;rperlichen Sch&auml;den f&uuml;hren kann.</P>
<P ALIGN="JUSTIFY">Angesichts des einsetzenden Konsums von Drogen, die an unsere K&uuml;sten gelangen —haupts&auml;chlich als Strandgut aus dem internationalen Drogenhandel— haben wir nicht eine Minute mit dem Ergreifen der entsprechenden Ma&szlig;nahmen gez&ouml;gert, um dieser furchtbaren Gei&szlig;el zuvorzukommen und sie zu besiegen, die in der &uuml;bergro&szlig;en Mehrheit der L&auml;nder der Erde Schaden anrichtet. Anfangs hatten wir uns &uuml;berlegt, da&szlig; jegliche Bezugnahme auf diesen Punkt eine Publicity-Lawine ausl&ouml;sen w&uuml;rde, so als seien wir nicht das positivste sondern das negativste Beispiel, wo doch keinerlei Vergleich unserer Gesellschaft aufgrund ihrer Sauberkeit in dieser Hinsicht angestellt werden kann. Doch wir sind nicht unschl&uuml;ssig, und wir tun es. Wir haben stets alle Schlachten geschlagen, und mit Unterst&uuml;tzung des Volkes haben wir sie gewonnen. Es sind noch andere K&auml;mpfe auszufechten. Einige erfordern ziemlich viel Zeit, denn es geht dabei um alte Gewohnheiten und Gebr&auml;uche oder sie h&auml;ngen von materiellen Faktoren ab, &uuml;ber die wir nicht g&auml;nzlich verf&uuml;gen. Jedoch besitzen wir unbesiegbare Waffen. Unsere Hauptwaffe ist die Bildung und Erziehung. Zwar k&ouml;nnen wir hier von einer der gr&ouml;&szlig;ten Anstrengungen sprechen, die je ein Volk unternommen hat, doch wie weit waren wir noch entfernt, das enorme Potential zu begreifen, vor allem den optimalen Einsatz des Humankapitals, das wir geschaffen hatten. Dieses wird alles umw&auml;lzen, und bald werden wir das gebildetste und am besten ausgebildete Volk der Welt sein. Dieses zieht schon keiner mehr in Zweifel, weder innerhalb noch au&szlig;erhalb Kubas.</P>
<P ALIGN="JUSTIFY">Mit gleichem Impetus geht es im Gesundheitswesen voran, wo wir bereits weltweit einen der ersten Pl&auml;tze einnehmen. Auch in dieser Branche werden das Humankapital und die gesammelte Erfahrung ausschlaggebende Faktoren sein.</P>
<P ALIGN="JUSTIFY">Kultur, Kunst und Wissenschaft werden eine Weiterentwicklung erfahren.</P>
<P ALIGN="JUSTIFY">K&ouml;rperkultur und Sport werden wir auf h&ouml;chste H&ouml;hen f&uuml;hren.</P>
<P ALIGN="JUSTIFY">Ich zitiere hier nur vereinzelte Beispiele der gro&szlig;en Aufgaben, die vor uns stehen und von denen keine vergessen wird.</P>
<P ALIGN="JUSTIFY">Wie immer ist auch hier vorzuziehen, anstelle der Worte die Taten sprechen zu lassen.</P>
<P ALIGN="JUSTIFY">Dem dekadenten kapitalistisch-imperialistischen System in seiner Etappe der Globalisierung mangelt es bereits vollkommen an L&ouml;sungen f&uuml;r die gro&szlig;en Probleme der Menschheit, deren Bev&ouml;lkerungszahl sich in knapp einem Jahrhundert vervierfacht hat. Das System hat keine m&ouml;gliche Zukunft. Es zerst&ouml;rt die Natur und vervielfacht den Hunger. Unsere in vielen Bereichen erworbene edle und menschliche Erfahrung wird vielen V&ouml;lkern der Welt von Nutzen sein.</P>
<P ALIGN="JUSTIFY">Zur Entgegnung auf den Klimawandel, auf die von anderen verursachte Umweltverschmutzung, die Wirtschaftskrisen, die Epedemien und die Hurrikane werden unsere materiellen, wissenschaftlichen und technischen Ressourcen mit jedem Mal umfassender. In der Rangfolge unserer Bem&uuml;hungen wird der Schutz unserer B&uuml;rger stets an erster Stelle stehen. Dar&uuml;ber gibt es keine h&ouml;here Priorit&auml;t.</P>
<P ALIGN="JUSTIFY">Gegen&uuml;ber politischen Gefahren und Aggressionen aus dem Ausland erf&auml;hrt unsere Bereitschaft zur Verteidigung des Vaterlandes und des Sozialismus keinen Deut Schm&auml;lerung. Ganz im Gegenteil, unsere Auffassungen zum Krieg des gesamten Volkes unterziehen wir tiefgr&uuml;ndigen &Uuml;berlegungen und vervollkommnen sie von Mal zu Mal; und dabei wissen wir, da&szlig; keinerlei Technik, so hochmodern sie auch sein mag, jemals den Menschen besiegen kann. Dazu noch werden die &Uuml;berzeugung und das Bewu&szlig;tsein immer st&auml;rker werden. </P>
<P ALIGN="JUSTIFY">Die Schlacht der Ideen, unsere m&auml;chtigste politische Waffe, wird zweifellos ohne Waffenstillstand fortgesetzt.</P>
<P ALIGN="JUSTIFY">Am vergangenen 24. Februar, dem Tag, an dem des Beginns des letzten Unabh&auml;ngigkeitskriegs auf Aufruf von Mart&iacute; gedacht wird, traf sich ein Herr namens James Cason, Leiter der Interessenvertretung der USA in Kuba, mit einer von der US-Regierung bezahlte Gruppe von Kontrarrevolution&auml;ren in einem Appartement in Havanna, um sogar den Ruf von Baire, ein f&uuml;r unser Volk patriotisches und heiliges Datum zu feiern. Es wurden weitere Diplomaten eingeladen, aber nur diese erlauchte Pers&ouml;nlichkeit war zugegen. </P>
<P ALIGN="JUSTIFY">&#9;Aber die Tatsache hat sich nicht nur auf eine diskrete Teilnahme beschr&auml;nkt. Auf die Frage eines Journalisten, ob seine Anwesenheit bei dem Akt nicht das Anprangern der kubanischen Regierung best&auml;tigen w&uuml;rde, antwortete Cason: „Nein, weil ich glaube, da&szlig; das gesamte Diplomatische Korps eingeladen wurde und wir, als Land, unterst&uuml;tzen immer die Demokratie und die Leute, die darum k&auml;mpfen, ein besseres Leben zu haben. Ich bin hier als Gast". </P>
<P ALIGN="JUSTIFY">&#9;„Ich habe keine Angst", antwortete er kurz und b&uuml;ndig auf eine weitere Frage der Journalisten in Bezug darauf, ob seine Anwesenheit bei diesem Oppositionstreffen nicht als eine unfreundliche Geste der kubanischen Regierung gegen&uuml;ber angenommen werden k&ouml;nnte, die die Dissidenten als subversive Gruppen anprangert.</P>
<P ALIGN="JUSTIFY">&#9;Danach f&uuml;gte er auf eine grobe und beleidigende Art und Weise und auf sehr guten Spanisch hinzu: „Ungl&uuml;cklicherweise hat die kubanische Regierung doch Angst, Angst vor Gewissensfreiheit, Angst vor Meinungsfreiheit, Angst vor den Menschenrechten. Diese Gruppe beweist, da&szlig; es Kubaner gibt, die keine Angst haben. Sie wissen, da&szlig; der &Uuml;bergang zur Demokratie in Gang ist. Wir m&ouml;chten, da&szlig; sie wissen, sie stehen nicht allein da, die ganze Welt unterst&uuml;tzt sie. Wir als Land unterst&uuml;tzen die Demokratie und die Leute, die darum k&auml;mpfen, ein besseres Leben und Gerechtigkeit zu haben".</P>
<P ALIGN="JUSTIFY">&#9;Die Pressemeldung lautet: „Obwohl es &uuml;blich ist, da&szlig; ausl&auml;ndische Diplomaten sich mit Dissidenten treffen, ist es nicht &uuml;blich, da&szlig; sie bei &ouml;ffentlichen Veranstaltungen auftreten oder der Presse Meinungen &uuml;ber die Regierungen ausdr&uuml;cken".</P>
<P ALIGN="JUSTIFY">&#9;„Ich bin hier als Gast und werde landesweit alle Leute besuchen, die Freiheit und Gerechtigkeit wollen".</P>
<P ALIGN="JUSTIFY">&#9;Jeder B&uuml;rger versteht, da&szlig; es sich um eine unversch&auml;mte und herausfordernde Provokation handelt. Dem Anschein nach haben er und diejenigen, die ihm diese Grobheit des scheinheiligen Mutigen mit diplomatischer Immunit&auml;t befohlen haben, gerade Angst gezeigt. Im Gegenteil es ist merkw&uuml;rdig, und jeder k&ouml;nnte sich fragen, wieviel wurde bei dieser „patriotischen" Veranstaltung getrunken.</P>
<P ALIGN="JUSTIFY">&#9;Weil Kuba tats&auml;chlich gro&szlig;e Angst hat, wird es sich die notwendige Ruhe einr&auml;umen, um die Vorgehensweise mit diesem merkw&uuml;rdigen Funktion&auml;r zu entscheiden. Vielleicht erkl&auml;ren ihm die vielen Angeh&ouml;rigen des US-Nachrichtendiestes die in dieser Interessenvertretung arbeiten, da&szlig; Cuba einfach diese Vertretung entbehren kann, diese Brustst&auml;tte von Konterrevolution&auml;ren und Generalstab der gr&ouml;bsten subversiven Aktionen gegen unser Land. Die Schweizer Funktion&auml;re, die sie lange Zeit vertreten haben, leisteten &uuml;ber Jahre hinweg eine hervorragende Arbeit, und haben weder Spionage noch Subversion betrieben. Wenn sie tats&auml;chlich mit diesen unversch&auml;mten Erkl&auml;rungen provozieren wollen, dann w&auml;re es besser, sie h&auml;tten Schamgef&uuml;hl und br&auml;chten den Mut, es einzugestehen. Eines Tages, ganz gleich wann, wird das Volk der USA einen wahren Botschafter seines Landes entsenden, der „ohne Furcht und ohne Fehler ist ", wie man von den spanischen Rittern zu sagen pflegte.</P>
<P ALIGN="JUSTIFY">&#9;Auf dem Gebiet der Wirtschaft werden wir neue Erfahrungen umsetzen, die wir in der j&uuml;ngsten Zeit gemacht haben. Verst&auml;rkt werden die Produktion und die Einsparungen von Erd&ouml;l.</P>
<P ALIGN="JUSTIFY">&#9;Wir haben heute bessere Bedingungen denn je, um die Effektivit&auml;t zu erh&ouml;hen und eine strengere Disziplin in den Betrieben durchzusetzen verlangen, die der Eigenfinanzierung in Devisen den Vorrang einr&auml;umen und es dabei mitunter zu Fehlern kommt, die letztendlich Staatsfinanzen belasten. </P>
<P ALIGN="JUSTIFY">&#9;Wir haben viel gelernt, und wir werden noch viel mehr dazu lernen. Es entstehen neue Einnahmequellen, und die Mittel m&uuml;ssen noch strenger verwaltet werden. Alte und neue Laster sind auszumerzen. Die stete Wachsamkeit ist der Preis der Ehrlichkeit und der Effizienz.</P>
<P ALIGN="JUSTIFY">&#9;Die vorangegangene Nationalversammlung hat eine wichtige historische Etappe erf&uuml;llt. Die neue Versammlung soll und darf nicht hinter ihr zur&uuml;ckbleiben. Die letzten allgemeinen Wahlen waren die besten unserer Geschichte. Ich sage das nicht wegen der Kennziffern, die alle besser ausfielen, doch kaum eine Vorstellung von der Qualit&auml;t vermitteln, da sie an sich schon recht hoch sind. Ich sage das wegen des au&szlig;erordentlichen Enthusiasmus der W&auml;hler, den ich selbst erlebt habe und wegen der langj&auml;hrigen Erfahrungen. Hier ist schwerlich ein Irrtum m&ouml;glich. Nie habe ich etwas &Auml;hnliches gesehen. An diesem Enthusiasmus war das Ergebnis der Schlacht der Ideen und das &uuml;beraus schnelle Wachstum unserer politischen Kultur zu sp&uuml;ren.</P>
<P ALIGN="JUSTIFY">Euch allen, werte Abgeordneten und unserem geliebten Volk danke ich im Namen des Staatsrates f&uuml;r das neue in uns gesetzte Vertrauen. Besonders ich danke daf&uuml;r nach &uuml;ber 50 Jahren revolution&auml;rem Kampf, der nicht gerade am Tag der ersten Schlacht begann. Wir wissen, die Zeit vergeht und die Energie werden weniger.</P>
<P ALIGN="JUSTIFY">&#9;Vielleicht war es der ununterbroche Kampf, der uns auf die so lange vorbereitet hat. Ich denke, das Geheimnis kann in der Kraft einer gro&szlig;en Illusion, eines unersch&ouml;pflichen Enthusiasmus, einer Liebe zu unserer edlen Sache liegen, die mit jeden Tag des Leben gewachsen ist, doch dieses hat seine unerbittliche Gesetze. </P>
<P ALIGN="JUSTIFY">Ich verspreche Euch, da&szlig; ich bei Euch sein werde, wenn das euer Wunsch ist, solange ich mir bewu&szlig;t bin, da&szlig; ich n&uuml;tzlich sein kann und wenn es die Natur nicht vorher schon anders entscheidet; und das keine Minute weniger noch eine Sekunde l&auml;nger. Jetzt verstehe ich, da&szlig; mein Schicksal nicht war, zur Welt kommen, und dann am Ende des Lebens meine Ruhe zu haben.</P>
<P ALIGN="JUSTIFY">Es lebe der Sozialismus!</P>
<P ALIGN="JUSTIFY">Es lebe die Unabh&auml;ngigkeit!</P>
<P ALIGN="JUSTIFY">Es lebe der Friede!&nbsp;</P></FONT></BODY>
</HTML>
