<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Präsidenten der Republik Kuba, Fidel Castro, bei der Einweihung  von Bauobjekten des außerordentlichen Gesundheitsprogramms, das in Kuba zur Zeit verwirklicht wird, Theater Astral, 7. April 2003</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="-1915159121">
<META NAME="_EmailSubject" CONTENT="traducción alemán del discurso del 7 de abril">
<META NAME="_AuthorEmail" CONTENT="montoto@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Enrique Montoto">
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Rede des Pr&auml;sidenten der Republik Kuba, Fidel Castro, bei der Einweihung  von Bauobjekten des au&szlig;erordentlichen Gesundheitsprogramms, das in Kuba zur Zeit verwirklicht wird, Theater Astral, 7. April 2003</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Herr Alpha Oumar Konar&eacute;, vormaliger Pr&auml;sident der Republik Mali!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Herr Lassana Traor&eacute;, Minister f&uuml;r Ausw&auml;rtige Angelegenheiten und Internationale  Kooperation der Republik Mali!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Herr Peter Piot, Exekutivdirektor des UN-AIDS-Programms und Stellvertretender Generalsekret&auml;r der Vereinten Nationen!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Herr Daniel L&oacute;pez Acu&ntilde;a, Gesch&auml;ftsf&uuml;hrender Direktor der Programme der  Pan American Health Organization (PAHO); Frau Gina Tambini; Gesch&auml;ftsleiterin f&uuml;r den Bereich Familie und Gemeinde  der PAHO; Herr Patricio Y&eacute;pez, Vetreter der PAHO in Kuba; die  uns mit Ihrer Anwesenheit beehren!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sehr geehrte G&auml;ste!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In unserem Vaterland werden sich im Bereich der Gesundheitsleistungen tiefgreifende Umw&auml;lzungen vollziehen. Einige Schritte wurden bereits getan. Das Erste waren ganz spezielle Bem&uuml;hungen auf dem Bereich der Pharmazeutik auf Grund der Engp&auml;sse, Ineffizienzen und Verfehlungen in der Versorgung mit Medikamenten. Hieran wird seit mehr als einem Jahr gearbeitet, wobei ihre Produktionsstruktur grundlegende Ver&auml;nderungen pr&auml;gen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vor knapp vier Monaten wurde am 15. Dezember die general&uuml;berholte Poliklinik „Mario Escalona&quot; in La Habana del Este mit mehr als zw&ouml;lf neu eingegliederten Abteilungen eingeweiht. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Heute nun handelt es sich hier bei dieser ausgezeichneten Einrichtung der medizinischen Prim&auml;rbetreuung im Stadtbezirk Cerro, die den Namen „Abel Santamar&iacute;a&quot; tr&auml;gt —sie war durch den Zahn der Zeit, die Spezialperiode sowie subjektive Faktoren in einem bauf&auml;lligen Zustand—,  um die Einweihung einer nicht nur general&uuml;berholten, sondern eher einer rekonstruierten und um die entsprechenden Abteilungen erweiterten Einrichtung, womit  —neben der bereits erw&auml;hnten Poliklinik „Mario Escalona&quot; und 9 weiteren Einrichtungen, die in den letzten 4 Monaten renoviert wurden— in der Hauptstadt der Republik die Anzahl der Prim&auml;rbetreuungszentren, in denen eine General&uuml;berholung auf dem den neuen Konzeptionen entsprechenden Niveau vorgenommen wurde, auf elf gestiegen ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es laufen bereits Reparatur- und Erweiterungsarbeiten an weiteren 16 Polikliniken in Havanna und weiteren 36 Einrichtungen im &uuml;brigen Land.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mit heutigem Datum sind es nunmehr 271 Abteilungen f&uuml;r Elektrokardiographie, die in den letzten acht Monaten in einer gleichen Anzahl Polikliniken des Landes eingerichtet wurden. Noch vor Ende dieses Jahres werden es 444 sein, das hei&szlig;t also, es werden alle Polikliniken Kubas diese Leistungen erbringen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Heute werden in hauptst&auml;dtischen Polikliniken 31 Ultraschallabteilungen und 26 weitere in anderen Provinzen des Landes eingeweiht. Die Ger&auml;te besitzen eine hohe R&uuml;ckbildungskapazit&auml;t und erm&ouml;glichen in diesen Zentren Untersuchungen an Niere, Leber, Galle, Milz sowie gyn&auml;kologische Untersuchungen und Diagnosen zum Fetus.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dazu erhalten in der Hauptstadt, in elf Provinzen und auf der Isla de la Juventud 29 Krankenh&auml;user hoch r&uuml;ckbildungsf&auml;hige Ultraschallspezialger&auml;te, mit denen neben den erw&auml;hnten M&ouml;glichkeiten je nach Fachspezifik dieser Kliniken noch spezifischere Diagnosen zu den gyn&auml;kologischen sowie zu Erkrankungen der Weichteile des menschlichen Organismus wie Mamma, Schilddr&uuml;se, Prostata u.a. gestellt werden k&ouml;nnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Bisher konnte es vorkommen, da&szlig; —wenn wir einmal die Hauptstadt als Beispiel nehmen— der Patient zur Inanspruchnahme dieser Leistungen gelegentlich mehr als 20 Kilometer zur&uuml;cklegen mu&szlig;te. Die durchschnittliche Entfernung war also sehr hoch. Heute liegt sie zwischen 300 Metern und sechs Kilometern, ist also auf 600 Meter geschrumpft und wird sich noch weiter verringern.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Doch von allen Aspekten, die wir heute, am Welt-Gesundheitstag einweihen, sind die Fortbildungskurse des medizinischen Personals ganz zweifelsohne die grundlegendsten und bedeutendsten. In diesen Lehrg&auml;ngen werden 373 unterschiedliche Themenkreise behandelt. Sie begannen vor sieben Tagen, am 1. April 2003, und eingetragen haben sich 23 733 &Auml;rzte unterschiedlicher Disziplinen und 10 718 Krankenpflegepersonal, also insgesamt 34 451 Teilnehmer. Abgehalten werden diese Kurse in den Polikliniken von Dozenten der Medizinischen Fakult&auml;t und von Fach&auml;rzten der Krankenh&auml;user und der Polikliniken selbst. Dabei werden von keinem der Lehrgangsteilnehmer seine beruflichen Pflichten vernachl&auml;ssigt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Besonders zu erw&auml;hnen ist hier die Gruppe der sehr erfahrenen und im In- und Ausland angesehenen Spezialisten, die die Programme dieser Lehrg&auml;nge ausgearbeitet haben. Der t&auml;gliche Besuchsanteil der Teilnehmer betr&auml;gt fast hundert Prozent.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es ist dies wahrhaftig etwas, das es in der Geschichte der Medizin noch nie gegeben hat. Erzielt werden soll damit eine Erweiterung ihrer Kenntnisse, wodurch sogar massiv dann wissenschaftliche Titel erzielt werden k&ouml;nnen wie der Grad eines Master, ja sogar eines Doktor der Wissenschaften.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Diese wird die Hauptgrundlage der Umw&auml;lzung bilden, die wir uns im Bereich des Gesundheitswesens vorgenommen haben. Das ist einzig und allein auf der Basis des enormen von der Kubanischen Revolution w&auml;hrend mehr als vier Jahrzehnten geschaffenen Humankapitals m&ouml;glich. Die Notwendigkeit dieser Umw&auml;lzung ergibt sich nicht nur aus der angestrebten Verwirklichung von exzellenten Gesundheitsleistungen, sondern auch aus der Tatsache, da&szlig; nun nach 44 Jahren, nachdem die S&auml;uglings- und Kindersterblichkeit im ersten Lebensjahr auf unter sieben pro tausend Lebendgeburten gesunken ist, sich die Lebenserwartung um mehr als 14 Jahr erh&ouml;ht hat,  es zahlreiche Krankheiten nicht mehr gibt, die allgemeine Schutzimpfung gegen 13 Krankheiten eingef&uuml;hrt wurde und andere pr&auml;ventive Ma&szlig;nahmen angewandt werden,  in unserem Land heute die Todesursachen ganz andere sind als sie es zum Zeitpunkt des Sieges der Revolution waren und da&szlig; dazu neue und andere Leistungen erforderlich werden. Zu diesen neuen Todesursachen geh&ouml;ren an erster Stelle die Herz und Hirn betreffenden vaskul&auml;ren und zerebrovaskul&auml;ren Erkrankungen, zu denen unterschiedliche maligne Ursachen f&uuml;hren; wieder andere Ursachen sind auf das h&ouml;here Lebensalter und auf Unf&auml;lle zur&uuml;ckzuf&uuml;hren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Doch es geht nicht nur darum, den Tod zu vermeiden. Es gibt andere Krankheiten, wie die Alzheimersche sowie andere mit fortgeschrittenem Alter zusammenh&auml;ngende Krankheiten, die Behandlung und Spezialversorgung erfordern. Die Erh&ouml;hung der Lebensqualit&auml;t der Menschen aller Altersstufen ist ein wesentliches Ziel unseres Gesundheitsprogrammes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es ist eine Tatsache, da&szlig; unsere Krankenh&auml;user einen bedeutenden Teil ihres Personals und ihrer Kapazit&auml;ten f&uuml;r die Prim&auml;rbetreuung bereitstellen. Diese Gewohnheit stammt von fr&uuml;her. Doch f&uuml;r eben diese Prim&auml;rbetreuung schuf die Revolution die Polikliniken, die sich mit den Krankenh&auml;usern in diese Aufgabe teilten. Aus genannten Gr&uuml;nden ist nun der Zeitpunkt gekommen, da&szlig; den wesentlichen Teil der Prim&auml;rbetreuung die Polikliniken &uuml;bernehmen und sich die Krankenh&auml;user im wesentlichen mit komplizierteren Gesundheitsproblemen befassen, die eine spezifische Behandlung und den Einsatz von daf&uuml;r ad&auml;quaten technischen Mitteln, Ressourcen und Installationen erfordern. Der Grundgedanke dabei ist das Heranf&uuml;hren der Prim&auml;rleistungen an die B&uuml;rger. Bei Infarktrisiko, bei Herzschlag, bei zerebrovaskul&auml;rem Unfall oder dessen Risiko ist sofortige und dringliche Versorgung vonn&ouml;ten. Auch die Familien&auml;rzte, die nicht &uuml;ber die Ausr&uuml;stung einer Poliklinik verf&uuml;gen, m&uuml;ssen wissen —was auch ganz sicher der Fall ist—  was bei einem Herzschlag oder &auml;hnlichen Situationen zu tun ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Als Beispiel will ich den Fall einer Stadt wie Havanna nennen: Von den 82 Polikliniken der Stadt  werden, auf die einzelnen Stadtbezirke verteilt, nicht weniger als 30 &uuml;ber einen Bereitschaftsdienst f&uuml;r vaskul&auml;re und &auml;hnliche F&auml;lle, &uuml;ber Ambulanzen und das f&uuml;r eine sofortige Versorgung ad&auml;quate Personal verf&uuml;gen.  Doch es werden s&auml;mtliche Polikliniken zum Bereitschaftsdienst in der Lage sein und die M&ouml;glichkeit haben, bei der n&auml;chstgelegenen Einrichtung eine Ambulanz anzufordern, um den Patienten in das entsprechende n&auml;chstgelegene Krankenhaus zu transportieren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&auml;mtliche Polikliniken werden &uuml;ber Abteilungen f&uuml;r Rehabilitation verf&uuml;gen. Diese sind ausgerichtet auf die Behandlung von k&ouml;rperlichen Sch&auml;den, Krankheiten von Knochen und Muskeln, tempor&auml;ren oder andauernden Dysfunktionen, Stimulanz der psychomotorischen Entwicklung bei Kindern, von neurologischen Problemen nach einem Infarkt oder aus anderen Ursachen. In ganz Havanna gab es nur eine solche Abteilung, im Stadtbezirk Plaza. Mit den heute eingeweihten sind es nun bereits zw&ouml;lf. Zur Unterst&uuml;tzung dieser Aufgabe erhalten zur Zeit 1137  Jugendliche der Hauptstadt in der polytechnischen Schule „Salvador Allende&quot; eine Intensivausbildung.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&auml;mtliche Laboratorien der Polikliniken werden in der Lage sein, schnell und sicher die gro&szlig;e Mehrheit der Analysen anzufertigen, die im Zusammenhang mit den h&auml;ufigsten Gesundheitsproblemen der kubanischen Bev&ouml;lkerung gebraucht werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&auml;mtliche werden eine R&ouml;ntgenabteilung haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alle Polikliniken in Havanna sowie eine bestimmte Anzahl in den anderen Provinzen, ausgew&auml;hlt je nach dem objektiven Bedarf, werden &uuml;ber eine Abteilung f&uuml;r Optometrie verf&uuml;gen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je nach der von ihnen betreuten Bev&ouml;lkerung wird eine bestimmte Anzahl von Polikliniken in St&auml;dten und Provinzen des Landes &uuml;ber Endoskopiestationen verf&uuml;gen zur Fr&uuml;hdiagnose von Gastritis, Ulzera und Krankheiten des Verdauungstraktes, die Ursache f&uuml;r Unwohlsein und Krankheiten der Menschen sind.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In einer ebenfalls ad&auml;quaten Anzahl werden Laboratorien eingerichtet zur Diagnose von Allergien und der Herstellung der zur Behandlung dieser Krankheiten einzusetzenden Impfseren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eine Anzahl f&uuml;r die Behandlung orthop&auml;discher Erkrankungen infolge leichter traumatischer Ursachen; beispielsweise das Anlegen eines Gipsverbandes, was heutzutage mit Ausnahmen nur in Krankenh&auml;usern geschieht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eine Anzahl mit ambulanter Chirurgie.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eine Anzahl mit Abteilungen f&uuml;r Ophthalmologie.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eine Anzahl mit Einrichtung f&uuml;r Gallendr&auml;nage.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Etwas sehr Bedeutsames wird die bereits eingesetzte Bildung von Infomed; ein Intranet-Service, in dem alle Gesundheitszentren, Krankenh&auml;user, Polikliniken, Altenheime, Apotheken usw. durch ein dichtes Netz von Computern miteinander vernetzt sind und dadurch eine Verbindung, Anfragen und wissenschaftlicher Austausch zwischen allen &Auml;rzten, Pflegepersonal und Technikern sowie der Zugriff zu den Datenbasen und der medizinischen Information &uuml;ber den Einsatz Tausender Computer erm&ouml;glicht wird. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Reparatur der Praxen und Wohnungen der Familien&auml;rzte ist nicht in Vergessenheit geraten. Beginnen wir in Havanna, wo das Hausarzt-Programm vor 19 Jahren seinen Anfang nahm; hier sind fast 200 Praxen vollst&auml;ndig restauriert, und monatlich werden 45 fertiggestellt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Neue Zahnkliniken werden gegr&uuml;ndet, und die bereits bestehenden erhalten die zur Erh&ouml;hung von Effizienz und Qualit&auml;t der stomatologischen Behandlung und zur Anfertigung von Zahnprothesen erforderlichen Mittel. Eine Reihe von Polikliniken und Zahnkliniken wird rund um die Uhr Bereitschaftsdienst leisten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zunehmen wird die Anzahl der Einrichtungen f&uuml;r Augenoptik, sowohl in der Hauptstadt als auch im restlichen Land. Dabei etwas ganz Wichtiges: in der Hauptstadt wird fast die H&auml;lfte der bestehenden Einrichtungen einen neuen Standort erhalten, denn sie sind fast alle im n&ouml;rdlichen Zentrum der Stadt konzentriert, weit entfernt von den Stadtbezirken an der Pheriferie. Angestrebt wird, die Wartezeit des Brillenerhalts betr&auml;chtlich zu senken.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das unmittelbar N&auml;chste wird die Schaffung von 19 neuen Stationen zur Behandlung von Patienten mit Niereninsuffizienz sein, bei denen Dialysen vorzunehmen sind, sowie von 17 Wasserbehandlungsanlagen, das f&uuml;r das Funktionieren von k&uuml;nstlichen Nieren erforderlich ist und unter Ber&uuml;cksichtigung der vielf&auml;ltigen daf&uuml;r im Land existierenden Quellen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">An den existierenden Einrichtungen werden die erforderlichen Restaurierungs- und Verbesserungsarbeiten vorgenommen und Bedingungen geschaffen, durch die die bei diesen Nierenbehandlungen h&auml;ufig auftretenden Infektionen auf ein Minimum begrenzen.  Doch was noch viel wichtiger ist, sind nachdr&uuml;ckliche Pr&auml;ventionsbem&uuml;hungen, um zu vermeiden, da&szlig; sich bei einer gr&ouml;&szlig;eren Anzahl Personen infolge gewisser nicht ordentlich behandelter Gesundheitssituationen, die zu der Krankheit f&uuml;hren, diese chronische Niereninsuffizienz einstellt. Dadurch k&ouml;nnten allj&auml;hrlich viele Menschenleben gerettet werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mit den vier gro&szlig;en Zentren f&uuml;r kardiovaskul&auml;re Chirurgie in Santiago de Cuba, Villa Clara und Havanna geht es voran, was auch von den Diagnosezentren in den 14 Provinzen und dem Sondermunizipium Isla de la Juventud gesagt werden kann, mit deren Hilfe dann rechtzeitig St&ouml;rungen festgestellt werden k&ouml;nnen, die bei den betreffenden Personen unweigerlich zu einer hohen Gef&auml;hrdung ihres Lebens f&uuml;hren. Mit diesen Mitteln k&ouml;nnten allj&auml;hrlich Tausende Menschenleben gewahrt werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Planung dieser vielen Einrichtungen geschieht mit einer Karte in der Hand, denn zu ber&uuml;cksichtigen ist hierbei nicht nur der Bedarf, sondern auch, als etwas ganz Wesentliches, die auf ein Minimum zu reduzierende Entfernung, die monatlich Hunderttausende Personen zur Inanspruchnahme dieser Leistungen zur&uuml;ckzulegen haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Krankenhauseinrichtungen werden nach und nach verbessert und restauriert. Bei Krankenh&auml;usern und Polikliniken wird jenen der Vorrang einger&auml;umt, deren Zustand am kritischsten ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Viel wichtiger als die Anzahl von Zentren und Leistungen ist die Qualit&auml;t der hier geleisteten gewissenhaften Betreuung. Auf dieses Ziel ist das bereits begonnene kolossale Programm der Fortbildungslehrg&auml;nge f&uuml;r das medizinische Personal gerichtet, und uns ermutigt die Aufnahme, die dieses bei unseren Fachkr&auml;ften des Gesundheitswesens gefunden hat, die zu ruhmreichen Heldentaten in der Lage gewesen sind.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Noch ist nicht alles gesagt. Unsere Forschungs- und Produktionszentren neuer Medikamente werden dem Programm eine besondere Unterst&uuml;tzung zuteil werden lassen. Unser fester Zusammenhalt und der Charakter unseres politischen, wirtschaftlichen und gesellschaftlichen Systems werden das Erreichen des Zieles erm&ouml;glichen, das wir uns vorgenommen haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unweigerlich werden wir weltweit den ersten Platz im Bereich des Gesundheitswesens einnehmen, dessen edler und menschlicher Nutzen all unseren Mitb&uuml;rgern in hervorragenden Gesundheitseinrichtungen zug&auml;nglich sein wird, wof&uuml;r ihnen kein einziger Centavo abverlangt wird.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das ist der Sozialismus, den wir bereit sind, bis zum letzten Blutstropfen vor Bedrohungen einer weltweiten faschistischen Tyranei  zu verteidigen!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Es lebe die Revolution!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P></FONT></BODY>
</HTML>
