<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Liebe Mitbürger</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">REDE DES COMANDANTE EN JEFE FIDEL CASTRO RUZ, PR&Auml;SIDENT DER REPUBLIK KUBA, ANL&Auml;SSLICH DES BEGINNS DES SCHULJAHRES 2003/04. PLATZ DER REVOLUTION, AM 8. SEPTEMBER 2003</P>
</B><P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY">Von allen L&auml;ndern, ob gro&szlig; oder klein, ob reich oder arm, steht Kuba auf dem Gebiet des Bildungswesens bereits an vorderster Stelle. Das konnte erreicht werden durch das Alphabetisieren von 30 Prozent der Bev&ouml;lkerung im entsprechenden Alter, die weder lesen noch schreiben konnten und von 60 Prozent funktionaler Analphabeten, wenn man dabei an die Jugendlichen und Erwachsenen ohne Kenntnisse und Allgemeinbildung denkt, die nicht weiter als bis zur dritten oder vierten Klasse einer &auml;u&szlig;erst mangelhaften Grundschuldbildung kamen.</P>
<P ALIGN="JUSTIFY">Es waren nicht gen&uuml;gend Lehrer vorhanden, um Millionen Kinder und Heranwachsende zu unterrichten. Sie mussten ausgebildet werden. Es mangelte an Lehrern und Schulen f&uuml;r die breite Masse der Absolventen der sechsten und der neunten Klasse. Diese waren auszubilden durch ein Kombinieren der Aufgaben einer opferbereiten Avantgarde von P&auml;dagogikstudenten mit Abschluss der zehnten Klasse, die gleichzeitig in den Mittelschulen unterrichteten, und sp&auml;ter dann musste bei abgeschlossener zw&ouml;lfter Klasse das Gleiche auf die Einrichtungen der Gymnasialstufe appliziert werden.</P>
<P ALIGN="JUSTIFY">Konstruiert werden konnten j&auml;hrlich Kapazit&auml;ten der Mittelschulbildung f&uuml;r bis zu 50 000 Sch&uuml;ler.</P>
<P ALIGN="JUSTIFY">Damals gab es lediglich drei Universit&auml;ten mit einer reduzierten Gruppe von Fachrichtungen. In weniger als 25 Jahren wurden mehr als 50 Hochschuleinrichtungen geschaffen, an denen heute 85 verschiedene Disziplinen gelehrt werden.</P>
<P ALIGN="JUSTIFY">Heute erfasst der Hochschulunterricht als ein unumg&auml;ngliches Erfordernis einer gewaltigen Revolution im Bereich der Bildung und Erziehung stufenweise s&auml;mtliche Munizipien des Landes.</P>
<P ALIGN="JUSTIFY">Es gab keine Kinderkrippen, keine Behinderten-, Sport-, Fach- und Berufsschulen, noch gen&uuml;gend Grundschulen f&uuml;r die Gesamtanzahl von Kindern und Heranwachsenden im schulpflichtigen Alter. Die Beharrlichkeit, die Geduld und der Heldenmut unseres Volkes bewirkten das Wunder, dass Tausende dieser Schulen geschaffen werden konnten, an denen heute 2 500 474 Kinder, Heranwachsende und Jugendliche unterrichtet werden, sowie Dutzende von Hochschuleinrichtungen, an denen f&uuml;r dieses Studienjahr mehr als 300 000 Studenten immatrikuliert sind.</P>
<P ALIGN="JUSTIFY">All das hat die Revolution in einem in der Geschichte noch nie dagewesenen Tempo und unvergleichlichen Umfang geschaffen.</P>
<P ALIGN="JUSTIFY">Man vergleiche es doch mit dem, was in der Dritten Welt und selbst in den Industriel&auml;ndern vorzufinden ist.</P>
<P ALIGN="JUSTIFY">Namhaften Institutionen zufolge nimmt Kuba heute hinsichtlich der Kenntnisse in Mathematik und Muttersprache bei seinen Grundsch&uuml;lern den ersten Platz ein. 100 Prozent der Kinder werden im entsprechenden und nicht erst im sp&auml;teren Alter eingeschult, die s&auml;mtliche den Abschluss der sechsten Klasse erreichen. Von ihnen erzielen 99 Prozent die neunte Klasse, und jeder Sch&uuml;ler, der &uuml;ber diesen Abschluss verf&uuml;gt, darf die Gymnasialstufe absolvieren.</P>
<P ALIGN="JUSTIFY">Bei einer Bev&ouml;lkerung von insgesamt 11 177 743 Einwohnern gibt es nur 0,2 Prozent Analphabeten. Es sind diese fast ausschlie&szlig;lich Personen im fortgeschrittenen Alter, denen ein Bildungswesen, wie es unser Land heute besitzt, nicht zug&auml;nglich war.</P>
<P ALIGN="JUSTIFY">Den kubanischen Kindern der Grundschule kommt heute der beste Lehrer/Sch&uuml;ler-Kennziffer zugute, n&auml;mlich ein Lehrer pro 20 Sch&uuml;ler oder – bei &Uuml;berschreiten dieser Sch&uuml;lerzahl – zwei Lehrer. Wie allen bekannt ist, wurde durch Renovierung und Neukonstruktion von 789 Grund- und Mittelschulen in dieser Stadt in nur zwei Jahren diese Kennziffer von 37 auf 18 Sch&uuml;ler pro Lehrer und Klassenraum reduziert.</P>
<P ALIGN="JUSTIFY">Im Sommer 2001 wurden 15 Schulen f&uuml;r Ausbilder in den Richtungen der K&uuml;nste eingeweiht.</P>
<P ALIGN="JUSTIFY">Neue Mal-, Theater-, Tanz- und Musikschulen sind in s&auml;mtlichen Provinzhauptst&auml;dten und auch anderen wichtigen St&auml;dten des Landes zu finden.</P>
<P ALIGN="JUSTIFY">Im Fernsehen wurden zwei neue Bildungskan&auml;le eingerichtet. Einer sendet bereits im nationalen Ma&szlig;stab, und der andere wird in sechs Monaten funktionsbereit sein.</P>
<P ALIGN="JUSTIFY">Die Buchmesse, die es fr&uuml;her lediglich in der Hauptstadt gab, findet heute in nicht weniger als 30 St&auml;dten des Landes statt.</P>
<P ALIGN="JUSTIFY">Neue Druckkapazit&auml;ten werden die besten literarischen sowie Werke mit wissenschaftlichen, politischen, sozialen und allgemeinbildenden Themen gegen einen minimalen Kostenaufwand der gesamten Bev&ouml;lkerung zug&auml;nglich machen, und zwar &uuml;ber das System der Familienbibliotheken, das in Kuba entworfen wurde und sich bereits auf andere L&auml;nder auszudehnen beginnt, ebenso wie das Alphabetisieren per Radio und Fernsehen; System, die dazu berufen sind, das Bildungswesen weltweit zu revolutionieren.</P>
<P ALIGN="JUSTIFY">Die Liste von Kreationen und neuen Bildungs- und Kulturmethoden von einer starken sozialen und menschlicher Auswirkung w&auml;re unendlich lang. Nicht einmal die &auml;rgsten Feinde der Revolution k&ouml;nnten sich erdreisten, das zu leugnen.</P>
<P ALIGN="JUSTIFY">Unter welchen Bedingungen beginnt nun das neue Schuljahr nach den ungew&ouml;hnlichen Fortschritten, die in den letzten vier Jahren erzielt wurden, wobei die Spezialperiode noch existierte?</P>
<P ALIGN="JUSTIFY">Nach zehn Jahren wissenschaftlicher Forschung wird seit dem Schuljahr 1992/93 im gesamten Staatsgebiet das soziale Programm „Educa a tu hijo" (Wie man sein Kind erziehen sollte) umgesetzt. Ziel des Programmes ist es, die Familie in Richtung einer integralen Entwicklung der M&auml;dchen und Jungen von null bis sechs Jahren zu instruieren, denn die Familie ist es, die die wesentlichen Erziehungshandlung an ihren Kindern vornimmt. Durch die allm&auml;hliche Ausweitung des Programmes konnten 99,5 Prozent der Kinder dieser Altersstufen durch Institutionen wie Kinderg&auml;rten und Vorschulklassen sowie durch nicht formelle Einrichtungen betreut werden.</P>
<P ALIGN="JUSTIFY">Entscheidend war die Einbeziehung der Familien&auml;rzte und Krankenschwestern, der Ausbilder in kulturellen und sportlichen Disziplinen, der Mitglieder des Frauenbundes und der Verteidigungskomitees, der Vertreter der Gewerkschaften und Bauernorganisationen, der lokalen Regierungen und ganz speziell der Volksr&auml;te. Insgesamt waren es mehr als 100 000 Aus&uuml;bende, wie sie genannt werden. Sie sind es, die die Familien vorbereiten, betreuen und unterst&uuml;tzen. Mit ihrer Ausbildung sind die mehr als 30 000 F&ouml;rderer beauftragt, die sie qualifizieren und beraten. Davon sind 8286 qualifizierte Lehrkr&auml;fte des Ministeriums f&uuml;r Volksbildung.</P>
<P ALIGN="JUSTIFY">Die Auswertung des Jahres 1999 ergab: Von einer Testgruppe von 48 000 Kindern erreichten 87 Prozent s&auml;mtliche ihrem Alter entsprechende Entwicklungskennziffern und lagen damit um 34,6 Prozentpunkte &uuml;ber der Auswertung von 1994. Von den in der Auswertung inbegriffenen Familien waren es 84 Prozent, mehr als 47 000, die &Auml;nderungen im Verhalten zu ihren Kindern zugestehen: Sie widmen ihnen mehr Zeit, sind liebevoller, h&ouml;ren sie an, nehmen Abstand von seelischen und k&ouml;rperlichen Z&uuml;chtigungen. Ebenso wird der Beitrag des Programms zur kulturellen Bereicherung der Familien zugestanden: 62 Prozent h&ouml;rten mehr Musik; 52 Prozent besuchen neuerdings Museen und Kultureinrichtungen, 44 Prozent lesen mehr, und 67 Prozent bem&uuml;hen sich st&auml;rker um den Erwerb von M&auml;rchenb&uuml;chern, um sie ihren Kindern vorzulesen.</P>
<P ALIGN="JUSTIFY">Im Ergebnis des Systems der Bildungsbetreuung bei Kindern von ihrer Geburt an bis zum sechsten Lebensjahr erreichten 96,8 Prozent der Kinder aus der Vorschulerziehung des vergangenen Schuljahres den entsprechenden Entwicklungsgrad der grundlegenden Fertigkeiten und k&ouml;nnen nun mit Erfolg den Schulunterricht beginnen.</P>
<P ALIGN="JUSTIFY">Die Benutzung von Computern im Vorschulalter ist in unserem Land eine neue Erfahrung und aufgrund ihres erreichten Massencharakters und der wissenschaftlichen und p&auml;dagogischen Prinzipien und Konzeptionen, auf denen sie fu&szlig;t. Ihre allgemeine Einf&uuml;hrung wird begleitet durch eine Forschung zur Festlegung unserer Position im Hinblick auf den Einsatz von Computern bei Kindern im Vorschulalter, entsprechend der Konzeption des Erziehungsprozesses zur Vorbeugung, Feststellung, Bek&auml;mpfung und Beseitigung eines jeden Risikofaktors, den die Computerbenutzung in diesen Altersstufen ergeben kann.</P>
<P ALIGN="JUSTIFY">Im vergangenen Schuljahr hatten 117 868 M&auml;dchen und Jungen der Vorschulklasse in den Grundschulen die M&ouml;glichkeit, w&ouml;chentlich 30 Minuten einen Computer zu bedienen. Ab dem jetzt einsetzenden Schuljahr werden 23 527 Kinder aus den Vorschulklassen der Kinderg&auml;rten hinzukommen. Daf&uuml;r ist die Ausstattung dieser Einrichtungen mit den entsprechenden Ger&auml;ten vorgesehen.</P>
<P ALIGN="JUSTIFY">823 Lehrkr&auml;fte stehen zur Verf&uuml;gung, die als Erzieher dieser Altersstufe bei ihrer Computert&auml;tigkeit ausgebildet wurden und deren Hochschulausbildung fortgesetzt wird. Die bis zum Zeitpunkt angestellten Beobachtungen lassen einen Beitrag zur Entwicklung der Geschicklichkeit und intellektuellen F&auml;higkeiten dieser Kinder erkennen, die zu den Zielen geh&ouml;ren, die sie nach Abschluss der Vorschulerziehung und als Grundlage f&uuml;r ihren Beginn der ersten Klasse erreichen m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">In diesem beginnenden Schuljahr wird bei 84 Prozent der Grundschulklassen die Anzahl der Sch&uuml;ler bei 20 oder darunter liegen.</P>
<P ALIGN="JUSTIFY">In s&auml;mtlichen Provinzen gibt es eine Reserve an Lehrern; davon ausgenommen sind La Habana, Matanzas und Camag&uuml;ey, wo man sich um die &Uuml;berwindung dieser Schwierigkeit bem&uuml;ht.</P>
<P ALIGN="JUSTIFY">Die ausgezeichnete heutige Situation war m&ouml;glich durch die Einbeziehung von mehr als 14 662 jungen Neulehrern, die sehr erfolgreich sind.</P>
<P ALIGN="JUSTIFY">F&uuml;r mehr als 96,6 Prozent der Grundsch&uuml;ler des gesamten Landes konnte bereits der Ganztagsunterricht erzielt werden. Doch die wichtigste Umw&auml;lzung ist die der verbesserten Organisation an den Schulen. Das erm&ouml;glichte das Erstellen eines einheitlichen Stundenplans, in dessen Rahmen der Unterricht sowohl vormittags als auch nachmittags stattfindet. Die F&auml;cher Spanisch und Mathematik erhalten w&ouml;chentlich eine zus&auml;tzliche Stunde. Im Fach Spanisch wird Nachdruck gelegt werden auf Orthographie, Benutzung des W&ouml;rterbuches, Schriftbild und die Erstellung und das Verst&auml;ndnis von Texten; und in Mathematik sind es die Inhalte der Arithmetik, Aufgabenbegr&uuml;ndung, Behandlung der Gr&ouml;&szlig;en und Geometrie. </P>
<P ALIGN="JUSTIFY">Von der dritten bis zur f&uuml;nften Klasse wird eine Wochenstunde Englisch aufgenommen und zwei Wochenstunden in der sechsten Klasse bei Einsatz audiovisueller Mittel. Mit diesem Unterricht wird im Januar begonnen.</P>
<P ALIGN="JUSTIFY">Es wurden 41 Softwares vorbereitet, die eine grunds&auml;tzliche Ver&auml;nderung in dem durch den Klassenlehrer und den Lehrer der Datenverarbeitung gef&uuml;hrten Unterrichts- und Erziehungsprozess bewirken werden. Die Aktivit&auml;ten, sowohl die des Unterrichts als auch au&szlig;erschuliche, werden von beiden gelenkt. Diese Aktivit&auml;ten werden eine erh&ouml;hte Aufnahmef&auml;higkeit und die Formung einer Allgemeinbildung erm&ouml;glichen.</P>
<P ALIGN="JUSTIFY">Eine 1999 realisierte Auswertung der Qualit&auml;t der Bildung in der Stadt Havanna ergab, dass die Kinder ihre dem Schuljahr entsprechenden Kenntnisse nicht in der erforderlichen Qualit&auml;t und Schnelligkeit erlangten. Beweis daf&uuml;r ist, dass in der vierten Klasse die richtigen Antworten im Fach Mathematik bei 43,3 Prozent und im Fach Spanisch bei 53,5 Prozent lagen.</P>
<P ALIGN="JUSTIFY">Die f&uuml;r Havanna getroffenen speziellen Ma&szlig;nahmen lie&szlig;en erkennen, dass im Juni dieses Jahres die richtigen Antworten in Mathematik 71 Prozent und in Spanisch 86 Prozent betrugen. Im Vergleich zu 1999 hatten sich im genannten Schuljahr die Kenntnisse um 60 Prozent erh&ouml;ht.</P>
<P ALIGN="JUSTIFY">Die Sonderschulbildung gew&auml;hrleistet in diesem Schuljahr, wie es seit Jahren der Fall ist, die Betreuung aller k&ouml;rperbehinderten und geistig zur&uuml;ckgebliebenen Kinder, bei denen das Lernen m&ouml;glich ist. Es sind gegenw&auml;rtig 51 938, f&uuml;r die <U>14 600 Lehrer und Spezialisten</U> zur Verf&uuml;gung stehen. Sie werden zu Hause betreut, 1386 durch 580 Hauslehrer und f&uuml;r 372 Sch&uuml;ler ist die Betreuung in 22 Unterrichtsr&auml;umen in Kliniken gew&auml;hrleistet.</P>
<P ALIGN="JUSTIFY">Hervorzuheben in diesem Bereich der Bildung ist die Einf&uuml;hrung neuer Methoden in der Behandlung von 241 an Autismus leidenden Kindern, 106 Taubblinden und 14 mit Kochleaimplantat. Man befasst sich mit der Einf&uuml;hrung und Einsch&auml;tzung neuer Mittel und Ger&auml;te, um den mit gewissen Behinderungen behafteten Sch&uuml;lern den Zutritt zur Informatik zu erm&ouml;glichen: Tastbildschirm, visual voice, Schaltger&auml;te, intelligente Tastatur und Scanner.</P>
<P ALIGN="JUSTIFY">Es wurde die Zahl der Mittler der Zeichensprache und Hilfslehrer f&uuml;r taube, blinde und motorisch behinderte Sch&uuml;ler um 252 erh&ouml;ht, womit die Qualit&auml;t ihrer Betreuung verbessert werden kann.</P>
<P ALIGN="JUSTIFY">In diesem Schuljahr wurde eine moderne Braille-Druckerei f&uuml;r den Druck von Lehr- und anderen B&uuml;chern in Betrieb genommen, die den Blinden ihre Allgemeinbildung steigern helfen. Wir verf&uuml;gen fl&auml;chendeckend &uuml;ber 193 Diagnose- und Orientierungsgruppen, &uuml;ber mehr als 1056 Spezialisten f&uuml;r Bewertung und Diagnose der Sch&uuml;ler mit spezifischen Bildungsbed&uuml;rfnissen.</P>
<P ALIGN="JUSTIFY">In allen Einrichtungen der unterschiedlichen Unterweisung wurde die Umsetzung des Programmes der Datenverarbeitung fortgef&uuml;hrt, das von 100 Prozent der Sch&uuml;ler genutzt werden konnte. Enthalten sind hierin 46 290 PC‘s, installiert in der Vorschulerziehung, den Grund- und den Mittelschulen, einschlie&szlig;lich aller Landschulen, wof&uuml;r 2368 Schulen, von denen 93 nur einen Sch&uuml;ler haben, zur Stromversorgung mit Solarzellen ausgestattet werden mussten. Das macht die sorgf&auml;ltige Betreuung evident, die die Revolution der Bildung und Erziehung ausnahmslos einem jeden Kind zukommen l&auml;sst.</P>
<P ALIGN="JUSTIFY">Das gegenw&auml;rtige Unterrichtsprogramm erm&ouml;glicht dem Sch&uuml;ler das Beherrschen des PC‘s, die Verarbeitung von Texten, Grafiken, Tabellen, das Erstellen von Multimedia-Vorlagen und Web-Sites sowie zur L&ouml;sung von Problemen der verschiedenen Wissensbereiche. Und hier ein &auml;u&szlig;erst bedeutender Fakt: Der PC findet verst&auml;rkten Einsatz als Unterrichtsmittel im Lehren anderer F&auml;cher.</P>
<P ALIGN="JUSTIFY">Das Programm verf&uuml;gt &uuml;ber 19 227 Lehrer der Datenverarbeitung, von denen 13 805 neu eingestellt wurden. Es gibt zwei neue Pakete der Bildungssoftware: „Multisaber", 41 Programme f&uuml;r Grund- und Sonderschulen, und „El Navegante", 37 Programme f&uuml;r die Mittelschule. Dadurch kann die Bildungssoftware zur Unterst&uuml;tzung aller F&auml;cher der Grund- und Mittelschule genutzt werden.</P>
<P ALIGN="JUSTIFY">Die Softwares sind gekennzeichnet durch eine hohe Wechselwirkung, durch den Einsatz von Multimedia-Ressourcen wie Videos, Tonger&auml;ten, Fotografien, Fachw&ouml;rterb&uuml;chern, Erl&uuml;terungen durch erfahrene Dozenten, &Uuml;bungen und instruktive Spiele, die die Funktionen der Auswertung und Diagnose unterst&uuml;tzen.</P>
<P ALIGN="JUSTIFY">F&uuml;r die Schulen der Lehrer in Kunstdisziplinen ist eine Immatrikulation von 4840 Sch&uuml;lern des ersten Jahres, 4038 des zweiten, 3605 des dritten und 3523 Sch&uuml;lern der vierten und letzten Jahres vorgesehen.</P>
<P ALIGN="JUSTIFY">Zum Lehrk&ouml;rper geh&ouml;ren 2929 Dozenten; davon unterrichten 948 die allgemeinen F&auml;cher und 1981 die Fachdisziplinen. Unter letztgenannten &uuml;ben 1384 diese T&auml;tigkeit neben ihren Aktivit&auml;ten als Kulturschaffende aus.</P>
<P ALIGN="JUSTIFY">Von den 158 800 Absolventen der neunten Klasse des letzten Schuljahres werden 89 100 das Gymnasium besuchen, und 69 700 beginnen eine Fach- oder Berufsausbildung. </P>
<P ALIGN="JUSTIFY">Im September 2001 wurde der Lehrgang der integralen Fortbildung f&uuml;r Jugendliche ins Leben gerufen. Zwei Jahre sp&auml;ter konnte seine enorme Auswirkung festgestellt werden, die er auf die Familie, die Gemeinschaft, die Sch&uuml;ler und die Dozenten hat, was sich in den Ver&auml;nderungen in der Verhaltensweise dieser jungen Menschen zeigt. </P>
<P ALIGN="JUSTIFY">Das vergangene Schuljahr schloss ab mit 102 005 Sch&uuml;lern. Von ihnen absolvieren 64 488 das Gymnasium, und 34 318 nahmen ein Hochschulstudium auf.</P>
<P ALIGN="JUSTIFY">Das Bildungsprogramm „Alvaro Reynoso" wurde w&auml;hrend des Schuljahres 2002/03 erstellt, und in diesem Unterrichtsjahr sind insgesamt 128 377 Arbeiter eingegliedert. Von 38 103 ist die Besch&auml;ftigung das Studium, also von 30 Prozent; 4786 sind aufgrund ihres hohen Leistungsstandes als Lehrer t&auml;tig und die restlichen 85 488 arbeiten und studieren gleichzeitig.</P>
<P ALIGN="JUSTIFY">In diesem einsetzenden Schuljahr nehmen im Ergebnis der Programme der Revolution mehr als 100 000 Mitb&uuml;rger ein Hochschulstudium auf. Eine bedeutende zahlenm&auml;&szlig;ige Steigerung ist bei den Studenten zu verzeichnen, die sich f&uuml;r die in den Munizipien erteilten Disziplinen – ein neues Paradigma der kubanischen Hochschulbildung in ihrer gegenw&auml;rtigen Entwicklungsphase – entschieden haben.</P>
<P ALIGN="JUSTIFY">Bei den p&auml;dagogischen Disziplinen fu&szlig;t das Verallgemeinerungsmodell auf der Immatrikulation der Studenten an 5204 Lehranstalten, die als Mikrouniversit&auml;ten gelten. W&auml;hrend des gesamten Studiums stehen ihnen Betreuer zur Verf&uuml;gung. Die grunds&auml;tzliche Literatur ist gew&auml;hrleistet, im wesentlichen mittels einer CD pro Student und Laufbahn. In diesem Schuljahr werden an Dozenten und Betreuern insgesamt 41 973 Lehrkr&auml;fte beteiligt sein.</P>
<P ALIGN="JUSTIFY">Die Umsetzung des Rekonstruktionsprogrammes der 110 Schulen in den &uuml;brigen Landesteilen im Jahr 2003, die zur Gew&auml;hrleistung von 20 oder weniger Sch&uuml;lern in den Grundschulen und den Ganztagsunterricht in den Mittelschulen eine zahlenm&auml;&szlig;ige Erweiterung der Klassenr&auml;ume sowie die komplette Erneuerung der Schulm&ouml;bel beinhaltet, bildete in allen Provinzen einen starken Anreis zur Erh&ouml;hung der Qualit&auml;t des Bildungswesens.</P>
<P ALIGN="JUSTIFY">Von diesen im Plan des Jahres 2003 verankerten 110 Schulen sind 31 fertig und f&uuml;r den Beginn des Schuljahres bereit; 56 werden bis Ende September fertig sein, 20 im Oktober und drei im November/Dezember. Spezielle Anstrengungen sollen zur Rekonstruktion von 200 dieser Schulen im Jahr 2004 f&uuml;hren. Wir w&uuml;nschten uns eine noch h&ouml;here Anzahl, doch muss man beachten, dass parallel dazu ein sehr bedeutendes Programm des Gesundheitswesens im gesamten Land umgesetzt wird, dass ebenfalls zahlreiche erforderliche bauliche Vorhaben beinhaltet.</P>
<P ALIGN="JUSTIFY">Was dieses Schuljahr 2003/04 kennzeichnet und in die Geschichte eingehen l&auml;&szlig;t, ist eine tiefgr&uuml;ndige und ganz neue Revolution im Bereich der Mittelschulbildung in Kuba, also der siebten, achten und neunten Klasse, die auch weltweit bedeutsam sein wird. Diese Bildungsstufe, entscheidend in der Formung der Pers&ouml;nlichkeit und im Leben aller Kinder und Heranwachsenden, ist die mit dem h&ouml;chsten Grad an Kompliziertheit und ist im Bildungswesen international gesehen ein wahres Desaster.</P>
<P ALIGN="JUSTIFY">In einem Bildungswesen, in dem sich ein superguter Fachlehrer gezwungen sieht, von 200 bis 300 Sch&uuml;ler in Gruppen zu 30 bis 40 zu unterrichten, kann dieser unm&ouml;glich die Namen all seiner Sch&uuml;ler kennen, ihre pers&ouml;nlichen Merkmale und Probleme, ihr zu Hause und ihr soziales Umfeld, in dem sich ihr Leben abspielt; noch kann er die sorgf&auml;ltige und differenzierte Betreuung bieten, der jeder Heranwachsende bedarf. Bereits Luz y Caballero wollte dieses prophetisch verdeutlichen in seinem ber&uuml;hmten Ausspruch, so wie wir ihn interpretieren: Erziehen ist wichtiger und schwieriger als lehren. Eine unwiderlegbare Wahrheit. Wir meinen, dass in unserem Vaterland heute beides erreicht werden kann. In der heutigen Welt, da sich die Bildung der breiten Massen aufzwingt, kann nach dem traditionellen System, welche auch immer die Anstrengungen und die Qualit&auml;t der Lehrer sein m&ouml;gen, weder erzogen noch gelehrt werden.</P>
<P ALIGN="JUSTIFY">Ein US-Amerikaner, Leon Max Ledermann, Nobelpreis f&uuml;r Physik 1988, &auml;u&szlig;erte neulich etwas sehr Interessantes: „Es dr&auml;ngt eine Verbesserung des Bildungswesens. Wichtig ist, dass, wenn der Jugendliche die Mittelschule verl&auml;sst, er wissenschaftlich denken kann, ganz unabh&auml;ngig von dem Beruf, den er sp&auml;ter w&auml;hlen wird."</P>
<P ALIGN="JUSTIFY">„In den Mittelschulen bedarf es einer Reform, damit die Sch&uuml;ler auf der H&ouml;he des 21. Jahrhunderts stehen, um die beschleunigte Entwicklung und deren sozialpolitische Folgen zu begreifen; sie m&uuml;ssen in der Lage sein, sich ihr Brot zu verdienen und gleichzeitig in der Rationalit&auml;t als eine Form des Lebens engagiert sein. Mit einer sich in steter Umw&auml;lzung befindlichen Welt fertig werden."</P>
<P ALIGN="JUSTIFY">„W&uuml;rde all dies Realit&auml;t", f&uuml;gt er hinzu, „dann bes&auml;&szlig;en die neuen Absolventen der Mittelschulen h&ouml;here wissenschaftliche Kenntnisse als jene, die die Hochschulreife ablegten, ja sogar h&ouml;here als die Harvard-Absolventen. Sie w&auml;ren zweifelsohne bessere Eltern, Kinder, Politiker, Arbeiter, Menschen. Der heute als durchschnittlicher Sch&uuml;ler geltende w&uuml;rde wie ein Genie hervorragen."</P>
<P ALIGN="JUSTIFY">F&uuml;r uns, die wir seit geraumer Zeit uns der Notwendigkeit einer L&ouml;sung der Situation dieser Bildungsstufe bewusst sind, bestand die Hauptschwierigkeit im Wie des In-&Uuml;bereinstimmung-Bringens von erforderlicher Qualifizierung des Lehrers, seiner pers&ouml;nlichen Begabung, Anzahl der F&auml;cher und deren zu unterrichtenden Stundenzahl und der erforderlichern Anzahl von Lehrern.</P>
<P ALIGN="JUSTIFY">Inmitten der Schlacht der Ideen bem&uuml;hten wir uns um eine L&ouml;sungsfindung. So entsteht die Idee der Formung des integralen Lehrers. Obzwar dieses eine Riesenanstrengung bedeutete, z&ouml;gerten wir nicht, diesen Kurs einzuschlagen.</P>
<P ALIGN="JUSTIFY">Was sollte nun aber mit der gro&szlig;en Anzahl ausgezeichneter sich &uuml;ber viele Jahre hinweg spezialisierter Fachlehrer geschehen?</P>
<P ALIGN="JUSTIFY">Die unaufh&ouml;rliche Suche nach L&ouml;sungen f&uuml;hrte uns schlie&szlig;lich zu Formen, die, ausgehend von vielen anderen sich bereits bew&auml;hrten Ideen und auf der Basis des konkreten Experimentierens, die letztendlich angenommene k&uuml;hne und revolution&auml;re Methode m&ouml;glich machten, deren breiter Umsetzung heute, am 8. September 2003, begonnen wird.</P>
<P ALIGN="JUSTIFY">Diese Methode vereint das solide Wissen der Fachlehrer, ein starkes Kontingent junger Neulehrer, engagiert im Unterrichten aller F&auml;cher und der Begleitung ihrer Sch&uuml;ler w&auml;hrend der drei Schuljahre, und die allseitige und systematische Nutzung der modernsten audiovisuellen Mittel. </P>
<P ALIGN="JUSTIFY">Das Endergebnis wird ein Lehrer f&uuml;r je 15 Sch&uuml;ler sein, besonders in Klassenr&auml;umen mit 30 Sch&uuml;lern und zwei eng zusammenarbeitenden Lehrern, aber jeder einzelne von ihnen verantwortlich f&uuml;r alles bez&uuml;glich der Erziehung und Ausbildung der 15 Sch&uuml;ler, dessen Betreuung, Leitung und Vorbereitung f&uuml;r das Leben sie in diesem entscheidenden Schulzeitraum &uuml;bernehmen.</P>
<P ALIGN="JUSTIFY">Die gr&ouml;&szlig;ten Schwierigkeiten gab es, wie gew&ouml;hnlich, in der Hauptstadt des Landes. Da in ihr viele Tausende Jugendliche angeworben worden waren, um sich als Sozialarbeiter, Neulehrer f&uuml;r Grundschulen, Krankenschwestern — ebenfalls in Schnellkursen —, Fachkr&auml;fte f&uuml;r Heilgymnastik und andere Dienstleistungen des Gesundheitswesens, Lehrer f&uuml;r PC-Kurse, speziell f&uuml;r die Universit&auml;t der Informatikwissenschaften ausgew&auml;hlte Sch&uuml;ler — die schon in Betrieb ist und sich schnell expandiert, obwohl sie noch nicht eingeweiht ist — , ausbilden zu lassen, fehlten der Stadt gen&uuml;gend junge Leute mit 12.-Klasseabschluss, um als Neulehrer ausgebildet zu werden. Dazu kam noch, dass das Bildungswesen in der Hauptstadt das mangelhafteste im ganzen Land war, was Spuren in der Qualit&auml;t der Kenntnisse und der Ausbildung ihrer Jugendlichen nach sich zog.</P>
<P ALIGN="JUSTIFY">Es konnte keine Minute Zeit verloren werden. In Aushilfe der Hauptstadt eilten mehr als vier Tausend ausgezeichnete, junge, aus den &uuml;brigen Provinzen des Landes stammende Abiturienten herbei, die sich in der angesehenen Schule „Salvador Allende" einschrieben. Sie werden ein Jahr lang in Begleitung von wertvollen Fachlehrern ihre Kenntnisse weitervermitteln. So wird es jedes folgende Jahr mit den neuen Neulehrern der Schule „Salvador Allende" sein, bis Havanna-Stadt ausreichend Personal zur Verf&uuml;gung hat. So dass diese zu ihren Sch&uuml;lern gehen, wenn sie in ihre Herkunftsprovinzen zur&uuml;ckkehren.</P>
<P ALIGN="JUSTIFY">Die Ergebnisse der Versuchsschule „Juri Gagarin" und einer &auml;hnlichen, der „Jos&eacute; Mart&iacute;" bezeugen die Vorteile der neuen Auffassung f&uuml;r die Sekund&auml;rstufe I der Mittelschulbildung, die einen revolution&auml;ren und neuartigen Bildungsbeitrag in der Ausbildung der Heranwachsenden darstellt.</P>
<P ALIGN="JUSTIFY">Zu den wichtigsten Ergebnissen geh&ouml;ren folgende: verbesserte Anwesenheit und P&uuml;nktlichkeit zum Unterricht, bei der Disziplinkontrolle herrschen die &Uuml;berzeugung und Selbstregulierung durch die Sch&uuml;ler vor, eine gute Kommunikation Lehrer-Sch&uuml;ler-Familie, und die Unterrichtsqualit&auml;t wird sehr positiv eingesch&auml;tzt.</P>
<P ALIGN="JUSTIFY">Es werden im Vergleich mit der Anfangsdiagnose der Sch&uuml;ler, wobei man Werkzeuge des internationalen Standards in Mathematik und Spanisch anwendet, bessere Lernergebnisse als beim vorangegangenen Modell erreicht.</P>
<P ALIGN="JUSTIFY">Dies sind:</P>
<P ALIGN="JUSTIFY">In der Schule „Juri Gagarin", zu Beginn des Schuljahrs im Oktober 2002: Mathematikkenntnisse — 31,9 Prozent befriedigender Antworten; im Mai 2003 erh&ouml;hte sich die Zahl auf 65,7 Prozent. Spanischkenntnisse, Anfangsetappe, Oktober 2002: 57,9 Prozent befriedigender Antworten; im Mai 2003 — 77,3 Prozent.</P>
<P ALIGN="JUSTIFY">In der Schule „Jos&eacute; Mart&iacute;", zu Schuljahresbeginn im Oktober 2002: Mathematikkenntnisse — 30 Prozent befriedigender Antworten; im Mai 2003 erh&ouml;hte sich die Zahl auf 54,3 Prozent. Spanischkenntnisse, Anfangsetappe, Oktober 2002: 57,2 Prozent befriedigender Antworten; im Mai 2003 — 70,1 Prozent.</P>
<P ALIGN="JUSTIFY">Kontrollschulen „Jorge Vilaboy" und „Enrique Galarraga". Zu Beginn des Schuljahrs, im Oktober 2002, bei Mathematikkenntnissen — 31,9 Prozent befriedigender Antworten; im Mai 2003 — 44 Prozent. Bei Spanischkenntnissen, Anfangsetappe, Oktober 2002 — 59,1 Prozent befriedigender Antworten und im Mai 2003 — 54,7 Prozent.</P>
<P ALIGN="JUSTIFY">Die Sch&uuml;ler der „Jos&eacute; Mart&iacute;" und der „Juri Gagarin" verdoppelten ihre Kenntnisse bez&uuml;glich der Kontrollschulen, die mit der traditionellen Methode fortfuhren. Zus&auml;tzlich erreichte die „Juri Gagarin" zum Schuljahresende 99,16 Prozent der Sch&uuml;ler mit erfolgreichem Abschluss und nur 3 Nicht-bestanden bei 358 Sch&uuml;lern. Die Versuchsschule „Jos&eacute; Mart&iacute;", eine viel komplizierte Einrichtung, erreichte 98,8 Prozent der Sch&uuml;ler mit erfolgreichem Abschluss und 14 Nicht-bestanden bei 1 167 Sch&uuml;lern.</P>
<P ALIGN="JUSTIFY">Hundert Prozent der Mittelschulen der Sekund&auml;rstufe I des Landes, mit einer Sch&uuml;lerzahl von 494 318, werden das Schuljahr mit der vorhin erkl&auml;rten Methode beginnen, die man als Synthese aller angesammelten Erfahrungen bezeichnen kann, darunter der von den Versuchsschulen „Juri Gagarin" und „Jos&eacute; Mart&iacute;".</P>
<P ALIGN="JUSTIFY">Bei dieser Heldentat ragt die Reaktion seitens der in der Mittelschulbildung der Sekund&auml;rstufe I t&auml;tigen Lehrer hervor, von denen 33 281, das entspricht 94,8 Prozent, ihre Bereitschaft ausdr&uuml;ckten, sich dem Programm anzuschlie&szlig;en. Damit gewinnen sie mit aller Gerechtigkeit die Bezeichnung Integrallehrer, aufgrund der Funktion, die sie in unserer Gesellschaft aus&uuml;ben werden.</P>
<P ALIGN="JUSTIFY">Ebenso ragt der entscheidende und au&szlig;ergew&ouml;hnliche Beitrag des Lehrk&ouml;rpers der Schule „Salvador Allende" heraus, der sich aus 409 Dozenten zusammensetzt, davon 89 Master und 43 Doktoren der Wissenschaften.</P>
<P ALIGN="JUSTIFY">Von der Gesamtheit der Sch&uuml;ler der Mittelschulbildung der Sekund&auml;rstufe I des jetzigen Schuljahres werden 95 Prozent Ganztagsschulen zustatten kommen.</P>
<P ALIGN="JUSTIFY">Im Rahmen der Bildungsrevolution verwandeln sich die Verwendung von Fernsehen, Video und PCs in unersetzbare Faktoren zu Lehr- und Ausbildungszwecken, und tragen dazu bei, das Interesse und die Motivierung der Sch&uuml;ler, ihr unabh&auml;ngiges Denken, das kritische Nachdenken, den Forschungsdrang und die Kreativit&auml;t zu stimulieren, was es erm&ouml;glichen wird, den Lehr-Lern-Prozess weiter zu vervollst&auml;ndigen, und zwar auf der st&auml;ndigen Suche zur Verbesserung der Ausbildungsqualit&auml;t. </P>
<P ALIGN="JUSTIFY">Das Fach Informatik wird von 172 im Studienplan vorgesehenen Stunden auf 216 Unterrichtsstunden erweitert. In der siebenten und achten Klasse wird 50 Prozent des Lehrstoffs dazu verwendet werden, die Informatik als Studienobjekt zu unterrichten und die anderen 50 Prozent, um sie als Lehrmittel unter Teilnahme des Computerlehrers und des Integrallehrers zu erteilen. In der neunten Klasse wird sie als Lehrmittel in allen F&auml;chern unterrichtet.</P>
<P ALIGN="JUSTIFY">Die Anstrengungen der Tele-Lehrer und –berater, attraktive und neuartige Unterrichtsstunden mit einer tiefgreifenden wissenschaftlichen Betrachtungsweise und die Befriedigung der Interessen und Motivationen der Sch&uuml;ler zu erreichen, und zwar durch Verwendung von Lehrmitteln, Lerntechniken, Studienmethoden und T&auml;tigkeiten zur Entwicklung des logischen Denkens ausgehend von der Verwendung der neuen Technologien, werden sehr positiv eingesch&auml;tzt. Das Video-Unterrichtsprogramm der Sekund&auml;rstufe I der Mittelschule wird alle aufgezeichneten Unterrichtsstunden von Mathematik, Spanisch-Literatur, Geschichte und Englisch aller Schuljahre zur Verf&uuml;gung haben, sowie Physik f&uuml;r die achte und die neunte Klasse. Diese werden eine au&szlig;erordentliche Hilfe f&uuml;r die Vorbereitung der Sch&uuml;ler und des Lehrpersonals sein.</P>
<P ALIGN="JUSTIFY">Die Aufzeichnungen der Unterrichtsstunden erfolgen mittels des Unterrichts von Lehrer-Duos und der Teilnahme von Mittelsch&uuml;lern. In Havanna-Stadt nehmen insgesamt 28 Tele-Lehrer und 252 Sch&uuml;ler in 14 Gruppen verteilt teil; in den Provinzen Cienfuegos, Villa Clara und Santiago de Cuba 24 Lehrer und 216 Sch&uuml;ler. Das sind im ganzen Land 52 Lehrer und 468 Sch&uuml;ler, die an den Aufzeichnungen des Videounterrichts w&auml;hrend der Ferienzeit teilnahmen, und die das fortsetzen werden, bis das Schuljahr zu Ende ist, wobei sie einen au&szlig;ergew&ouml;hnlichen Enthusiasmus und Beflissenheit bei der Erf&uuml;llung dieser Aufgabe zeigten.</P>
<P ALIGN="JUSTIFY">Zus&auml;tzlich zum vorangegangenen wurden im Studienplan dieses Ausbildungsniveaus die w&ouml;chentlichen Unterrichtsstunden der F&auml;cher Mathematik und Spanisch-Literatur auf f&uuml;nf, sowie neue Inhalte um 20 Prozent erh&ouml;ht . Letzteres schlie&szlig;t Informatik, Werkunterricht und Geschichte in der neunten Klasse ein.</P>
<P ALIGN="JUSTIFY">Es ist bedeutsam, dass sowohl vormittags als auch nachmittags Fachinhalte unterrichtet werden, indem t&auml;glich drei oder vier Unterrichtsstunden dem gewidmet werden, zu wiederholen, zu &uuml;ben und die im Fernsehen und per Video erteilten Inhalte zu festigen.</P>
<P ALIGN="JUSTIFY">Die F&auml;cher, die diese Programmierung einschlie&szlig;en sind Kunsterziehung in der siebenten Klasse, Biologie, Geographie und Chemie in der achten und neunten Klasse, und Werkunterricht ebenfalls f&uuml;r die neunte Klasse.</P>
<P ALIGN="JUSTIFY">Um die Ganztagsschule auf alle Mittelschulen der Sekund&auml;rstufe I der Hauptstadt zu erweitern, wurden 550 Klassenr&auml;ume und vier neue Mittelschulen gebaut und drei Erweiterungen durchgef&uuml;hrt. Es wurden 13 Wohnheime zur Beherbergung der Integrallehrer geschaffen, die in den Mittelschulen der Hauptstadt arbeiten werden. Es wurde mit Diskretion gearbeitet, aber die mit Unterst&uuml;tzung von anderen Provinzen unternommenen Anstrengungen waren wirklich bedeutend und verdienstvoll.</P>
<P ALIGN="JUSTIFY">Um zu erreichen, dass die Mehrzahl der Sch&uuml;lerzahl der Sekund&auml;rstufe I der Mittelschulen des Landes eine Ganztagesschule besucht, wurde gemeinsam mit den anderen Beh&ouml;rden und Organisationen an der Suche nach den notwendigen R&auml;umlichkeiten gearbeitet, was, zusammen mit der Zuweisung von mehr als 120 Tausend Schulpl&auml;tzen f&uuml;r den Plan in Ausf&uuml;hrung, erm&ouml;glichen wird, dass alle R&auml;ume, die wir zur Verf&uuml;gung haben, mit dem notwendigen Mobiliar ausger&uuml;stet sind.</P>
<P ALIGN="JUSTIFY">Im September wird es 177 Mittelschulen der Sekund&auml;rstufe I mit 93 169 Sch&uuml;lern und 9 728 Mitarbeitern geben, die die Dienstleistungen des Schulfr&uuml;hst&uuml;cks anbieten, was zusammen mit den 115 110 Internatssch&uuml;lern dieser Ausbildungsstufe 42 Prozent der gesamten Sch&uuml;lerzahl zustatten kommt.</P>
<P ALIGN="JUSTIFY">Von diesem Moment ab bis September des n&auml;chsten Jahres werden einhundert Prozent der Nicht-Internatssch&uuml;ler das erw&auml;hnte Fr&uuml;hst&uuml;ck erhalten, das ungef&auml;hr 40 Prozent des f&uuml;r dieses Alter ben&ouml;tigten Eiwei&szlig; beinhaltet.</P>
<P ALIGN="JUSTIFY">Ich muss darauf hinweisen, dass acht L&auml;nder, gro&szlig;e und kleine, darunter eins, das der OECD angeh&ouml;rt, die kubanische Methode der Alphabetisierung per Rundfunk und Fernsehen anwenden. Es besteht vielseitiges Interesse und es werden Antr&auml;ge auf technische Kooperation und Beratung gestellt. Diese unaufhaltbare Bewegung k&ouml;nnte dazu beitragen, in kurzer Zeit die besch&auml;mende und unendliche Zahl von 860 Millionen Analphabeten und Milliarden von Teilanalphabeten der dritten Welt zu beseitigen.</P>
<P ALIGN="JUSTIFY">Die niedertr&auml;chtigsten Gegner innerhalb und ausserhalb des Landes sind ersch&uuml;ttert &uuml;ber den heldenhaften Widerstand unseres Volkes und die Erfolge der Revolution, besonders ausgehend von der Ideenschlacht und des progressiven Zerfalls der neoliberalen Ideologie und der unhaltbaren der Welt auferlegten Wirtschaftsordnung, die sich schon in vollkommener Dekadenz und tiefer Krise befindet. Es gibt Leute, die hinterh&auml;ltige und ungeduldig darauf aus sind, neue Prankenhiebe auszuteilen. Sie sind nicht in der Lage zu verstehen, dass es auf der Welt keine Kraft gibt, welche die Kubanische Revolution besiegen kann, wenn wir in der Lage sind, wie wir es seit einem halben Jahrhundert getan haben, unsere Fehler zu erkennen und zu &uuml;berwinden, und die Tugenden zu bewahren, die uns immer den Sieg gaben und geben werden.</P>
<P ALIGN="JUSTIFY">Der Name Kubas wird wegen dem in die Geschichte eingehen, was es auf dem Gebiet der Bildung, der Kultur und des Gesundheitswesens f&uuml;r die Menschheit getan hat und tut, und zwar im schwierigsten Zeitraum, den unsere Art kennengelernt hat.</P>
<P ALIGN="JUSTIFY">Trotzdem unser Land durch die einzige Supermacht blockiert wird und beinahe blockiert durch Europa, k&ouml;nnen beide zusammen die Kubanische Revolution nicht besiegen, unter anderem, weil beide zusammen weder das Menschenkapital, noch die moralischen Werte besitzen noch jemals besitzen werden, um zu tun, was das sozialistische Kuba zu tun in der Lage war.</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
<P ALIGN="JUSTIFY">&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9; </P></FONT></BODY>
</HTML>
