<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Pr‰sidenten der Republik Kuba Fidel Castro Ruz zum Abschluﬂ des V</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Rede des Pr&auml;sidenten der Republik Kuba Fidel Castro Ruz zum Abschlu&szlig; des V. Treffens zu Globalisierung und Entwicklungsproblemen   im Palast der Konventionen in Havanna, am 14. Februar 2003 </P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Sehr verehrte Teilnehmer des Treffens zu Globalisierung und Entwicklung!</P>
<P ALIGN="JUSTIFY">Verehrte G&auml;ste!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir haben uns heute hier eingefunden, um mit aller Achtung die unterschiedlichen Standpunkte zu debattieren und anzuh&ouml;ren. Mit ihrer Anwesenheit beehrten und eminente und auserlesene Denker sowie Vertreter internationaler Organe, die so freundlich waren, unserer Einladung zu folgen, obwohl ihnen bekannt war, da&szlig; die Kriterien der meisten Teilnehmer von den politischen Praktiken der von ihnen vertretenen Institutionen abweichen. Die Gastfreundschaft und Achtung jenen gegen&uuml;ber, die anderer Meinung sind, ist zur Tradition dieser Treffen geworden. Wozu dienten sonst unsere Analysen, w&uuml;rden unsere Ideen nicht mit anderen ganz gegens&auml;tzlichen konfrontiert, couragiert vertreten von jenen, die eine andere Weltanschauung besitzen?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Auch wir, die wir keine Akademiker sind, ben&ouml;tigen eine Dosis von Mut. Wenngleich wir bestrebt sind, uns so gut wie m&ouml;glich &uuml;ber alle Geschehnisse in der Welt zu informieren, mangelt es doch mitunter ganz schrecklich an Zeit, um unseren Wissensdurst nach der steigenden Anzahl von Fakten und Kriterien im Zusammenhang mit dem besonderen historischen Proze&szlig;, den wir durchleben, zu stillen und die unsichere Zukunft, die vor uns steht, vorherzusehen versuchen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnen nicht klagen. Uns wurde das Privileg zuteil, das zu durchleben, was ich als die au&szlig;ergew&ouml;hnlichste und entscheidendste Epoche zu bezeichnen wage, die die Menschheit bis heute gekannt hat. Wie der US-amerikanische Professor Edmund Phelps von der Columbia University zur Antwort gab, wenn ihm jemand eine Frage vorlegte, die au&szlig;erhalb des von ihm behandelten &ouml;konomischen Themas stand: ÑEs ist dies nicht mein Thema&quot;, so will auch ich gleich im voraus sagen, da&szlig; &Ouml;konomie heute nicht mein Thema ist. Das meine ist politischer Art, auch wenn es ohne Politik keine &Ouml;konomie und ohne diese keine Politik geben kann.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alles, was es bis heute gegeben hat oder gibt, ist der Menschheit auferlegt worden. Angefangen von den Naturgesetzen, durch die sie sich zur Kategorie denkender Wesen entwickelte, bis hin zum ethnischen Ursprung und der Hautfarbe; von den durch die W&auml;lder ziehenden Gruppen, Fr&uuml;chte und Wurzeln sammelnd, jagend oder fischend bis hin zu den kapitalistischen Konsumgesellschaften; dieser Verbrauch, durch den unsere Erde heute von einer Gruppe reicher Nationen ausgelaugt wird.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der entwickelte Kapitalismus, der moderne Imperialismus und die neoliberale Globalisierung wurden der Welt als Ausbeutungssysteme aufgezwungen, ebenso wie das jahrhundertelange grunds&auml;tzliche Fehlen von Gerechtigkeitsprinzipien, wie sie von Denkern und Philosophen gefordert werden, und zwar f&uuml;r alle menschlichen Wesen, an deren Existenz auf der Erde noch nicht einmal gedacht werden kann. Nicht einmal jene, die 1776 die 13 englischen Kolonien Nordamerikas befreiten und als Ñevidente Wahrheiten&quot; proklamierten, alle Menschen seien bei ihrer Geburt gleich und allen habe der Sch&ouml;pfer unver&auml;u&szlig;erliche Rechte gegeben wie das Recht auf Leben, auf Freiheit und das Erlangen von Gl&uuml;ck, waren f&auml;hig, die Sklaven zu befreien, weshalb diese monstr&ouml;se Institution noch fast ein Jahrhundert anhielt, bis sie dann, anachronistisch und unhaltbar, durch einen grausamen Krieg von zwar subtileren und Ñmodernen&quot; so doch nicht weniger grausamen Formen der Ausbeutung und Rassendiskriminierung abgel&ouml;st wurde. Das gleiche ist zu sagen von jenen, die unter der von der Franz&ouml;sischen Revolution 1789 proklamierten Losung von Freiheit, Gleichheit und Br&uuml;derlichkeit nicht f&auml;hig waren, die Freiheit ihrer Sklaven auf Haiti und die Unabh&auml;ngigkeit dieser reichen Kolonie in &Uuml;bersee anzuerkennen. Demgegen&uuml;ber entsandten sie zu ihrer Unterdr&uuml;ckung 30 000 Soldaten in dem nutzlosen Unterfangen, sie erneut zu unterwerfen. &Uuml;ber die W&uuml;nsche oder die Absichten der M&auml;nner der Aufkl&auml;rung hinweg setzte ganz im Gegenteil eine Kolonialepoche ein, die &uuml;ber Jahrhunderte Afrika, Ozeanien und fast ganz Asien erfa&szlig;te, einschlie&szlig;lich so gro&szlig;er L&auml;nder wie Indonesien, Indien und China.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Tore des japanischen Marktes wurden mit Kanonensch&uuml;ssen ge&ouml;ffnet, ebenso wie es heute Kanonensch&uuml;sse sind, die ñ auch nach einem im Namen der Demokratie, der Unabh&auml;ngigkeit und Freiheit der gef&uuml;hrten Krieges, der 50 Millionen Menschenleben kostete ñ die Tore &ouml;ffnen f&uuml;r die WTO, das Multilaterale Investitionsabkommen, die Kontrolle der Finanzen der Welt, die Privatisierung der Unternehmen der Entwicklungsl&auml;nder, das Monopol &uuml;ber Patente und Technologien und die beabsichtigte Forderung der Begleichung der in zw&ouml;lfstellige H&ouml;he angewachsenen Auslandsschulden, die die Gl&auml;ubiger unm&ouml;glich eintreiben und die Schuldner unm&ouml;glich bezahlen k&ouml;nnen, die von Mal zu Mal &auml;rmer, hungriger und immer weiter entfernt sind vom Lebensstandard ihrer Jahrhunderte w&auml;hrenden Metropolen, die ihre Kinder als Sklaven verkauften oder sie bis zum Umfallen ausbeuteten, wie sie es den Ureinwohnern dieser Hemisph&auml;re antaten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Man k&ouml;nnte nicht behaupten, in der zweiten H&auml;lfte des 20. Jahrhunderts habe es ñ so wie es Ende des 19. und Anfang des 20. Jahrhunderts der Fall war ñ eine Neuaufteilung der Welt gegeben. Die Welt kann heute schon nicht mehr aufgeteilt werden, denn sie geh&ouml;rt fast ausschlie&szlig;lich jener Macht, die am Schlu&szlig; dieser unheilvollen Historie als einzige Supermacht und m&auml;chtigstes Imperium hervorging, das es je gegeben hat. Man braucht nur zu betrachten, wie fast alle Hauptst&auml;dte der Welt mit Zittern auf das letzte Wort oder die neueste Erkl&auml;rung warten, die in Washington abgegeben wird oder man kurz davor steht. Wenn es einmal die Illusion von der Existenz der Organisation der Vereinten Nationen gegeben hat, so wurde nach jenem unheilvollen 11. September, vor knapp 17 Monaten also, dieses Organ auf Beschlu&szlig; des Imperiums doch faktisch aufgel&ouml;st, und das unb&auml;ndigste unilaterale Vorgehen trat an seine Stelle. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wie ich nun in diesen Tagen unsere verehrten Referenten und G&auml;ste, scharfe Argumente ins Feld f&uuml;hrend, &uuml;ber Themen diskutieren h&ouml;rte wie die  Weltwirtschaftkrise und speziell in Lateinamerika das Freihandelsabkommen FTAA (ALCA); die Entwicklungshindernisse f&uuml;r die armen L&auml;nder in der heutigen Welt; die Rolle der Sozialpolitik und die realen Fakten, oftmals im Detail, wie diese Themen die Ursachen so vieler Trag&ouml;dien hervorbrachten; wenn ich h&ouml;rte, das BIP sei gewachsen oder gesunken; es sei zwar zu einem anhaltenden Wachstum gekommen, doch dann sei dieses wieder verebbt; eine Steigerung der Exporte sei der einzige Weg f&uuml;r eine Abnahme des Defizits, f&uuml;r einen Bilanzausgleich, die Schaffung von Arbeitspl&auml;tzen, die Abnahme der Anzahl der Armen, das Ankurbeln der Entwicklung, das Einhalten von Verpflichtungen; oder wenn ein anderes Mal behauptet wurde, Privatisierungen k&ouml;nnen sehr n&uuml;tzlich sein, Vertrauen schaffen, Investoren anziehen,  Wettbewerbsf&auml;higkeit anregen usw. usf., dann konnte ich nicht umhin zu bewundern, mit welchem Nachdruck man uns seit einem halben Jahrhundert die Art und Weise empfiehlt, aus Unterentwicklung und Armut herauszukommen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vordem sagte ich bereits, da&szlig; jede Meinung zu respektieren war. Doch ebenso kann dies mit den vielen Zweifeln und Fragen geschehen, die sich bei uns ergeben. In welcher idyllischen Welt leben wir? Wo sind die mindesten Gleichheitsbedingungen f&uuml;r das Umsetzen der L&ouml;sungswege, die man uns in den Volkswirtschaftsschulen f&uuml;r die Entwicklung der L&auml;nder der Dritten Welt lehrt? Gibt es sie vielleicht tats&auml;chlich, die freie Konkurrenz, gleiche Verf&uuml;gbarkeit der Ressourcen, freien Zutritt zu den entsprechenden Technologien, deren Monopol in den H&auml;nden jener liegt, die das Ergebnis nicht nur des eigenen, sondern auch des fremden Talents besitzen, das den weniger entwickelten L&auml;ndern abgeworben wurde, ohne daf&uuml;r auch nur einen Cent jenen zu bezahlen, die mit ihren wenigen Mitteln dieses Talent ausgebildet haben? Wer h&auml;lt die Z&uuml;gel der internationalen Geldinstitute und der gro&szlig;en Fonds&uuml;bersch&uuml;sse in der Hand? Wer sind die Eigent&uuml;mer der gro&szlig;en Banken? Wo, wie und durch wen werden die enormen Summen gewaschen und deponiert, die aus Finanzspekulation, Steuerhinterziehung, Drogenhandel im gro&szlig;en Ma&szlig;stab und aus den gro&szlig;en Unterschlagungen stammen? Wo sind die Gelder von Mobutu und einem weiteren Dutzend gro&szlig;er Veruntreuer von Staatsverm&ouml;gen, die mit Einverst&auml;ndnis ihrer westlichen Vormunde die Ressourcen und die Souver&auml;nit&auml;t ihrer L&auml;nder dem ausl&auml;ndischen Kapital auslieferten? Wie, auf welchem Wege und wo sind Hunderte Milliarden Dollar zu suchen, die aus der ehemaligen UdSSR und aus Ru&szlig;land verschwanden, als die Berater, Techniker, Spezialisten und Ideologen Europas und der Vereinigten Staaten es zu dem brillanten und seligen Weg des Kapitalismus f&uuml;hrten, auf dem eine Horde Aasgeier, von allen Seiten kommend, sich eines gro&szlig;en Teiles der nat&uuml;rlichen und wirtschaftlichen Ressourcen des Landes bem&auml;chtigte? Wer haftet moralisch daf&uuml;r, da&szlig; heute seine Bev&ouml;lkerungszahlen zur&uuml;ckgehen und sich die Gesundheitsindikatoren ñ einschlie&szlig;lich S&auml;uglings- und M&uuml;ttersterblichkeit ñ verschlechtert haben und da&szlig; viele B&uuml;rger, unter ihnen alte Menschen, die seinerzeit gegen den Faschismus k&auml;mpften, Hunger leiden und in extremer Armut leben, wovon Millionen Menschen betroffen sind? Wer zerst&ouml;rt durch das Medienmonopol die nationalen Kulturen anderer V&ouml;lker und streut das Gift des Konsumdenkens in alle Ecken der Welt? Wie ist zu verstehen, da&szlig; j&auml;hrlich eine Billion Dollar zu Zwecken der Werbung ausgegeben werden, mit denen Hauptprobleme im Bildungswesen, dem Gesundheitswesen, Mangel an Trinkwasser und Wohnraum, Arbeitslosigkeit, Hunger und Unterern&auml;hrung gel&ouml;st werden k&ouml;nnten, die Milliarden Menschen unserer Erde gei&szlig;eln? Handelt es sich hierbei schlicht um ein &ouml;konomisches und nicht um ein politisches und ethisches Problem?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die neoliberale Globalisierung ist eine auf schamloseste Weise ver&uuml;bte Neukolonisation der Dritten Welt. Das FTAA bedeutet, wie hier bereits wiederholt zum Ausdruck kam, die Annexion Lateinamerikas an die Vereinigten Staaten, eine unechte Bindung zwischen ungleichen Seiten, bei der der St&auml;rkere die Schw&auml;cheren ñ einschlie&szlig;lich Kanada, Mexiko und Brasilien ñ schlucken wird. Ein unmoralisches Abkommen f&uuml;r den Transfer von Kapital und Waren und den Tod der ÑVerwegenen&quot;, die versuchen, an der Schlachtbank, der Grenze zwischen Mexiko und den Vereinigten Staaten, in das Imperium zu gelangen. F&uuml;r sie ist kein Adjustment Act in Kraft, das automatisch zu Aufenthalt und Besch&auml;ftigung berechtigt ñ welche Verletzungen und Vergehen man auch begangen haben mag ñ und das ausgedacht wurde, um Kuba zu destabilisieren zur Strafe f&uuml;r die revolution&auml;ren Umw&auml;lzungen, die in unserer Heimat stattgefunden haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Als Revolution&auml;r und K&auml;mpfer, der ich wahrlich glaube, da&szlig; eine bessere Welt m&ouml;glich ist, mu&szlig; ich mit fester Entschlossenheit und ohne jegliches Z&ouml;gern meine Meinung zum Ausdruck bringen, wonach die Privatisierung der G&uuml;ter und nat&uuml;rlichen Ressourcen eines Landes als Gegenleistung zur ausl&auml;ndischen Investition ein gro&szlig;es Verbrechen darstellt, gleich einer billigen fast kostenfreien Auslieferung der Mittel, die die V&ouml;lker der Dritten Welt zum Leben brauchen. Das f&uuml;hrt zu einer neuen bequemeren und egoistischeren Form der Neukolonisation, in der die &ouml;ffentlichen und andere wesentliche Ausgaben, die fr&uuml;her den Metropolen zukamen, nun die Einheimischen zu tragen h&auml;tten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba benutzt in seinen Beziehungen zum Auslandskapital Formen der Zusammenarbeit, die f&uuml;r beide Seiten von Vorteil und gut abgew&auml;gt sind, da&szlig; sie weder der Souver&auml;nit&auml;t schaden, noch dem ausl&auml;ndischen Kapital oder der ausl&auml;ndischen Macht die Kontrolle &uuml;ber die G&uuml;ter und das politische, kulturelle und Wirtschaftsleben des Landes preisgeben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Regel ist: Wir haben absolut nichts zu verschenken und in dem Dilemma nun, einen Preis zu bezahlen, geben wir dem C&auml;sar, was des C&auml;sars und dem Volk, was des Volkes ist. Keiner t&auml;usche sich; wir sind ein sozialistisches Land, und wir werden es bleiben. Trotz aller Hindernisse sind wir dabei, eine neue und humanere Gesellschaft aufzubauen, mit mehr Erfahrung, Enthusiasmus, Energie und Tr&auml;umen denn je. Im Umlauf ist der Dollar; der Euro beginnt zu zirkulieren, und zum Zwecke der Erleichterung in der Tourismusbranche k&ouml;nnten weitere W&auml;hrungen folgen. Ebenfalls im Umlauf und gewichtig ist der normale kubanische Peso und der konvertierbare kubanische Peso. Die W&auml;hrungslage ist unter Kontrolle. Der Wert unserer Landesw&auml;hrung hielt sich w&auml;hrend des ganzen Jahres 2002 stabil, etwas Ungew&ouml;hnliches in anderen L&auml;ndern, und es gibt keine Devisenflucht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zu den riesigen allzu gut bekannten diese Hemisph&auml;re erdr&uuml;ckenden &Uuml;beln geh&ouml;rt die enorme Auslandschulden, deren Schuldendienst an Kapital und Zinsen mitunter 50 Prozent der Landesbudgets ausmachen und auf Kosten von Leistungen geht, die f&uuml;r ein jedes Land lebenswichtig sind: Gesundheitswesen, Bildungswesen und soziale Sicherheit.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die &uuml;beraus hohen Zinsen, die sich die Regierungen f&uuml;r die Bankeinlagen zu zahlen gezwungen sehen, um sich gegen die spekulativen Runs und die Kapitalflucht zu verteidigen, lassen jegliche Entwicklung mit den eigenen Mitteln der L&auml;nder unm&ouml;glich werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der von der neuen Wirtschaftsordnung aufgezwungene freie Geldwechsel ist f&uuml;r die schwachen Wirtschaften der L&auml;nder, die sich zu entwickeln bestrebt sind, ein t&ouml;dliches Instrument. Seit geraumer Zeit ist das Geld nicht mehr ein Wert an sich, so wie es in fr&uuml;heren Zeiten war, als es noch aufbewahrt und wie Gold- oder Silberst&uuml;cke als Schatz vergraben werden konnte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In Bretton Woods ñ wie alle &Ouml;konomen wissen ñ erhielten die Vereinigten Staaten, die 80 Prozent der Goldreserven der Welt besa&szlig;en, das Recht der Geldemission des internationalen W&auml;hrungsfonds. Doch f&uuml;r jedes ausgegebene Papiergeld waren sie zur Goldeinl&ouml;sung seines Wertes verpflichtet. Man kam dieser Pflicht nach, indem der Wert des Papiergeldes durch einen stabilen Goldpreis gew&auml;hrleistet wurde. Diese Preisstabilit&auml;t erzielte die Regierung jenes Landes durch Kauf oder Verkauf des Edelmetalls in gen&uuml;genden Mengen, wenn es auf dem Markt zu &Uuml;bersch&uuml;ssen oder Defiziten des Goldes kam. Nach diesem Rezept wurde bis 1971 verfahren, als ein Pr&auml;sident der Vereinigten Staaten, Richard Nixon, nach enormen milit&auml;rischen Ausgaben und einem Krieg ohne Besteuerung den unilateralen Entschlu&szlig; fa&szlig;te, die Goldeinl&ouml;sung des US-amerikanischen Papiergeldes abzuschaffen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es konnte sich damals keiner die kolossale Spekulation vorstellen, zu der es nach dem Kauf und Verkauf von W&auml;hrungen kommen sollte und die sich heute in kosmischen H&ouml;hen von mehr als einer Billion Dollar t&auml;glich bewegt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das erlangte Vertrauen in den Dollar und seine Kreditw&uuml;rdigkeit, seine gewohnheitsm&auml;&szlig;ige und von allen akzeptierte Benutzung als Umrechnungsmittel, die enorme Wirtschaftskraft des Emissionslandes und das Fehlen eines anderen Mittels dieser Art f&uuml;hrten dazu, da&szlig; der Dollar diese seine Rolle weiter wahrnahm.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Von diesem Vorrecht konnten die lateinamerikanischen noch andere L&auml;nder der Dritten Welt keinen Gebrauch machen noch k&ouml;nnen sie es heute. Auf dem Weltmarkt sind unsere W&auml;hrungen einfach nur Papiernoten. Ihr Wert wird bestimmt von der H&ouml;he der R&uuml;cklagen in ausl&auml;ndischer W&auml;hrung, haupts&auml;chlich in Dollar, &uuml;ber die das Land verf&uuml;gt. Keine der Landesw&auml;hrungen Lateinamerikas und der Karibik ist stabil noch k&ouml;nnen sie es sein. Ihr Realwert kann heute 100 Prozent betragen; und in ein paar Monaten, Wochen oder Tagen kann er infolge externer oder interner Faktoren auf 50, 40 oder zehn Prozent des fr&uuml;heren Wertes gefallen sein. So geschah es mit dem idyllischen, utopischen und folkloristischen Versuch in Argentinien, die Parit&auml;t des Peso zum Dollar zu wahren, der logischerweise in einer Katastrophe enden mu&szlig;te. &Auml;hnliches kann vom Verh&auml;ltnis zwischen Real und Dollar gesagt werden. In L&auml;ndern wie Ecuador kam es so weit, da&szlig; sie ihre W&auml;hrung auf den M&uuml;llhaufen warfen und den Dollar als einzige Binnenw&auml;hrung direkt einf&uuml;hrten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In Mexiko f&uuml;hrte der Regierungswechsel, der alle sechs Jahre stattfindet, wie &uuml;blich zu einer starken Abwertung, wodurch der Wert seiner W&auml;hrung betr&auml;chtlich sank. Brasilien erlitt nach dem letzten spekulativen Run und der Krise von 1998 in kaum acht Wochen die Einbu&szlig;e der fast 40 Milliarden Dollar, die es durch Privatisierung vieler seiner besten Unternehmen der Produktion und Dienstleistungen erzielt hatte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Kapitalflucht ist eine der schlimmsten Formen des finanziellen Aderlasses, dem die lateinamerikanischen L&auml;nder in den letzten Jahrzehnten ausgesetzt waren. Es geht nicht um Gewinnabf&uuml;hrungen ausl&auml;ndischer Investoren; es geht nicht um die mit dem Schuldendienst verbundene Auspl&uuml;nderung, Schulden, die h&auml;ufig von tyrannischen und korrupten Regierungen gemacht wurden, die dann die erhaltenen Mittel vergeudeten und veruntreuten oder sie zur Haftung f&uuml;r private Schulden oder gelegentliche Entwendungen oder dunkle Gesch&auml;fte der Privatbanken benutzten; es geht auch nicht um die wachsenden Verluste des bekannten Ph&auml;nomens der ungleichen Austauschbeziehungen. Es geht um Geldmittel, die im Land geschaffen wurden wie der den schlecht bezahlten Arbeitern entrissene Mehrwert, die ordentlich erworbenen Ersparnisse der Intellektuellen und Professionellen oder die Gewinne der kleinen Gewerbe-, Handels- und Dienstleistungsbetriebe.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das W&uuml;rgeeisen, das die lateinamerikanischen L&auml;nder an die Kapitalflucht bindet, ist der ohne jegliche Restriktion noch Anforderung m&ouml;gliche freie Kauf von konvertierbaren Devisen gegen Landesw&auml;hrung, eine Rezeptur, aufgezwungen von den internationalen Geldinstituten als geheiligtes neoliberales Prinzip. Es wird eingesch&auml;tzt, da&szlig; sich diese Kapitalflucht in einigen L&auml;ndern wie beispielsweise Venezuela in einem Zeitraum von mehr als 40 Jahren in Gr&ouml;&szlig;enordnungen von etwa 250 Milliarden Dollar bewegt. Dazu sind die von Argentinien, Brasilien, Mexiko und den &uuml;brigen L&auml;ndern Lateinamerikas eingeb&uuml;&szlig;ten Summen zu rechnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ruhm dem tapferen venezolanischen Volk und seinem mutigen F&uuml;hrer, die eben die Devisenbewirtschaftung gesetzlich festlegten. Damit ziehen sie in ihrem Land einen Schlu&szlig;strich unter die von mir hier dargelegte Trag&ouml;die.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich kann mich erinnern, da&szlig;, als 1959 die kubanische Revolution siegte, die Auslandschulden von Lateinamerika insgesamt lediglich f&uuml;nf Milliarden Dollar betrug, bei einer Bev&ouml;lkerung von 214,4 Millionen. Die Einwohnerzahl ist auf 543,4 Millionen gestiegen, davon leben 224 Millionen unter der Armutsgrenze, 50 Millionen sind Analphabeten, und im Jahr 2003 liegt die Auslandschulden nicht unter 800 Milliarden Dollar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Welche ist die Ursache daf&uuml;r, da&szlig; diese Region der Hemisph&auml;re in der Nachkriegszeit nicht eine &auml;hnliche Entwicklung erreichte wie Kanada, Neuseeland oder Australien, die eine Zeit lang europ&auml;ische Kolonien waren und dazu nicht so reich und so entwickelt wie wir? Liegt es zum Teil vielleicht nicht an dem zweifelhaften Privileg, der Hinterhof der Vereinigten Staaten zu sein? Oder vielleicht, weil wir ein zu verachtendes Ensemble von Wei&szlig;en, Schwarzen, Indios und Mestizen und daher die Negation dessen sind, was Studien zum Genom des Menschen und wissenschaftliche Forschungen bewiesen haben, da&szlig; es n&auml;mlich zwischen den verschiedenen Ethnien der Gattung Mensch keine Unterschiede in den geistigen F&auml;higkeiten gibt? Worin liegt nun die Schuld?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich hatte anfangs gesagt, da&szlig; alles, was bis heute existierte und noch existiert, der Menschheit auferlegt worden ist. Ich stimme vollkommen mit Karl Marx &uuml;berein, der behauptete, da&szlig;, f&auml;nden Produktion und Distribution nicht in einem kapitalistischen System statt und verschw&auml;nde damit auch die Ausbeutung des Menschen durch den Menschen, dann h&auml;tte die menschliche Gesellschaft die Pr&auml;historie hinter sich gelassen. Seine Begr&uuml;ndungen st&uuml;tzte er auf die dialektische Entwicklung der Geschichte unserer Gattung.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Diese Denkweise mag vielen zu simpel und zu weit hergeholt erscheinen. Marx studierte den Kapitalismus in seiner ersten Phase, die zusammenfiel mit der Geburt einer neuen Klasse, die zur Umw&auml;lzung der Gesellschaft der erbarmungslosen Ausbeutung und zur Einleitung einer neuen Epoche und einer gerechten Welt berufen war. Als er diese Standpunkte aufstellte, gab noch nicht einmal Strom, Telefon, Verbrennungsmotoren, moderne schnelle Schiffe mit gro&szlig;er Tonnage, die moderne Chemie, synthetische Produkte, Flugzeuge, die mit Hunderten von Passagieren an Bord in ein paar Stunden den Atlantik &uuml;berfliegen, die Rundfunk&uuml;bermittlung, das Fernsehen, die Computertechnik. Er war frei von der schrecklichen Vision des unverantwortlichen Einsatzes der modernen Technik durch den Menschen, dadurch das Zerst&ouml;ren von W&auml;ldern, die Erosion der B&ouml;den, die Verwandlung Hunderter Millionen Hektar fruchtbaren Bodens in W&uuml;stengebiete, das &Uuml;berfischen und die Verschmutzung der Meere, die Artenvernichtung in Flora und Fauna und die Verschmutzung von Trinkwasser und Umwelt verursachend.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Karl Marx, dessen Theorie auf den Bedingungen Englands fu&szlig;te, das damals am weitesten entwickelte Land, stellte nicht die Forderung nach einem B&uuml;ndnis der Arbeiter und Bauern; auch konnte er nicht das kolossale Problem voraussehen, das von der damals kolonialen Welt ausgehen sollte. Sp&auml;ter wurde dieses von seinem genialen Sch&uuml;ler Lenin, der seine Ideen auf die spezifischen Umst&auml;nde des russischen Reiches anwandte, entdeckt und vertieft.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zu Zeiten von Karl Marx, der die beschleunigte Entwicklung der industriellen Revolution in England und die einsetzende Industrialisierung in Deutschland und Frankreich unter die Lupe nahm, w&auml;re niemand ñ ausgenommen ein Wahrsager, der er nun absolut nicht war ñ in der Lage gewesen, die Rolle vorauszusagen, die nur 60 Jahre nach seinem Tode die Vereinigten Staaten von Amerika spielen w&uuml;rden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">W&auml;hrend Malthus Pessimismus s&auml;te, best&auml;rkte Marx die Hoffnung.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Damals waren die Geographie unseres Planeten und die der Biosph&auml;re eigenen Gesetze ñ f&uuml;r B&ouml;den, W&auml;lder, Meere und Luft ñ nur wenig bekannt. Sehr wenig wu&szlig;te man &uuml;ber den Weltraum. Es gab keine Relativit&auml;tstheorie, und kein Wort war &uuml;ber den Urknall, den <I>Big Bang</I>, geschrieben worden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Marx konnte nicht wissen, da&szlig; das Mobiltelefon eine Verbindung von einem Ende der Welt zum anderen in Lichtgeschwindigkeit erm&ouml;glichte; da&szlig; Tag f&uuml;r Tag Billionen Dollar in Aktien, W&auml;hrungen, Interimsgesch&auml;ften, unbeweglichen Grundmitteln und anderen Wertpapieren ihre Besitzer wechseln sollten und da&szlig; der Wert der aus Spekulationen erzielten Gewinne &uuml;ber den Umfang des Mehrwertes hinausgehen w&uuml;rde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Marx glaubte vor allem an die Entwicklung der Produktivkr&auml;fte und die unendlichen M&ouml;glichkeiten der Wissenschaft und des Talents des Menschen. F&uuml;r ihn war eine vollst&auml;ndig entwickelte Welt das <I>sine qua non</I> eines Gesellschaftssystems, das in der Lage ist, die f&uuml;r eine volle Befriedigung der materiellen und geistigen Bed&uuml;rfnisse der Gesellschaft erforderlichen G&uuml;ter zu produzieren. F&uuml;r ihn war die Revolution in nur einem Land nicht denkbar. Er dachte so weit, da&szlig; er die Idee einer globalisierten Welt in Betracht zog, so wie auch ich sie stets verstanden habe, verbr&uuml;dert im Frieden und dem Zugang zur vollen Nutzung der G&uuml;ter, die sie zu schaffen in der Lage ist. Der Gedanke an eine in arm und reich geteilte Welt kam ihm nicht in den Sinn. ÑProletarier aller L&auml;nder, vereinigt euch!&quot;, hatte er proklamiert. In der Welt von heute k&ouml;nnte dieser als ein Appell zur Einheit aufgefa&szlig;t werden, gerichtet an alle manuellen und intellektuellen Arbeiter, die Bauern und die Armen aller L&auml;nder in Verfolgung dessen, was als Ñeine bessere Welt&quot; bezeichnet wird.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zum ersten Mal in der Geschichte der Menschheit steht unsere Gattung vor der realen Gefahr der Ausrottung. Bedroht ist sie nicht nur von der Zerst&ouml;rung ihres nat&uuml;rlichen Lebensraumes, sondern auch von den gro&szlig;en politischen Risiken, den immer moderneren Vernichtungs- und Massenvernichtungswaffen sowie den extremistischen Lehren, die sich auf t&ouml;dliche und vernichtende Kr&auml;fte st&uuml;tzen k&ouml;nnten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Den Frieden kennzeichnen nicht gerade seine besten Tage von Glorie und Hoffnung. Der Ausbruch eines Krieges steht bevor. Dabei w&auml;re dieser keine Konfrontation vergleichbarer Kr&auml;fte. Auf der einen Seite st&uuml;nde die hegemonistische Supermacht mit ihrer erdr&uuml;ckenden milit&auml;rischen und technischen Kraft, gest&uuml;tzt auf einen prinzipiellen Verb&uuml;ndeten, ein weiteres Kernwaffenland und Mitglied des Sicherheitsrates der Vereinten Nationen. Auf der anderen Seite ein Land, &uuml;ber dessen Volk mehr als zehn Jahre lang Bomben fielen allt&auml;glich Bomben abgeworfen wurden und das Hunderttausende Menschenleben, vor allem von Kindern, durch Hunger und Krankheiten zu beklagen hat nach einem ungleichen Krieg, ausgel&ouml;st durch die ungesetzliche Besetzung Kuwaits durch den Irak ñ Kuwait war ein unabh&auml;ngiger und von der internationalen Gemeinschaft anerkannter Staat. Die gro&szlig;e Mehrheit der Welt&ouml;ffentlichkeit ist einstimmig gegen diesen neuen Krieg. An erster Stelle verwirft sie den einseitigen Beschlu&szlig; der Regierung der Vereinigten Staaten, der die internationalen Normen und die Befugnisse der Vereinten Nationen mi&szlig;achtet, die an sich schon nicht umfassend sind. Es handelt sich hier um einen unn&ouml;tigen Krieg unter Vorw&auml;nden, die weder glaubhaft noch erwiesen sind.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Durch den letzten Krieg 1991 gegen die Vereinigten Staaten vollkommen geschw&auml;cht, ist der Irak  - in seinem Konflikt gegen den Iran war er in nicht unbedeutendem Ma&szlig;e durch den Westen unterst&uuml;tzt worden ñ im absoluten Nachteil gegen&uuml;ber den Offensiv- und Defensivwaffen der Vereinigten Staaten ñ die in der Lage sind, jegliches Risiko eines irakischen Einsatzes von atomaren, chemischen oder biologischen Waffen zu neutralisieren, sollte jenes Land dar&uuml;ber verf&uuml;gen, was sehr unwahrscheinlich ist ñ und au&szlig;erdem w&auml;re ein solcher Versuch politisch absurd und in milit&auml;rischer Hinsicht selbstm&ouml;rderisch.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die eigentliche Gefahr besteht darin, da&szlig; sich eine derartige Kriegshandlung f&uuml;r das irakische Volk zu einem patriotischen Krieg ausweitet, wovon niemand im voraus seine Reaktion und seinen Widerstand versichern k&ouml;nnte, wie lange der Krieg anhalten wird, wieviel Tote und Zerst&ouml;rung er bringen wird, welche menschlichen, politischen und wirtschaftlichen Folgen er f&uuml;r jede der kriegf&uuml;hrenden Seiten haben wird. Zweifelsohne wird die Welt kolossalen &ouml;konomischen Risiken inmitten der heutigen tiefen Krise ausgesetzt sein. Wie sich unter diesen Umst&auml;nden die Erd&ouml;lpreise gestalten werden, ist unberechenbar. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In meiner Rede vom vergangenen 29. Januar anl&auml;&szlig;lich des 150. Geburtstages von Jos&eacute; Mart&iacute;, f&uuml;hrte ich mehrere Stellen aus Reden des Pr&auml;sidenten der Vereinigten Staaten an und unterzog sie einer Analyse. Bei dieser Gelegenheit hier will ich nur einige zitieren, die f&uuml;r sich selbst sprechen:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">ÑWir werden jede erforderliche Kriegswaffe einsetzen, die gebraucht wird.&quot;  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">ÑAlle Nationen, wo auch immer, m&uuml;ssen sich nun entscheiden: Entweder sind sie  f&uuml;r uns oder f&uuml;r den Terrorismus.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ñ Dieser ist ein Kampf der Zivilisation.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">ÑDie Errungenschaften unserer Zeit und die Hoffnungen aller Zeiten h&auml;ngen von uns ab.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">ÑUnd wir wissen, Gott ist nicht neutral.&quot; (20. September 2001)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">ÑUnsere Sicherheit wird die Umgestaltung des Milit&auml;rs erfordern, das Sie anf&uuml;hren werden - ein Milit&auml;r, das jederzeit bereit sein mu&szlig; in jeder dunklen Ecke der Welt sofort anzugreifen,... da&szlig; wir bereit f&uuml;r den Pr&auml;ventivschlag sind...&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">ÑWir m&uuml;ssen terroristischen Zellen in 60 oder mehr L&auml;nder aufdecken.®</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">ÑWir stehen vor einem Konflikt zwischen Gut und B&ouml;se.&quot;</P>
<P ALIGN="JUSTIFY">(Rede vor den Kadetten anl&auml;&szlig;lich des 200. Jahrestages von West Point am 1. Juni 2002)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">ÑDie Vereinigten Staaten werden den UN-Sicherheitsrat beantragen, am 5. Februar zu tagen, um die Fakten zu behandeln, die zu den Herausforderungen des Irak der Welt gegen&uuml;ber vorliegen.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">ÑWir werden uns beraten lassen, doch dieses soll nicht falsch verstanden werden. Kommt es nicht zu einer kompletten Entwaffnung durch Saddam Hussein, dann werden wir f&uuml;r die Sicherheit unseres Volkes und f&uuml;r den Frieden der Welt uns an die Spitze einer ihn entwaffnenden Koalition stellen.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">ÑWerden wir zum Krieg gezwungen, so werden wir mit der ganzen St&auml;rke unserer Streitkr&auml;fte k&auml;mpfen.&quot;</P>
<P ALIGN="JUSTIFY">(Erkl&auml;rung vor dem Kongre&szlig; am 28. Januar 2003)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Obwohl Pr&auml;sident Bush seiner &Uuml;berzeugung Ausdruck verleiht, wonach Gott nicht neutral ist, ist es doch ebenso gewi&szlig;, da&szlig; Papst Johannes Paul II. und nahezu alle kirchlichen W&uuml;rdentr&auml;ger der Welt gegen diesen Krieg sind. Wer interpretiert nun eigentlich die Absichten des Herrn?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hier  wurde zwei Tage lang &uuml;ber die Zukunft der Menschheit diskutiert. Manche fragten, was nach der Globalisierung komme, ob die heutige Weltwirtschaftsordnung langlebig oder von kurzer Dauer sei, wie lange das neue herrschende System anhalte. Ich werde versuchen, auch auf die gro&szlig;e Gefahr der Improvisation eine Antwort auf diese Fragen zu geben, die mich mehr als einmal besch&auml;ftigten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dabei gehe ich von einigen ganz pers&ouml;nlichen &Uuml;berzeugungen aus, an denen ich festhalte.  Die Geschichte wird nicht von den Menschen gemacht. Die subjektiven Faktoren k&ouml;nnen ñ auch &uuml;ber lange Zeitr&auml;ume hinweg ñ die gro&szlig;en Ereignisse beschleunigen oder verz&ouml;gern, doch sie sind nicht der bestimmende Faktor, noch k&ouml;nnen sie das Endergebnis verhindern. Weitreichende und bedeutsame Vorkommnisse menschlichen oder nat&uuml;rlichen Ursprungs, ein Kernwaffenkrieg, die beschleunigte Zerst&ouml;rung der Umwelt und ein relativ pl&ouml;tzlicher Klimawandel k&ouml;nnen alle von den vortrefflichsten K&ouml;pfen unserer Gattung angestellten Berechnungen und Prognosen umwerfen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die sich aus der Entwicklung der menschlichen Gesellschaft ergebenden objektiven Faktoren sind es, die die Ereignisse bestimmen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die &Ouml;konomie ist keine Naturwissenschaft; sie ist nicht exakt und kann es auch nicht sein. Sie ist eine Gesellschaftswissenschaft. Konzeptionen und Ideen, Tendenzen und Gesetze, hervorgegangen aus einem bestimmten Wirtschafts- und Gesellschaftssystem einer Epoche, halten stets noch eine Zeit lang an, auch wenn diese Systeme bereits ersch&ouml;pft sind oder nicht mehr existieren, wodurch eine korrekte Auslegung der Ereignisse nicht selten erschwert wird. Die au&szlig;erordentliche Vielfalt an Meinungen und Theorien, die auf den gesellschaftswissenschaftlichen Treffen oder Zusammenk&uuml;nften zu vernehmen sind, sind ein Beweis daf&uuml;r. Gleicherma&szlig;en ein Beispiel daf&uuml;r sind die gro&szlig;en Fehlen, die jedem tiefgr&uuml;ndigen revolution&auml;ren Proze&szlig; anhaften.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Im Hinblick auf die Politik scheint es mir besser zu sagen, sie ist eine Mischung von Wissenschaft und Kunst, doch mehr Kunst als Wissenschaft.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es darf nicht vergessen werden, da&szlig; sowohl in dem einen als auch dem anderen Fall die Verantwortung bei den Menschen liegt; und diese sind so unterschiedlich und vielf&auml;ltig wie die Kombinationen in ihrem Genom.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aus der Geschichte kann man eine Lehre ziehen, auf der ich zu beharren pflege. Nur im Ergebnis der gro&szlig;en Krisen ist man zu gro&szlig;en L&ouml;sungen gelangt. Meines Erachtens ist diese Regel nur von sehr wenigen Ausnahmen begleitet.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir durchleben heute eine gro&szlig;e allgemeine Krise, sowohl wirtschaftlicher als auch politischer Art. Sie ist vielleicht die erste Krise vollkommen globalen Charakters.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die herrschende Wirtschaftsordnung ist weder eine nachhaltige noch tragbare. Ohne gro&szlig;e und tiefgreifende Umw&auml;lzungen gibt es keinen m&ouml;glichen Ausweg. Es braucht keiner Statistiken, die hier und &uuml;berall zum Verst&auml;ndnis der Realit&auml;t wiederholt werden. Den Beweis treten die lokalen, regionalen und Krisen der Hemisph&auml;re an, zu denen es immer h&auml;ufiger kommt. Sie geht an weder armen noch reichen L&auml;ndern vorbei. Viele Parteien haben ihr Ansehen v&ouml;llig verloren. Die V&ouml;lker werden von Mal zu Mal unregierbarer. Die internationalen Geld- und &auml;hnlichen Institute wie die WTO und Gruppen der Steinreichen wie die der Sieben wissen schon nicht mehr, wo sie tagen sollen. Der Organisationen und der von der Trag&ouml;die, die die Welt durchlebt, betroffenen oder dadurch sensibilisierten gesellschaftlichen Bewegungen werden es allerorts mehr und mehr. Die modernen Technologien haben das &Uuml;bermitteln von Botschaften erm&ouml;glicht, ohne auf traditionelle Kommunikationsmittel zur&uuml;ckgreifen zu m&uuml;ssen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Trotz der 800 Millionen Analphabeten, die es noch gibt, haben Milliarden Menschen auf diese oder jene Weise Zugang zu bestimmten Informationen und leiden Tag f&uuml;r Tag unter den Kalamit&auml;ten von Besch&auml;ftigungslosigkeit, Armut, Entbehrung von Grund und Boden, ungesunden Lebensverh&auml;ltnissen, Unsicherheit; Fehlen von Schulen, Wohnungen, minimalen hygienischen Voraussetzungen, Selbstvertrauen und gesellschaftlicher Anerkennung. Sogar die kommerzielle dem Konsumdenken entsprechende Werbung verst&auml;rkt noch das Bewu&szlig;tsein ihrer eigenen Entbehrungen und fehlgeschlagenen Hoffnungen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es ist nicht m&ouml;glich, diese systematische T&auml;uschung fortzuf&uuml;hren; es ist nicht m&ouml;glich, alle zu t&ouml;ten. Auf unserem Planeten leben bereits 6,22 Milliarden Menschen, deren Anzahl sich in nur einem Jahrhundert mehr als vervierfacht hat. Zum Heer der Unzufriedenen der Dritten Welt gesellen sich Millionen ausgebildeter Arbeiter, M&auml;nner und Frauen der professionellen Bereiche und der Mittelschichten der Industriel&auml;nder, die ihr eigenes und das Schicksal ihrer Kinder immer mehr bek&uuml;mmert, denn sie erleben, wie Luft, Wasser, B&ouml;den und Pflanzen unter der Umweltverschmutzung leiden, und erleben wie durch Verantwortungslosigkeit bei der Nutzung des nat&uuml;rlichen Ressourcen die ihnen lieb gewordenen Dinge ihres Umfeldes verschwinden. Das Dasein der B&uuml;rger wird allerorts immer st&auml;rker zu einem Kampf um das &Uuml;berleben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Menschheit hat keine andere Alternative als die der Kurs&auml;nderung. Daran besteht kein Zweifel. Wie soll nun diese &Auml;nderung aussehen? Welche neuen Formen des politischen, wirtschaftlichen und gesellschaftlichen Lebens wird es geben? Es ist diese die am schwierigsten zu beantwortende Frage und f&uuml;hrt mich zum letzten Gedanken, den ich darlegen will.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hierbei hat der subjektive Faktor seine wichtigste Rolle zu spielen, und dazu mu&szlig; er informiert und zum Denken angeregt werden. &Uuml;bermittlung von Information, Anregung von Debatten, Bildung von Bewu&szlig;tsein wird Aufgabe der Fortgeschrittensten sein. Ein ermutigendes Beispiel neuer Kampfesmethoden war das Weltsozialforum von Porto Alegre. Die hunderttausend Menschen, die sich dort zum Nachdenken und Debattieren einfanden, vermittelten ein Bild der sich entwickelnden und ankurbelnden Kr&auml;fte der sich objektiv in der Welt aufdr&auml;ngenden Ver&auml;nderungen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir in Kuba bezeichnen diesen Kampf als die Schlacht der Ideen. In dieser Schlacht sind wir seit drei Jahren und zwei Monaten stark engagiert. Mehr als hundert soziale Programme sind daraus hervorgegangen, mehrheitlich f&uuml;r die Bereiche Volksbildung, allgemeine und k&uuml;nstlerische Kultur, massive Wissensvermittlung, Umgestaltung der Schulunterrichts, Verbreitung der Auffassungen zu den unterschiedlichsten politischen und wirtschaftlichen Themenkreisen, Sozialarbeit, erh&ouml;hte M&ouml;glichkeiten f&uuml;r Hochschulstudien, gr&uuml;ndliches Erkunden der sp&uuml;rbarsten sozialen Probleme, ihre Ursachen und L&ouml;sungswege; Erreichen einer integralen Allgemeinbildung, ohne die auch ein Universit&auml;tsdiplom nicht von der Eigenschaft eines funktionellen Analphabeten befreit.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zwar sind unsere Programme anspruchsvoll, doch sind wir durch die bisher erzielten Ergebnisse ermutigt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ungeachtet der tiefen Wirtschaftskrise, die die Welt durchlebt, konnte unser Land die Besch&auml;ftigungslosigkeit auf 3,3 Prozent reduzieren. F&uuml;r Ende dieses Jahres erwarten wir eine weitere Senkung bis unter drei Prozent, womit wir dann als ein Land mit Vollbesch&auml;ftigung gelten w&uuml;rden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das N&uuml;tzlichste unserer bescheidenen Bem&uuml;hungen im Kampf um eine bessere Welt wird es vielleicht sein zu zeigen, wieviel man mit so wenig erzielen kann, wenn alle menschlichen und materiellen Ressourcen der Gesellschaft in den Dienst des Volkes gestellt werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es darf weder die Natur zerst&ouml;rt, noch d&uuml;rfen die &uuml;berlebten und verschwenderischen Konsumgesellschaften fortbestehen. Es gibt einen Bereich, in dem die Produktion von G&uuml;tern ins Unendliche gehen darf: der Bereich des Wissens, der Kultur und der Kunst in all ihren &Auml;u&szlig;erungen, einschlie&szlig;lich einer sorgf&auml;ltigen ethischen, &auml;sthetischen und solidarischen Erziehung, des gesellschaftlich, geistig und k&ouml;rperlich gesunden umfassenden spirituellen Lebens, ohne das man niemals von Lebensqualit&auml;t sprechen k&ouml;nnte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gibt es etwa etwas, das uns am Erlangen dieser Ziele hindert?</P>
<P ALIGN="JUSTIFY">Wir wollen das beweisen, was wir alle proklamieren, n&auml;mlich da&szlig; eine bessere Welt m&ouml;glich ist!</P>
<P ALIGN="JUSTIFY">Die Stunde ist gekommen, da die Menschheit beginnen sollte, ihre eigene Geschichte zu schreiben!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vielen Dank</P></FONT></BODY>
</HTML>
