<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ANSPRACHE DES PRÄSIDENTEN DER REPUBLIK KUBA, FIDEL CASTRO RUZ, BEI DER EINWEIHUNG DES 5 STERNE- HOTELS PLAYA PESQUERO UND DES TOURISTISCHEN ENTWICKLUNGSGEBIETS VON HOLGUÍN AM 21</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ANSPRACHE DES PR&Auml;SIDENTEN DER REPUBLIK KUBA, FIDEL CASTRO RUZ, BEI DER EINWEIHUNG DES 5 STERNE- HOTELS PLAYA PESQUERO UND DES TOURISTISCHEN ENTWICKLUNGSGEBIETS VON HOLGU&Iacute;N AM 21. JANUAR 2003</P>
</B><P>Sehr geehrte G&auml;ste und Touristen!</P>
<P>Mitb&uuml;rger!</P>
<P>Heute, 48 Stunden nach den Allgemeinen Wahlen zu denen das Volk 609 Deputierte bei einer Teilnahme von 97,61<B> </B>der W&auml;hler w&auml;hlte, weihen wir in der Provinz Holgu&iacute;n, im nord&ouml;stlichen Teil Kubas, ein au&szlig;ergew&ouml;hnliches Hotel, das gr&ouml;&szlig;te Hotel des Landes ein, und ein singul&auml;res touristisches internationales Entwicklungsgebiet, das insgesamt schon 4 Tausend 799 Zimmer erreicht hat, einschlie&szlig;lich der 550 des Hotels Yuraguanal, die demn&auml;chst beendet werden, in denen fast 10 000 Reisenden Unterkunft finden k&ouml;nnen.</P>
<P>Alles wurde mit kubanischen Mitteln gebaut, vom ersten bis zum letzten Stein.</P>
<P ALIGN="JUSTIFY">Was gab es an dieser Stelle? Ein Gro&szlig;grundbesitzer besa&szlig; hier ein riesiges Latifund von 41Tausend 400 Hektar; 13 Tausend 319 davon unproduktiv und der andere Teil Fohlenweiden, lichter Forst und Zuckerrohr mit extensivem Anbau. 1959 gab es kaum einen Zugang zu ihm, und die gesundheitliche Betreuung seiner Bewohner war prek&auml;r oder fast inexistent.</P>
<P ALIGN="JUSTIFY">Das gesamte K&uuml;stengebiet und seine angrenzenden Gebiete hatten ausgehend von ihren nat&uuml;rlichen, historischen und arch&auml;ologischen Reicht&uuml;mern eine der gr&ouml;&szlig;ten touristischen Potentiale des Landes, mit 41 Str&auml;nden von 58,5 Kilometer L&auml;nge, 22 Buchten, 21 H&ouml;hlen, 6 Heilschlammvorkommen und Heil- und Mineralwasserquellen, 12 jetzt gesch&uuml;tzte Gebiete und 5 Gebiete mit sch&ouml;nen Unterwasserlandschaften und versenkten spanischen Schiffen. Genau dort war Christoph Kolumbus am Sonntag, den 28. Oktober 1492 gelandet. </P>
<P ALIGN="JUSTIFY">Die ersten Anstrengungen der Revolution auf touristischem Gebiet waren unvermeidlicherweise bescheiden.</P>
<P ALIGN="JUSTIFY">Schon 1988 wurde eine erste Variante des Meisterplanes erarbeitet. Sp&auml;ter wurde die Halbinsel Ram&oacute;n, in Antilla, mit 3,7 Km Strand, Corintia mit 7,8 Km Strand und Cayo Saet&iacute;a am Buchtausgang von Nipe dazugef&uuml;gt, welches heute ein Paradies der Flora und Fauna unseres Landes ist, mit dem Hinzuf&uuml;gen von 19 exotischen Tierarten: Antilopen, Hirschen, Zebras, B&uuml;ffeln und anderen. Es ist m&ouml;glich im weitl&auml;ufigen Gebiet ohne Baudichte bis mehr als 25 Tausend Zimmer zu erreichen und dabei seine sch&ouml;ne Natur zu erhalten und zu sch&uuml;tzen.</P>
<P ALIGN="JUSTIFY">1996 wurde vorgesehen 5 Tausend Zimmer bis zum Jahr 2003 zu erreichen, dessen erste Tage wir jetzt erleben. Es wurden schon 18 Hotels mit 4 Tausend 799 Zimmern gebaut; 2 Tausend 933 von ihnen, 61,3 Prozent, in den letzten sechs Jahren, Zeitraum in dem die Hotelkapazit&auml;t 2,58 Mal gewachsen ist. Das Ziel f&uuml;r die erste Etappe ist praktisch erreicht. Es wurde Hotel nach Hotel gebaut, fast alle in voller Sonderperiode, jedes mit Hunderten von Zimmern.</P>
<P ALIGN="JUSTIFY">Es gibt bereits 1 796 Zimmer mit Kategorie 5 Sterne, 37,4 Prozent des Totals. 1 690 der vorhandenen Zimmer, d.h. 35,2 Prozent des Totals haben 4- Sterne Kategorie. Beide Kategorien stellen das 72,6 % der Zimmer dar.</P>
<P ALIGN="JUSTIFY">Die wichtigsten Touristen- Entsendel&auml;nder f&uuml;r dieses Entwicklungsgebiet in Holgu&iacute;n sind: Kanada mit 36 Prozent, Deutschland mit 24 Prozent, England mit 11 Prozent, Italien und Frankreich mit jeweils 7 Prozent, Die Schweiz mit 5 Prozent.</P>
<P ALIGN="JUSTIFY">Essentielle und unver&auml;nderliche Normen seiner Konzeption und Entwicklung waren der Schutz der biologischen Diversit&auml;t, die nachhaltige Entwicklung, die rationelle Verwendung der Naturressourcen, das Einf&uuml;gen der Einrichtungen in die Umwelt, der Schutz derselben, h&ouml;chstm&ouml;gliche Integration mit der Natur, Wiedergewinnung des kulturellen und historischen Erbes.</P>
<P ALIGN="JUSTIFY">Drei kubanische Hotelketten wirken im Moment im touristischen Entwicklungsgebiet: Cubanac&aacute;n, Islazul und Gaviota. Das Hauptgewicht bei seiner Konzeption, Planung und Entwicklung fiel auf diese letztere. Ihr geh&ouml;rt dieses Hotel, das wir heute einweihen, welches mit der technischen Teilnahme eines wichtigen internationalen Unternehmens, Bouygues, und einer kubanischen Bauvereinigung und der Kooperation von 53 nationalen Unternehmen gebaut wurde. Es ist das erste Mal, da&szlig; eine Einrichtung dieser Art in 22 Monaten schl&uuml;sselfertig &uuml;bergeben wird - 60 Tage vor dem Termin, mit einer Kennziffer von 0,55 Tage pro Zimmer und wichtigen Budgeteinsparungen, die mit 99,4 Millionen berechnet sind, davon 75,2 Millionen Dollar in konvertierbarer W&auml;hrung. Die durchschnittliche Anzahl der an dem Bauwerk beteiligten Bauarbeiter: 892, unter Verwendung von 23 neuen Technologien und 37 Maschinen und Ger&auml;ten neuer Art. Gesamtoberfl&auml;che der Einrichtung: 29,41 Hektar, 85 Tausend 59 bebaute Quadratmeter, 140 Bauobjekte, 944 Zimmer, 7 Sportpl&auml;tze, 5 Schwimmb&auml;der, 5 Restaurants, ein Veranstaltungsplatz mit 642 Sitzpl&auml;tzen, Klub f&uuml;r Spezialveranstaltungen mit 184 R&auml;umen, 775 Mitarbeiter bei voller Kapazit&auml;t in der Hochsaison, vorhandene Belegschaft in diesem Moment der Einweihung: 382. Deren kulturelles und berufliches Niveau: 78 mit Hochschulabschlu&szlig;, 103 technische Fachkr&auml;fte, 178 Abiturabschlu&szlig;, 23 mit Mittelschulabschlu&szlig;. Sprachen: Englisch 179; Franz&ouml;sisch 43; Deutsch 14; andere 42. Kategorie: 5 Sterne.</P>
<P ALIGN="JUSTIFY">Ausbildungsprogramm des Personals des Entwicklungsgebiets: Zwei Filialen, in denen in den letzten zehn Jahren 5 Tausend 235 Jugendliche in verschiedenen Fachrichtungen ihr Studium abschlossen und es wurden Ausbildungskurse bzw. Umschulungskurse f&uuml;r tausende Mitarbeiter erteilt.</P>
<P ALIGN="JUSTIFY">Erholungspl&auml;tze au&szlig;erhalb der Hotelanlage: </P>
<P ALIGN="JUSTIFY">Der Naturpark Parque Crist&oacute;bal Col&oacute;n, an der Nordk&uuml;ste der Provinz Holgu&iacute;n gelegen, dehnt sich von der Bucht von Gibara bis Maita aus. Er hat als Ziel die Schaffung und Vermarktung von touristischen Zusatzangeboten auf der Grundlage der Erhaltung, Wiederherstellung, Bereicherung und der nachhaltigen Verwendung der nat&uuml;rlichen, historischen und soziokulturellen Ressourcen als Zusatz f&uuml;r die All Inklusive Hotels.</P>
<P ALIGN="JUSTIFY">Es sind 101 umz&auml;unte Quadratkilometer vorgesehen, um ihre Umwelt zu erhalten und eine spezielle Verwaltung der &Ouml;kosysteme festzulegen, welche es erm&ouml;glicht Tierarten in freier Wildbahn zu halten.</P>
<P ALIGN="JUSTIFY">Naturpark Bah&iacute;a de Naranjo: Die Schau der Delphine und Seel&ouml;wen, Baden mit Delphinen, Wassersportaktivit&auml;ten und Meeresessen.</P>
<P ALIGN="JUSTIFY">Der &ouml;koarch&auml;ologische Wanderweg Las Guanas. Er nimmt eine Oberfl&auml;che von 16 Hektar ein. Es ist ein selbstleitender Wanderweg von 1 060 Metern, mit einem System von feststehenden und beweglichen Anzeigen mit der notwendigen Information, um die Umwelt zu interpretieren.</P>
<P ALIGN="JUSTIFY">Der Park Monumento Nacional Bariay: Eine spanische Festung des </P>
<P ALIGN="JUSTIFY">19. Jahrhunderts, die Rekonstruktion des Dorfes bei der Ankunft des Admirals, ein Museum zum Ort und Werk des Aufeinandertreffens der zwei Kulturen. Das &Ouml;kosystem vor Kolumbus wird wiederhergestellt, ausgehend von 70 Arten der Flora, die vor der Ankunft von Christoph Kolumbus existierten.</P>
<P ALIGN="JUSTIFY">Die Internationale Marine von Puerto Vita: Sie z&auml;hlt 38 Anlegepl&auml;tze, Brennstoffversorgung, Lebensmittel, W&auml;scherei, Bad- und Sanit&auml;reinrichtungen und Wassersportm&ouml;glichkeiten wie Tauchen, Fischen und andere.</P>
<P ALIGN="JUSTIFY">Das Museum des Ortes Chorro de Maita: Ureinwohnerfriedhof und Reproduktion eines Ta&iacute;no-Dorfes.</P>
<P ALIGN="JUSTIFY">Der Unterwasserpark vor dem Strand Esmeralda, mit versenkten technischen Kampfmitteln: Kriegspanzer, gepanzerte Fahrzeuge, Kanonen, Lastkraftwagen und anderes.</P>
<P ALIGN="JUSTIFY">Projektierte touristische Angebote:</P>
<P ALIGN="JUSTIFY">Eine touristische Schmalspureisenbahn: Sie wird Guardalavaca mit Gibara verbinden. Es m&uuml;ssen 45 Kilometer Eisenbahnlinien gebaut werden. Man verwendet Dampflokomotiven des 19. Jahrhunderts.</P>
<P ALIGN="JUSTIFY">Das Reproduktionszentrum f&uuml;r die Fauna: In Punta Haite, an der S&uuml;d- S&uuml;dwestk&uuml;ste der Bucht Bah&iacute;a de Naranjo gelegen, hat es zum Ziel, die notwendigen Tierarten zu reproduzieren, um die wiederaufgeforsteten Gebiete wieder zu besiedeln und f&uuml;r die Verwendung in den Bioparks.</P>
<P ALIGN="JUSTIFY">Biopark Roca Azul: Am westlichen Ufer der Bucht Bah&iacute;a de Naranjo gelegen, erm&ouml;glicht er den interaktiven Austausch mit Tieren der nationalen und internationalen Fauna, die F&ouml;rderung der Aktivit&auml;ten mit Teilnahmecharakter, zum Kenntniserwerb, zur Unterhaltung und Vergn&uuml;gung, wo der Besucher die Erfahrungen bezogen auf den &Ouml;kotourismus, Agrotourismus, die Meeresspazierg&auml;nge, Kinderspiele, historisch-k&uuml;nstlerische Routen und Erlebnisse mit der exotischen Fauna unter anderem genie&szlig;en kann.</P>
<P ALIGN="JUSTIFY">Der Park Cartacuba: Im Cayo Jut&iacute;a, angrenzend an das Delphinarium, gelegen, wird er die kubanische Fauna zur Schau stellen, indem er die Tiere in Halbfreiheit zeigt.</P>
<P ALIGN="JUSTIFY">Cayo Mono: Im S&uuml;den von Cayo Jut&iacute;a gelegen, wird es zwei bis drei Affenfamilien haben, die darauf trainiert sein werden, mit den Touristen interaktiv auszutauschen.</P>
<P ALIGN="JUSTIFY">Der Wanderweg der Seer&auml;uber: Auf der Halbinsel Haite gelegen, wird er die Lebensweise und die Aktivit&auml;ten der Schmuggler widerspiegeln, die in dem Gebiet zwischen dem 17. und 18. Jahrhundert wirkten.</P>
<P ALIGN="JUSTIFY">Zuckermuseum: In der Zuckerfabrik „Rafael Freyre" gelegen, wird es die Geschichte von der vor Ort erhaltenen Zuckersiederei bis zur Zuckerindustrie unserer Tage widerspiegeln.</P>
<P ALIGN="JUSTIFY">Regionalvergn&uuml;gungspark: Am Eingang der Bucht Bah&iacute;a de Naranjo gelegen, schlie&szlig;t er Wasserpark und Vergn&uuml;gungspark mit Ger&auml;ten ein.</P>
<P ALIGN="JUSTIFY">Touristischer Ort Pesquero: Gebiet, wo man B&uuml;ros, kulturelle Anlagen, Banken, Shops und andere Einrichtungen in Form eines kleinen Dorfes bauen wird.</P>
<P ALIGN="JUSTIFY">Einkaufszentrum Guardalavaca: Schlie&szlig;t die Handelst&auml;tigkeit von Shops &uuml;berhaupt und den Kulturplatz ein.</P>
<P ALIGN="JUSTIFY">Landebahn Guardalavaca: Erm&ouml;glicht die Luftverbindung des Entwicklungsgebiets mit anderen Gebieten des Ostens wie Baracoa, Manzanillo, Santiago de Cuba und Bayamo.</P>
<P ALIGN="JUSTIFY">Heliport: Gelegen in Estero Ciego, erm&ouml;glicht er Luftausfl&uuml;ge, sowie als andere Aktivit&auml;ten und Ausfl&uuml;ge im Entwicklungsgebiet und anderen Territorien.</P>
<P ALIGN="JUSTIFY">Golfpl&auml;tze: Einer mit 18 L&ouml;chern in Playa Esmeralda und ein anderer in Pesquero, der bis zu 36 L&ouml;chern haben kann oder zwei zu 18.</P>
<P ALIGN="JUSTIFY">Die Tourismus- Investitionen in der Provinz haben sich positiv auf die Entwicklung anderer Wirtschaftszweige und –sektoren ausgewirkt, sowie als die Errichtung von Bauten, die durch ihre Auswirkungen der Bev&ouml;lkerung zugute kommen, unter denen 916 fertige Wohnungen in den Gemeinden Guardalavaca, Aguada La Piedra und Melilla herausragen.</P>
<P ALIGN="JUSTIFY">Der Gesamtumfang der Investitionen in der Infrastruktur von 1995 bis 2002 ist 221,7 Millionen, davon 111 Millionen Dollar in konvertierbarer W&auml;hrung.</P>
<P ALIGN="JUSTIFY">Es ragen die folgenden Bauobjekte hervor:</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>6 Systeme zur Abwasserbehandlung, an das au&szlig;erdem 2 011 Wohnungen des Wohngebiets angeschlossen sind.</LI></P>
<P ALIGN="JUSTIFY"><LI>6 neue Wasserversorgungssysteme und die Sanierung von 2, womit au&szlig;erdem 1 599 Wohnungen des Wohngebiets versorgt werden.</LI></P>
<P ALIGN="JUSTIFY"><LI>Ein Staudamm in der Bauphase.</LI></P>
<P ALIGN="JUSTIFY"><LI>Wiederherstellung der Str&auml;nde Estero Ciego und Don Lino.</LI></P>
<P ALIGN="JUSTIFY"><LI>Verbesserung von Playa Pesquero und Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>Internationaler Flughafen von Holgu&iacute;n, mit einer Kapazit&auml;t von 300 ankommenden und 300 abfliegenden Passagieren pro Stunde.</LI></P>
<P ALIGN="JUSTIFY"><LI>Landebahn von 750 Metern in Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>Alleen von Pesquero, Yuraguanal, Cayo Bariay, Cayo Saet&iacute;a, Estero Ciego und Los Bajos (In der Bauphase).</LI></P>
<P ALIGN="JUSTIFY"><LI>Reparatur der Stra&szlig;en Holgu&iacute;n- Guardalavaca und Floro P&eacute;rez- Santa Luc&iacute;a (beide in der Bauphase ).</LI></P>
<P ALIGN="JUSTIFY"><LI>5 elektrische Zwischenstationen.</LI></P>
<P ALIGN="JUSTIFY"><LI>2 Linien von 33 Kilowatt.</LI></P>
<P ALIGN="JUSTIFY"><LI>2 Linien von 110 Kilowatt.</LI></P>
<P ALIGN="JUSTIFY"><LI>Elektrifizierung von 11 Siedlungen, die zum touristischen Entwicklungsgebiet in Verbindung stehen, was 1 350 Wohnungen Nutzen bringt.</LI></P>
<P ALIGN="JUSTIFY"><LI>Installierung eines digitalen Mikrowellennetzes, Teilgebiet Gibara-Banes.</LI></P>
<P ALIGN="JUSTIFY"><LI>Das drahtlose System von Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>Die Digitalstation von Guardalavaca, Estero Ciego, Pesquero und Rafael Freyre, die 1 530 Anschl&uuml;sse hat, davon sind 484 private und 98 &ouml;ffentliche Telefone.</LI></P>
<P ALIGN="JUSTIFY"><LI>Installierung des Satellitenfernsehsystems in den Hotels des Strandes Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>Sanierung des Strandes Los Bajos zum Genu&szlig; der Bev&ouml;lkerung, wobei die Landstra&szlig;e Fray Benito- Caliche- Los Bajos, der Spielplatz, das Restaurant, die Cafeteria, die Wasserleitung und das Abwasserbehandlungssystem, der Strom, die Reparatur des Strandes, der Umziehkabinen und des Tanzplatzes aufgebaut wurden.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Der Impuls des Tourismus hat sich in der Entwicklung der Wirtschaft des Gebietes durch die Schaffung von 13 Tausend 470 neuen Arbeitspl&auml;tzen, davon 8 046 direkte und 5 Tausend 424 indirekte, und die Reaktivierung anderer Sektoren ausgewirkt.</P>
<P ALIGN="JUSTIFY">Hierzu mu&szlig; man noch hinzuf&uuml;gen, da&szlig; der Tourismus der Provinz im Jahre 2002 68 Prozent des notwendigen Inputs bei der nationalen Industrie kaufte, was bedeutet, das in jenem Jahr die nationalen Hersteller dem Sektor 49,6 Millionen Dollar verkauften. Dieses Ergebnis war besser als das des Jahres 2001, wo eine Teilnahme von 67 Prozent erreicht wurde. </P>
<P ALIGN="JUSTIFY">Die Landwirtschafts-, Lebensmittelindustrie- und Fischerei- Ministerien haben zusammengenommen in den letzten 10 Jahren 120 Millionen Dollar aus dem Verkauf an den Tourismussektor eingenommen.</P>
<P ALIGN="JUSTIFY">Es wurde das System der kulturellen Veranstaltungen in Verbindung mit dem Tourismus entwickelt, wie die Fiesta de la Cultura Iberoamericana (Festveranstaltung der Iberoamerikanischen Kultur) und die Romer&iacute;as de Mayo (Maikirmes), die Durchf&uuml;hrung von Projekten zur Ausschm&uuml;ckung/Gestaltung der Zimmer mit Werken von Pers&ouml;nlichkeiten der Plastik und der Literatur, sowie die systematischen Vorstellungen des k&uuml;nstlerischen Talents der Provinz in den verschiedenen Einrichtungen des touristischen Entwicklungsgebiets.</P>
<P ALIGN="JUSTIFY">Andere wichtige Daten f&uuml;r die Provinz: Gesundheitswesen und Bildung vor und nach 1959.</P>
<P ALIGN="JUSTIFY">Gesundheitswesen:</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>1959, zu Beginn der Revolution gab es nur 166 &Auml;rzte. Heute 4 Tausend 820.</LI></P>
<P ALIGN="JUSTIFY"><LI>7 Zahn&auml;rzte. Heute 740.</LI></P>
<P ALIGN="JUSTIFY"><LI>40 Krankenschwestern. Heute 5 Tausend 840.</LI></P>
<P ALIGN="JUSTIFY"><LI>23 Einrichtungen des Gesundheitswesens. Heute 2 Tausend 229.</LI></P>
<P ALIGN="JUSTIFY"><LI>538 Betten zur medizinischen Betreuung. Heute 5 Tausend 638.</LI></P>
<P ALIGN="JUSTIFY"><LI>Das Budget f&uuml;r das Gesundheitswesen in 1959 war nur 98 Tausend Pesos. Heute 119,5 Millionen.</LI></P>
<P ALIGN="JUSTIFY"><LI>Die Lebenserwartung 50 Jahre. Heute 76,57 Jahre.</LI></P>
<P ALIGN="JUSTIFY"><LI>Kindersterblichkeit bei Kindern unter einem Jahr- 80 je Tausend Lebendgeborene. Heute 7,33.</LI></P>
<P ALIGN="JUSTIFY"><LI>1999 wurde das Zentrum „Carlos J. Finlay" zur Erforschung und Rehabilitierung der vererbbaren Ataxien geschaffen, das zum Ziel hat, die wissenschaftliche Forschung und die &auml;rztliche, soziale und kommunit&auml;re Betreuung zu entwickeln.</LI></P>
<P ALIGN="JUSTIFY"><LI>Es besteht das Provinzzentrum f&uuml;r die Betreuung des chronisch nierenkranken Patienten mit 25 Betten.</LI></P>
<P ALIGN="JUSTIFY"><LI>Es wurde ein Programm f&uuml;r Nieren-, Leber- und Hornhaut- Transplantationen entwickelt.</LI></P>
<P ALIGN="JUSTIFY"><LI>Eines der wichtigsten Bauten des Gesundheitswesens der Revolution in der Provinz ist das klinisch- chirurgische Krankenhaus „Luc&iacute;a &Iacute;&ntilde;iguez Land&iacute;n", dessen erste zwei Etappen fertiggestellt wurden. Es begann 1998 Dienstleistungen zu erbringen. Es hat 330 Betten, von 600, die es nach der Beendigung haben wird.</LI></P></UL>
</UL>
<DIR>

<P ALIGN="JUSTIFY">Es wird an 4 wichtigen medizinischen Projekten gearbeitet:</P></DIR>


<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Das Territorialzentrum f&uuml;r Neurologische Wiederherstellung im Krankenhaus „Luc&iacute;a &Iacute;&ntilde;iguez Land&iacute;n".</LI></P>

<UL>
<P ALIGN="JUSTIFY"><LI>die dritte Bauetappe des selben Krankenhauses.</LI></P>
<P ALIGN="JUSTIFY"><LI>Personalausbildung und Schaffung der Bedingungen f&uuml;r die k&uuml;nftige Errichtung eines Zentrums f&uuml;r Cardiovaskul&auml;re Chirurgie.</LI></P>
<P ALIGN="JUSTIFY"><LI>Vorantreiben der Entwicklung f&uuml;r die Krebsbehandlung im Krankenhaus „Vladimir Ilich Lenin".</LI></P></UL>
</UL>
</UL>

<P ALIGN="JUSTIFY">Bildung:</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>1959 gab es nur 386 Schulen. Heute gibt es 1 530.</LI></P>
<P ALIGN="JUSTIFY"><LI>Es lernten nur 19 Tausend Kinder und Jugendliche, nur 9,8 Prozent der Kinder und Jugendlichen im Schulalter, die insgesamt 194 Tausend 213 waren. Heute lernen 206 Tausend 800.</LI></P>
<P ALIGN="JUSTIFY"><LI>Es gab 1 288 Lehrer. Heute ist das auf 19 Tausend 542 erh&ouml;ht.</LI></P>
<P ALIGN="JUSTIFY"><LI>Es gibt 50 Kindereinrichtungen mit Kapazit&auml;t f&uuml;r 8 Tausend 486 Kinder und 9 Tausend 164 M&uuml;tter, denen das zugute kommt.</LI></P>
<P ALIGN="JUSTIFY"><LI>Es gab keine Universit&auml;ten. Heute z&auml;hlt sie f&uuml;nf Hochschuleinrichtungen und einer Matrikel von 12 Tausend 160, davon 6 Tausend 498 in normalen Studieng&auml;ngen (bei Tage).</LI></P>
<P ALIGN="JUSTIFY"><LI>Das Budget war 2 Millionen 500 Tausend Pesos. Heute bel&auml;uft es sich auf 154 Millionen.</LI></P>
<P ALIGN="JUSTIFY"><LI>In der Schule verbleiben<I> [retenci&oacute;n escolar] </I>99,5 Prozent bis zur Beendigung und 96,8 Prozent erreichen einen erfolgreichen Schuljahresabschlu&szlig;.</LI></P>
<P ALIGN="JUSTIFY"><LI>24 Tausend 139 Fachkr&auml;fte haben<I> </I>ihren Abschlu&szlig; gemacht, was im Moment einen Jahresrhythmus von 1 700 Abg&auml;ngern ausmacht.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Die Entwicklung des Tourismus auf nationaler Ebene:</P>
<P ALIGN="JUSTIFY">Das System f&uuml;r den internationalen Tourismus ist von 44 Hauptunternehmen integriert. Davon sind 33 direkt dem Tourismusministerium untergeordnet; 8 der Kette Gaviota, 3 dem Historikerb&uuml;ro.</P>
<P ALIGN="JUSTIFY">Zum Tourismusministerium geh&ouml;ren sechs Hotelketten: Hoteles Cubanac&aacute;n, Gran Caribe, Hoteles Horizontes, Islazul, Turismo y Salud und Las Terrazas; 3 Unternehmen f&uuml;r Erholung und Restaurants; 2 f&uuml;r Transport; 5 als Empf&auml;nger und Reiseagenturen: 2 von Tourismus-Shops; 2 von Nautik-Shops; 13 zur Versorgung und f&uuml;r Dienstleistungen.</P>
<P ALIGN="JUSTIFY">Die Gaviota-Kette: ein Hotelunternehmen, ein Unternehmen f&uuml;r Zusatzangebote, eine Reiseagentur, zwei Transportunternehmen, eins f&uuml;r Shops, ein nautisches und eins f&uuml;r Hilfs- und Dienstleistungen. </P>
<P ALIGN="JUSTIFY">Das Historikerb&uuml;ro vereint in einem einzigen Unternehmen die Unterkunft und Zusatzdienstleistungen, was mit einer Reiseagentur und einem Transportunternehmen vervollst&auml;ndigt wird.</P>
<P ALIGN="JUSTIFY">Zus&auml;tzlich hat der Campismo Popular drei Einrichtungen, die dem internationalen Tourismus gewidmet sind.</P>
<P ALIGN="JUSTIFY">1990 wurden 340 Tausend internationale Touristen empfangen und die einnahmen aus dem Tourismus betrugen 243 Millionen Dollar.</P>
<P ALIGN="JUSTIFY">Im Jahr 2000, mit einem Million 773 Tausend 986 internationalen Besuchern, betrug das Bruttoeinkommen 1 948 Millionen Dollar; Im 2001, mit einer Million 774 Tausend 541, wurden 1 846 Millionen eingenommen; und im 2002, mit einer Million 683 Tausend 716, zwei Billionen. Die Voraussage f&uuml;r 2003 ist eine Million 900 Tausend internationale Besucher. Man rechnet mit einem proportional h&ouml;heren Einkommen.</P>
<P ALIGN="JUSTIFY">Unter den 25 wichtigsten touristischen Bestimmungsorten in Amerika nahm Kuba 1990 nach den Besucherzahlen die Position 23 ein. Im Jahr 2001 nahm es den neunten Platz ein.</P>
<P ALIGN="JUSTIFY">Zwischen 1990 und 2002 wurden 13,6 Millionen Besucher empfangen.</P>
<P ALIGN="JUSTIFY">Kuba verwandelte sich in den ersten Bestimmungsort in der Karibik f&uuml;r Kanadier, Italiener und Spanier, und in den zweiten karibischen Bestimmungsort f&uuml;r die Deutschen.</P>
<P ALIGN="JUSTIFY">Der prozentuale Anteil des Tourismus an den Zahlungsbilanzeinnahmen erh&ouml;hte sich von 4 Prozent 1990 bis auf 41 Prozent im Jahr 2001.</P>
<P ALIGN="JUSTIFY">Die Zimmerzahl, die dem internationalen Tourismus gewidmet sind hat sich mehr als verdreifacht, von 12 Tausend 900 Zimmern 1990 bis auf 40 Tausend in der Gegenwart.</P>
<P ALIGN="JUSTIFY">Der Gro&szlig;teil des investierten Kapitals ist Inlandskapital.</P>
<P ALIGN="JUSTIFY">Die haupts&auml;chlichsten Hotelinvestitionen wurden in acht Tourismusgebieten get&auml;tigt, die 92 Prozent der Zimmerkapazit&auml;ten konzentrieren. Diese sind: Havanna-Stadt, Varadero, Jardines del Rey, Santa Luc&iacute;a, Holgu&iacute;n, Santiago de Cuba, Costa Sur Central (Trinidad- Cienfuegos) und Canarreos Archipel.</P>
<P ALIGN="JUSTIFY">1990 hatte man 17 Hotels der 4 oder 5 Sterne Kategorie zur Verf&uuml;gung. Heute gibt es in diesen zwei Kategorien 102 Hotels mit 26 Tausend Zimmern, zwei Drittel der Hotelkapazit&auml;ten.</P>
<P ALIGN="JUSTIFY">Es wurde ebenfalls daran gearbeitet, die Zusatzangebote zu erweitern, indem man den Touristen vielfache Anziehungsmittel zur Verf&uuml;gung stellt: Das gastronomische Netz, Shops, touristische Transportmittel, musikalische Unterhaltungszentren, Museen, Spezialkliniken, Wassersportangebote, Sportm&ouml;glichkeiten, Angebote f&uuml;r Konventionen und Kongresse, Kulturveranstaltungen usw.</P>
<P ALIGN="JUSTIFY">Kuba hat eine Diversit&auml;t von Bestimmungsorten zur Entwicklung eines vielseitigen Angebots mit Auswahlm&ouml;glichkeiten. Die Gastfreundlichkeit und der br&uuml;derliche Geist seiner Bev&ouml;lkerung, das Interesse, das die Revolution hervorruft, ihre Errungenschaften auf den verschiedenen Gebieten und die in ihrer sozialen Entwicklung beschrittenen Wege sind Attribute von gro&szlig;er Anziehungskraft und werden es jedesmal mehr sein; das hohe Betreuungsniveau f&uuml;r Gesundheit und Sicherheit; die Bewahrung der Umwelt und Institutionalisierung ihres Schutzes; der Geist der Solidarit&auml;t und Kooperation mit den Inseln der Karibik und den anderen touristischen Bestimmungsorten der Region, die ausgezeichnete Naturreicht&uuml;mer und Einrichtungen f&uuml;r den Tourismus mit kombinierten Bestimmungsorten hat.</P>
<P ALIGN="JUSTIFY">Die direkte Besch&auml;ftigung im Tourismus stieg in diesen Jahren von 54 Tausend Mitarbeitern auf 100 Tausend, und die indirekte Besch&auml;ftigung (bei dem entsprechenden Teil der nationalen Produktionen f&uuml;r den Tourismus, gem&auml;&szlig; der durchgef&uuml;hrten Untersuchungen) stieg von 30 Tausend auf ungef&auml;hr 200 Tausend Personen. Insgesamt wurden direkt und indirekt mehr als 200 Tausend neue Arbeitspl&auml;tze geschaffen.</P>
<P ALIGN="JUSTIFY">Die Hochschulabsolventen betragen 20 Prozent der Tourismus- Arbeitskr&auml;fte. Es wird eingesch&auml;tzt, da&szlig; zu Beginn des vorangegangenen Jahrzehnts nur 2 Tausend 500 von ihnen im Tourismus arbeiteten; gegenw&auml;rtig sind es 20 Tausend, achtmal mehr, dank der Vorrangigkeit , die man dem Tourismus bei der Zuweisung von einem Arbeitskr&auml;ftepotential hoher Qualit&auml;t einr&auml;umt, sowie dem Zugang aus anderen Sektoren, besonders in den schwierigsten Jahren der Sonderperiode. </P>
<P ALIGN="JUSTIFY">1994 wurden die verschiedenen Unternehmen zur touristischen Ausbildung und Weiterbildung, die bis dahin bestanden, in ein einziges System integriert. Das jetzige Ausbildungssystem setzt sich aus 19 Schulen im gesamten Inland zusammen, mit einem Lehrstuhl von Tausend Lehrkr&auml;ften und Ausbildern, die in dieser Etappe 108 Tausend 332 Kollegen auf verschiedenen Gebieten ausgebildet haben.</P>
<P ALIGN="JUSTIFY">Seit dem Jahr 2000 werden die Reisepakete im Euro- Raum in dieser W&auml;hrung fakturiert. Der Euro ist seit Juni 2002 bei sehr guter Akzeptanz in Varadero im Umlauf, und seit November in Jardines del Rey und Cayo Largo, was sich immer mehr erweitern wird.</P>
<P ALIGN="JUSTIFY">Es wird an den wichtigsten internationalen Tourismus- Messen teilgenommen, mit Stands zum Bestimmungsort Kuba und Entwicklung von Publizit&auml;tskampagnen in spezialisierten Medien und f&uuml;r das gro&szlig;e Publikum, in Kanada, In Gro&szlig;britannien, Italien, Frankreich, Deutschland, Spanien und Mexiko, in erster Linie.</P>
<P ALIGN="JUSTIFY">In Varadero wurde der Kongre&szlig; der Internationalen F&ouml;deration der Tourismus- und Fremdenverkehrsjournalisten (FIJET) organisiert und durchgef&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Es wurde die Jahreskonvention einer der gr&ouml;&szlig;ten Reiseveranstalter der Welt, des TUI INSIDE, mit 600 Mitarbeitern veranstaltet.</P>
<P ALIGN="JUSTIFY">Es bestehen weiterhin 12 B&uuml;ros zur Tourismusf&ouml;rderung im Ausland: Montreal, Toronto, Mexiko, Brasil, Argentinien Spanien, Frankreich, Deutschland, Schweden, Italien, Gro&szlig;britannien und Ru&szlig;land.</P>
<P ALIGN="JUSTIFY">60 Prozent der empfangenen Touristen kommen mittels Langflugreisen, sie brauchen zwischen 14 und 16 Stunden ab dem Moment, wo sie von ihrem Zuhause weggehen bis da&szlig; sie in das Zimmer ihres Hotels hineingehen. Die Entwicklung von verschiedenen Entwicklungsgebieten und der Zeitfaktor des Touristen waren die entscheidenden Elemente, um in den letzten Jahren die Anzahl der internationalen Flugh&auml;fen zu erweitern. Von 1990 bis 2002 wurde die Flughafenkapazit&auml;t verdreifacht.</P>
<P ALIGN="JUSTIFY">Heute gibt es elf internationale Flugh&auml;fen, nachdem vor kurzem der von Jardines del Rey eingeweiht wurde.</P>
<P ALIGN="JUSTIFY">61 Fluglinien fliegen nach Kuba, davon 23 mit Linienfl&uuml;gen und 38 per Charter.</P>
<P ALIGN="JUSTIFY">Im Jahr 2002 wurden in den Flugh&auml;fen eine Million 677 Tausend 643 Passagiere empfangen.</P>
<P ALIGN="JUSTIFY">Cubana de Aviaci&oacute;n transportiert 17 Prozent des internationalen Touristenstroms.</P>
<P ALIGN="JUSTIFY">Die gesamte Entwicklung des Tourismus hat dem Land w&auml;hrend dieser Jahre gro&szlig;e Anstrengungen im Investitionsproze&szlig; gekostet.</P>
<P ALIGN="JUSTIFY">Von 1990 bis zum heutigen Datum wurden etwa 27 Tausend neue Zimmer gebaut, sowie als Bauten der technischen Infrastruktur, f&uuml;r Zusatzangebote und f&uuml;r Unterst&uuml;tzungsleistungen.</P>
<P ALIGN="JUSTIFY">In Investitionen f&uuml;r die technische Infrastruktur, die der Elektrizit&auml;t, den Wasserleitungen, Abwasserleitungen, Kommunikationen, Wegen und Steind&auml;mmen entsprechen, wurde eine Billion investiert, davon 363 Millionen Dollar; in Flughafeninvestitionen 500 Millionen; in Investitionen f&uuml;r Unterst&uuml;tzungsleistungen und Zusatzangebote 783 Millionen, davon 300 Millionen Dollar.</P>
<P ALIGN="JUSTIFY">Der Tourismus schuf eine Nachfrage, die zur Reanimierung von anderen Sektoren der nationalen Wirtschaft beitrug. Die durchgef&uuml;hrte Politik bestand darin, die nationalen Produktionen f&uuml;r die Gew&auml;hrleistung der touristischen Aktivit&auml;ten zu unterst&uuml;tzen, ohne ihre Konkurrenzf&auml;higkeit, Stabilit&auml;t und Qualit&auml;t au&szlig;er Acht zu lassen.</P>
<P ALIGN="JUSTIFY">Zu Beginn der 90ziger Jahre konnten die nationalen Hersteller nur 12 Prozent der Eink&auml;ufe befriedigen, die der Tourismus bet&auml;tigte. 1999 deckten sie 51 Prozent, und im vergangenen Jahr, wie schon aufgezeigt wurde, konnten sie 68 Prozent der Nachfrage der Tourismusunternehmen befriedigen.</P>
<P ALIGN="JUSTIFY">Mit gro&szlig;em Optimismus und Sicherheit in die gl&auml;nzende wirtschaftliche Zukunft des Landes weihen wir heute dieses Hotel und dieses Entwicklungsgebiet f&uuml;r einen Tourismus des Friedens, der Gesundheit und Sicherheit ein, damit ihn Kinder und Familien, Jugendliche, Erwachsene und Personen des Seniorenalters genie&szlig;en k&ouml;nnen; f&uuml;r einen Tourismus der gesunden Zerstreuung, der Kultur und der Erholung; f&uuml;r einen Tourismus ohne Kasinos und Gl&uuml;cksspiele; f&uuml;r einen Tourismus ohne Arbeitslose und Bettler; f&uuml;r einen Tourismus ohne Rauschgifte und Verbrechen, in dem Land, das mit gigantischen Schritten schon unaufhaltsam zu einer allgemeinen integralen Kultur voranschreitet.</P>
<P ALIGN="JUSTIFY">Es lebe das Vaterland!</P>
<P ALIGN="JUSTIFY">Es lebe der Fortschritt!</P>
<P ALIGN="JUSTIFY">Es lebe der Frieden!</P>
<P ALIGN="JUSTIFY">Es lebe die Menschheit!</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
