<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Sonderansprache des Präsidenten der Republik Kuba, Fidel Castro Ruz, beim Podiumsgespräch über die letzten Ereignisse in unserem Land und die Zunahme der aggressiven Aktionen der US-Regierung gegen unser Volk, am 25. April 2003</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Sonderansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, beim Podiumsgespr&auml;ch &uuml;ber die letzten Ereignisse in unserem Land und die Zunahme der aggressiven Aktionen der US-Regierung gegen unser Volk, am 25. April 2003</P>
</B><P>Liebe Mitb&uuml;rger! </P>
<P>Alles begann seit der Ankunft von Herrn Cason in Kuba. Der Arrest von mehreren Dutzenden von S&ouml;ldnern, die ihr Vaterland gegen Privilegien verraten, und gegen das Geld, welches sie von der US-Regierung erhalten, und die Todesstrafe f&uuml;r Kriminelle, die mit einer Pistole und f&uuml;nf Hieb- und Stichwaffen ein Passagier-Boot in der Bucht von Havanna entf&uuml;hrt haben, waren die Folge einer von der Regierung jenes Landes und der Terror-Mafia von Miami angezettelten Provokation. Es ist so offensichtlich, da&szlig; es jeder verstehen kann.</P>
<P>Den kubanischen Beh&ouml;rden kann keinerlei Verantwortung unterstellt werden. Das ist etwas, das ich zu erkl&auml;ren beabsichtige, sowie die Gr&uuml;nde und Ziele jeder Ma&szlig;nahme, warum und wof&uuml;r jeder einzelnen von ihnen.</P>
<P>Der jetzige US-Pr&auml;sident, hatte die Minderheit im Bezug auf die gesamte Stimmenanzahl und kam zur Macht durch einen skandal&ouml;sen Wahlbetrug, bei dem die Mafiagruppe von Miami in den USA die Methoden angewendet hat, die sie von ihren Bastista-Anh&auml;nger-Eltern und anderen korrupten Politikern der kubanischen Neokolonie der Vereinigten Staaten geerbt hat, die durch die Revolution ihrer Macht enthoben wurden.</P>
<P>Am 4. November 2000 wurde die Wahlbeteiligung von Dutzenden Afro-Nordamerikanern verhindert, viele Tausende von W&auml;hlern wurden dazu gef&uuml;hrt, Fehler zu machen, da man die Reihenfolge der Kandidaten auf dem Stimmzettel ge&auml;ndert hat und es gab einen weiteren Wahlbetrug bei der Stimmenausz&auml;hlung. So bekam Bush die Stimmenmehrheit im Bundesstaat Florida, um einige Hunderte von Stimmen, was seine Wahl entschieden hat.</P>
<P>Als dankbarer Mensch, verheimlicht er nicht seine Verbindlichkeit gegen&uuml;ber der Mafia und die Verpflichtungen, die er gegen&uuml;ber der Mafia bei einem Treffen in Texas &uuml;bernommen hat</P>
<P>Bei einer Gedenkfeier anl&auml;&szlig;lich des 26. Juli in Pinar del R&iacute;o, noch vor den Wahlen, habe ich am 5. August w&ouml;rtlich folgendes gesagt, indem ich mich an Bush richtete:</P>
<P>„Ich wei&szlig; genau, was Sie in nicht durchdachten Momenten zu Ihren engen und indiskreten Freundchen der kubanisch-amerikanischen Mafia gesagt haben: da&szlig; Sie das Problem von Kuba ganz einfach l&ouml;sen k&ouml;nnen, das war klar auf die Methoden der unheilvollen Epoche bezogen, in der die CIA-Agentur direkt f&uuml;r Mordpl&auml;ne gegen die F&uuml;hrungspers&ouml;nlichkeiten unseres Landes ausgenutzt wurde."</P>
<P>Bush‘s Verpflichtung war, das Problem zu l&ouml;sen, indem er mich k&ouml;rperlich beseitigte etwas, das mich tats&auml;chlich nach 40 Jahren von Aggressionen und Verbrechen gegen Kuba weder wunderte noch mir gro&szlig;e Sorgen bereiten hat.</P>
<P>Seine Regierung w&uuml;rde so feindselig und reaktion&auml;r sein, wie jederman es erwartet hat. Die Mafia hat in dieser Administration mehr denn je an Macht und Einflu&szlig; gewonnen. Wahre Banditen kubanischer Herkunft, verantwortlich f&uuml;r den Tod von Tausenden von Mittelamerikanern, wie der bekannte Otto Reich, sollten wichtige &Auml;mter in Schl&uuml;sselpositionen bekleiden, um gegen Kuba die vorgefa&szlig;ten politischen Methoden, die Ideen und die Verpflichtungen von Bush anzuwenden. Das Gl&uuml;ck und das Schicksal von mehr als 11 Millionen Kubanern bedeuteten ihm nichts.</P>
<P>Ich werde mich jetzt nicht dabei aufhalten, zu erkl&auml;ren, was der Herr Bush denkt oder welche seine Obsessionen und seine festen Ideen sind. Unser Volk und die Welt kennen ihn genug.</P>
<P>Otto Reich sollte der Staatssekret&auml;rassistent f&uuml;r die westliche Hemisph&auml;re sein. Der Senat, Republikaner und Demokraten verabscheuten ihn. W&auml;hrend einer Pause dieses Organs hatte man die M&ouml;glichkeit, ihn provisorisch zu ernennen. Von diesem Amt aus hat er die Richtlinien der Politik des State Departement gegen Kuba vorgezeichnet. Es gab viele zynische Erkl&auml;rungen. Einmal sprach man dar&uuml;ber, da&szlig; Kuba einen elektronischen Krieg gegen die US-Kommunikationen vorbereitete; ein anderes Mal, da&szlig; ein chinesisches Schiff mit einer Ladung Waffen nach Kuba f&uuml;hre. Es gab niemals weder das Schiff noch die Waffen. Unter diesen verr&uuml;ckten L&uuml;gen gab es die niedertr&auml;chtigste Beschuldigung: Kuba sei dabei, ein Forschungsprogramm f&uuml;r die Produktion von B-Waffen zu entwickeln. Alle Beschuldigungen wurden dementiert und l&auml;cherlich gemacht.</P>
<P>Im gleichen Zeitraum, im September 2002, ernennt Otto Reich Herrn James Cason, einen seiner bedingungslosen Anh&auml;nger, zum Leiter der US-Interessenvertretung in Kuba.</P>
<P>Nach Ablauf des provisorischen Zeitraums von Otto Reich, sollte sein weiteres Verbleiben im Amt der risikoreichen Abstimmung des Senats unterzogen werden, wo die M&ouml;glichkeiten seiner Amtsbest&auml;tigung gering waren. Er zieht sich zur&uuml;ck. An seiner Stelle wurde Roger Noriega ernannt, der Hauptassistent des ausw&auml;rtigen Ausschusses gewesen war, dem der teuflische Helms vorstand. </P>
<P>Etwas sp&auml;ter, im Dezember 2002 wurde Otto Reich als Sondervertreter des Pr&auml;sidenten der USA f&uuml;r Lateinamerika im Nationalen Sicherheitsrat ernannt, wo die Hauptentscheidungen des Pr&auml;sidenten erarbeitet und angenommen werden. Ein Terror-Bandit, am Gewehrabzug der Supermacht auf Kuba zielend!</P>
<P>Was kann ein besserer Beweis der teuflischen Pl&auml;ne von Otto Reich, seiner Mafia und seines Chefs sein, als das Handeln des Leiters der US-Vertretung in Havanna? </P>
<P>Was hat Cason gemacht, bevor er das Amt &uuml;bernahm, das zuvor Frau Vicky Huddleston bekleidet hat, die nach Mali, Afrika geschickt wurde, und nicht in irgendein Land Europas oder Lateinamerikas, wie sie es anstrebte?</P>
<P>Die Ernennung Casons war kein Zufall. Reich erfuhr von der Arbeit w&auml;hrend seines Amtes als Direktor f&uuml;r &ouml;ffentliche Diplomatie bei der Reagan- Administration. Besonders eng arbeiteten sie zusammen, als Cason der zweite Leiter der diplomatischen US-Botschaftt in Honduras war und dieses Land St&uuml;tzpunkt der sogenannten „Contras" beim schmutzigen Krieg gegen die Sandinistische Revolution war. Dabei spielte Herr Reich eine wichtige Rolle, wie es bei den Kongress-Anh&ouml;rungen &uuml;ber den sogenannten „Ir&aacute;n-Contras-Skandal" bewiesen wurde. Zugleich hat er eine Arbeitserfahrung in anderen lateinamerikanischen L&auml;ndern wie Honduras, wo er stellvertretender Leiter der nordamerikanischen Vertretung war, in El Salvador, Bolivien, Panama, Guatemala, Venezuela und anderen.</P>
<P>Bei einer Konferenz &uuml;ber Nationale Sicherheit hatte Cason im November 2001, nach dem schicksalhaften Terrorattentat gegen die Zwillingst&uuml;rme, erkl&auml;rt. Unser Land w&auml;re „das einzige, da&szlig; sich nicht dem regionalen Chor aufrichtiger Beileidsworte, milit&auml;rischer Unterst&uuml;tzung und diplomatischer Zusammenarbeit angeschlossen hat."</P>
<P>Die Tatsache ist, da&szlig; Kuba energisch jene terroristischen Akte vor der nationalen und internationalen Presse angeprangert hat und das Beileid unseres Volkes dem US-Volk ausgesprochen hat und auch unsere Bereitschaft sofort medizinische und humanit&auml;re Hilfe anzubieten. M&ouml;glicherweise geh&ouml;rte es zu den ersten L&auml;ndern. Es hat sofort die &Ouml;ffnung seines Luftraums und seiner Flugh&auml;fen zur Verf&uuml;gung gestellt, um die Passierflugzeuge zu empfangen, die sich auf dem Flug befanden. Das Landen in jeglichem Flughafen in den USA war untersagt worden. Kuba war zu keinerlei milit&auml;rischer Unterst&uuml;tzung der Abenteurer-Krieger der Vereignigten Staaten verpflichtet. </P>
<P>Bei der Bekanntmachung der Ernennung von James Cason als Leiter der US-Interessenvertretung in Kuba hatte der Exekutivdirektor der Cuban-American-National-Foundation dazu gesagt: „ Wir hoffen, da&szlig; dieser Herr f&auml;hig ist, eine energische Politik zu betreiben, wie die, die der Pr&auml;sident Bush angeordnet hat."</P>
<P>James Cason stellt sich als die beste Option dar, um die bereits festgelegte Politik der Zunahme und des Ansteigens der Feindseligkeit gegen&uuml;ber Kuba von seinem Posten im State Departement aus zu betreiben. </P>
<P>Bevor er nach Kuba kam, wurde am 6. August 2002 das Schiff „Pl&aacute;stico 16" von f&uuml;nf Personen in La Coloma, Pinar del R&iacute;o entf&uuml;hrt. Die kubanischen Beh&ouml;rden legen offiziell mittels der Note Nr. 1428 vom 27. August 2002 einen Antrag vor, damit die Entf&uuml;hrer nach Kuba zur&uuml;ckgebracht werden. Monate sp&auml;ter wurden die Entf&uuml;hrer in den USA auf freien Fu&szlig; gesetzt .</P>
<P>Hier die Chronologie der Schritte des Herrn Cason auf Kuba.</P>
<P>10. September 2002</P>
<P>Er kam in Kuba in Begleitung seiner Frau an. Herr Louis Nigro, stellvertretender Leiter der US-Interessenvertretung, empfing ihn auf dem internationalen Flughafen „Jos&eacute; Mart&iacute;".</P>
<P>Vom ersten Moment an, bei einer Empfangsveranstaltung in der US-Interessenvertretung, wurde der Einmischungscharakter seiner Vorhaben deutlich, als er bei einer kurzen Rede vor dem kubanischen und nordamerikanischen Personal sagte, „sein Ziel in unserem Land w&auml;re, den Proze&szlig; zu einem demokratischen Kuba zu beschleunigen, in dem er alle aufforderte denjenigen zu helfen, die den &Uuml;bergang unterst&uuml;tzen".</P>
<P>11. September 2002</P>
<P>Bei einer Gedenkveranstaltung f&uuml;r die Opfer der Terroranschl&auml;ge in den USA, die in der US-Interessenvertretung stattfand, bezog sich Cason auf die Vorstellungen des Pr&auml;sidenten Bush bez&uuml;glich des Krieges gegen den Terrorismus, und brachte „seine Hoffnungen" zum Ausdruck, „da&szlig; das kubanische Volk eine lebenswichtige Rolle bei den &Auml;nderungen in Kuba spielen wird, die sich in Kuba zu vollziehen h&auml;tten, er sprach von der Meinungsfreiheit, als zu ber&uuml;cksichtigenden Faktor f&uuml;r die zuk&uuml;nftigen &Auml;nderungen in unserem Land".</P>
<P>16. September 2002</P>
<P>In Cason Residenz fand sechs Tagen nach seiner Ankunft ein Cocktail mit 17 Anf&uuml;hrern konterrevolution&auml;rer Gruppierungen statt, um den neuen Leiter der Interessenvertretung vorzustellen und die Bed&uuml;rfnisse und Interessen jener zu pr&auml;zisieren.</P>
<P>Cason sagte, da&szlig; er daran arbeiten w&uuml;rde, um die vom Pr&auml;sidenten George W. Busch angek&uuml;ndigte Politik zu implementieren. Er fragte nach, wie er der „Opposition" helfen k&ouml;nnte und in welchem Ausma&szlig; die bisher von der Interessenvertretung angebotene Zusammenarbeit wirksam gewesen war.</P>
<P>Er &auml;u&szlig;erte, bereit zu sein, sowohl seine Residenz als auch das B&uuml;ro zur Verf&uuml;gung zu stellen, damit die Konterrevolution&auml;re sich mit ausl&auml;ndischen Diplomaten treffen k&ouml;nnten. </P>
<P>Er sagte, da&szlig; er das Land bereisen w&uuml;rde, um die Situation der Gruppierungen kennenzulernen. Er versicherte, da&szlig; unter seinen Vorhaben die Teilnahme an politischen Veranstaltungen, wie offenen Trib&uuml;nen, war und auch die Anbringung von Fotos und Namen der „politischen Gefangenen" in den Konsularr&auml;umen, damit die Besucher sie kennen w&uuml;rden.</P>
<P>17. September 2002</P>
<P>Es fand ein Cocktail in Casons Residenz statt, mit den &auml;hnlichen Zielen wie am vorangegangen Tag aber mit anderen konterrevolution&auml;ren Anf&uuml;hrern. Bei den behandelten Themen ging es um den subversiven Sender und die „freiberufliche Presse und unabh&auml;ngigen Bibliotheken".</P>
<P>Vom 26. bis zum 30. September 2002</P>
<P>Die in diesem Zeitraum stattgefundene Messe &uuml;ber US-Nahrungsmitteln wurde vom aktuellen Leiter der Interessenvertretung ausgenutzt, um ein Beispiel eines anderen Aspekts seiner feindseligen Pl&auml;ne zu geben.</P>
<P>Nach Beendigung einer von den US-Organisatoren dargebotenen Veranstaltung im Hotel Meli&aacute; Cohiba, las Cason eine Erkl&auml;rung vor der ausl&auml;ndischen Presse, in der er sagte, er sch&auml;tzte die Messe als einen Raum zum Verkaufen, "die kubanische Seite wird viel reden, aber am Ende wird sie nichts vereinbaren".</P>
<P>Er f&uuml;gte hinzu, da&szlig; Kuba kein wichtiger Markt f&uuml;r die USA sei, es h&auml;tte Schulden mit jedermann und, da&szlig; Unternehmer anderer L&auml;nder darauf warteten, da&szlig; Kuba die Schulden bezahle. Er f&uuml;gte hinzu, da&szlig; die Vereinigten Staaten, „nicht Teil dieser Warteschlange sein wollen". </P>
<P>Weiter sagte er: „Die Kubaner wollen Kredite und niemand will sie ihnen verleihen, da sie nicht zahlen. Es ist ein kleiner Markt, wo ein Einwohner nur 20 USD verdient. Kuba hat Schulden in H&ouml;he von 11 Milliarden USD, und wenn es eines Tages Geld hat, wird es nicht zahlen".</P>
<P>Seine Absichten waren offensichtlich. Aber in Gegensatz dazu hat er kein einziges Wort &uuml;ber die Blockade, den Wirtschaftskrieg, die Feindseligkeit und Aggressionen der US-Regierungen gegen&uuml;ber Kuba in den 44 Jahren gesagt .</P>
<P>3. und 4. Oktober 2002</P>
<P>Cason und die Leiterin des Fl&uuml;chtlingsprogramms unternehmen eine &Uuml;berwachungsreise in die Provinz Villa Clara, um die illegalen Auswanderer zu besuchen, die im Sinne des Migrationsabkommens nach Kuba zur&uuml;ckgebracht wurden.</P>
<P>Am 3. besuchten sie eine Wohnung in Caibari&eacute;n, wo sie sich mit einer Gruppe illegaler Auswanderer und weiteren 10 Personen getroffen haben, die von dem konterrevolution&auml;ren Margarito Broche zitiert worden waren, dem Anf&uuml;hrer der Gruppierung „Asociaci&oacute;n de Balseros Independientes, Centro Norte de Cuba, Paz, Democracia y Libertad" („Gruppe Unabh&auml;ngiger Flo&szlig;fl&uuml;chtlinge, Zentraler: Nordteil Kubas, Friede, Demokratie und Freiheit").</P>
<P>Es handelte sich um eine Gruppe illegaler Auswanderer, die nach Kuba zur&uuml;ckgebracht wurden und jetzt eine Gruppe von „Dissidenten" sind, verw&ouml;hnt und gef&uuml;hrt vom Herrn Cason.</P>
<P>Am 4. Oktober haben sie das gleiche in der Stadt Santa Clara mit einer anderen Gruppe illegaler Auswanderer getan, die ebenfalls im Sinne des Migrationsabkommens zur&uuml;ckgebracht worden waren.</P>
<P>Deshalb versuchen einige erneut auf illegale Weise in die USA auszuwandern, weil sie wissen, da&szlig; sie auf privilegierte Weise sofort aufgenommen werden, wenn sie nordamerikanischen Boden betreten. W&auml;hrenddessen rekrutiert Herr Cason „Dissidenten" unter ihnen.</P>
<P>Sowohl der Leiter der Interessenvertretung, als die Beamtin, die ihn begleitete, verwendeten w&auml;hrend den Gespr&auml;chen eine aggressive Sprache, sie bezogen sich auf die Figur des Vorsitzenden des Staatsrates oftmals mit Kritiken und in abwertendem Ton.</P>
<P>Auf diese Art und Weise &uuml;berwacht und belehrt der Leiter der Interessenvertretung diejenigen, die wegen ihrer Vorstrafen und ihrem gesellschaftlichen Verhalten keine Visa erhalten, illegal auswandern und nach Kuba zur&uuml;ckgebracht werden.</P>
<P>7. Oktober 2002</P>
<P>Der Leiter der Interessenvertretung organisiert ein Fr&uuml;hst&uuml;ck in seiner Residenz, an dem die konterrevolution&auml;ren Anf&uuml;hrer Martha Beatriz Roque Cabello, Ren&eacute; G&oacute;mez Manzano und F&eacute;lix Bonne Carcas&eacute;s, sowie andere Beamte der diplomatischen Mission teilnahmen.</P>
<P>Cason sagte, da&szlig; er nach Villa Clara gefahren war und dort „die Armut" feststellen konnte, in der diese Provinz lebt, und macht andere Kommentare &uuml;ber seinen Aufenthalt im Inland.</P>
<P>10. Oktober 2002</P>
<P>Cason organisiert ein Fr&uuml;hst&uuml;ck in seiner Residenz, daran nehmen die konterrevolution&auml;ren Anf&uuml;hrer Oswaldo Pay&aacute; Sardi&ntilde;as, Osvaldo Alfonso und Vladimiro Roca Ant&uacute;nez, und von der nordamerikanischen Seite die Sekret&auml;re f&uuml;r wirtschaftliche- und politische Angelegenheiten der US-Interessenvertretung, Francisco Sainz und Ricardo Z&uacute;niga teil.</P>
<P>Beim Treffen wurden folgende Themen besprochen: das „Varela-Projekt", die Wahlen in Brasilien, die Lage in Venezuela und allgemein &uuml;ber die konterrevolution&auml;ren Gruppierungen.</P>
<P>30. Oktober 2002</P>
<P>In den Nachmittagsstunden und mit der Teilnahme von sechs Beamten der US-Vertretung, fand in James Casons Residenz ein Arbeitstreffen statt, bezogen auf das Projekt „Versammlung zur F&ouml;rderung der Zivilgesellschaft in Kuba", das von der Anf&uuml;hrerin Martha Beatriz Roque Cabello organisiert und gef&ouml;rdert worden war. Daran nahmen 24 Konterrevolution&auml;re teil.</P>
<P>Herr Cason sagte, da&szlig; er die Schwierigkeiten kenne, die sie hatten, sich zu versammeln, deshalb stelle er ihnen seine Residenz zur Verf&uuml;gung, sowie best&auml;tige seine materielle und moralische Unterst&uuml;tzung. So zeigte er die Position seiner Regierung, die Insel zu „demokratisieren". Er bat um Entschuldigung, weil er sie wegen anderer Funktionen im B&uuml;ro nicht begleiten k&ouml;nne.</P>
<P>Er &uuml;berlie&szlig; ihnen seine Residenz, die f&uuml;r diplomatische Immunit&auml;t b&uuml;rgt und f&uuml;r gastronomischen Service ist gesorgt.</P>
<P>5. November 2002</P>
<P>Um 15.15 Uhr trafen Cason und sein zweiter Sekret&auml;r, Zu&ntilde;iga, im Haus eines konterrevolution&auml;ren Ex-H&auml;ftlings ein, der mit dem Pr&auml;sidenten Bush im Briefwechsel steht und direkt von ihm Preise bekommt, Oscar El&iacute;as Biscet Gonz&aacute;lez, der, wegen Aktionen auf Anweisungen der terroristischen Cuban-American-National-Foundation verurteilt und f&uuml;nf Tage zuvor auf freien Fu&szlig; gesetzt worden war.</P>
<P>Man hat ihm zahlreiche Frage zu den Angelegenheiten gestellt, die von Interesse f&uuml;r ihre konterrevolution&auml;re politische Ziele sind. Herr Cason sagte dem Konterrevolution&auml;r, er beabsichtige, Funktion&auml;re anderer diplomatischer Missionen anzuregen, Kontakte mit ihnen aufzunehmen.</P>
<P>11. November 2002</P>
<P>Treffen in Casons Residenz, von den Anf&uuml;hrern Oswaldo Pay&aacute; Sardi&ntilde;as, Osvaldo Alfonso Vald&eacute;s, Vladimiro Roca Ant&uacute;nez und Oscar El&iacute;as Biscet Gonz&aacute;lez mit einer nordamerikanischen Delegation, die zu Besuch auf Kuba war. </P>
<P>Das war &uuml;blich auf Anweisungen der Leiter der Interessenvertretung, in Bezug auf jegliche nordamerikanische Delegation oder Vertretern, die Kuba besuchten. Die Absicht bestand darin, die politischen und &ouml;konomischen Beziehungen Kubas mit dem Ausland zu sabotieren unter Anwendung jeglicher falscher Anschuldigung und Verleumdung die diesen S&ouml;ldnern im Dienst einer kriegerischen und aggressiven Regierung in den Kopf kommen m&ouml;ge, die unser heldenhaftes Volk bedroht.</P>
<P>Am gleichen Tag, dem 11. November 2002 wurde ein AN-2 Spr&uuml;h-Flugzeug in die USA entf&uuml;hrt. Das Ministerium f&uuml;r Ausw&auml;rtige Angelegenheiten, hat mittels seiner Noten 1778 vom 2002 und 180 vom 2003 die US-Regierung aufgefordert, die Entf&uuml;hrer und das Flugzeug zur&uuml;ckzugeben. Die nordamerikanischen Beh&ouml;rden haben nicht einmal die Entf&uuml;hrer angeklagt. Sie wurden 4 Tagen danach freigelassen. Das Flugzeug wurde konfisziert, versteigert, faktisch gestohlen, mittels einer offenen und klaren antikubanischen Machenschaft. </P>
<P>21. November 2002</P>
<P>Treffen Casons in der Residenz der konterrevolution&auml;ren Anf&uuml;hrerin Martha Beatriz Roque Cabello mit noch 13 seiner bezahlten Agenten. Cason sprach &uuml;ber Filmmaterial mit pers&ouml;nlichen Angriffen auf den kubanischen Staatschef. Weiter fragte er nach dem Verkauf von Radios mit KW und MW in den Shopsl&auml;den und sprach &uuml;ber die Einfuhr solcher mittels des diplomatischen Kurierdienstes der US-Interessenvertretung, u.s.w., u.s.f. Ausschlie&szlig;end versorgte er die Anwesenden mit nichts Geringerem als 4 Kisten voller Exemplare der Universellen Deklaration der Menschenrechte.</P>
<P>Dies, als Geschenk der Regierung eines Landes, das uns &uuml;ber mehr als 40 Jahre blockiert hat und uns mit der Vernichtung unseres Landes droht, genauso wie es das in anderen Teilen der Welt getan hat.</P>
<P>Weiter k&uuml;ndigte er ihnen die Absicht an, im Januar 2003 ein Treffen zwischen einer Delegation von nordamerikanischen &Auml;rzten und den dort anwesenden Konterrevolution&auml;ren zu organisieren.</P>
<P>Jene &Auml;rzten k&ouml;nnten doch nach Mittelamerika, in L&auml;nder Lateinamerikas oder Afrikas fahren, wo Tausende heldenhafter kubanischer &Auml;rzte ihre Dienste leisten und jedes Jahr zehntausende Leben retten und zwar in abgelegenen Orten, wo die nordamerikanischen &Auml;rzte des Herrn Cason nicht zu sehen sind. </P>
<P>22. November 2002</P>
<P>In Casons Residenz treffen sich die Anf&uuml;hrer Orlando Fundora Alvarez, Yolanda Triana Estupi&ntilde;an, Jos&eacute; Barrero Vargas auf Einladung des erstgenannten Konterrevolution&auml;rs. Hauptziel: Information &uuml;ber die von der Revolution gesch&auml;digten Personen sammeln, d.h. &uuml;ber Stra&szlig;enverk&auml;ufer oder in Rauschgiftangelegenheiten der andere Straftaten oder Illegalit&auml;ten verwickelte Personen, um von der Regierung Kubas Schadenersatz zu verlangen. </P>
<P>Das ist das erste Mal, das sich die Gruppierungen in den R&auml;umen der US-Interessenvertretung treffen, ohne die Anwesenheit von US-Diplomaten. </P>
<P>27. November 2002</P>
<P>James Cason und einige Beamte besuchen der Provinz Ciego de Avila, in einer „Eingew&ouml;hnungsreise".</P>
<P>Als sie die Provinz-Hauptstadt erreichten, sind sie zum Haus eines Konterrevolution&auml;rs gefahren, wo sie sich mit vier Mitglieder der Gruppierungen getroffen haben.</P>
<P>Cason hat sich f&uuml;r die Lage der Konterrevolution&auml;re interessiert, &uuml;ber die in Bezug auf sie gef&uuml;hrten Ermittlungsverfahren Erkundigungen eingezogen, dar&uuml;ber haben sie —wie erwartet— mit L&uuml;gen berichtet, in dem sie &uuml;ber vermeintliche Pr&uuml;gel, k&ouml;rperlichen Mi&szlig;brauch und Verwandtenbel&auml;stigung erz&auml;hlt haben. </P>
<P>Der besuchte „Dissident", hatte gemeinsam mit anderen vom gleichen Schlag wie er, eine &ouml;ffentliche Unordnung im Provinzkrankenhaus von Ciego de Avila verursacht, indem er den Notdienst und Bereitschaftsdienst ungef&auml;hr zwei Stunden lang unterbrochen hat. Die Provokation dieser Elemente hat mehreren Patienten Schaden zugef&uuml;gt.</P>
<P>Wozu war Herr Cason dort?</P>
<P>19. Dezember 2002</P>
<P>Am Abend fand eine Veranstaltung mit „gesellschaftlichem Charakter" statt, angef&uuml;hrt von James Cason mit anderen zw&ouml;lf Beamten der vorher genannten Interessenvertretung, zehn Mitgliedern des diplomatischen Korps, darunter Vertreter des Vereinigten K&ouml;nigreiches, der Tschechischen Republik, von Polen, Griechenland und Chile, sowie 52 Konterrevolution&auml;ren aus verschiedenen Gruppierungen.</P>
<P>Im Unterschied zu anderen von der US-Interessenvertretung durchgef&uuml;hrten Veranstaltungen mit diesen Elementen, gab es zu jenem Anla&szlig; keine Begr&uuml;&szlig;ungs- und Abschiedsreden. Ohne Protokollformalit&auml;ten ist jeder Eingeladene der in die Vertretung kam, zum gew&uuml;nschten Platz gegangen, wo er ohne Beschr&auml;nkung essen und trinken und sich fr&ouml;hlich &uuml;ber gemeinsame Themen unterhalten konnte. Trotzdem gab es ein 30-Minuten-Treffen der 52 eingeladenen „Dissidenten" mit einigen der Hauptanf&uuml;hrer: Elizardo S&aacute;nchez Santacruz Pacheco, Vladimiro Roca Ant&uacute;nez, Ren&eacute; G&oacute;mez Manzano und F&eacute;lix Bonne Carcas&eacute;s.</P>
<P>Jemand hat um Fotos f&uuml;r die Geschichte gebeten. Sie waren zu Hause. Wie angenehm sich inmitten der diplomatischen Vertretung der Supermacht zu befinden und sich gegen das kubanische Volk zu verschw&ouml;ren, das gegen&uuml;ber dem imperialistischen Ungeheuer seine kleine und blockierte Insel verteidigt!</P>
<P>21. Dezember 2002</P>
<P>Cason gibt ein Interview an den Kanal 51 von Miami.</P>
<P>Es gibt einen Ausschnitt aus diesem Interview, der schon ver&ouml;ffentlicht wurde, aber es ist gut, ihn dieser Information hinzuf&uuml;gen: </P>
<I><P>Journalist: ....als Leiter der Interessenvertretung der Vereinigten Staaten in Havanna reisen Sie ja bereits. Sie haben sich mit dem einfachen Kubaner, mit Dissidenten, in Kuba getroffen. Haben Sie sich auch schon mit F&uuml;hrern der Anti-Castro-Organisationen des Exils getroffen?</P>
<P>James Cason: Ja, zwei- oder dreimal. Jedesmal wenn ich nach Miami reise, bin ich stets bestrebt, mich mit allen Gruppen zu treffen und treffe mich mit ihnen, der Cuban-American-National-Foundation, dem Ausschu&szlig; Freies Kuba, den selbst&auml;ndigen und allen anderen Gruppen hier, denn ich will, was ich in Kuba gesehen habe und was dort geschieht, darlegen und ihren Standpunkt zu unserer T&auml;tigkeit h&ouml;ren, um zu sehen, ob es etwas gibt, was wir tun wollen und noch nicht tun. Es handelt sich dabei um eine sehr nette Unterhaltung, und eine meiner Botschaften ist, da&szlig; das Wichtige in Kuba ist, da&szlig; es wohl eine Opposition gibt; sie sind isoliert, werden angefeindet, doch sie sind beharrlich und haben viel Zivilcourage; und das Wichtige daran ist, da&szlig; sie sich treffen, sich vereinen und auf das Wesentliche konzentrieren, auf die Rechte, die ihnen verwehrt sind und auf die Freiheiten, die ihnen zustehen.</P>
<P>Also kein Nachdruck auf Personalismus, auf unterschiedliche Ideologien. Das Wesentliche ist, die Opposition mu&szlig; Raum gewinnen, denn der Tag wird kommen, an dem es einen &Uuml;bergang geben wird. Es gibt jetzt einen &Uuml;bergang, doch eines Tages wird es ein neues Kuba geben, und sie m&uuml;ssen ihren Teil dazu tun, die Zukunft Kubas zu formen und zu entscheiden. Dazu m&uuml;ssen sie an Raum gewinnen, zu diskutieren beginnen, was anders zu machen ist, um Kuba zu ver&auml;ndern; also ist es wichtig, da&szlig; sie das Wichtige, nicht das Unwesentliche fokussieren.</P>
<P>Journalist: Aus Ihren Treffen das Sie mit den Dissidenten hatten —ich wei&szlig; nicht, ob Sie &uuml;ber diese Details sprechen wollen— aber worin sehen Sie, da&szlig; die Dissidenz vielleicht nicht auf dem rechten Weg ist? Welche Botschaft h&auml;tten Sie f&uuml;r die Dissidenz?, bevor ich Sie um eine Botschaft f&uuml;r die Anti-Castro-Gruppen in Miami bitte, wenn Sie mir gestatten. Welche Botschaft &uuml;bermitteln Sie der Dissidenz in Kuba, was w&uuml;rden Sie ihnen gern sagen nach dem, was Sie gesehen haben?</P>
<P>James Cason: Nun, zuerst, da&szlig; die Zukunft Kubas..., wir US-Amerikaner werden nicht bestimmen, welches die Zukunft Kubas sein wird; das werden die Kubaner tun, die sowohl au&szlig;erhalb Kubas als auch im Land leben. Sie sollten, von meinem Standpunkt aus, mein Rat ist, sich auf das Wesentliche zu konzentrieren, welche die wichtigen Faktoren sind. Nicht sich spalten; sondern sich zusammenfinden und beispielsweise versuchen, ein 10-Punkte-Programm abzuschlie&szlig;en oder diesbez&uuml;glich zu einer &Uuml;bereinkunft zu gelangen, bei der alle einverstanden sind, und nicht &uuml;ber Aspekte zu sprechen, bei denen es keine &Uuml;bereinkunft gibt; denn in einer Demokratie treten &uuml;berall Differenzen auf; es gibt Handlungen doch das Wichtige ist, da&szlig; jene eine Milit&auml;rdiktatur ist, in der die Leute, beteiligen sie sich nicht an den Treffen, keine gro&szlig;en Chancen haben werden, voranzukommen. Also, sie sollten sich auf das Wesentliche konzentrieren und nicht die Aspekte der Differenzen, sondern die der &Uuml;bereinstimmung suchen.</P>
<P>Journalist: Eine Ihrer vorrangigen Aufgaben ist auch die Unterst&uuml;tzung der Dissidenz in Kuba. Wie, haben Sie gedacht, wird Ihre Unterst&uuml;tzung der Opposition Castros ablaufen?</P>
<P>James Cason: Nun, wie ich bereits sagte, durch dargebrachte Information, moralische, geistige Unterst&uuml;tzung, da&szlig; sie nicht allein sind, da&szlig; die Welt wei&szlig;, was in Kuba vor sich geht. Ein Beweis daf&uuml;r ist die Tatsache, da&szlig; viele der f&uuml;hrenden Pers&ouml;nlichkeiten von Menschenrechtsgruppen Europas und anderen Teilen der Welt pr&auml;miert wurden; also die Welt wei&szlig;, was in Kuba geschieht, und wir sind vor Ort, um ihnen diese Realit&auml;t zu &uuml;bermitteln und sie mit allen m&ouml;glichen Mitteln zu unterst&uuml;tzen.</P>
<P>Wir geben nichts; es stimmt nicht, wenn Castro sagt, wir finanzierten die Opposition. Die Opposition ist da aufgrund der Tatsache, da&szlig; das System gescheitert ist; und wir sind dort, um ihnen die Unterst&uuml;tzung des amerikanischen Volkes und der &uuml;brigen demokratischen Welt f&uuml;r das zu bringen, was sie tun, ihr Auftreten f&uuml;r das Erlangen der Grundrechte des Menschen, die Kuba in der Deklaration der Menschenrechte, in den universalen Erkl&auml;rungen unterzeichnet und in all diesen Jahren nicht eingehalten hat."</P>
</I><P>Nachdem ich diese offenkundigen Erkl&auml;rungen vom Herrn Cason gelesen habe, w&auml;re es sehr ungerecht zu behaupten, da&szlig; die US-Regierung und der Leiter ihrer Interessenvertretung in Kuba irgendwelche Einmischung in die inneren Angelegenheiten Kubas aus&uuml;ben w&uuml;rden oder da&szlig; die dort getroffenen „edlen Patrioten" Konterrevolution&auml;re im Sold der Vereinigten Staaten w&auml;ren!</P>
<P>9. Januar 2003</P>
<P>James Cason hatte das Au&szlig;enministerium informiert, da&szlig; er zusammen mit anderen vier Beamten der US-Interessenvertretung nach Pinar del Rio reisen werde. Man hat ihm mitgeteilt, da&szlig; diese Reise nicht genehmigt wurde.</P>
<P>Man wu&szlig;te, da&szlig; Cason Kontakte mit mehreren Elementen aufnehmen w&uuml;rde. Am selben Tag hat ein Mitarbeiter der US-Interessenvertretung neun Kisten mit Radios und Literatur f&uuml;r die Konterrevolution&auml;re dieses Territoriums &uuml;berbracht.</P>
<P>16. Januar 2003</P>
<P>Er nimmt an einer Veranstaltung in der Wohnung des Anf&uuml;hrers H&eacute;ctor Palacios Ruiz teil, zur Pr&auml;sentation eines Buches mit stark konterrevolution&auml;ren Inhalt, welches in den Buchmessen von Guadalajara und Miami verbreiteten worden war und , das in Verbindung zum Plan mit der sogenannten „unabh&auml;ngigen Bibliotheken" steht.</P>
<P>Vom 19. bis 25. Januar 2003</P>
<P>James Cason und Ricardo Z&uacute;&ntilde;iga haben sechs Tage lang eine Fahrt durch die Provinzen Las Tunas, Holgu&iacute;n, Granma, Santiago de Cuba und Guant&aacute;namo gemacht, die f&uuml;r private Besuche beantragt worden war. Sie widmeten sich der materiellen Versorgung f&uuml;r die konterrevolution&auml;ren Gruppierungen, um die sogenannte „Opposition" zu st&auml;rken und zu vereinigen und Kontakte mit dem religi&ouml;sen Milieu aufzunehmen.</P>
<P>Vielsagend waren die Kundgebungen von Cason &uuml;ber das Bestehen eines Plans namens „6 Tausend Meilen". Es geht um regelm&auml;&szlig;ige Fahrten durch alle Provinzen, um die konterrevolution&auml;ren Gruppierungen mit Ressourcen anzureizen und zu unterst&uuml;tzen, um ihre Entwicklung zu erreichen. </P>
<P>Als ob wir in der nordamerikanischen Interventionsepoche nach dem letzten Unabh&auml;ngigkeitskrieg gegen Spanien w&auml;ren. Der Prokonsul des Imperiums organisiert eine politische Partei.</P>
<P>29. Januar 2003</P>
<P>Es findet die Entf&uuml;hrung des Eisenzement-Schiffes „Cabo Corrientes" von der Insel der Jugend statt, das zum nordamerikanischen Territorium gefahren wurde. Die kubanische Beh&ouml;rden haben eine diplomatische Note vorgelegt, wo man die R&uuml;cksendung der vier Entf&uuml;hrer des genannten Schiffes verlangt. Die Vereinigten Staaten haben die kubanische Note, die die sofort freigelassenen Entf&uuml;hrer zur&uuml;ckfordert, nicht beantwortet.</P>
<P>6. Februar 2003</P>
<P>Entf&uuml;hrung eines Schnellboots der Grenzschutztruppen, das in Richtung der Vereinigten Staaten gefahren ist. Bis jetzt ist nicht bekannt, da&szlig; die nordamerikanischen Beh&ouml;rden Anklage gegen&uuml;ber irgendeinem der vier Entf&uuml;hrer erhoben h&auml;tten. Das Au&szlig;enministerium hat der US-Interessenvertretung eine Note vorgelegt, in der sie die R&uuml;cksendung der Entf&uuml;hrer verlangt und gegen dieses neue antikubanische Man&ouml;ver protestiert. Das State Department hat die genannte Note von Kuba nicht beantwortet.</P>
<P>7. Februar 2003</P>
<P>Am Abend, Veranstaltung in der Residenz von Cason zu Ehren einer nordamerikanischen Kulturdelegation. Unter den Anwesenden befanden sich 21 Mitglieder der Gruppierungen und f&uuml;nf Diplomaten der US-Interessenvertretung. Bei dieser Veranstaltung hat Cason eine Praxis konsolidiert, die er Ende 2002 begonnen hat: die Teilnahme von Konterrevolution&auml;ren an den offiziellen gesellschaftlichen Veranstaltungen der Interessenvertretung, zu denen er auch kubanische Professionelle einlud. </P>
<P>22. Februar 2003</P>
<P>Cason hat einer Gruppe ausl&auml;ndischer, in Kuba akkreditierter Journalisten eine Pressekonferenz gegeben, bei der er unser Land kritisiert hat und sagte, da&szlig; die kubanischen Beh&ouml;rden f&uuml;rchten, da&szlig; man B&uuml;cher und andere Materialien importiert, indem er sich auf B&uuml;cher von Martin Luther King, John Steinbeck und Groucho Marx bezog, die einem von den kubanischen Beh&ouml;rden eingezogenen B&uuml;cherposten angeh&ouml;rten, der von der Washington-Regierung gesendet worden war. Dabei hat er nicht die Titel erw&auml;hnt, die offen konterrevolution&auml;r und subversiv sind, und im selben Posten kamen.</P>
<P>Eine Pressemeldung der Presseagentur AP lautet: „James Cason denunziert die Beschlagnahme von aus den Vereinigten Staaten gesendeten B&uuml;cher." Einige ihrer Abs&auml;tze lauten wortw&ouml;rtlich wie folgt:</P>
<P>„Man hat den nordamerikanischen Diplomaten gesagt, da&szlig; es eine ‚feste Entscheidung der Regierung‘ sei, die Bucheinfuhr in Kuba zur Verteilung an den Dissidentengruppen nicht zu bewilligen, einschlie&szlig;lich f&uuml;r die unabh&auml;ngigen Bibliotheken der Insel, sagte James Cason, Leiter der US-Interessenvertretung in Kuba.</P>
<P>„‚Sie sagten, da&szlig; es sich nicht um die B&uuml;cher als solche handelt, sondern um die Empf&auml;nger‘, sagte Cason zu einer Gruppe internationaler Journalisten. Er f&uuml;gte hinzu, da&szlig; die nordamerikanische Vertretung vorher &auml;hnliche B&uuml;cher eingef&uuml;hrt hat.</P>
<P>„‚Sie f&uuml;rchten, die politische Kontrolle zu verlieren‘, sagte Cason, der vor f&uuml;nf Monaten in Havanna ankommen ist."</P>
<P>24. Februar 2003</P>
<P>James Cason und andere zwei Beamte der Vertretung nehmen an einer Pressekonferenz in der Wohnung der Anf&uuml;hrerin Martha Beatriz Roque teil, doch wahrhaftig, um der Jahrestage des Beginns der Unabh&auml;ngigkeitskriege und des Abschusses der Sportflugzeuge der terroristischen Mafiaorganisation Miamis „Hermanos al Rescate" zu gedenken.</P>
<P>Cason gab den Korrespondenten der ausl&auml;ndischen Presse ein Interview. Au&szlig;erdem da&szlig; er Fragen beantwortet hat, las er ein Dokument und gab &ouml;ffentliche Erkl&auml;rungen ab, die offen sich einmischenden, offensiven und gegen&uuml;ber den kubanischen Beh&ouml;rden herausfordernden Charakter trugen. Er hat die anderen in Havanna gelegenen Vertretungen aufgerufen, dem Beispiel der US-Interessenvertretung zu folgen.</P>
<P>Am selben Tag hat die vorher genannte terroristische Organisation „Hermanos al Rescate" eine illegale Fernseh&uuml;bertragung in unser Land vom internationalen Luftraum aus durchgef&uuml;hrt. Obwohl die kubanischen Beh&ouml;rden die Regierung der Vereinigten Staaten vor dem 24. Februar auf diese &Uuml;bertragung aufmerksam gemacht hatten und klar festgestellt hatten, da&szlig;, falls so etwas stattf&auml;nde, das eine Verletzung der Telekommunikationsvorschriften des Internationalen Telekom-Verbandes w&auml;re, haben die nordamerikanischen Beh&ouml;rden &uuml;berhaupt nichts getan, um die genannte &Uuml;bertragung zu verhindern.</P>
<P>28. Februar 2003</P>
<P>Es ist bekannt, da&szlig; die nordamerikanischen Anklagebeh&ouml;rden auf Anweisungen des Justice Department der Vereinigten Staaten eine Strafvollzugsregelung festlegen, die die Menschenrechte unserer f&uuml;nf Helden verletzt und sie ins Loch verbannt.</P>
<P>Das war wirklich zu viel.</P>
<P>6. M&auml;rz 2003</P>
<P>Im Rahmen meiner Ansprache bei dem Sitzungsabschlu&szlig; der Nationalversammlung des Poder Popular habe ich Erkl&auml;rungen als Antwort des groben Interviews des Leiters der US-Interessenvertretung beim Treffen mit Konterrevolution&auml;ren am 24. Februar abgegeben.</P>
<P>Ich weise euch daran hin, da&szlig; ich sie nicht vorher abgegeben habe, da inmitten der riesigen Bem&uuml;hungen, die wir unternehmen, um Hindernisse zu &uuml;berwinden und unsere revolution&auml;ren Programmen vorw&auml;rts zu bringen, war mir nicht in Details bekannt, wie gro&szlig; die Unversch&auml;mtheit, die Verwegenheit und die K&uuml;hnheit des Abgesandten von Otto Reich waren.</P>
<P>Ich habe unter anderem gesagt:</P>
<P>„[...] Am vergangenen 24. Februar, gerade an dem Tag, an dem der Beginn des letzten Unabh&auml;ngigkeitskriegs auf Aufruf von Mart&iacute; gedacht wird, traf sich ein Herr namens James Cason, Leiter der US-Interessenvertretung in Kuba, mit einer von der US-Regierung bezahlten Gruppe von Konterrevolution&auml;ren in einem Appartement in Havanna, um sogar den Ruf von Baire, ein f&uuml;r unser Volk patriotisches und heiliges Datum zu feiern. Es wurden weitere Diplomaten eingeladen, aber nur diese erlauchte Pers&ouml;nlichkeit war zugegen. </P>
<P>„Aber die Tatsache hat sich nicht nur auf eine diskrete Teilnahme beschr&auml;nkt. Auf die Frage eines Journalisten, ob seine Anwesenheit bei dem Akt nicht das Anprangern der kubanischen Regierung best&auml;tigen w&uuml;rde, antwortete Cason: ‚Nein, weil ich glaube, da&szlig; das gesamte Diplomatische Korps eingeladen wurde und wir, als Land, unterst&uuml;tzen immer die Demokratie und die Leute, die darum k&auml;mpfen, ein besseres Leben zu haben. Ich bin hier als Gast‘. </P>
<P>„‚Ich habe keine Angst‘, antwortete er kurz und b&uuml;ndig auf eine weitere Frage der Journalisten in Bezug darauf, ob seine Anwesenheit bei diesem Oppositionstreffen nicht als eine unfreundliche Geste der kubanischen Regierung gegen&uuml;ber angenommen werden k&ouml;nnte, die die Dissidenten als subversive Gruppen anprangert.</P>
<P>„Danach f&uuml;gte er auf eine grobe und beleidigende Art und Weise und auf sehr gutem Spanisch hinzu: ‚Ungl&uuml;cklicherweise hat die kubanische Regierung doch Angst, Angst vor Gewissensfreiheit, Angst vor Meinungsfreiheit, Angst vor den Menschenrechten. Diese Gruppe beweist, da&szlig; es Kubaner gibt, die keine Angst haben. Sie wissen, da&szlig; der &Uuml;bergang zur Demokratie in Gang ist. Wir m&ouml;chten, da&szlig; sie wissen, sie stehen nicht allein da, die ganze Welt unterst&uuml;tzt sie. Wir als Land unterst&uuml;tzen die Demokratie und die Leute, die darum k&auml;mpfen, ein besseres Leben und Gerechtigkeit zu haben.‘"</P>
<P>Die Pressemeldung, die &uuml;ber die Erkl&auml;rung berichtete, lautete: </P>
<P>„Obwohl es &uuml;blich ist, da&szlig; ausl&auml;ndische Diplomaten sich mit Dissidenten treffen, ist es nicht &uuml;blich, da&szlig; sie bei &ouml;ffentlichen Veranstaltungen auftreten oder der Presse Meinungen &uuml;ber die Regierungen ausdr&uuml;cken".</P>
<P>Herr Cason hat seine Erkl&auml;rung mit folgender Behauptung abgeschlossen: „Ich bin hier als Gast und werde landesweit alle Leute besuchen, die Freiheit und Gerechtigkeit wollen".</P>
<P>Bei jener Gelegenheit habe ich hinzugef&uuml;gt: „Jeder B&uuml;rger versteht, da&szlig; es sich um eine unversch&auml;mte und herausfordernde Provokation handelt. Dem Anschein nach haben er und diejenigen, die ihm diese Grobheit des scheinheiligen Mutigen mit diplomatischer Immunit&auml;t befohlen haben, gerade Angst gezeigt. Im Gegenteil es ist merkw&uuml;rdig, und jeder k&ouml;nnte sich fragen, wieviel wurde bei dieser ,patriotischen‘ Veranstaltung getrunken.</P>
<P>„Weil Kuba tats&auml;chlich gro&szlig;e Angst hat, wird es sich die notwendige Ruhe einr&auml;umen, um die Vorgehensweise mit diesem merkw&uuml;rdigen Funktion&auml;r zu entscheiden. Vielleicht erkl&auml;ren ihm die vielen Angeh&ouml;rigen des US-Nachrichtendienstes die in dieser Interessenvertretung arbeiten, da&szlig; Kuba einfach diese Vertretung entbehren kann, diese Brutst&auml;tte von Konterrevolution&auml;ren und Generalstab der gr&ouml;bsten subversiven Aktionen gegen unser Land. Die Schweizer Funktion&auml;re, die sie lange Zeit vertreten haben, leisteten &uuml;ber Jahre hinweg eine hervorragende Arbeit, und haben weder Spionage noch Subversion betrieben. Wenn es das ist, was sie tats&auml;chlich mit so unversch&auml;mten Erkl&auml;rungen provozieren wollen, dann w&auml;re es besser, sie h&auml;tten Schamgef&uuml;hl und br&auml;chten den Mut auf, es einzugestehen. Eines Tages, ganz gleich wann, wird das Volk der USA einen wahren Botschafter seines Landes entsenden, der ‚ohne Furcht und ohne Fehler ist‘, wie man von den spanischen Rittern zu sagen pflegte."</P>
<P>7. M&auml;rz 2003</P>
<P>Das State Department best&auml;tigt, da&szlig; unsere f&uuml;nf Helden in Sondereinheiten (ins Loch) verlegt worden waren, und da&szlig; ab diesem Moment das Gef&auml;ngnisb&uuml;ro neue Verfahren f&uuml;r die konsularen Besuche anwenden w&uuml;rde.</P>
<P>10. M&auml;rz 2003</P>
<P>Das Au&szlig;enministerium hat die diplomatische Note Nr. 365 an den Leiter der US-Interessenvertretung &uuml;bergeben, in der hart auf die &ouml;ffentlichen Einmischungsaktionen und –erkl&auml;rungen des 24. Februars geantwortet wurde, und man der US-Interessenvertretung mitteilt, da&szlig; in Gegenseitigkeit mit den gegen&uuml;ber unseren Beamten in Washington getroffenen Ma&szlig;nahmen und unter Ber&uuml;cksichtigung der subversiven und illegalen Handlungsweise der US-Interessenvertretung unmittelbar die Regelungen &uuml;ber die Reisen au&szlig;erhalb der freien Bewegungszone dieser diplomatischen Vertretung ver&auml;ndert werden, und da&szlig; das Verfahren von Reisemitteilung sich in Reiseerlaubnisgesuch umwandelt. Ab diesem Moment m&uuml;ssen die Beamten der US-Interessenvertretung, um nach au&szlig;erhalb von Havanna-Stadt zu fahren, ein Erlaubnisgesuch beantragen und auf Antwort des Au&szlig;enministeriums warten.</P>
<P>11. M&auml;rz 2003</P>
<P>Das State Department best&auml;tigt der Interessenvertretung Kubas in Washington (SICW) die Anwendung neuer Ma&szlig;nahmen f&uuml;r die konsularen Besuchen bei unseren 5 Helden.</P>
<P>12. M&auml;rz 2003</P>
<P>In der Residenz von Cason findet eine Veranstaltung mit einer Gruppe von 18 Konterrevolution&auml;ren statt.</P>
<P>Das Au&szlig;enministerium &uuml;berreicht die diplomatische Note Nr. 390 an die US-Interessenvertretung, in der es gegen die Verschlechterung der Haftbedingungen unserer f&uuml;nf Helden protestiert und wo es das Ende der Verletzungen, der Strafvollzugsregelungen fordert, denen sie unterworfen wurden, und da&szlig; man ihnen alle ihre Rechte zur&uuml;ckgibt und die M&ouml;glichkeit eines direkten, bedingungslosen Kontakts mit allen ihren Verwandten, Rechtsanw&auml;lten und Beamten der Interessenvertretung Kubas in Washington .</P>
<P>13. M&auml;rz 2003</P>
<P>Das State Department &uuml;bergibt der Interessenvertretung Kubas in Washington eine diplomatische Note als R&uuml;ckantwort auf unsere vom 10. M&auml;rz, in der das Genehmigungssystem f&uuml;r die Reisen unserer Funktion&auml;re in Washington angewandt wird.</P>
<P>Unsere Interessenvertretung erh&auml;lt durch das State Department den Reiseantrag der antikubanischen Kongre&szlig;abgeordneten Christopher Smith (Republikaner f&uuml;r New Jersey) und Frank Wolf (Republikaner f&uuml;r Virginia) in unser Land, welche beabsichtigten, sich mit den „zivilen Oppositionsgruppen" unseres Landes zu treffen. Dieser Besuch hatte einen offenen provokatorischen Charakter und wurde im Rahmen der Eskalation seitens der Bush-Verwaltung gegen unseres Land positioniert. Am 18. teilt uns das State Department mit, da&szlig; diese Reise au&szlig;er Kraft gesetzt wurde.</P>
<P>14. M&auml;rz 2003</P>
<P>In der Residenz des Leiters der US-Interessenvertretung in Havanna findet wieder eine Besprechung mit konterrevolution&auml;ren Anf&uuml;hrern statt —es war schon praktisch alle zwei Tage. Es handelte sich um einen Ethiklehrgang f&uuml;r anscheichliche kubanische Journalisten. Es war der schlechteste Platz der Welt, um von Ethik zu sprechen. Es waren einige Funktion&auml;re jener Vertretung anwesend. Zu dieser konterrevolution&auml;ren Veranstaltung wurde der Zugang der ausl&auml;ndischen Presse erm&ouml;glicht. </P>
<P>Wie ich in meiner Ansprache w&auml;hrend der Spezialsendung am 4. April erkl&auml;rt habe, und wiederhole:</P>
<I><P>"[...] Niemand ignoriert, da&szlig; der Herr Cason, neuer Leiter der US-Interessenvertretung in Kuba, herkam, angewiesen, jede Art von Provokationen gegen Kuba durchzuf&uuml;hren und versuchte, seine diplomatische Vertretung und seine eigene Residenz in Konferenzr&auml;ume umzuwandeln, um S&ouml;ldner zu organisieren, zu schulen und zu leiten, die im Dienste einer ausl&auml;ndischen Macht ihre Heimat verraten, bzw. andere Gesetze mit Taten verletzen, die dem Lande schwerwiegende Sch&auml;den verursachen und volle Straflosigkeit angestrebt haben. Einige Dutzende von ihnen, werden bereits von Strafgerichten, die f&uuml;r die Delikte gegen die Sicherheit des Landes zust&auml;ndig sind, angeklagt.</P>
<P>„Wieviel Sachen hat die US-Regierung nicht im Namen ihrer Sicherheit getan, sogar einen brutalen Krieg, ohne jegliche R&uuml;cksicht. Wir m&uuml;ssen im Gegensatz dazu die Straflosigkeit derjenigen zulassen, die, von ihnen bezahlt, das Land verraten, und dabei betr&auml;chtliche Sch&auml;den in vielen Bereichen anrichten. Es sind Personen, die gegen die Interessen unseres Vaterlandes und gegen die Sicherheit unseres Volkes handeln, in einer neuen und gef&auml;hrlichen Etappe.</P>
<P>„Ein Fehler, ihnen m&uuml;&szlig;te etwas besser klarwerden, das dies das Volk ist; welches Kenntnis-, Kultur-, Organisations- und Ausbildungsniveau es hat, um auf allen Gebieten zu k&auml;mpfen, wenn dieses Land angegriffen werden sollte. Der 100-j&auml;hrige Krieg w&uuml;rde in Kuba beginnen; das w&uuml;nschen wir nicht, aber wir sehen uns in der Notwendigkeit, ihn voraus zusehen oder auszufechten, wenn er uns aufgezwungen wird.</P>
<P>Sie werden von den Strafgerichten angeklagt, die f&uuml;r Delikte gegen die Sicherheit des Landes zust&auml;ndig sind, und das macht ihre Herren w&uuml;tend.</P>
</I><P>17. M&auml;rz 2003</P>
<P>Der Leiter der US-Interessenvertretung wird zum Au&szlig;enministerium bestellt, um zwei Protestnoten zu &uuml;bergeben: 1) wegen der einmischenden, konterrevolution&auml;ren und die Wiener Konvention &uuml;ber diplomatische Beziehungen von 1961 verletzenden Haltung von Herrn James Cason, Leiter der US-Interessenvertretung, 2) wegen der am 24. Februar von der terroristischen Organisation „Hermanos al Rescate" durchgef&uuml;hrten illegalen Fernsehsendungen, und der passiven Haltung der US-Beh&ouml;rden, die trotz Warnung seitens Kubas nichts getan haben, um diese die internationalen Normen f&uuml;r Fernsehsendungen verletzende T&auml;tigkeit zu verhindern.</P>
<P>17. und 18. M&auml;rz 2003</P>
<P>Ausf&uuml;hrliche Podiumsgespr&auml;che finden statt, auf denen die subversive und konterrevolution&auml;re Handlungsweise der US-Interessenvertretung und besonders von Cason demaskiert wurde.</P>
<P>18. M&auml;rz 2003</P>
<P>Die Offizielle Note &uuml;ber die unversch&auml;mten und wiederholten Provokationen des Leiters der US-Interessenvertretung wurde erarbeitet, welche in der <I>Granma</I> am 19. M&auml;rz ver&ouml;ffentlicht wurde.</P>
<P>Es werden 32 Konterrevolution&auml;re wegen ihrer s&ouml;ldnerischen T&auml;tigkeiten im Dienste einer ausl&auml;ndischen Macht verhaftet. Die Entscheidung wird am Abend des 14. M&auml;rz getroffen, sobald das Treffen der S&ouml;ldner in Casons Residenz bekannt wurde, welches trotz mehrmaliger &ouml;ffentlicher Verwarnung, und der Forderung Kubas auf diplomatischen Weg zur Einstellung solch unzul&auml;ssiger Einmischung stattfand, und das, drei Tage bevor Herr Bush entschieden hat, am 17. M&auml;rz Irak sein Ultimatum vorzulegen.</P>
<P>19. M&auml;rz 2003</P>
<P>Das State Department teilt das Verbot f&uuml;r mehrere von der kubanischen Interessenvertretung Kubas in Washington vorgeschlagene Reisen, einschlie&szlig;lich der Konsularbesuche bei Gerardo Hern&aacute;ndez und Fernando Gonz&aacute;lez mit.</P>
<P>Weitere 33 Konterrevolution&auml;re werden wegen ihrer s&ouml;ldnerischen T&auml;tigkeiten im Dienste der Vereinigten Staaten verhaftet.</P>
<P>19:24 Uhr. Ein Flugzeug Typ DC-3 des nationalen Unternehmens f&uuml;r Flugtransportdienst, welches die Strecke Gerona-Havanna Stadt geflogen ist, wird entf&uuml;hrt. 10 Meilen s&uuml;dlich des Flughafens Boyeros und, als alles zur Landung bereit war, hat der Flugkapit&auml;n die Luftverkehrszentrale (ATC) von Boyeros dar&uuml;ber informiert, da&szlig; er politische Probleme an Bord hatte, und er in Richtung nach Norden flog. Zu diesem Zweck bat er um die Koordinaten der direktesten Strecke, weil wenig Treibstoff vorhanden war, ihm wurde die Strecke Key West orientiert.</P>
<P>19:30 Uhr. Die ATC von Boyeros teilte der ATC in Miami mit, da&szlig; ein DC-3 von bewaffnetem Personal an Bord von seiner Strecke abgelenkt worden war und Richtung Miami flog. Etwas unerwartetes und seltsames: die Entf&uuml;hrung eines Passagierflugzeuges in vollen Flug. Seit vielen Jahren geschahen solche Handlungen nicht mehr, seit der Unterzeichnung der Migrationsvereinbarungen, soda&szlig; es sogar durch die Mafia von Miami veranla&szlig;t worden sein k&ouml;nnte. Wir haben nicht die M&ouml;glichkeit, das herauszufinden. Sie haben die Entf&uuml;hrer in ihrer Macht und die Helfershelfer, die den Wohnsitz zugesprochen kamen, und sie informieren &uuml;berhaupt nichts.</P>
<P>21:35 Uhr. USA f&auml;ngt mit dem Bombenangriff gegen Bagdad und andere irakische St&auml;dte an —das geschieht wirklich zwei Stunden und neun Minuten nach der Flugzeugentf&uuml;hrung.</P>
<P>20. M&auml;rz 2003</P>
<P>Der Leiter der US-Interessenvertretung wird bestellt und ihm wird eine diplomatische Note &uuml;berreicht, in der die R&uuml;ckgabe aller Passagiere und der Besatzung des Flugzeuges, der Entf&uuml;hrer und des Flugzeugs selbst verlangt wird. Eine &auml;hnliche Note wird in Washington beim State Department &uuml;bergeben.</P>
<P>W&auml;hrend des 20. und 21. M&auml;rz bleiben die kubanischen Beh&ouml;rden mit dem State Department und mit der US-Interessenvertretung in Kontakt, um weiter die sofortige R&uuml;cksendung aller Passagiere und Besatzungsmitglieder des entf&uuml;hrten Flugzeuges zu verlangen, und der Entf&uuml;hrer und des Flugzeugs.</P>
<P>Weitere 6 Konterrevolution&auml;re, unter ihnen 4 der bei ihren s&ouml;ldnerischen T&auml;tigkeiten im Dienste einer ausl&auml;ndischen Macht aktivsten, werden verhaftet.</P>
<P>Zwei Informationsnoten &uuml;ber die Entf&uuml;hrung des DC-3-Flugzeuges werden bekanntgegeben. Diese werden in der <I>Granma</I> vom 21. M&auml;rz zur Information der Bev&ouml;lkerung ver&ouml;ffentlicht.</P>
<P>21. M&auml;rz 2003</P>
<P>Die nordamerikanischen Beh&ouml;rden informierten das Au&szlig;enministerium (MINREX) und die kubanische Interessenvertretung in Washington, da&szlig; sie die sechs Entf&uuml;hrer des kubanischen Flugzeuges DC-3 nicht zur&uuml;ckschicken w&uuml;rden und, da&szlig; diese f&ouml;rmlich wegen Luftpiraterie angeklagt w&auml;ren, und da&szlig; das Flugzeug wegen der Entscheidung eines nordamerikanischen Gerichtshofes in Beantwortung einer durch eine Kontrarevolution&auml;rin aus Miami eingereichten Anklage beschlagnahmt worden war.</P>
<P>In dieser Zeit hat der Kongre&szlig;abgeordnete Lincoln D&iacute;az-Balart den Bericht &uuml;ber die vorgebliche Bel&auml;stigung der Funktion&auml;re dieser Vertretung durch die kubanischen Beh&ouml;rden verkehren lassen, der von der US-Interessenvertretung erarbeitet und durch das State Department bei der Presse filtriert worden war.</P>
<P>Ein weiterer Konterrevolution&auml;r wird wegen s&ouml;ldnerischer T&auml;tigkeiten verhaftet.</P>
<P>Eine Informationsnote, die in der Granma am 22. M&auml;rz mit dem Titel „Neue Information &uuml;ber das entf&uuml;hrte DC-3" ver&ouml;ffentlicht wurde, wurde bekanntgegeben.</P>
<P>22. M&auml;rz 2003</P>
<P>Ich erscheine in der speziellen Fernsehsendung &uuml;ber die Entf&uuml;hrung des DC-3 am 19. M&auml;rz und dr&uuml;cke aus:</P>
<I><P>Sie wollen jetzt im Zusammenhang mit dem entf&uuml;hrten DC-3 nicht von Terrorismus sprechen? Nat&uuml;rlich wollen sie den Begriff Terrorismus nicht verwenden, es ist besser Piraterie zu sagen, obwohl das Wort recht grob ist, denn wenn sie Terrorismus sagen, w&uuml;rden sie zugeben, da&szlig; er ausgehend von den Vereinigten Staaten gegen Kuba ausge&uuml;bt wird, und zwar jetzt, in diesem Moment, wo ein schrecklicher Krieg im Gang ist gegen eine arabische Nation der explosiven Region des Mittleren Ostens, ein Krieg, der die Welt bewegt.</P>
<P>Sie k&ouml;nnen nicht sagen, da&szlig; sie die Entf&uuml;hrer wegen Terrorismus vor Gericht stellen werden, denn das w&auml;re die Wahrheit anerkennen. Warum gehen diese Typen weg? Weil sie sich ihrer Straflosigkeit absolut sicher sind. Au&szlig;er der Sicherheit und der Straflosigkeit, weshalb gehen jene Typen noch? Weil sie dort als Helden empfangen werden und als Rohstoff f&uuml;r die Propaganda gegen Kuba dienen</I>.</P>
<I><P>Sie gehen, weil es seit 37 Jahren ein Gesetz gibt, da&szlig; sich „Cuban Adjustment Act" nennt, ein m&ouml;rderisches Gesetz —wie wir es bezeichnet haben—</I> <I>welches Tausende von Menschenleben gekostet und unz&auml;hlige Probleme geschaffen hat.</P>
<P>Vor recht kurzer Zeit kamen sie mit gewaltt&auml;tig genommenen Schiffen oder Flugzeugen an und spazieren frei durch die Stra&szlig;en von Miami. Die komplette Sicherheit &uuml;ber die Straflosigkeit und die Privilegien und Vorteile, die ihnen dieses Gesetz bietet, sind ein m&auml;chtiger Anreiz zum Terrorismus.</P>
<P>Wer ist schuld daran? Die Regierungen der Vereinigten Staaten sind die Schuldigen, mehr noch als die Terroristen selbst, durch ein Gesetz, das nur auf die B&uuml;rger dieses Landes angewendet wird.</P>
<P>Es sind sogar Leute aus Indien und Pakistan nach Kuba gekommen, da sie von diesem „Cuban Adjustment Act" sprechen h&ouml;rten und glaubten aus demselben Nutzen ziehen zu k&ouml;nnen. Sie schlugen Mitarbeiter des Fremdenverkehrswesens beinahe zu Tode und waren bereit sie zu morden, und nahmen ihnen das Schiff weg, in die Vereinigten Saaten dorthin zu gelangen. Bis jetzt wissen wir nichts dar&uuml;ber, was man mit ihnen gemacht hat, ob irgendeiner verurteilt wurde, ob er in irgendwo anders hin geschickt wurde. Leute, die den Mitarbeitern brutale Schl&auml;ge erteilten, soda&szlig; einige von ihnen bewu&szlig;tlos blieben. Und sie warfen sie nicht alle ins Meer, weil sie Leute brauchten, der ihnen jenes Schiff f&uuml;hrte, um in der Florida anzukommen. Das wissen die amerikanischen Beh&ouml;rden sehr gut.</P>
<P>Sie wissen auch von den Drohungen, den Versuchen zur Einsch&uuml;chterung, den kriegerischen Theorien gegen Kuba der jetzigen Verwaltung und diese Entf&uuml;hrer wissen und glauben, wie es die S&ouml;ldner glauben, da&szlig; das unser Volk einsch&uuml;chtern wird. Sie sp&uuml;ren, da&szlig; sie denjenigen einen Gefallen tun, die solche Theorien ausarbeiten und aus&uuml;ben. Wie die des vorbeugenden &Uuml;berraschungsangriffs. Ich werde nicht &uuml;ber dieses Thema sprechen, denn ich m&uuml;&szlig;te viele Dinge sagen und ich will nicht vom Haupts&auml;chlichen des Themas abweichen, das uns heute zu diesem Spezialprogramm versammelt hat. Aber es mu&szlig; ganz klar werden, da&szlig; sich unser Land durch nichts und niemand einsch&uuml;chtern l&auml;&szlig;t, denn es ist ein Land, das, ohne auf den Kampf egal auf welchem Gebiet zu verzichten, zu k&auml;mpfen wei&szlig; und k&auml;mpft, in erster Linie mittels der Ideen, mit sehr hoher Moral, weit &uuml;ber der Sintflut von Verleumdungen, mit der man versucht hat, sein beispielhaftes revolution&auml;res Werk zu begraben. Ein Land, das wei&szlig;, was es tut und wei&szlig;, da&szlig; sein Verhalten unbefleckt ist; nicht nur unbefleckt, es ist tadellos, beispielhaft und es war in der Lage zu widerstehen und der Welt sein politisches Talent, sein Bewu&szlig;tsein, seine Kultur zu beweisen. Ich will nicht warnen, aber es soll sich auch niemand vorstellen, da&szlig; dies ein Land von Dummen und Idioten ist.</P>
<P>Zum Thema des entf&uuml;hrten DC-3 zur&uuml;ck, wo sind die Schuldigen? Das ist, was man sich noch einmal fragen mu&szlig;. Und, warum, zum Teufel, hat man nicht die Feinheit, dieses Flugzeug zur&uuml;ckzuf&uuml;hren? In jener Note, von der ich sprach, die ich als konstruktiv bezeichnet habe, erkl&auml;rte ich den Wunsch, da&szlig; das Flugzeug zur&uuml;ckgef&uuml;hrt werden k&ouml;nnte, und es schien, da&szlig; es so sein w&uuml;rde. Und wir sehen, da&szlig; jenes Land unf&auml;hig ist, das Verbleiben des Flugzeuges dort zu verhindern, wenn nach Kuba Dutzende und Dutzende von nordamerikanischen entf&uuml;hrten Flugzeugen gekommen sind, und niemals wurde ein Flugzeug in unserem Land zur&uuml;ckgehalten; nur Minuten, um zu tanken, und um sofort zur&uuml;ckzukehren. Alle entf&uuml;hrten Personen wurden freundlich behandelt, es wurde ihnen nicht um 1:00 Uhr fr&uuml;h ein Fra&szlig; geschickt; sie wurden im weitesten Sinne betreut, bei allen Problemen, unabh&auml;ngig davon, da&szlig; man alles M&ouml;gliche getan hat —wie im Falle jenes Flugzeuges das ich nannte—, damit es keinen Unfall g&auml;be. Trotzdem ist schon zur Gewohnheit geworden, da&szlig; jedes entf&uuml;hrte Flugzeuge aus Kuba beschlagnahmt wird: Anreiz f&uuml;r potentielle Entf&uuml;hrer und die Verr&uuml;ckten.</P>
<P>Es geht weiter, wie kann eine Regierung sagen, da&szlig; sie einen Teil der Besatzung des entf&uuml;hrten Flugzeuges nicht zur&uuml;ckschicken kann und keine andere Formel akzeptieren, als die erniedrigende und ungerechte, sie dort zwangsweise zu behalten? Tatsache ist, da&szlig; sie entf&uuml;hrt worden sind; sie wurden von einigen terroristischen Banditen mitgenommen, die das Leben von Frauen, Kindern und anderen Passagieren gef&auml;hrdet haben. Ah! Sie haben da zu bleiben, weil das einem Richter, aus Florida sogar, Recht ist.</P>
<P>Wie k&ouml;nnen sie die Schwere der Tatsache, die Entf&uuml;hrung mit gro&szlig;en Messern am Halse der Piloten vorzunehmen, ignorieren.</P>
<P>Wie k&ouml;nnen sie vergessen, da&szlig; auf dieser Weise die Passagierflugzeuge entf&uuml;hrt wurden, die sp&auml;ter gegen die Zwillingst&uuml;rme von New York und den Pentagon geworfen wurden, und sogar der Versuch, ein weiteres gegen das Wei&szlig;e Haus zu werfen? Ist das vielleicht in jenem Land, das Tausende Nordamerikaner sterben gesehen hat, etwa ein Scherz, oder etwas Unbedeutendes? Mit genau gleichen Methoden: Flugzeuge mit Messern am Halse der Piloten zu entf&uuml;hren, und sie danach gegen ein Ziel zu werfen.</P>
<P>Sollte es auf der Welt ein Land geben, wo die Entf&uuml;hrung mit einem Messer am Hals Horror und Emp&ouml;rung verursachen mu&szlig;, sind dieses Land die USA. Und jetzt, wo dieser Akt sich in Kuba ereignet, mit Kindern, Frauen, mit &auml;lteren Personen, die in Rente gegangen sind, ehrliche Leute, wie die, welche sich hier ge&auml;u&szlig;ert haben, werden diese Personen mi&szlig;handelt, eingesperrt und wird mit ihnen alles gemacht, was sie hier erz&auml;hlt haben.</P>
<P>Wie kann erkl&auml;rt werden, da&szlig; w&auml;hrend an der mexikanischen Grenze mehr als 500 Personen j&auml;hrlich sterben, um zu verhindern, da&szlig; arme und verzweifelte Leute die Grenze &uuml;berschreiten, um einen 10- oder 15fach h&ouml;heren Lohn zu bekommen, oder andere, die nach einigen Jahren illegalen Aufenthaltes dort hin- und zur&uuml;ckgehen m&uuml;ssen, um ihre Familien zu besuchen, und davon sterben Hunderte, noch vor den Ereignissen vom 11. September; und wenn angesagt wird, da&szlig; es jetzt wer wei&szlig; wieviel neue Vorrichtungen mit wei&szlig; der liebe Gott was f&uuml;r au&szlig;erordentlichen Ger&auml;te, die entwickelsten der Welt, g&auml;be, um zu vermeiden, da&szlig; mexikanische Immigranten die Grenze &uuml;berschreiten, und s&auml;mtliche Versuche dieser Art dort, wo so viele Menschen sterben zu verhindern. Und dann behalten sie einfach das entf&uuml;hrte Flugzeug und nehmen dies zum Vorwand, um einer Gruppe von Erwachsenen Privilegien zu erteilen—es sind mindestens 7—, die als Komplizen in einer oder anderer Form an dieser Entf&uuml;hrung teilgenommen haben, ohne sie zu untersuchen?</P>
<P>Sie konnten sie sogar zur&uuml;ckf&uuml;hren, alle Sicherheiten bekommen, weil wir wissen eine Garantie zu geben, und immer wenn wir sie gew&auml;hren, halten wir das ein; aber wenigstens sie zur&uuml;ckgef&uuml;hrten und somit nicht den Pr&auml;zedenzfall setzen, da&szlig; ein Flugzeug entf&uuml;hrt werden kann, und da&szlig; die Komplizen dort bleiben, und allen, die mitgeflogen sind, anzubieten im Land zu bleiben ohne Ausnahme. Wo ist die Ehrlichkeit? Wo ist die Scham? Wo ist die Moral derjenigen, die diese Politik anwenden? Das hei&szlig;t Anreiz zur Flugzeugentf&uuml;hrung. </P>
<P>Wir kennen die Fallen und die Tricks, die sie angewandt haben, zu gut. Es beginnt schon der gro&szlig;e Skandal der terroristischen Mafia zugunsten der Entf&uuml;hrer.</P>
</I><P>24. M&auml;rz 2003</P>
<P>Das Kontrollamt f&uuml;r ausl&auml;ndischen Aktiva (OFAC) des nordamerikanischen Schatzamtes verabschiedet neue Regelungen zur Versch&auml;rfung der Blockade der USA gegen Kuba und pa&szlig;t sie den subversiven Zwecken der von der Bush- Verwaltung entwickelten antikubanischen Politik an.</P>
<P>Ein weiterer Konterrevolution&auml;r wird wegen s&ouml;ldnerischen T&auml;tigkeiten im Dienst einer ausl&auml;ndischen Macht verhaftet.</P>
<P>25. M&auml;rz 2003</P>
<P>Noch ein Konterrevolution&auml;r wird aus dem selben Grund verhaftet.</P>
<P>26. M&auml;rz 2003</P>
<P>Die USAID k&uuml;ndigt an, da&szlig; sie dem Projekt zur Transition f&uuml;r Kuba der Universit&auml;t Miami Fonds in H&ouml;he von einer Million Dollar erteilen wird.</P>
<P>31. M&auml;rz 2003</P>
<P>Das State Department ver&ouml;ffentlichte den Bericht &uuml;ber die Menschenrechte auf der Welt, welcher einen Kuba gewidmeten Teil beinhaltet, in dem die falschen Anklagen gegen unser Land vorrangig behandelt werden und eine eindeutige Unterst&uuml;tzung der internen Konterrevolution erkl&auml;rt wird. Die antikubanische Schm&auml;hschrift des State Departments hatte &auml;hnliche Charakteristika, wie die aus vorhergehenden Jahren.</P>
<P>Am gleichen Tag beginnt die Abwicklung der vorauszusehenden Folgen, die ich bei der Spezialsendung am 22. M&auml;rz, als Konsequenz des Verhaltens in Bezug auf die Entf&uuml;hrer des DC-3 und die den Komplizen gew&auml;hrten Privilegien, denunziert habe, als man ihnen die Wohnsitzgenehmigung in den USA erteilt hat.</P>
<P>22:10 Uhr. Der Pr&auml;sident der Zivilen Luftfahrtgesellschaft berichtet, da&szlig; der Kapit&auml;n eines Flugzeuges AN-24 der Strecke Insel der Jugend-Havanna, mit 46 Passagieren, Probleme an Bord meldete. Er sagte, da&szlig; der kleinen Treibstoff f&uuml;r den Weiterflug habe, und das Flugzeug ist im Flughafen „Jos&eacute; Mart&iacute;" gelandet. Das Flugzeug stand inmitten der Landebahn. Der Entf&uuml;hrer mit einer Sprenggranate in der Hand, drohte, das Flugzeug in die Luft zu sprengen, wenn man ihm nicht den Treibstoff zum Weiterflug in die Vereinigten Staaten liefern w&uuml;rde.</P>
<P>22:45. Ich erteile Anweisungen an die Leiter vom Innenministerium und der Zivilluftfahrt:</P>
<P>„Viel Geduld. Keine Entscheidung ohne Analyse oder eine direkte Beratung mit uns treffen. Das ist eine Verantwortung der Regierung. Soda&szlig; wir so bald wie m&ouml;glich Kontakt aufnehmen werden, da wir auch einige Schritte auf diplomatischem Wegen einleiten m&uuml;ssen und wir sehen m&uuml;ssen, wie wir es machen k&ouml;nnen, denn es ist nachts.</P>
<P>„Ein Mann mit einer Sprenggranate ist ein Problem, wor&uuml;ber man ernst nachdenken mu&szlig;. Man mu&szlig; sich mit ihm unterhalten, falls es geht.</P>
<P>„Versuchen Sie, Kontakt mit ihm aufzunehmen, um mehr Angaben zu haben: ob es sich um eine Person oder mehrere handelt. Das sind Angaben, die wir kennen m&uuml;ssen, da man hier mitgeteilt hat, da&szlig; sich sechs Kinder im Flugzeug befinden.</P>
<P>„Wir denken gerade an gewaltlose Verfahren, um das Problem zu l&ouml;sen."</P>
<P>Ich habe ausf&uuml;hrlich und im Detail mit ihnen dar&uuml;ber gesprochen, was man machen sollte. </P>
<P>23:14. Nach meiner Anweisung hat Carlos Valenciaga den Leiter der Interessenvertretung Kubas in Washington angerufen, und &uuml;bermittelt ihm Folgendes:</P>
<P>„Dagoberto, es mu&szlig; versucht werden, den Leiter des Kubab&uuml;ros, Whitaker, sofort anzurufen und ihm Folgendes mitzuteilen: Es wurde ein Flugzeug AN-24 mit 46 Passagieren an Bord, darunter 6 Kindern, durch einen Mann, der laut Angaben des Pilots eine Handsprenggranate trug und forderte, da&szlig; man ihn in die Vereinigten Staaten br&auml;chte, entf&uuml;hrt, als es von der Insel der Jugend nach dem Flughafen Rancho Boyeros geflogen ist. </P>
<P>„Der Pilot hatte nicht ausreichend Treibstoff und hatte keine andere Alternative als auf der Landebahn von Rancho Boyeros zu landen, wo der Entf&uuml;hrer Treibstoff f&uuml;r den Weiterflug fordert. </P>
<P>„Jetzt befindet sich der Entf&uuml;hrer am Ende des Flugzeuges und er scheint zwei Handsprenggranaten zu besitzen. </P>
<P>„Zweifellos ist das eine Konsequenz des Verhaltens der US-Beh&ouml;rden in Bezug auf das entf&uuml;hrte Flugzeug am 19., und sogar der ausf&uuml;hrlich durch die Presse verbreiteten Mitteilung, da&szlig; die Entf&uuml;hrer gegen Kaution freigelassen werden w&uuml;rden.</P>
<P>„Die Anweisungen, die wir den kubanischen Beh&ouml;rden im Flughafen gegeben haben, sind an erster Stelle, keine Gewaltakte vornehmen, sich mit ihm unterhalten und versuchen, ihm davon zu &uuml;berzeugen, damit er die Absicht zur&uuml;cknimmt. Man wird das Argument benutzen, da&szlig; die vorher verbreitete Nachricht &uuml;ber die Freilassung der Entf&uuml;hrer gegen Kaution falsch ist. Ihm sagen, da&szlig; sie verhaftet sind und wegen Piraterie angeklagt sind, was ein schweres Verbrechen ist. „Zuerst wollten wir ihnen die Tatsachen und die Linie mitteilen der man folgen wird, und wir schlagen vor, da&szlig; Sie daran denken, ob es irgendeine Art und Weise gibt, um dem Entf&uuml;hrer die Stellung der US-Regierung gegen diese Handlungen und ihre Sanktionen bekanntzugeben. Kurz und gut: Irgendeine Kollaboration, um das Problem zu l&ouml;sen, nicht nur wegen der Gefahr, die Reise unter diesen Bedingungen zu machen —mit einer oder zwei Sprenggranaten in der Hand, von denen wir sogar nicht wissen, ob sie die Sicherung haben.</P>
<P>„Zweites: Unsere Meinung nach ist es f&uuml;r die US-Regierung sch&auml;dlich, da&szlig; dieses zweite Flugzeug zw&ouml;lf Tagen nach der ersten Entf&uuml;hrung dort landet.</P>
<P>„Und drittens: Diese Ereignisse k&ouml;nnten zweifellos eine Reihe &auml;hnlicher Handlungen ausl&ouml;sen, und sowohl die Vereinigten Staaten als auch Kuba sind daran interessiert, da&szlig; so etwas nicht stattfindet, da es die Sicherheit des Passagiertransports gef&auml;hrdet. Es passiert, da&szlig; einige Verantwortungslose oder unvern&uuml;nftige Personen solche Handlungen zum Vorbild nehmen. Wir bitten darum, sogar die M&ouml;glichkeit zu analysieren, da&szlig; ein Beamter der US-Interessenvertretung in Havanna direkt mit dem Entf&uuml;hrer in Verbindung tritt. Das w&auml;re wirklich konstruktiv und n&uuml;tzlich."</P>
<P>23:57. (Ortszeit Kuba) Dagoberto spricht mit Whitaker und &uuml;bermittelt ihm alles, was ihm aufgetragen worden war. Whitaker stellt ihm einige Pr&auml;zisionsfragen. Er sagte, da&szlig; er beginnen wird, Anrufe zu machen und in einigen Minuten zur&uuml;ck ruft.</P>
<P>1. April 2003</P>
<P>00:55 (Ortszeit Kuba) [23:55, Ortszeit Washington]. Whitaker, Leiter des Kubab&uuml;ro des State Department, ruft Dagoberto, Leiter der Interessenvertretung Kubas in Washington, an, um ihm zu sagen, da&szlig; er mit seinem Chef und mit Cason in Havanna gesprochen hat, da&szlig; sie mitarbeiten und Botschaften &uuml;ber die geeigneten Wege &uuml;bermitteln wollen, und er sagt, da&szlig; es ein sehr schweres Verbrechen ist, und falls sie in die Vereinigten Staaten kommen, werden sie verhaftet und einem sehr strengen Verfahren unterworfen werden.</P>
<P>Man hat den Fall gemeinsam behandelt und die Bem&uuml;hungen koordiniert —zwischen beiden Seiten.</P>
<P>Cason ging zum Flughafen. Zum ersten Mal waren er und Daus&aacute;, Leiter der Nordamerikaabteilung beim Au&szlig;enministerium, zwei Stunden lang Alliierte beim erfolglosen Versuch, den Entf&uuml;hrer zu &uuml;berzeugen.</P>
<P>Ab 4:00 ist alles in den H&auml;nden der kubanischen Beh&ouml;rden geblieben, die st&auml;ndig die US-Interessenvertretung in Kuba &uuml;ber die Entwicklung der Ereignisse informiert haben. Man hat die Freilassung von 22 Geiseln erreicht, um das Flugzeug mit gen&uuml;gend Treibstoff aufzutanken, damit es in Alabama oder Atlanta landen k&ouml;nnte, und nicht im extremistischen Lehnsgut der Florida.</P>
<P>Zuerst scheint es unm&ouml;glich wegen der Treibstoffmenge, die das Flugzeug voll von Personen tanken konnte. Dann w&auml;re es mit 22 Geiseln weniger m&ouml;glich gewesen. So haben wir es der Interessenvertretung mitgeteilt. Es war kein Problem, das Flugzeug AN-24 mit Treibstoff aufzutanken, wenn die US-Beh&ouml;rden mit der versprochenen Ernsthaftigkeit handeln, und die R&uuml;ckkehr des Flugzeuges, der Besatzung und der anderen Passagiere erlauben w&uuml;rden.</P>
<P>Scheinbar wurde die Angelegenheit auf hoher Ebene diskutiert</P>
<P>Montag morgen hat man f&uuml;nf Stunden lang auf Casons Antwort gewartet, der selbst auf die Entscheidung der Regierung wartete. Die &Uuml;bereinkunft mit dem Mann der Sprenggranate war die, die wir ausgehandelt hatten, nach dem Ausstieg von 22 Personen, war es das Flugzeug aufzutanken und um 11.00 Uhr zu starten. Der Leiter der Interessenvertretung bat um weitere 40 Minuten. W&auml;hrend man auf die Antwort wartete, mu&szlig;te man nat&uuml;rlich schon, da&szlig; das Flugzeug Treibstoff genug hatte, um in einem anderen Staat zu landen. Es gelang den Start um weitere 55 Minuten zu verz&ouml;gern, bis ca. 12.00 Uhr Mittag. Es gab noch keine Antwort. Als sie ankam, war das Flugzeug schon in der Luft. Die absurde und stumpfsinnige Entscheidung war, das AN-24-Flugzeug sollte in Key West landen. Dort wiederholte sich die Geschichte: Mi&szlig;handlung und Dem&uuml;tigung der Passagiere, Privilegien f&uuml;r die Helfershelfer, Entf&uuml;hrer mit Samthandschuhen angefa&szlig;t, Flugzeug beschlagnahmt, Dabehalten der Besatzung. Es war abscheulich!</P>
<P>Otto Reich und die Florida-Mafia behielten die Oberhand. Dessen beschuldige ich weder Whitaker noch den Untergeordneten von Otto Reich. Cason war zumindest 24 Stunden vern&uuml;nftig und sachlich.</P>
<P>Die Nachricht, da&szlig; das Flugzeug zum Weiterflug aufgetankt wurde, brachte die unheilvolle Folge, die man zu verhindern versuchte: eine sichere Welle von gewaltsame Entf&uuml;hrungen von Passierflugzeugen und -schiffen.</P>
<P>2. April 2003</P>
<P>Es waren noch keine 24 Stunden seit dem vorangegangenen Ereignis vergangen und um 01.40 Uhr informiert das Innenministerium, da&szlig; man gerade durch das Leitungszentrum dieses Ministeriums erfahren hatte, da&szlig; das Fahrenboot „Baragu&aacute;" mit Passagieren an Bord, ohne die genaue Anzahl zu pr&auml;zisieren, aus der Hafeneinfahrt f&auml;hrt und allem Anschein nach wurde es entf&uuml;hrt.</P>
<P>Der Innenminister wies an, da&szlig; man ihm mit dem Grenzschutzboot 040 folgen solle und sich ein Schnellboot der Verfolgung anschlie&szlig;en sollte. </P>
<P>Das entf&uuml;hrte Boot fuhr Richtung Norden bei einer Geschwindigkeit von 6 Knoten die Stunde. </P>
<P>Um 03.00 Uhr teilen die Entf&uuml;hrer per Radio mit, da&szlig; sie ca. 50 Personen an Bord haben, darunter 6-8 Kinder und 5-6 Ausl&auml;nder und verlangen, da&szlig; man ihnen ein Schiff zum Weiterfahren in die USA zur Verf&uuml;gung stellt. Sonst w&uuml;rden sie Geiseln &uuml;ber Bord werfen. </P>
<P>Das erste Mal, da&szlig; eine Forderung dieser Art gestellt wird. Es fehlte nur noch, da&szlig; jemand ein Kamel (Metrobus) entf&uuml;hren, einigen Leuten ein Messer an den Hals setzen und forderten w&uuml;rde, nach Boyeros zu fahren und ein Flugzeug zu suchen, um in die Vereinigten Staaten zu fahren. Das ist absolut klar, da&szlig; das einfach unvorstellbar ist. </P>
<P>Um 11.45 Uhr ging der Brennstoff des Bootes „Baragua" aus, das f&uuml;r Binnengew&auml;sser projektiert war. Es lag 30 Meilen von der K&uuml;ste entfernt bei, das Meer hatte Kraft 4, und es bestand gro&szlig;e Gefahr zu Kentern und den Tod der 40 Personen, die tats&auml;chlich an Bord waren, davon 29 Geiseln, einschlie&szlig;lich Frauen und Kinder, zu verursachen.</P>
<P>Um 14.32 Uhr schaffen es die Grenztruppen, das entf&uuml;hrte Boot am Bug auszubinden, soda&szlig; sie es vor der Gefahr des Untergehens retteten und es in Richtung Hafen Mariel gefahren haben. Die Entf&uuml;hrer, die die Rettungsman&ouml;ver akzeptiert haben, behielten jederzeit eine sehr aggressive Haltung bei Sie drohten, die Geiseln zu t&ouml;ten, wenn man ihnen bei ihrer Hafenankunft nicht Brennstoff auftanken w&uuml;rde. Sie legten die Messer am Halse mehrerer Frauen an immer wenn sie etwas verlangten. Erst 40 Stunden nach der Entf&uuml;hrung konnten alle Geiseln unverletzt gerettet werden, dank der Hilfe der Geiseln selbst, die ins Wasser gesprungen sind. Es war nicht n&ouml;tig, das Boot su entern, was als letztes Mittel eingesetzt worden w&auml;re. </P>
<P>Tage sp&auml;ter, am 10 April wurde durch das Leitungszentrum des Innenministeriums der Insel der Jugend bekannt, da&szlig; zwischen 17.30 und 18.00 Uhr f&uuml;nf Individuen sich &uuml;berraschend und gewaltt&auml;tig des AK-M Gewehrs eines Wehrdienst-Soldaten bem&auml;chtigt haben, der Wache bei einem Armeereservenlagerhaus gehalten hat. Sie sind mit einem Auto entflohen.</P>
<P>In dem Plan waren 8 Individuen verwickelt. Ihre Absicht war es, sich im Warteraum zusammenzufinden, kurz bevor das Flugzeug landete, zu warten bis 6-10 Personen ausgestiegen w&auml;ren —es ist offensichtlich, denn sie sind 8, sie m&uuml;ssen warten da&szlig; eine Anzahl aussteigt, sonst passen sie nicht in das Flugzeug— um genau in diesem Moment die Glasscheiben vor der Landebahn mit den Hanteln zu zerschlagen, das Flugzeug gewaltt&auml;tig zu entern und den Rest der Passagiere als Geiseln zu nehmen. Man vermutet, es w&uuml;rden &uuml;ber 30 sein. </P>
<P>Am gleichen Tag informierte die Agentur NOTIMEX, da&szlig; ein Bundesrichter der USA das Urteil eines Richters aus Florida best&auml;tigt hat, die sechs Kubaner auf Kaution freizulassen, die angeklagt waren, im vergangenen M&auml;rz ein kubanisches DC-3-Flugzeug mit 31 Personen an Bord entf&uuml;hrt und von seiner Route abgebracht zu haben.</P>
<P>In kaum zwei Wochen wurden zwei Passagier-Flugzeuge in der Luft und voll Passagiere entf&uuml;hrt, ein Boot mit einer Kapazit&auml;t f&uuml;r 100 Personen, das zum Gl&uuml;ck nur 40 am Bord hatte und sie sagten 50; ein Soldat &uuml;berfallen, um ihm das Selbstladegewehr mit Gewalt zu nehmen und, ein anderes Passagierflugzeug mit diesem und drei Hieb- und Stichwaffen gewaltt&auml;tig zu entf&uuml;hren, das kurz vor der Landung auf einem Flughafen war. </P>
<P>Die durch die Presse verbreiteten Nachrichten, da&szlig; ein Richter der Florida die Freilassung auf Kaution der sechs Entf&uuml;hrer des DC-3 erteilt habe, f&uuml;hrten unmittelbar zu einer Erh&ouml;hung der Aktivit&auml;ten der potentiellen Auswanderer, die wegen ihrer schlechten F&uuml;hrungszeugnisse und asozialen Charakteristika, zur illegalen Auswanderung mittels solcher Methoden neigen.</P>
<P>Seit dem 19. M&auml;rz als die erste Entf&uuml;hrung des DC-3 stattfand, hat man 29 Vorhaben und Ideen zur gewaltt&auml;tigen Entf&uuml;hrung von Booten oder Flugzeugen festgestellt, etwas was seit vielen Jahren nicht geschah.</P>
<P>Achtundvier&szlig;ig Stunden nach der Entf&uuml;hrung des AN-24, das zum Weiterflug aufgetankt worden war, wurden am selben Tag zwei neue Vorhaben untersucht; am 3. April 2 Vorhaben; am 5. April wurden vier Vorhaben untersucht; 4, am 7. April 3 Vorhaben, am 9. April weitere drei Vorhaben, am 10. April 2 Vorhaben, Dieses wellenf&ouml;rmige Anwachsen der Entf&uuml;hrungen mu&szlig;te radikal gestoppt werden. Die sich seit dem Anschlag auf die DC-3 am 19. M&auml;rz ereignenden Geschehnisse und die entsprechenden, erw&auml;hnten Angaben der ersten Apriltage zeigten, da&szlig; es in vollem Wachstum war. Die von den Gerichten ausgesprochenen und vom Staatsrat best&auml;tigten Urteile f&uuml;r die Entf&uuml;hrer des Bootes „Baragu&aacute;" mu&szlig;ten ohne Z&ouml;gern ausgef&uuml;hrt werden.</P>
<P>Die Ma&szlig;nahme w&auml;re nicht komplett, wenn ich hier nicht vorwarne, da&szlig; hier keinem entf&uuml;hrten Flugzeug oder Schiff von Kuba mehr Brennstoff aufgetankt werden wird, welches es fordert, um in die Vereinigten Staaten weiterzufahren oder in jegliches anderes Land, und die Entf&uuml;hrer m&uuml;ssen wissen, da&szlig; sie summarischen Verfahren bei den entsprechenden Gerichten unterworfen werden, und nicht Gnade des Staatsrates erwarten sollten. Jetzt ist alles vollst&auml;ndig, was sie wissen m&uuml;ssen. Das ist auch eine harte Ma&szlig;nahme, aber unumg&auml;nglich, denn solche Handlungen m&uuml;ssen von der Wurzel her ausgetilgt werden.</P>
<P>Die Erfahrung zeigt, da&szlig; die Autoren, wenn sie wissen, da&szlig; sie keine Alternative haben, sich enthalten solche Verbrechen zu begehen. Das wurde auf nicht zur&uuml;ckweisbare Art und Weise bewiesen, als im September 1980 zwei Individuen —in jenem Fall leider kubanischer Herkunft—, trotz der opportunen Vorwarnungen ein nordamerikanische Passagierflugzeug entf&uuml;hrten und es nach Kuba brachten. Sie wurden sofort in die Vereinigten Staaten zur&uuml;ckgef&uuml;hrt. W&auml;hrend 22 Jahren wurde nie wieder ein nordamerikanisches Flugzeug nach Kuba entf&uuml;hrt, denn sogar die Verr&uuml;ckten, die aus dem Gleichgewicht Gebrachten wissen, da&szlig; man sie zur&uuml;ckschickt. So m&uuml;&szlig;te die Regierung jenes Landes handeln, und nicht weiter den Autoren solcher Tatsachen, die soviel Risiko beinhalten, die Zwillingsbr&uuml;der des Cuban Adjustment Act sind, das unserem Volk so viele Menschenleben gekostet hat, Unterst&uuml;tzung und Straflosigkeit in ihrem Inland zu bieten.</P>
<P>Man wei&szlig;, da&szlig; diejenigen, die versuchen illegal in die USA zu gelangen, nicht diejenigen sind die im Rahmen der Quote des Migrationsabkommens Visa beantragen und erteilt bekommen, welche in der Regel sie ruhige Menschen ohne kriminelle Vorstrafen sind, mit einem Bildungsniveau &uuml;ber der neunten Klasse, viele mit mittlerem Fachschulabschlu&szlig;, und soviel Lehrer, Dozenten, &Auml;rzte und Fachkr&auml;fte die US-Interessenvertretung mit oder ohne Ausreiseverlosung rekrutieren will. Diejenigen, die illegal ausreisen, sind Menschen die niemals Visa bekommen h&auml;tten, weil sie mangelndes allgemeines oder technisches Bildungsniveau und kriminelle Vorstra&szlig;en und schlechte F&uuml;hrungszeugnisse haben. Sie filtern gut diejenigen Personen denen Sie Visa erteilen einer langen Liste, die sie einmal gemacht haben, indem sie versuchten herauszufinden und was sie jedes Jahr wiederholen wollten. Und wir haben ihnen nein gesagt. Sie wollten eine breitere Quelle, aus der sie rekrutieren k&ouml;nnen, woher sie dem Land Hirne oder es Fachkr&auml;ften berauben k&ouml;nnen, die die Wirtschaft des Landes ben&ouml;tigt. Soda&szlig; diejenigen, die illegal gehen, diejenigen sind, die dort nicht erhalten. Diese Letzteren sind, die Gewaltt&auml;tigsten und Gef&auml;hrlichsten. Ihr Potential ist ausreichend, um eine Welle von &Uuml;berf&auml;llen unter Anwendung von Hieb- und Stich- oder Feuerwaffen auszul&ouml;sen, Geiseln zu nehmen und die Ruhe und Sicherheit unseres Volkes in Gefahr zu bringen.</P>
<P>Das Schwerwiegendste der Verschw&ouml;rung gegen Kuba seitens der Mafiagruppe von Miami und der Leute, die von ihr in den engsten Kreis von Bush gestellt wurden, ist die Absicht, das Migrationsabkommen zum Scheitern zu bringen. Bush ist ein ausgesprochener Gegner des Migrationsabkommens und der kleinen &Ouml;ffnung zum Lebensmittelverkauf an unser Land nach vier Jahrzehnten grausamer Blockade. Die Absicht besteht weiter darin, eine massenhafte Auswanderung zu forcieren, deren Hauptinstrument das absurde und m&ouml;rderische Cuban Adjustement Act ist. Sein Potential setzt sich aus ehemaligen kriminellen H&auml;ftlingen und den schlimmsten asozialen Elementen zusammen, die noch in unserer Gesellschaft existieren, die nur mit Hilfe der sozialen und Bildungsprogrammen verschwinden werden, die heute in Kuba durchgef&uuml;hrt werden, und die ohne Pr&auml;zedenzfall in der Weltgeschichte sind.</P>
<P>Die unheilvolle Idee ist es, einen bewaffneten Konflikt zwischen Kuba und den USA zu provozieren. Daran setzen sie alle Hoffnungen, die Revolution zu vernichten und sie vergessen, was Maceo gewarnt hat, und was heute mehr denn je an G&uuml;ltigkeit gewinnt: „Wer versucht, sich Kubas zu bem&auml;chtigen, wird den Staub seines mit Blut &uuml;berfluteten Boden ernten, wenn er nicht im Kampf stirbt."</P>
<P>Mehr als 40 Jahre Niederlage nach Niederlage sollten jegliche US-Regierung &uuml;berzeugen, da&szlig; nicht einmal die modernsten Waffen den Widerstand unseres Volkes zerdr&uuml;cken k&ouml;nnen, da&szlig; im Voraus wei&szlig;, welche Taktik und welche Kampfformen es einsetzen mu&szlig;, um die technologische &Uuml;berlegenheit des Gegners bis auf Null zu annullieren bzw. reduzieren. </P>
<P>Ein Land wird nicht mit Panzerdivisionen, Tausenden von Panzern, Hubschraubern, Bomben- und Jagdflugzeugen, Dutzenden von Flugzeugtr&auml;gern, und Kreuzern und Dutzenden von Raketen erobert. Wenn alle St&auml;dte und das ganze Territorium besetzt sind, mu&szlig; man Millionen Personen in den St&auml;dten und auf dem Lande regieren. Wenn sie glauben, da&szlig; die S&ouml;ldnergruppen aus Miami in Kuba zu etwas nutzen w&uuml;rden, dann w&uuml;rden sie sich nur so lange halten wie ein Kuchen am Schuleingang. Wenn alle wichtigen Leader tot w&auml;ren, von denen keiner jemals eine wei&szlig;e Fahne erheben w&uuml;rde, w&uuml;rden Dutzende von K&auml;mpfern die Stellen derjenigen einnehmen, die sterben. Und Generation nach Generation wird das kubanische Volk gegen die Besetzungstruppen k&auml;mpfen. Das hei&szlig;t, wenn unser Land besetzt w&auml;re, w&auml;re der Krieg nicht zu Ende, sondern w&uuml;rde beginnen.</P>
<P>Niemals und in keiner Epoche hat eine Armee irgendwo auf der Welt gegen M&auml;nner und Frauen aus einem Volk von hunderttausenden von revolution&auml;ren Fachkr&auml;ften und von Millionen Personen mit einem hohen und tiefreichenden Niveau an Kenntnissen, Kultur und Bewu&szlig;tsein stammen, gek&auml;mpft, und die wissen, da&szlig; ihr Werk der Gerechtigkeit und Menschlichkeit das unter jahrzehntelanger Blockade, Feindseligkeit und Aggressionen seitens des m&auml;chtigsten Landes, das jemals existiert hat, geschaffen wurde, keinen Vergleich in der Geschichte hat. </P>
<P>Die US-Regierung, z.B, hat sich in Mittel-Ost dem Abenteuer der Eroberung eines 24 Millionen Einwohner-Landes zugewandt, umgeben von hunderten Millionen Personen einer selben Nationalit&auml;t, eines gleichen religi&ouml;sen Glaubens und einer gleichen Kultur, die sich durch die Gleichg&uuml;ltigkeit gegen&uuml;ber dem k&ouml;rperlichen Tod kennzeichnet, und die sich in eine gef&uuml;rchtete Gemeinschaft verwandeln, deren Potential an Widerstand und Kampf genug sein sollte, die gegenw&auml;rtigen politischen Strategen der Supermacht im Vorfeld einer gr&ouml;&szlig;eren Trag&ouml;die die als der von Vietnam, um den Schlaf zu bringen.</P>
<P>Die Chiitas aus Irak fordern bereits den R&uuml;ckzug der Invasoren und die R&uuml;ckgabe ihres Erd&ouml;ls und einen islamischen Staat. </P>
<P>Man darf nicht vergessen, da&szlig; eine Bewegung aus Moslem-Chiiten des Iran bestehend, Welle um Welle von unbewaffneten Massen, ohne darauf zu achten, wieviel Menschenleben verloren gingen den iranischen Sha vernichtet haben, den m&auml;chtigsten und meist bewaffnetesten Gendarm der USA in dieser Weltregion. Die Sunnitas-Moslems werden nicht dahinter zur&uuml;ckbleiben. Sie haben niemals mehr Gr&uuml;nde gehabt, sich zu einigen.</P>
<P>Mit dem Bericht dazu fortfahrend, was in unserem Land geschah, mu&szlig; ich aufzeigen, da&szlig; die Gruppe, die das Passagierboot „Baragua" &uuml;berfallen hat, aus 11 Personen bestand, die 29 Passagiere zu Geiseln machten, darunter 4 Touristinnen, zwei franz&ouml;sische und zwei nordische. Diese waren die Ersten, die sie mit dem Tod bedrohten, sie waren dessen bewu&szlig;t, wie das der Wirtschaft des Landes geschadet h&auml;tte. </P>
<P>Das hei&szlig;t, sie hatten keine politischen Motive, aber sie wu&szlig;ten, wo sie mehr Schaden anrichten konnten, um ihre Ziele zu erreichen, indem sie androhten, in erster Linie die Touristinnen zu ermorden. Sie bedrohten eine mit der Pistole, welche au&szlig;erdem Abzug im Ausschlag hatte, ohne Sicherung.</P>
<P>Die ber&uuml;chtigte Propaganda des Imperiums und seiner Alliierten besteht darin, da&szlig; die mit der Todesstrafe verurteilten Personen, den sogenannten „Dissidenten" angeh&ouml;rten, das hei&szlig;t, diejenigen, die wegen Landesverrat verhaftet, vor Gericht gestellt und verurteilt wurden, da sie als S&ouml;ldner im Dienste einer ausl&auml;ndischen Macht handelten, die uns seit &uuml;ber 40 Jahren blockiert und bedroht, die Revolution zunichte zu machen, und mit Kuba zu machen, was sie gerade mit Irak gemacht haben. Kein einziger von denen wurde auch nur zu lebensl&auml;nglicher Strafe verurteilt, wie die Gerichte in Miami es mit den 5 kubanischen vom Imperium festgehaltenen Helden gemacht haben, weil sie gegen die Terrorakte gek&auml;mpft haben, mit denen die USA-Regierung unser Land w&auml;hrend vieler Jahre &uuml;berschwemmt hat.</P>
<P>Alle Beteiligten der drei genannten Entf&uuml;hrungen und des Entf&uuml;hrungsversuchs eine dritten Passagierflugzeugs waren fast ohne Ausnahme vorbestraft wegen Kriminalverbrechen.</P>
<P>Von den drei zur Todesstrafe verurteilten Personen und ich m&ouml;chte ihre Namen nicht nennen, einfach deswegen, um ihre Familienangeh&ouml;rigen nicht zu verletzten— war der Oberchef der Entf&uuml;hrer des Passagierflugzeugs in 15 Prozesse oder Akten wegen Kriminalverbrechen verwickelt, mehrere Male zu Freiheitsentzug verurteilt und 28 Male wurde er wegen Touristenbedr&auml;ngung &ouml;ffentlich gemahnt und 119 Mal aus verschiedenen Gr&uuml;nden in Polizeireviere gef&uuml;hrt.</P>
<P>Der zweite Angeklagte wurde 5 Mal wegen Kriminalverbrechen vor Gericht gestellt und dabei 4 mal verurteilt.</P>
<P>Der dritte Angeklagte war in sieben Gerichtsverhandlungen verwickelt, darunter eine wegen &Uuml;berfall mit Hieb- und Stichwaffen auf einen Bauarbeiter —es war der Brigadier einer Mikrobrigade, beim Wohnungsbau, den sie ausf&uuml;hrten—, der daran gestorben ist. </P>
<P>Von den anderen f&uuml;nf zu hohen Strafen verurteilten Personen, war nur einer nicht vorbestraft. </P>
<P>Sprecher der US-Regierung reden von ihrer Sorge um einen Massenexodus illegaler Auswanderer. Die Sorge h&auml;tte nicht scheinheiliger sein k&ouml;nnen, wenn wirk&uuml;rlich und kaltbl&uuml;tig mit d&uuml;steren Ziele, die terroristische Mafia von Miami und ihre wichtigsten Allierten in den hohen Machtbereichen, wie Otto Reich und Roder Noriega die massenhaften Entf&uuml;hrungen von kubanischen Booten und Flugzeugen seitens der Ex-H&auml;ftlinge und von Kriminellen f&ouml;rdern, die unschuldige Passagiere und andere Personen als Geiseln nehmen, um in die USA zu gelangen. Womit man versucht, einen unvermeidlichen Massenexodus zu ereichen —wie w&auml;hrend der Ereignisse am 5. August 1994— der als Vorwand f&uuml;r eine Milit&auml;raggression gegen Kuba angenommen werden kann. </P>
<P>Die revolution&auml;re F&uuml;hrung Kubas war total der politischen Kosten der Ma&szlig;nahmen bewu&szlig;t, die sich zu treffen gezwungen sah. Keiner soll denken, da&szlig; das nicht gut analysiert wurde, in allen Aspekten. Uns hat es im Voraus geschmerzt, viele unserer Freunde und eine gro&szlig;e Anzahl von Personen auf der Welt zu verletzen, deren Empfindlichkeit aus religi&ouml;sen, menschlichen und philosophischen Gr&uuml;nden gegen&uuml;ber der Todesstrafe wir sehr gut kennen und in vielen Aspekten wir selbst teilen. </P>
<P>Vor ein paar Wochen wollte ein ber&uuml;hmter Schriftsteller mich interviewen und hatte u.v.a. das Thema Todesstrafe behandelt. Ich gestatte mir, ein paar Elemente dieses Gespr&auml;ch zu zitieren. Ich werde nicht den Namen des Interviewers nennen. </P>
<P>Der Schriftsteller: Comandante, in vielen L&auml;ndern der Welt wird die Todesstrafe abgeschafft. Alle L&auml;nder der Europ&auml;ischen Union haben sie abgeschafft und viele Leute fragen sich, warum sie in Kuba noch nicht abgeschafft wurde, wo es so viele soziale Errungenschaften gibt.</P>
<P>Fidel Castro: Ich denke, es ist eine interessante Frage.</P>
<P>Haben wir die Todesstrafe in Frage gestellt, als wir Revolution&auml;re geworden sind, als wir k&auml;mpften, oder als die Revolution siegte? Haben wir sie in jenen Jahren von Invasionen, schmutzigem Krieg, Anschl&auml;gen und desweiteren in Frage gestellt? Nein, wir haben sie wirklich nicht in Frage gestellt. Wir haben &uuml;ber die Formen, die Verfahrensweisen und die rechtlichen Aspekte des Themas nachgedacht. Was ist geschehen? Die politischen Bewegungen mu&szlig;ten sich verteidigen, sowohl die Revolutionen, als auch die Konterrevolutionen haben sich mittels Verfahrensweisen des einen oder anderen Typs verteidigt. Das Wesentliche f&uuml;r uns war es, uns durch Normen, rechtliche Verfahren zu verteidigen und Ungerechtigkeiten zu vermeiden, vor allem alles, was &uuml;ber das Rechtliche und Juristische hinausging, zu vermeiden, was wir auf jeden Preis vermeiden und vermieden haben.</P>
<P>Es hei&szlig;t nicht, da&szlig; wir bei der Anwendung der Todesstrafe gl&uuml;cklich w&auml;ren. Wir haben das aus dieser Sicht als eine Frage von Leben oder Tod betrachtet. Im Allgemeinen gehen alle, die sich an solchem Streit beteiligen, von dem realen Prinzip aus, da&szlig; es sich um einen Kampf um Leben oder Tod handelt. Wenn sich die Revolution&auml;re nicht verteidigen, ist ihr Kampfzweck besiegt, und sie m&uuml;ssen es mit dem Leben bezahlen. (In diesen Fall k&ouml;nnten wir sagen mit den Leben von Millionen von Menschen dieses Landes, indem sie k&auml;mpfen oder danach ermordet werden). Das war f&uuml;r uns ein klarer Gedanke. Und wir haben es w&auml;hrend unseres Prozesses gesehen und gelernt. Viele von denen, die bei terroristischen T&auml;tigkeiten waren, haben nicht daran gedacht, sie selbst die Revolution zu besiegen. Alle waren der &Uuml;berzeugung, da&szlig; die USA und deren Streitkr&auml;fte diejenigen sein w&uuml;rden, die die Revolution besiegen w&uuml;rden. Die Konterrevolution&auml;re waren der festen &Uuml;berzeugung, da&szlig; ihre Sache aus dem einen oder anderen Grund siegen w&uuml;rde, in diesem ganz besonderen Fall, weil gegen die USA gek&auml;mpft wurde. Es ging ihnen nur darum ein paar Verdienste zu sammeln; im Gef&auml;ngnis zu sitzen, weder beunruhigte sie nicht viel und entmutigte sie auch nicht. Sie erwarteten den Eingriff der Nordamerikaner, um die Revolution zu besiegen. Wie konnten wir ihnen Halt bieten? Bei den Konterrevolution&auml;ren ist das s&ouml;ldnerische Denken sehr stark ausgepr&auml;gt: sie verteidigen Interessen, nicht Ideen. Gl&uuml;cklicherweise mu&szlig;ten wir nicht gegen Fanatiker von Ideen oder Zielen k&auml;mpfen. Wir hatten das Privileg, gegen Leute zu k&auml;mpfen, die grunds&auml;tzlich vom materiellen, wirtschaftlichen und gesellschaftlichen Ehrgeiz bewegt waren. (Erinnert euch jenes Herrn, der dort nach dem Staatsputsch des 11. April in Venezuela den Eid schwor, und beinahe h&auml;tten ihn die Leibw&auml;chter von Chavez selbst festgenommen, die noch dort waren, denn sie hielten die Garnison, die es dort gab; sie glaubten, da&szlig; das kleine Bleisoldaten w&auml;ren, da&szlig; jene keine menschlichen Wesen w&auml;ren.) Von den Fanatikern w&auml;ren wir nicht losgekommen; ich h&auml;tte die Hunderte von Mordversuchspl&auml;ne, die sie gegen mich erarbeitet haben, nicht heil &uuml;berlebt. Als ich Chile 1971 besucht habe, war ich einmal vor (w&auml;hrend einer Pressekonferenz) vor einer Kamera wie dieser (sogar noch n&auml;her) —die uns gefilmt hat—, innerhalb der Kamera war eine Maschinenpistole. Wenn sie mit dieser Waffe geschossen h&auml;tten, w&uuml;rden sie sicherlich dort gleich sterben. Aber, wenn das eigene Leben in Gefahr ist, schie&szlig;en sie nicht.</P>
<P>Alle, die glaubten, da&szlig; sie am Ende einen Preis erhalten w&uuml;rden, indem sie Terrorakte ver&uuml;bten, Leute erschossen, Lehrer ermordeten, Leben von Bauern und Soldaten opferten, die unsere Kraft bilden, hatten Angst vor dem Tod. Deswegen sind die schwersten Delikte mit der Todesstrafe sanktioniert worden. Das war der vorherrschende Gedanke. Diese Schlacht wurde gef&uuml;hrt, wurde gewonnen, und in der Tat, aus konterrevolution&auml;ren Motivationen, wurde sie seit vielen Jahren nicht angewandt. Der letzte Mordversuch war auf jenem Treffen in Panama, welcher von Posada Carriles, dem Autor der Sprengung des Flugzeuges von Barbados, organisiert und geleitet wurde.</P>
<P>Der Schriftsteller.- Auf dem iberoamerikanischen Gipfeltreffen?</P>
<P>Fidel Castro.- Ja, und er wurde festgenommen.</P>
<P>Wir haben das durch Durchdringungsmethoden, durch Informationssuche und sogar durch technische Methoden entdeckt. Wir k&ouml;nnen auch zum Beispiel erfahren, von wo aus jemand mit einem Funktelefon spricht. Jeder, der technisch versiert ist, wei&szlig; das. Der jetzige Kampf ist, weil sie ihn aus dem Gef&auml;ngnis entlassen m&ouml;chten. Das alles wurde von den USA aus bezahlt.</P>
<P>So entstand eine andere Art von Delikt: Sie haben junge Leute aus Mittelamerika, aus Guatemala, El Salvador und aus anderen L&auml;ndern, geschickt, um f&uuml;r f&uuml;nf tausend Dollar Bomben zu legen. Sie sind selbst nicht gekommen (das hei&szlig;t, die gro&szlig;en Chefs und Anf&uuml;hrer), das erledigten Sie durch S&ouml;ldnern. Keiner der zur Todesstrafe Verurteilten ist hingerichtet worden.</P>
<P>Der Schriftsteller.- Sind sie zur Todesstrafe verurteilt worden?</P>
<P>Fidel Castro.- Sie sind zur Todesstrafe verurteilt worden, aber nicht hingerichtet worden.</P>
<P>Das bedeutet nicht den Verzicht auf diese Strafe (d.h., ich beziehe mich auf das Gesetzt). Das Gesetz, welches Sie festlegt, ist nicht au&szlig;er Kraft gesetzt worden, weil man nicht wissen kann, was f&uuml;r barbarische Dinge sie gegen Kuba verwenden k&ouml;nnen. Wenn sie ein Flugzeug voll Passagiere sprengen, w&uuml;rde unser Volk, weder Grade, noch einen Straferla&szlig; f&uuml;r dessen Autoren akzeptieren. In der Regel kann die Stellungnahme der Leute zu diesem Thema ziemlich hart sein, obwohl nicht immer mu&szlig; eine Regierung alles tun, was die Leute verlangen. In der Tat wird die Todesstrafe in den letzten Jahren nicht angewandt, aber man verzichtet nicht auf sie (die Todesstrafe sowohl wegen der einen Art oder der anderen Art von Delikt). Ich glaube nicht, da&szlig; wir in einer solchen Welt leben, um so etwas zu machen.</P>
<P>Wenn angefangen wird, den Terrorismus gegen das Land anzuwenden, wenn Morde ver&uuml;bt und Kinder in einer Schulen umgebracht werden, garantiere ich Ihnen, da&szlig; es sehr schwierig wird, unter solchen Bedingungen nicht auf die strengsten Gesetze zur&uuml;ck zu greifen, weil ich nicht wei&szlig;, was es ist, und wie der Akt, Bomben in einer Schule im Interesse einer ausl&auml;ndische Macht bzw. Regierung zu legen, bezeichnet werden kann.</P>
<P>Die Europ&auml;er stehen nicht unter Blockade, und leiden auch nicht darunter, da&szlig; bei ihnen jeden Tag Bomben gelegt werden. Ich wei&szlig; nicht, was sie gemacht haben, als sie einige Gruppen, wie die Roten Brigaden, hatten. Ich habe einige Geschichten dar&uuml;ber geh&ouml;rt, was mit einigen Mitgliedern der Roten Brigaden passiert ist. Ich habe auch davon geh&ouml;rt, da&szlig; einige Personen im Ausland hingerichtet worden sind, wie das beim Fall der Basken zum Beispiel ist.</P>
<P>Der Schriftsteller.- Meinen Sie zum Beispiel die GAL?, weil es in Spanien keine Todesstrafe gibt.</P>
<P>Fidel Castro.- Es gibt keine Todesstrafe, aber jetzt ist das passiert, was wir niemals gemacht haben, und zwar, da&szlig; jemand hingerichtet wird, und in Europa sind Dutzende von Personen hingerichtet worden.</P>
<P>Der Schriftsteller.- Au&szlig;ergerichtlich.</P>
<P>Fidel Castro.- Es sollte die Geschichte der au&szlig;ergerichtlich hingerichteten Mitglieder der Roten Brigaden, bzw. die wirkliche Geschichte der au&szlig;ergerichtlich hingerichteten ETA-Mitglieder geschrieben werden, wenn es keine Todesstrafe gibt. Hier gibt es diese Strafe, aber es gibt keine au&szlig;ergerichtlich Hinrichtungen, es gibt keinen einzigen Fall.</P>
<P>Damit Sie den Anschein und die Unterschiede ersehen k&ouml;nnen, wo die Wahrheit sein kann, und wo es einige demagogische und unehrliche Theorien geben kann. Es gibt alles.</P>
<P>Wir garantieren, da&szlig; es hier niemals eine au&szlig;ergerichtlich Hinrichtung und da&szlig; es niemals Folterung geben wird. Sie k&ouml;nnen diejenigen, die die Bomben gelegt haben, fragen, ob sie ein einziges Wort auf der Grundlage der Folterung gesagt haben, oder ob sie einmal geschlagen wurden. Nat&uuml;rlich sind sie keine Fanatiker, sie sind S&ouml;ldner, sie erz&auml;hlen das sofort, es reicht, da&szlig; Sie das unwiderlegbar beweisen. Sie selbst erkl&auml;ren, wie sie den Sprengstoff in einem kleinen Fernsehapparat eingef&uuml;hrt haben, der in der oder jener Farbe verarbeitete Kunststoff, damit er von den Hunden nicht gerochen wird, eine Art spezieller Sprengstoff; wo die Knallstoffe waren, in ganz kleinen Kabeln; die Digitaluhr, die sie mitgebracht haben, um sie beim Artefakt einzubauen, und ihn, wenn sie wollten, in f&uuml;nf Minuten oder nach 99 Stunden sprengen zu lassen. Sehr anspruchsvoll.</P>
<P>Dieser wollte ein Olympiarekord, f&uuml;nf Bomben, die fast gleichzeitig explodieren sollten; w&auml;hrend; inzwischen die Stiftung in Miami erkl&auml;rte, es w&auml;ren die Leute vom milit&auml;rischen Nachrichtendienst und der Staatssicherheit, die unzufrieden w&auml;ren, was f&uuml;r sie korrekt und legitim war. Dar&uuml;ber gibt es einen Haufen von Ver&ouml;ffentlichungen.</P>
<P>Der Mann aus Salvador hat mit Gelassenheit viel bei der Entdeckung der Verfahrensweisen und Techniken, die Posada Carriles zur Durchf&uuml;hrung der terroristischen Akte gegen die Hotels verwendetet hat beigetragen (was den schmerzlichen Tod eines jungen Mannes verursachte). Das hat bei der Demaskierung der echten T&auml;ter, und bei der Beendigung bis zum heutigen Tag solcher Taten beigetragen. Ich mu&szlig; wirklich sagen, da&szlig; es eine au&szlig;erordentliche Mitarbeit gab. Hier gibt es Genossen, die erkl&auml;ren k&ouml;nnten, wie weitreichend er vom ersten Augenblick an beigetragen hat, und er erhielt sogar Anrufe, sprach, er tat alles, was man ihn bat und er tat es ruhig. Die Familie kam, sie sahen ihm. Es gab eine Reihe von Umst&auml;nden, soda&szlig; sogar denjenigen, die viele Monate mit diesem jungen Mann arbeiteten, die Idee sehr unangenehm war, da&szlig; man die Todesstrafe auf ihn anwende wegen des begangenen Delikts. Das ist die Wahrheit, und ich gehe ihnen Recht. Hiermit kann ich mich verantworten. Es gibt immer noch einige, die fragen: „Aber, wie..? Jener hat einen wichtigen Dienst geleistet und hat geholfen, andere zu fangen, er wu&szlig;te viel. Ja, aber ich mu&szlig; das mit aller Offenheit sagen, was in dieser Situation geschah. Fast jedermann, nachdem er Kenntnis &uuml;ber die Art und Weise seiner Mitarbeit bekam, reagiert genauso). Junge Leute wie ihn gibt es potentiell Tausende in Mittelamerika, die auf die gleiche Weise benutzt werden k&ouml;nnen. Es gibt einige, denen bis zwei tausend Dollar pro Bombe plus Flugticket und Aufenthaltskosten (von der terroristischen Mafia von Miami) angeboten wurden. Sie haben die Beg&uuml;nstigung des Tourismus ausgenutzt.</P>
<P>In Zusammenhang auf die Kriminelverbrechen, wurde die Todesstrafe bis Mai 2000 angewandt.</P>
<P>Der Schriftsteller.- Und wird seitdem nicht angewandt?</P>
<P>Fidel Castro,- Es wurde keine angewandt seitdem. (Ich sprach etliche Wochen vor diesen Ereignissen).</P>
<P>Der Schriftsteller.- Seit drei Jahren?</P>
<P>Fidel Castro.- Das ist eine Art des sogenannten Aufschubs. Aber ich m&ouml;chte doch diesbez&uuml;glich etwas hervorheben: Sie ist nicht abgeschafft. Es gibt zwei sehr schwerwiegende Mordf&auml;lle, wo die Gerichtsverhandlung noch aussteht. Darunter, einer, wo eine Gruppe von vier Familienangeh&ouml;rigen umgebracht wurde (zwei Gro&szlig;eltern, die in Miami wohnhaft waren, einen Enkelsohn, und eine Tochter von ihnen, und den Kraftfahrer, letzterer wohnhaft in Villa Clara, die die Reisenden vom Flughafen abgeholt haben und mit dem Auto auf der Landstra&szlig;e zur&uuml;ckfuhren). Es gibt zwei sehr schwere F&auml;lle, die ein sehr ernstes Meinungsproblem verursachen, und auch zur Entscheidung offen sind. Es gibt keine Verpflichtung auf endg&uuml;ltigen Aufschub. ( Man kann nicht klarer sprechen).</P>
<P>Die Todesstrafe an sich wird nicht angewandt, aber es ist nicht auf sie verzichtet worden. Ich erkl&auml;re Dir das, weil ich niemanden bel&uuml;gen m&ouml;chte.</P>
<P>Wir sind dabei, das Delikt und dessen Ursachen zu pr&uuml;fen. Wir f&uuml;hren allerart Untersuchungen durch. Es gibt F&auml;lle von so abscheulichen Verbrechen, die den Schein haben, von geistesgest&ouml;rten Personen ver&uuml;bt zu sein. Jemand, der Rechtswissenschaft studiert hat, wei&szlig;, da&szlig; es ein Rechtsprinzip gibt, nachdem der geistesgest&ouml;rte Mensch unzurechnungsf&auml;hig ist.</P>
<P>Wieviel Untersuchungen sind auf der Welt &uuml;ber die geistigen Ursachen durchgef&uuml;hrt worden, sie k&ouml;nnen genetisch bedingt oder, und Probleme bei Leuten hervorrufen, durch Unfall verursacht sein und Probleme bei den Leuten hervorrufen, und Sie werden gewaltt&auml;tig. Welche sind die genetische Agenten oder Unf&auml;lle, welche die Funktion des menschlichen Geistes so beeintr&auml;chtigen, da&szlig; diese Menschen zu Monstern werden? Wir sind dabei alle diese Faktoren zu untersuchen.</P>
<P>Ich bin der Meinung, da&szlig; einer Zukunft entgegen gehen, in der wir in der Lage sind, die Todesstrafe in unserem Land abzuschaffen, nicht von einfachen philosophischen Fragen ausgehend, sondern von einem tiefgreifenden Gerechtigkeits- und Humanismusgef&uuml;hl ausgehend."</P>
<P>Es ist so, da&szlig; die wirklichen, tiefgreifenden Untersuchungen des menschlichen Geistes und der Faktoren, die zum Delikt f&uuml;hren nirgendwo studiert worden sind. Ich glaube, da&szlig; Kuba das erste Land ist, das diese Untersuchung schweigend durchf&uuml;hrend, aber arbeitet. Schon an dem 30. dieses Monats werden alle verhinderten Personen, darunter besonders die, welche irgendeinen geistigen Schaden haben von Diplomgenetiken besucht worden sein. Und wir sind dabei, viele Sachen zu entdecken. Es hat niemals jemand diese Untersuchung gemacht, und es gibt niemanden, der Das heute tun kann, oder sich bem&uuml;ht, es zu tun. Wir, die „Menschenrechtsverletzer" sind es, die es tun, denn wir haben ein Volk, ein menschliches Kapital, die Anzahl von &Auml;rzten, die wir wollen, die Mittel und den eisernen Willen ab dem ersten Tag um die Gesundheit der Menschen zu k&auml;mpfen, und f&uuml;r die menschlichen Wesen zu k&auml;mpfen.</P>
<P>Ich habe schon gesagt, wieviel Menschenleben in diesem Land selbst gerettet wurden, als die Kindersterblichkeit auf die niedrigste Kennziffer dieser Hemisph&auml;re gesenkt wurde und auf eine der niedrigsten der Welt, niedriger als die der Vereinigten Staaten, bei den gro&szlig;en Ressource, die 3000 &Auml;rzte, die in den Integralprogrammen der L&auml;nder arbeiten, mit denen wir zusammenarbeiten ohne einen Cent zu verlangen</P>
<P>Noch mehr, heutzutage kann man auf der Welt kein Programm gegen AIDS in Afrika machen, kein seri&ouml;ses, wirkliches Programm, wenn man mit diesem Land „Menschenrechtsverletzer" nicht reichen kann.</P>
<P>Stellen Sie vor, wieviel Hypokresie es bei alledem gibt, und alles das mu&szlig; man debattieren und diskutieren, damit die M&auml;rchen in Bezug darauf aufh&ouml;ren.</P>
<P>Ich bin der Auffassung, da&szlig; wenn man &uuml;ber alles, was ich erw&auml;hnt habe tiefgreifend nachdenkt, wird man zu der Schlu&szlig;folgerung kommen, da&szlig; es immer Leute geben wird, die aus strikter gesellschaftlicher Notwendigkeit und nicht als Strafe isoliert sein m&uuml;ssen.</P>
<P>Felipe Gonzalez, der uns in diesen Tagen so oft angegriffen hat, war der spanische Regierungschef, als Dutzende von ETA-Mitgliedern au&szlig;ergerichtlich hingerichtet wurden. Zu sagen, da&szlig; ihm dar&uuml;ber nichts bekannt war, ist eine Erkl&auml;rung von Dummen, bzw. Eine zynische Erkl&auml;rung.</P>
<P>Aznar, der gegenw&auml;rtige spanische Regierungschef und Alliierter der Supermacht beim Massaker des irakischen Volkes, war derjenige, der am 13. April 1999 in einem ungewissen Zeitpunkt des Krieges gegen Jugoslawien auf einem Treffen mit dem US-Pr&auml;sident, ihm wortw&ouml;rtlich empfohlen hat: „Wenn wir in einem Krieg sind, f&uuml;hren wir ihn vollst&auml;ndig durch, um ihn zu gewinnen, und nicht nur ein bi&szlig;chen. Wenn wir w&auml;hrend eines, drei Monaten aushalten m&uuml;ssen, tun wir das. Ich verstehe nicht, warum wir den serbischen Rundfunk und das Fernsehen noch nicht bombardiert haben." Stunden sp&auml;ter befiehl die NATO den Beginn der Phase 2, und die Intensit&auml;t der Bombardierungen erh&ouml;ht sich wie die Zahl und Verschiedenheit der zu zerst&ouml;renden Ziele.</P>
<P>Am 14. April war eine Kolonne von albanischen Fl&uuml;chtlingen in Kosovo das Ziel eines Luftangriffes, wobei 85 von ihnen, ohne die Verletzten zu rechnen, umgekommen sind. Eine Raffinerie und eine Wohnsiedlung von Belgrad wurden zerst&ouml;rt; 300 zus&auml;tzliche Flugzeuge sind zu den NATO-Kr&auml;ften hinzugekommen.</P>
<P>Am 16. April wachsen die Bombardierungen auf Fernsehsender und Br&uuml;cken. Am diesem gleichen Tag fand der st&auml;rkste Generalangriff in zwei Wochen statt.</P>
<P>Zwischen dem Sonnabend Nachmittag, dem 17. und den Vormittag vom 18. April haben die NATO-Flugzeuge 500 Angriffsaktionen durchgef&uuml;hrt, wobei Raffinerien, Br&uuml;cken, Fabriken und Dutzenden von weiteren zivilen Zielen bombardiert wurden, was von der NATO selbst als die aktivsten 24 Stunden des Kriege bezeichnet wurde.</P>
<P>Am 18. April werden die &Ouml;lraffinerien und die chemischen Werke in Belgrad und Novi Sad angegriffen und zerst&ouml;rt, und die Landstra&szlig;e, die Belgrad mit Podgorica, der Hauptstadt von Montenegro, verbindet, wurde unbrauchbar gemacht.</P>
<P>Es ist bekannt, da&szlig; zwei Tage davor die Angreifer angefangen haben, GBU-27-Bomben anzuwenden, die als „sismische" Bomben bezeichnet werden, weil sie den Panzerbeton durchdringen, und ein starkes Beben hervorrufen, welches den Einsturz des Geb&auml;udes und die Besch&auml;digung der vieler anderer unmittelbaren N&auml;he bewirken.</P>
<P>Am 19. April werden die Zivilbauten von Belgrad und Novi Sad, die Siedlungen von Paracin, Kraligevo und Sremska Mitrovica angegriffen. Die NATO gibt zu, es k&ouml;nnte durch einen Irrtum ihrerseits verursacht worden sein.</P>
<P>Am 21. April greift die NATO den privaten Wohnsitz des Pr&auml;sidenten von Jugoslawien, das Geb&auml;ude der Sozialistischen Partei, drei Fernsehsender und 20 Unternehmen im kommerziellen Zentrum Usche an.</P>
<P>Am 22. April zerst&ouml;ren zwei NATO-Raketen die letzte Br&uuml;cke &uuml;ber die Donau und Novi Sad, wodurch der Stra&szlig;en- und Eisenbahnverkehr gesperrt wurde, und acht &Uuml;bertragunsstationen.</P>
<P>Es ist bekannt, da&szlig; in diesen Momenten die Krankenh&auml;user bereits nur Notf&auml;lle behandelt haben, und in Belgrad waren Dutzende von Kindern und Jugendlichen zwischen 2 und 19 Jahren kurz vor dem Sterben, weil die Mittel zur Durchf&uuml;hrung von Dialysen fehlten.</P>
<P>Am 23. April, um 2:20 Uhr wurde die serbische Fernsehzentrale mitten in Belgrad v&ouml;llig zerst&ouml;rt. W&auml;hrend des Angriffes sind 16 Personen umgekommen, 19 weitere wurde verletzt, darunter zahlreiche Journalisten, und andere 20 waren von den Tr&uuml;mmern eingesperrt.</P>
<P>Die NATO macht bekannt, da&szlig; sie die Angriffe gegen die Kommunikationen, den Rundfunk und das Fernsehen richte.</P>
<P>In einem 53-seitigen Bericht hat Amnesty International ihr wei&szlig;t schon, wie sie sind diesen Angriff gegen den serbischen Rundfunk und das Fernsehen als ein Kriegsverbrechen bezeichnet, da es sich um einen direkten Angriff gegen ein ziviles Objekt handelte.</P>
<P>Es waren nur zehn Tage vergangen, seit der Ratschl&auml;ge vom Herrn Aznar w&auml;hrend seines Treffens mit dem US-Pr&auml;sidenten.</P>
<P>Ich bitte Herrn Aznar darum, da&szlig; er sagt, ob das wahr ist, oder nicht. Hier habe ich ein wichtiges Dokument vorliegen. Es ist lang, es hat mehr als 15 Seiten.</P>
<P>Die Anwendung in Kuba der Todesstrafe auf die Entf&uuml;hrer hat, aus offensichtlichen Gr&uuml;nden, die schon vorher erkl&auml;rt wurden, viel mehr Unverst&auml;ndlichleit auf internationaler Ebene erweckt als die Verhaftung der S&ouml;ldner der US-Regierung. Dazu kam die von den das Medien Imperium und dessen Alliierten entfesselte &Uuml;berschwemmung von L&uuml;gen und Desinformation. Bedauerlichweise haben Personen, die von unserem Volk gesch&auml;tzt werden, sich bleibt, Meinungen und Urteile zu &auml;u&szlig;ern, ohne zur Ber&uuml;cksichtigung werte Tatsachen und Realit&auml;ten zu kennen. Wir haben auch diese Risiken berechnet und vorgesehen, und beabsichtigen nicht, da&szlig; sie unsere Standpunkte teilen.</P>
<P>Es gibt auch viele ehrliche Revolution&auml;re in unserem Land, die gegen die Todesstrafe sind, aber trotzdem die heilige Pflicht verstehen, daf&uuml;r zu k&auml;mpfen, damit vermieden wird, da&szlig; Millionen Kubaner von denen erschossen werden, die versuchen, allen V&ouml;lkern der Erde eine nazi-faschistische Welttyrannei aufzuerlegen.</P>
<P>Wenn ich vom Faschismus spreche, meine ich nicht das interne politische System der USA. Man kann dem US-Volk viele Rechte wegnehmen oder verringern, aber niemand k&ouml;nnte dort eine faschistisches Regime einsetzen. Ich spreche von einer von der US-Regierung auf der Grundlage der unendlich gro&szlig;en Milit&auml;rmacht dieses Landes auferlegten Weltordnung. Solche Bezeichnung verwende ich nicht einmal auf die nordamerikanischen Milit&auml;rs, die, wie bei den alten romanischen Legionen, in der Tradition der strikten Erf&uuml;llung der erhaltenen Befehle erzogen sind.</P>
<P>Wenn es vor kaum 60 Jahren einen Holocaust des j&uuml;dischen Volkes gegeben hat, geht es heute darum, den Holocaust von Dutzenden von V&ouml;lkern zu vermeiden, die bedroht sind angegriffen und sogar ausgerottet zu werden, da, wie bereits angek&uuml;ndigt, alle Waffen f&uuml;r einen vorbeugenden und &uuml;berraschenden Angriff „in jeder dunklen Ecke des Planeten" angewandt werden k&ouml;nnen.</P>
<P>Die als westlich und christlich bezeichnete Welt sollte dieser Realit&auml;t bewu&szlig;t werden, bevor es zu sp&auml;t ist, wie es scheinbar passiert, vor dem riesigen Holocaust, den die Armut, der Hunger, die Unterentwicklung, das Fehlen an Bildung und Gesundheit, die neoliberale Globalisierung und die gegenw&auml;rtige wirtschaftliche und gesellschaftliche Ordnung, die der Menschheit auferlegt wurde, die jedes Jahr Dutzende von Millionen Menschen der L&auml;nder der Dritten Welt t&ouml;tet, hervorrufen.</P>
<P>Die kubanische Nation ist stolz auf ihre Intellektuellen, K&uuml;nstler, Wissenschaftler und allen ihre Fachkr&auml;fte mit Hochschulabschlu&szlig;, die praktisch einstimmig die Erkl&auml;rung des Nationalrates der Schriftsteller und K&uuml;nstler Kubas unterst&uuml;tzt haben, in der zur Gr&uuml;ndung einer antifaschistischen Weltfront aufgerufen wird.</P>
<P>Besonderen Stolz zeigt unser Volk ebenfalls auf die brillante Gruppe von Intellektuellen und K&uuml;nstlern von internationalem Prestige, die die „Botschaft aus Havanna f&uuml;r weit weg befindliche Freunde" lanciert haben.</P>
<P>Unz&auml;hlige Intellektuelle, K&uuml;nstler, Wissenschaftler und Professionelle aus dem ganzen Land haben ihren vehementen Wunsch ge&auml;u&szlig;ert, diese bereits historische und vorbildliche Botschaft mit zu unterzeichnen. Sie m&ouml;chten den Beweis ihrer Zustimmung f&uuml;r die heutigen und k&uuml;nftigen Generationen festhalten. Hunderte von Tausenden werden diese Worte unterzeichnen, mit denen mit Courage angeklagt wird, da&szlig; unser kleines Land heute, wie niemals zuvor, von der Supermacht bedroht ist, die planetenweit eine faschistische Diktatur aufzuzwingen versucht.</P>
<P>Unser solidarisches und tiefgreifendrevolution&auml;res Volk ist auf seine f&uuml;nf vom Imperium gefangen gehaltenen Helden stolz, die die Charakterfestigkeit einer k&auml;mpferischen und heldenhaften Nation zeigen, welche die Herrscher der Welt nicht ignorieren sollen, weder Hans Hertell, US-Botschafter in der Dominikanischen Republik, noch der ehrenwerte Bruder des Herrn Pr&auml;sidenten der Vereinigten Staaten aus der Florida, die uns waren, da&szlig; der barbarische Krieg gegen das Volk Iraks eine Botschaft f&uuml;r Kuba ist. Es ist auf jeden Fall nicht nur eine Botschaft f&uuml;r Kuba, sondern eine faschistische Botschaft f&uuml;r die Welt.</P>
<P>Auch nicht die sogenannten „Dissidenten" sollten es ignorieren, die heute davon leben, die Regierungspl&auml;ne der Supermacht zu unterst&uuml;tzen, die Kuba vernichten will, dem sie eine faschistische Tyrannei auf Planetengr&ouml;&szlig;e aufzwingen wollen, wie die Botschaft f&uuml;r die Freunde lautet, die weit weg sind.</P>
<P>Kuba k&auml;mpft heute gegen den Siebenmeilenriesen, den Marti als erster entdeckt hat und dessen Schritte sich nicht nur auf die L&auml;nder unseres Amerika ausstrecken, sehen sind sondern auf alle Regionen des Planeten.</P>
<P>Wir danken allen tapferen Freunden Kubas auf der Welt, die es verstanden haben, Kuba in diesem glorreichen Moment zu verteidigen! Wir werden rechtschaffen und konsequent bleiben, wie wir von 1959 bis zum heutigen Tag gewesen sind. Sie werden niemals Grund haben, sich Ihrer noblen Unterst&uuml;tzung zu sch&auml;men! </P>
<P>Immer vorw&auml;rts zum Sieg!</P>
<P>Die V&ouml;lker werden siegen!</P>
<P>(Beifall)</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
