<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Präsidenten der Republik Kuba, Fidel Castro Ruz, auf der 13</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Ansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, auf der 13. Konferenz der Staats- oder Regierungschefs der Bewegung der Blockfreien Staaten in Kuala Lumpur, Malaysia, am 25. Februar 2003</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Seine Exzellenz und geachteter Freund Mahathir bin Mohamad, Ministerpr&auml;sident von Malaysia!</P>
<P ALIGN="JUSTIFY">Sehr geehrte Staatsoberh&auml;upter und andere Delegationsmitglieder!</P>
<P ALIGN="JUSTIFY">Geehrte G&auml;ste!</P>
<P ALIGN="JUSTIFY">Wir leben in schwierigen Zeiten. In den letzten Monaten haben wir mehr als einmal schaurige Worte und Konzepte zu h&ouml;ren bekommen. Der Pr&auml;sident der Vereinigten Staaten erkl&auml;rte bei einer Ansprache vor den Kadetten von West Point am 1. Juni 2002: „Unsere Sicherheit wird die Umgestaltung des Milit&auml;rs erfordern, da&szlig; Sie anf&uuml;hren werden- ein Milit&auml;r, da&szlig; jeder Zeit bereit sein mu&szlig;, in jeder dunklen Ecke der Welt umgehend anzugreifen."</P>
<P ALIGN="JUSTIFY">Am selben Tag rief er die Doktrin des Pr&auml;ventiv- und &Uuml;berraschungskrieges aus, etwas, was nie jemand in der politischen Geschichte der Welt getan hat. Monate sp&auml;ter, als er sich auf die unn&ouml;tige Milit&auml;rhandlung gegen Irak bezog, die sie fast sicher durchf&uuml;hren werden, erkl&auml;rte er: „...wenn man uns zum Krieg zwingt, dann werden wir mit der vollen Macht unserer Streitkr&auml;fte k&auml;mpfen."</P>
<P ALIGN="JUSTIFY">Diejenige, die das erkl&auml;rte, war nicht die Regierung eines kleinen und schwachen Staates; es war das Staatsoberhaupt der reichsten und m&auml;chtigsten Milit&auml;rmacht, die je existierte, Besitzer von Tausenden von Atomwaffen, ausreichend um die Weltbev&ouml;lkerung mehrmals zu vernichten, und von anderen Furcht erregenden milit&auml;rischen konventionellen oder Massenvernichtungssystemen.</P>
<P ALIGN="JUSTIFY">Das sind wir: „Dunkle Ecken des Planeten." So sehen einige die L&auml;nder der Dritten Welt. Niemals hat uns jemand besser definiert, noch tat er es mit mehr Verachtung.</P>
<P ALIGN="JUSTIFY">Die ehemaligen Kolonien der M&auml;chte, die sich jahrhundertelang die Welt aufteilten und sie pl&uuml;nderten, sind wir heutzutage diejenigen, welche die Gesamtheit der unterentwickelten L&auml;nder darstellen. F&uuml;r keines von uns gibt es vollkommene Unabh&auml;ngigkeit, gerechte und gleiche Behandlung, noch nationale Sicherheit; keines ist st&auml;ndiges Mitglied des Sicherheitsrates, keines hat Vetorecht oder entscheidet etwas in den internationalen Finanzorganen; weder kann irgendeines seine besten Talente zur&uuml;ckhalten, noch sich der Kapitalflucht erwehren, oder der Zerst&ouml;rung der Natur und der Umwelt, verursacht durch das verschwenderische, egoistische und uners&auml;ttliche Konsumdenken der L&auml;nder mit entwickelter Wirtschaft.</P>
<P ALIGN="JUSTIFY">Nach dem letzten Weltgemetzel in den vierziger Jahren versprach man uns eine Welt in Frieden, die Distanz zwischen Reichen und Armen zu vermindern und da&szlig; die Entwickeltsten den weniger Entwickelten helfen w&uuml;rden. Alles war eine riesige Falschheit. Man zwang uns eine Weltordnung auf, die unhaltbar und unertr&auml;glich ist. Die Welt wird in eine Sackgasse gef&uuml;hrt. In nur 150 Jahren werden das Gas und das Erd&ouml;l aufgebraucht sein, f&uuml;r deren Akkumulation der Planet 300 Millionen Jahre brauchte.</P>
<P ALIGN="JUSTIFY">Die Menschheit wuchs in nur 100 Jahren von ungef&auml;hr 1,5 Milliarden auf mehr als 6 Milliarden Einwohner an. Sie wird vollst&auml;ndig von Energiequellen abh&auml;ngen m&uuml;ssen, die noch zu erforschen und entwickeln sind. Die Armut w&auml;chst; alte und neue Krankheiten bedrohen ganze Nationen zu vernichten; die Erde wird erodiert und verliert Fruchtbarkeit; das Klima &auml;ndert sich, die Luft, das Trinkwasser und die Gew&auml;sser sind jedesmal mehr verseucht.</P>
<P ALIGN="JUSTIFY">Der Organisation der Vereinten Nationen wird immer mehr Autorit&auml;t genommen, sie wird behindert und zerst&ouml;rt; die Entwicklungshilfe wird vermindert; der Dritten Welt wird die Zahlung einer Auslandsschuld von 2,5 Billionen Dollar abgefordert, was absolut unbezahlbar ist unter den jetzigen Bedingungen; andererseits werden j&auml;hrlich eine Billion Dollar f&uuml;r immer modernere und t&ouml;dlichere Waffen ausgegeben. Warum und wozu?</P>
<P ALIGN="JUSTIFY">Eine &auml;hnliche Summe wird f&uuml;r Verkaufspublizit&auml;t ausgegeben, indem man Konsumbegierden s&auml;t, die f&uuml;r Milliarden von Menschen unm&ouml;glich zu erf&uuml;llen sind. Warum und wozu?</P>
<P ALIGN="JUSTIFY">Unsere Art ist das erste Mal dem realen Risiko ausgesetzt, wegen dem Irrsinn der Menschen selbst und als Opfer von so einer „Zivilisation" auszusterben. Jedoch wird niemand f&uuml;r uns, die wir die riesige Mehrheit sind, an unserer Stelle k&auml;mpfen. Nur wir selbst, mit Unterst&uuml;tzung von Millionen Werkt&auml;tiger der Hand- und intellektuellen Arbeit der entwickelten L&auml;nder selbst, die auch die Katastrophe auf ihre V&ouml;lker niederkommen sehen, k&ouml;nnen in der Lage sein, sie zu retten, indem wir Ideen s&auml;en, Bewu&szlig;tsein herausbilden, die Welt&ouml;ffentlichkeit und das nordamerikanische Volk selbst mobilisieren.</P>
<P ALIGN="JUSTIFY">Niemand hat es n&ouml;tig, da&szlig; jemand es ihm sagt. Ihr wi&szlig;t es sehr gut. Unsere heiligste Pflicht ist es, zu k&auml;mpfen und wir werden k&auml;mpfen!</P>
<P ALIGN="JUSTIFY">Vielen Dank! (anhaltender Beifall)</P></FONT></BODY>
</HTML>
