<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Es scheint wie irreal zu sein, daﬂ wir uns 50 Jahre nach jenen Ereignissen, deren wir heute gedenken und die am 26</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="-319102887">
<META NAME="_EmailSubject" CONTENT="traducciÛn aleman, italiano y portuguÈs">
<META NAME="_AuthorEmail" CONTENT="montoto@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Enrique Montoto">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">REDE DES COMANDANTE EN JEFE FIDEL CASTRO RUZ, PR&Auml;SIDENT  DER REPUBLIK KUBA, ZUM FESTAKT ANL&Auml;SSLICH DES 50. JAHRESTAGES DES ANGRIFFS AUF DIE MONKADA- UND CARLOS-MANUEL-DE-CESPEDES-KASERNEN IN SANTIAGO DE CUBA AM 26. JULI 2003</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es scheint wie irreal zu sein, da&szlig; wir uns 50 Jahre nach jenen Ereignissen, deren wir heute gedenken und die am 26. Juli 1953 geschahen, hier an demselben Ort befinden. Ich war damals 26 Jahre alt. Bis zum heutigen Tag sind in meinem Leben 50 weitere Kampfjahre vergangen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zu jenem weit zur&uuml;ckliegenden Augenblick konnte ich mir nicht einen einzigen Moment vorstellen, da&szlig; wir wenige der noch von jener Aktion &uuml;berlebenden Teilnehmer heute Abend hierher berufen werden w&uuml;rden, und zwar gemeinsam mit denen, die hier versammelt sind oder im ganzen Land zuh&ouml;ren, und die von der Revolution beeinflu&szlig;t wurden oder aktiv in ihr handelten; gemeinsam mit denen, die zum damaligen Zeitpunkt Kinder oder Jugendliche waren; mit denen, die noch nicht geboren waren und heute Eltern und sogar Gro&szlig;eltern sind; gemeinsam mit ganzen Kontingenten von echten M&auml;nnern und Frauen, voll revolution&auml;rem und internationalistischem Ruhm und Geschichte, mit im Dienst stehenden und sich in der Reserve befindenden Soldaten und Offizieren, mit Zivilen, die echte Heldentaten verbrachten; mit einer unendlich scheinenden Anzahl von jungen K&auml;mpfern; mit arbeitsamen Werkt&auml;tigen oder begeisterten Studenten, oder beides zur selben Zeit, und mit Millionen von Pionieren, die unsere Vorstellungskraft von ewigen Tr&auml;umern bis zum Rand anf&uuml;llen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Und erneut erlegt mir das Leben das spezielle Privileg auf, das Wort an euch zu richten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich spreche hier nicht in meinem pers&ouml;nlichen Namen. Ich tue es im Namen der heroischen Anstrengungen unseres Volkes und der Tausenden von K&auml;mpfern, die w&auml;hrend des halben Jahrhunderts ihr Leben gaben. Ich tue es au&szlig;erdem mit Stolz auf das grandiose Werk, da&szlig; sie zu verwirklichen in der Lage waren, auf die Hindernisse, die sie besiegten und das Unm&ouml;gliche, das sie m&ouml;glich machten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In den schrecklich traurigen Tagen nach der Aktion erkl&auml;rte ich vor dem Gericht, das mich verurteilte, welches die Gr&uuml;nde waren, die uns zu jenem Kampf gef&uuml;hrt hatten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba hatte eine Bev&ouml;lkerung, die weniger als sechs Millionen Einwohner betrug. Gem&auml;&szlig; der damals bekannten Daten, dr&uuml;ckte ich unverbl&uuml;hmt und in ungef&auml;hren Angaben die Situation unseres Volkes aus, und zwar die Situation 55 Jahre nach der US-amerikanischen Intervention gegen ein milit&auml;risch schon durch die Best&auml;ndigkeit und das Heldentum der kubanischen Patrioten besiegtes Spanien, wodurch die Ziele unseres langen Unabh&auml;ngigkeitskrieges vereitelt wurden und 1902 eine vollkommene politische und wirtschaftliche Herrschaft &uuml;ber Kuba etabliert wurde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das gewaltsame Auferlegen in unserer ersten Verfassung des Rechts der USA, Kuba zu intervenieren und das Nationalterritorium f&uuml;r Milit&auml;rst&uuml;tzpunkte zu besetzen zusammen mit der Totalherrschaft &uuml;ber unsere Wirtschaft und ihre Natursch&auml;tze reduzierten unsere nationale Souver&auml;nit&auml;t praktische auf Null.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich werde nur ein paar Phrasen und kurze Abs&auml;tze meiner Verteidigungsrede w&auml;hrend der Gerichtsverhandlung, die am 16. Oktober 1953 stattfand zitieren:</P>
<P ALIGN="JUSTIFY"></P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&#9;&lt;&lt;600 tausend Kubaner sind arbeitslos.&gt;&gt;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&lt;&lt;500 tausend Landarbeiter arbeiten 4 Monate im Jahr und hungern in den </P>
<P ALIGN="JUSTIFY">&#9;anderen Monaten.&gt;&gt;</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY">&#9;&lt;&lt;</FONT><FONT FACE="Arial">Von 400 tausend Industriearbeitern und Tagel&ouml;hnern sind die Pensionen unterschlagen worden, ihre Wohnungen sind die h&ouml;llischen Zimmer der Zitadellen, ihre L&ouml;hne gehen aus den H&auml;nden &#9;des Arbeitgebers in die des Wucherers &uuml;ber; ihr Leben ist die ewige Arbeit und ihr Ausruhen ist das Grab.&gt;&gt;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&lt;&lt;10 tausend junge Fachkr&auml;fte: &Auml;rzte, Ingenieure, Rechtsanw&auml;lte, </P>
<P ALIGN="JUSTIFY">&#9;Veterin&auml;re, P&auml;dagogen, Zahn&auml;rzte, Pharmazeuten, </P>
<P ALIGN="JUSTIFY">&#9;Journalisten, Maler, Bildhauer usw. usf. beenden ihre Studien und </P>
<P ALIGN="JUSTIFY">&#9;m&ouml;chten k&auml;mpfen und sind voll Zuversicht, um sich dann in einer </P>
<P ALIGN="JUSTIFY">&#9;Sackgasse ohne Ausweg zu befinden und vor verschlossenen T&uuml;ren </P>
<P ALIGN="JUSTIFY">&#9;zu stehen.&gt;&gt;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&lt;&lt;85 Prozent der kleinen Landwirte bezahlt Pacht und lebt unter der </P>
<P ALIGN="JUSTIFY">&#9;st&auml;ndigen Bedrohung der Vertreibung von ihren Parzellen.&gt;&gt;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&lt;&lt;200 tausend Bauernfamilien besitzen nicht eine Handbreit Land, </P>
<P ALIGN="JUSTIFY">&#9;um Lebensmittel f&uuml;r ihre hungrigen Kinder anbauen zu k&ouml;nnen.&gt;&gt;</P>
<P ALIGN="JUSTIFY">&#9;&#9;</P>
<P ALIGN="JUSTIFY">&#9;&lt;&lt;Mehr als die H&auml;lfte der besten landwirtschaftlichen  </P>
<P ALIGN="JUSTIFY">&#9;bewirtschafteten L&auml;ndereien befinden sich in ausl&auml;ndischem </P>
<P ALIGN="JUSTIFY">&#9;Besitz.&gt;&gt;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&lt;&lt;Ungef&auml;hr 300 tausend ÑCaballer&iacute;as&quot; (mehr als drei Millionen </P>
<P ALIGN="JUSTIFY">&#9;Hektar) liegen brach.&gt;&gt;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9; &lt;&lt;Zwei Millionen 200 tausend Menschen unserer Stadtbev&ouml;lkerung </P>
<P ALIGN="JUSTIFY">&#9;bezahlen Mieten, die zwischen einem f&uuml;nften Teil und einem Drittel </P>
<P ALIGN="JUSTIFY">&#9;ihrer Eink&uuml;nfte verschlingen.&gt;&gt;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9; &lt;&lt;Zwei Millionen 800 tausend Menschen unserer Land- und </P>
<P ALIGN="JUSTIFY">&#9;Vorstadtbev&ouml;lkerung haben keinen elektrischen Strom.&gt;&gt;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;&lt;&lt;Zu den Landschulen gehen barfu&szlig;, halbnackt  und unterern&auml;hrt </P>
<P ALIGN="JUSTIFY">&#9;weniger als die H&auml;lfte der Kinder im schulpflichtigen Alter.&gt;&gt;</P>
<P ALIGN="JUSTIFY">&#9;  </P>
<P ALIGN="JUSTIFY">&#9;&lt;&lt;90% der Kinder auf dem Lande sind von Parasiten &uuml;bers&auml;t.&gt;&gt;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&lt;&lt;Die Gesellschaft ist gef&uuml;hllos gegen&uuml;ber dem Massenmord, der </P>
<P ALIGN="JUSTIFY">&#9;an so vielen Tausenden und Abertausenden von Kindern begangen </P>
<P ALIGN="JUSTIFY">&#9;wird, die jedes Jahr wegen fehlender Mittel sterben .&gt;&gt;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ein 85 Prozent der Bev&ouml;lkerung ist Eigent&uuml;mer der Wohnung, in der sie leben. Sie zahlen keine Steuern. Die anderen 15 Prozent zahlen eine rein symbolische Miete. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&lt;&lt; Wenn ein Familienvater  vier Monate im Jahr arbeitet, womit kann </P>
<P ALIGN="JUSTIFY">&#9;er denn dann seinen Kindern Anziehsachen und Arzneien </P>
<P ALIGN="JUSTIFY">&#9;kaufen? Sie werden mickrig heranwachsen, mit drei&szlig;ig Jahren </P>
<P ALIGN="JUSTIFY">&#9;werden sie nicht einen einzigen heilen Zahn im Mund haben. Sie </P>
<P ALIGN="JUSTIFY">&#9;werden zehn Millionen Reden geh&ouml;rt haben und am Ende im Elend </P>
<P ALIGN="JUSTIFY">&#9;und in der Entt&auml;uschung sterben. Der Zugang zu den staatlichen </P>
<P ALIGN="JUSTIFY">&#9;Krankenh&auml;usern, die immer voll sind, ist nur mit einer Empfehlung </P>
<P ALIGN="JUSTIFY">&#9;eines politischen Magnaten m&ouml;glich, der dem Ungl&uuml;cklichen seine </P>
<P ALIGN="JUSTIFY">Wahlstimme und die seiner gesamten Familie abfordern wird, damit Kuba immer genau so bleibt oder noch schlechter.&gt;&gt;</P>
<U><P ALIGN="JUSTIFY"></P>
</U><P ALIGN="JUSTIFY">&#9;&#9;Das Folgende war vielleicht das Wichtigste  was ich zum </P>
<P ALIGN="JUSTIFY">&#9;wirtschaftlichen und sozialen Thema sagte:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&lt;&lt;Die Zukunft der Nation und die L&ouml;sung ihrer Probleme k&ouml;nnen </P>
<P ALIGN="JUSTIFY">&#9;nicht weiter von dem egoistischen Interesse eines Dutzend von </P>
<P ALIGN="JUSTIFY">&#9;Finanzm&auml;nnern abh&auml;ngen, von den eiskalten Berechnungen &uuml;ber </P>
<P ALIGN="JUSTIFY">&#9;Gewinne, die zehn oder zw&ouml;lf Magnaten in ihren B&uuml;ros mit </P>
<P ALIGN="JUSTIFY">&#9;Klimaanlagen anstellen. Das Land kann nicht weiter auf den Knien </P>
<P ALIGN="JUSTIFY">&#9;liegen und um die Wunder einiger weniger Goldener K&auml;lber bitten, </P>
<P ALIGN="JUSTIFY">&#9;die wie jenes des Alten Testaments, welches der Zorn des </P>
<P ALIGN="JUSTIFY">&#9;Propheten umwarf, keinerlei Wunder vollbringen. [...] Und durch </P>
<P ALIGN="JUSTIFY">&#9;Staatsm&auml;nner, dessen staatsm&auml;nnisches Tun darin besteht, alles so </P>
<P ALIGN="JUSTIFY">&#9;zu belassen, wie es ist, und das Leben damit zu verbringen, </P>
<P ALIGN="JUSTIFY">&#9;Dummheiten bez&uuml;glich der Ñabsoluten Unternehmensfreiheit, der </P>
<P ALIGN="JUSTIFY">&#9;ÑGarantien f&uuml;r das Investmentkapital&quot; und des ÑGesetzes von </P>
<P ALIGN="JUSTIFY">&#9;Angebot und Nachfrage&quot; zu nuscheln, werden solche Probleme </P>
<P ALIGN="JUSTIFY">&#9;sicher nicht gel&ouml;st werden.&gt;&gt;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&lt;&lt;In der heutigen Welt l&ouml;st sich kein soziales Problem auf spontane </P>
<P ALIGN="JUSTIFY">&#9;Art und Weise.&gt;&gt;</P>
<P ALIGN="JUSTIFY"></P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Diese Phrasen und Ideen beschrieben eine vorhandene Denkweise &uuml;ber das kapitalistische Wirtschafts- und Gesellschaftssystem, das einfach beseitigt werden m&uuml;&szlig;te. Im wesentlichen dr&uuml;ckten sie die Idee eines neuen politischen und gesellschaftlichen Systems f&uuml;r Kuba aus, obwohl es gef&auml;hrlich war so etwas inmitten des Ozeans von Vorurteilen und des gesamten, von den herrschenden, dem Imperium alliierten Schichten ges&auml;ten ideologischen Gifts, verlauten zu lassen, das diese &uuml;ber eine Bev&ouml;lkerung vergossen, von der 90% Analphabeten oder Halbanalphabeten war, die nicht den Sechste-Klasse-Abschlu&szlig; erreicht hatten. Eine Bev&ouml;lkerung, die unzufrieden, k&auml;mpferisch und rebellisch war, aber nicht in der Lage, so ein spitzfindiges und tiefgreifendes Problem zu verstehen. Seit damals besa&szlig; ich die solideste und gefestigste &Uuml;berzeugung, da&szlig; die Ignoranz die m&auml;chtigste und schrecklichste Waffe der Ausbeuter im Laufe der Geschichte gewesen ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das Volk anhand der Wahrheit zu erziehen, mit unschlagbaren Worten und Tatsachen, das war vielleicht der grundlegende Faktor der grandiosen Heldentat, das es vollbracht hat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jene erniedrigenden Realit&auml;ten wurden abgeschafft, trotz der Blockaden, der Bedrohungen, der Aggressionen, des massenhaften Terrorismus und der Verwendung gegen unsere Revolution ad libitum der m&auml;chtigsten Massenmedien, die jemals existiert haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Ziffern erlauben keinen Widerrede.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Man hat genauer erfahren k&ouml;nnen, da&szlig; die wirkliche Bev&ouml;lkerung in Kuba 1953, gem&auml;&szlig; der in jenem Jahr durchgef&uuml;hrten Volksz&auml;hlung, 5 Millionen 820 tausend Einwohner betrug. Die jetzige bel&auml;uft sich, gem&auml;&szlig; der im September 2002 erfolgten Volksz&auml;hlung, die sich schon in der Endphase der Datenbearbeitung befindet, 11 Millionen 177 tausend 743 Einwohner.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Indexe und Kennziffern weisen auf, da&szlig; es 1953 eine Anzahl von 807 tausend 700 Analphabeten, was 22,3% entspricht. Eine Zahl, die sich in den sieben Jahren Batista-Tyrannei sicher erh&ouml;hte. Im Jahr 2002 gab es nur 38 tausend 183, was 0,5% entspricht. Das Bildungsministerium sch&auml;tzt, da&szlig; diese Zahl noch geringer ist, denn es f&auml;llt ihnen sehr schwer, trotz der minuzi&ouml;sen Suche nach nicht alphabetisierten Personen, diese in ihren Branchen oder in den Wohnvierteln aufzufinden, obwohl sie die Wohnungen besucht haben. Ihre Berechnungen, die gem&auml;&szlig; der individuellen Nachforschungen berichtigt werden,  und noch genauer als eine Volksz&auml;hlung sind, ergeben 18 tausend, was 0,2% entspricht. Beide Angaben schlie&szlig;en selbstverst&auml;ndlich jene Personen aus, die aus geistigen oder k&ouml;rperlichen Gr&uuml;nden nicht alphabetisiert werden k&ouml;nnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Im Jahr 1953 belief sich die Zahl der Personen mit mittlerer h&ouml;herer Reife und bestandenem Abitur auf 139 tausend 984, ein 3,2% der Bev&ouml;lkerung &uuml;ber zehn Jahre. Im Jahr 2002 belief sie sich auf 5 Millionen 733 tausend 243, d.h. 41 Mal  mehr und dem 58,9% der Bev&ouml;lkerung des selben Alters entsprechend.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die  Anzahl  der  Graduierten mit  Universit&auml;tsabschlu&szlig;  erh&ouml;hte sich von 53 tausend 490 in 1953 auf 712 tausend 672 im Jahr 2002.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Arbeitslosigkeit, trotzdem die Volksz&auml;hlung 1953 zur Zeit der Zuckerrohrernte stattfand, einer Etappe mit der gr&ouml;&szlig;ten Nachfrage an Arbeitskr&auml;ften, ergab 8,4% der wirtschaftlich aktiven Bev&ouml;lkerung. Die Volksz&auml;hlung vom 2002, die im September durchgef&uuml;hrt wurde, deckte auf, da&szlig; diese heute in Kuba nur 3,1 Prozent betr&auml;gt, obwohl die wirtschaftlich aktive Bev&ouml;lkerung, die 1953 nur 2 Millionen 59 tausend 659 Einwohner betrug, im vergangenen Jahr 4 Millionen 427 tausend 28 erreichte. Das &Uuml;berzeugendste ist, da&szlig; im folgenden Jahr, wo sich die Arbeitslosigkeit auf weniger als 3 Prozent vermindert, Kuba in die Kategorie eines Landes mit Vollbesch&auml;ftigung &uuml;bergeht, was inmitten der Weltwirtschaftssituation in keinem anderen Land Lateinamerikas oder der sogenannten wirtschaftlich entwickelten L&auml;nder m&ouml;glich ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ohne auf andere Gebiete mit hervorragenden sozialen Fortschritten einzugehen, f&uuml;ge ich nur hinzu, da&szlig; sich die Bev&ouml;lkerung zwischen 1953 bis 2002 fast verdoppelt hat, die Anzahl der Wohnungen verdreifachte sich, und die Anzahl der Personen pro Wohnung verminderte sich von 4,64 im Jahr 1953 auf 3,16 im 2002. Von ihnen wurden 75,4 Prozent nach dem Sieg der Revolution errichtet.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vom gesamten vorhandenen Wohnungsfond  des Landes verminderte sich die Prozentzahl der Boh&iacute;os von 33,3 Prozent in 1953 auf 5,7 im Jahr 2002, und die Elektrifizierung derselben erh&ouml;hte sich von 55,6 Prozent im Jahr 1953 auf 95,5 Prozent im 2002.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Zahlen sagen jedoch nicht alles. Die Qualit&auml;t erscheint nicht in den k&uuml;hlen Ziffern, und in ihr liegt das wirklich spektakul&auml;re der von Kuba erreichten Fortschritte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unser Land nimmt heute bei weitem den ersten Platz auf der Welt bez&uuml;glich der Anzahl von Lehrern und Erziehern pro Kopf ein. Das gesamte Lehrpersonal bel&auml;uft sich auf die hohe Zahl von 290 tausend 574 Menschen im aktiven Dienst.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Bei Nachforschungen, die zu einer Gruppe der wichtigsten Bildungskennziffern durchgef&uuml;hrt wurden, nimmt Kuba ebenfalls den ersten Platz, noch vor den entwickelten L&auml;ndern, ein. Die schon in der Grundschule erreichte Zahl von 20 Sch&uuml;lern pro Lehrer und die von einem Lehrer pro jede 15 Sch&uuml;ler in der Mittelschule ó d.h. der siebenten, achten und neunten Klassen ó was wir im folgenden Schuljahr erreichen werden ist etwas, wovon nicht einmal die reichsten L&auml;nder des Planeten tr&auml;umen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die &Auml;rzte belaufen sich auf 67 tausend 79.  Davon  sind  45 599 Spezialisten und 8 858 befinden sich in Ausbildung. Das Krankenpflegepersonal betr&auml;gt 81 459 und die Fachkr&auml;fte im medizinischen Bereich 66 339, was insgesamt 214 877 &Auml;rzte, Krankenpflegepersonal und Fachkr&auml;fte des medizinischen Bereichs ausmacht, die sich den Gesundheitsdienstleistungen widmen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Lebenserwartung betr&auml;gt 76,15 Jahre; die Kindersterblichkeit 6,5 pro jede Tausend Lebendgeborene im ersten Lebensjahr, die niedrigste unter allen Drittl&auml;ndern mehreren der entwickelten L&auml;nder.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die   Lehrer   f&uuml;r    K&ouml;rperkultur,   Sport   und   Freizeitbesch&auml;ftigung  sind 35 tausend 902, viel mehr als die Gesamtzahl der Lehrer, die sich vor der Revolution der Bildung und Erziehung widmeten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba befindet sich bei der vollkommenen Transformation seiner eigenen Bildungs-, Kultur- und Gesundheitssysteme, mit denen es so viele Erfolge errang, um sie ausgehend von der erreichten Erfahrung und den neuen technischen M&ouml;glichkeiten auf niemals ertr&auml;umte Qualit&auml;tsstandards zu heben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es wird gesch&auml;tzt, da&szlig; sich die aktuellen Kenntnisse, die die Kinder und Jugendlichen sich aneignen, bei voller Anwendung dieser Programme sich in jedem Schuljahr verdreifachen, gleichzeitig, da&szlig; in einem Zeitraum von weniger als f&uuml;nf Jahren die Lebenserwartung sich auf 80 Jahre erh&ouml;hen soll. Die am meisten entwickelten und reichsten L&auml;nder werden niemals die 20 Sch&uuml;ler pro Lehrer in der Grundschule, und weder einen Lehrer pro jede 15 von ihnen in der Mittelschule erreichen, oder die Universit&auml;tsausbildung in die Kreise des gesamten Landes  bringen, um sie allen zug&auml;nglich zu machen, noch kostenlos hervorragende Dienstleistungen im Bildungs- und Gesundheitswesen f&uuml;r alle B&uuml;rger anbieten.  Ihre wirtschaftlichen und politischen Systeme sind nicht daf&uuml;r vorgesehen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In Kuba war der 1953 denunzierte gesellschaftliche und menschliche Alptraum, welcher der Ursprung unseres Kampfes war, wenige Jahre nach dem Sieg der Revolution von 1959 verschwunden. Bald gab es weder landlose Bauern, oder Ñprecaristas&quot;, oder Teilp&auml;chter, noch Bezahlung von Pachtzinsen; alle waren Eigent&uuml;mer der Parzellen, die sie einnahmen; noch  gab es unterern&auml;hrte, barf&uuml;&szlig;ige Kinder voller Parasiten ohne Schulen oder Lehrer, und wenn es auch nur unter einem Baum w&auml;re; es gab schon kein massenhaftes Sterben mehr unter ihnen wegen Hunger, Krankheiten oder fehlender Mittel oder medizinischer Betreuung; die langen Monate ohne Arbeit verschwanden; es wurden keine M&auml;nner und Frauen mehr in l&auml;ndlichen Gebieten ohne Arbeit gesehen. Es begann eine Etappe der Schaffung und des Baus von Bildungs- und medizinischen, von Wohn-, Sport- und anderen gesellschaftlichen Einrichtungen, zusammen mit Tausenden von Kilometern Landstra&szlig;en, Talsperren, Bew&auml;sserungskan&auml;len, landwirtschaftlichen Einrichtungen, Zentren zur Stromerzeugung und ihre &Uuml;berlandleitungen; Industrien f&uuml;r die Landwirtschaft, des Maschinenbaus, von Baumaterialien und alles notwendige f&uuml;r die anhaltende Entwicklung des Landes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Arbeitskr&auml;ftenachfrage war so gro&szlig;, da&szlig; es viele Jahre lang notwendig war, bedeutende Kontingente von M&auml;nnern und Frauen aus den St&auml;dten zu landwirtschaftlichen und Baut&auml;tigkeiten und zur Industrieproduktion zu mobilisieren,<U> </U>welche die Grundlagen f&uuml;r die von unserem Vaterland erreichte, au&szlig;erordentliche gesellschaftliche Entwicklung setzten, auf die ich mich vorher bezog.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich spreche, als ob das Land eine idyllische Oase des Friedens gewesen w&auml;re, als ob es nicht vier Jahrzehnte rigoroser Blockade  und von Wirtschaftskrieg, Aggressionen aller Art, massenhaften Sabotagen, Terrorakten, Mordpl&auml;nen und eine unendliche Liste von feindlichen Handlungen gegen unser Vaterland gegeben h&auml;tte. Ich wollte den Schwerpunkt dieser Rede nicht hierauf legen, um mich auf essentielle Ideen der Gegenwart zu konzentrieren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es ist ausreichend zu erw&auml;hnen, da&szlig; allein die Verteidigungsaufgaben die st&auml;ndige Verwendung von Hunderttausenden von M&auml;nnern und von zahlreichen materiellen Mitteln erforderten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die harte Schlacht h&auml;rtete unser Volk ab, zeigte ihm gleichzeitig an vielen schwierigen Fronten zu k&auml;mpfen, viel aus sehr wenig zu machen und sich niemals von den Schwierigkeiten unterkriegen zu lassen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ein entscheidender Nachweis war seine heldenhafte Haltung, seine Hartn&auml;ckigkeit und seine unabwendbare Best&auml;ndigkeit, als das sozialistische Lager verschwand und die UdSSR zerfiel. Die Seite, die es damals schrieb, als niemand auf der Welt auch nur einen Pfennig auf das &Uuml;berleben der Revolution gesetzt h&auml;tte, wird in die Geschichte als eine der gr&ouml;&szlig;ten Heldentaten, die jemals verwirklicht wurden eingehen. Es tat das ohne auch nur eines der ethischen und humanit&auml;ren Prinzipien der Revolution verletzt zu haben, trotz des Geschreis und der Verleumdungen unserer Feinde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das Monkada-Programm wurde erf&uuml;llt und &uuml;bererf&uuml;llt. Seit langem streben wir nach viel h&ouml;heren und unvorstellbareren Tr&auml;umen .</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Heutzutage werden gro&szlig;e Schlachten auf dem Gebiet der Ideen ausgefochten und wir begegnen Problemen, die mit der Weltsituation in Verbindung stehen, vielleicht der kritischsten, die die Menschheit je erlebt hat. Dem mu&szlig; ich unausweichlich einen Teil meiner Rede widmen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vor mehreren Wochen, zu Beginn des Juni, verabschiedete die Europ&auml;ische Union eine infame Resolution, die von einem Gr&uuml;ppchen von B&uuml;rokraten erarbeitet wurde, ohne vorherige Analyse der Au&szlig;enminister selbst und vorangebracht durch eine Person von faschistischer Abstammung und Ideologie: Jos&eacute; Mar&iacute;a Aznar. Dieselbe stellte eine feige und absto&szlig;ende Handlung dar, die sich zu der Feindseligkeit, den Bedrohungen und Gefahren gesellte, die f&uuml;r Kuba die aggressive Politik der hegemonischen Supermacht bedeutet.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sie beschlossen, das, was sie Ñhumanit&auml;re Hilfe&quot; f&uuml;r Kuba nennen, abzuschaffen oder auf ein Minimum zu reduzieren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Welche war diese Hilfe in den letzten Jahren, die sehr hart f&uuml;r die Wirtschaft unseres Landes waren? Im Jahr 2000 belief sich die von der Europ&auml;ischen Union erhaltene, sogenannte humanit&auml;re Hilfe auf 3,6 Millionen Dollar; im 2001 auf 8,5 Millionen; im 2002 auf 0,6 Millionen.  Die gerechten Ma&szlig;nahmen, die Kuba auf absolut legaler Grundlage ergriff, um die Sicherheit unseres Volkes gegen&uuml;ber schwerwiegenden Gefahren von imperialistischer Aggression zu verteidigen ó etwas was niemand ignoriert ó waren noch nicht angewandt worden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wie zu ersehen ist, ergibt die Summe einen Durchschnitt von 4,2 Millionen Dollar j&auml;hrlich, was sich im 2002 auf weniger als eine Million verringert hat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Was bedeutet diese Zahl in Wirklichkeit f&uuml;r ein Land, da&szlig; zwischen November 2001 und Oktober 2002 die Auswirkungen von drei Hurrikans erlitt, die dem Land Sch&auml;den von 2,5 Milliarden Dollar zuf&uuml;gten, zu denen die f&uuml;r unsere Einnahmen zerst&ouml;rerischen Auswirkungen der Absenkung des Tourismus aufgrund der Terrorakte vom 11. September 2001 gegen die USA hinzukamen, die von den Zucker- und Nickelpreisen wegen der Weltwirtschaftskrise und das bedeutende Ansteigen der Erd&ouml;lpreise aus verschiedenen Gr&uuml;nden? Was bedeuten sie verglichen mit den 72 Milliarden, welche die durch die USA-Regierungen w&auml;hrend vier Jahrzehnten verh&auml;ngte Wirtschaftsblockade gekostet hat, und gegen&uuml;ber der diese ó aufgrund eines exterritorialen und grausamen Gesetzes, wie des Helms-Burton-Gesetzes, das die Wirtschaftsinteressen der europ&auml;ischen Union selbst beeintr&auml;chtigte ó zu einer besch&auml;menden Verst&auml;ndigung kam, mittels der sie sich verpflichtete, ihre Unternehmer nicht zu unterst&uuml;tzen, wenn diese Gesch&auml;fte in Kuba machen und zwar gegen vage Versprechungen, da&szlig; sie dieses Gesetz nicht auf ihre Investitionen in den USA anwenden w&uuml;rden?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mit den staatlichen St&uuml;tzungen f&uuml;r die Zuckerpreise beeintr&auml;chtigte die Europ&auml;ische Union in mehrere Milliarden Dollar die Einnahmen Kubas w&auml;hrend der gesamten Zeit, die die Blockade durch die USA gedauert hat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Zahlungen von Kuba an die L&auml;nder der Europ&auml;ischen Union wegen Wareneinfuhr erreichten in den letzten 5 Jahren 7,5 Milliarden Dollar, im Durchschnitt ungef&auml;hr 1,5 Milliarden j&auml;hrlich. Andererseits erwarben diese L&auml;nder nur Erzeugnisse aus Kuba im durchschnittlichen Wert von 571 Millionen j&auml;hrlich in den letzten f&uuml;nf Jahren. Wer hilft nun wirklich wem?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Au&szlig;erdem ist die ber&uuml;hmte humanit&auml;re Hilfe gew&ouml;hnlich mit b&uuml;rokratischen Verz&ouml;gerungen und unzul&auml;ssigen Bedingungen verkn&uuml;pft, wie zum Beispiel die, Fonds vom Gegenwert in Nationalw&auml;hrung zu schaffen, und zwar zum Tauschwert unserer Wechselh&auml;user, um andere Projekte in Nationalw&auml;hrung zu finanzieren, bei denen die Entscheidungen mit Teilnahme von Dritten zu treffen sind.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das hei&szlig;t, wenn die Europ&auml;ische Kommission eine Million Dollar &uuml;bergab, beanspruchte sie, da&szlig; die kubanische Seite f&uuml;r diese  Million 27 Millionen kubanische Peso zahle, um andere Projekte in dieser H&ouml;he in Nationalw&auml;hrung zu finanzieren, und bei deren Ausf&uuml;hrung zur Beschlu&szlig;nahme europ&auml;ische NGOs teilnehmen m&uuml;&szlig;ten. Diese absurde Bedingung, die niemals akzeptiert wurde, paralysierte praktisch den Zuflu&szlig; der Hilfe f&uuml;r eine Gruppe von Projekten f&uuml;r drei Jahre, und anschlie&szlig;end begrenzte sie diese bedeutend.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> Zwischen Oktober 2000 und Dezember 2002 verabschiedete die Europ&auml;ische Kommission f&ouml;rmlich vier Projekte f&uuml;r einen Betrag von ungef&auml;hr 10,6 Millionen Dollar (fast alles f&uuml;r fachliche Betreuung bei Verwaltungs- Rechts- und Wirtschaftsthemen) und nur 1,9 Millionen Dollar f&uuml;r Lebensmittelsicherheit. Nichts davon wurde verwirklicht aufgrund der Langsamkeit der b&uuml;rokratischen Mechanismen jener Einrichtung. Jedoch in allen Berichten der Europ&auml;ischen Union erscheinen diese Betr&auml;ge als Ñf&uuml;r Kuba genehmigt&quot;, aber die Realit&auml;t ist, da&szlig; bis zum jetzigen Datum kein Cent von diesen Fonds in unser Land gekommen ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es mu&szlig; ber&uuml;cksichtigt werden, da&szlig; die Europ&auml;ische Kommission und ihre Mitglieder in allen ihren Berichten  &uuml;ber die Hilfe f&uuml;r Kuba zus&auml;tzlich die sogenannten indirekten Kosten berechnen, solche wie Reisen in ihren eigenen Luftgesellschaften, Beherbergung, Reisespesen, Geh&auml;lter und Luxus auf Erste-Welt-Niveau. Die angeblich verausgabte Hilfe, die direkt das Projekt beeinflu&szlig;t, sieht sich durch diese Ausgaben vermindert, die am Ende keinen Nutzen f&uuml;r das Land darstellen, die sie aber aus klaren Publizit&auml;tsgr&uuml;nden als Teil ihrer ÑGro&szlig;z&uuml;gigkeit&quot; abrechnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es ist wirklich emp&ouml;rend Kuba mit jenen Ma&szlig;nahmen unter Druck setzen und einsch&uuml;chtern zu wollen. Kuba, ein kleines, belagertes und blockiertes Land, ist nicht nur in der Lage gewesen, zu &uuml;berleben, sondern auch vielen L&auml;ndern der Dritten Welt zu helfen, die w&auml;hrend Jahrhunderten durch die europ&auml;ischen Metropolen ausgebeutet wurden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">W&auml;hrend 40 Jahren haben mehr als 40 tausend Jugendliche aus mehr als 100 L&auml;ndern der Dritten Welt in Kuba ihre Studien als Universit&auml;tsabsolventen und qualifizierte Fachkr&auml;fte ohne jegliche Kosten abgeschlossen, 30 tausend von ihnen aus Afrika stammend, ohne da&szlig; unser Land ihnen auch nur einen einzigen gestohlen h&auml;tte, wie es die L&auml;nder der Europ&auml;ischen Union mit vielen der besten Talente tun. W&auml;hrend dieser ganzen Zeit haben andererseits mehr als 52 tausend <U>kubanische</U> &Auml;rzte und Mitarbeiter des Gesundheitswesens freiwilligen und kostenlosen Dienst in 93 L&auml;ndern geleistet, wobei sie Millionen Leben gerettet haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Selbst ohne da&szlig; wir vollkommen aus der Spezialperiode herausgekommen w&auml;ren, gab es im vergangenen Jahr 2002 schon mehr als 16 tausend Jugendliche der Dritten Welt, die kostenlos Hochschulstudien in unserem Land absolvieren, darunter 8 tausend, die sich als &Auml;rzte ausbilden. Wenn man nachrechnet, was sie in den USA und Europa bezahlen m&uuml;&szlig;ten, dann entspricht das einer Spende von mehr als 450 Millionen Dollar jedes Jahr. Wenn man die 3 700 &Auml;rzte hinzurechnet, die im Ausland an den entlegensten und schwierigsten Orten Dienst tun, m&uuml;&szlig;te man fast weitere 200 Millionen hinzuz&auml;hlen, wenn man die Gehaltskosten zugrunde legt, die die WGO j&auml;hrlich f&uuml;r einen Arzt zahlt. Zusammen ein Wert von 700 tausend Millionen Dollar. Das kann unser Land nicht ausgehend von seinen Geldmitteln tun, sondern ausgehend von dem au&szlig;erordentlichen Menschenkapital, welches die Revolution geschaffen hat. Das sollte der Europ&auml;ischen Union als Beispiel dienen und sie bez&uuml;glich der miserablen und wirkungslosen Hilfe besch&auml;men, die sie jenen L&auml;ndern leistet.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">W&auml;hrend die kubanischen K&auml;mpfer ihr Blut vergossen, indem sie gegen die Apartheidsoldaten k&auml;mpften, tauschten die L&auml;nder der Europ&auml;ischen Union Milliarden Dollar an Waren jedes Jahr mit den s&uuml;dafrikanischen Rassisten aus, und durch ihre Investitionen zogen sie Nutzen aus der sklaven&auml;hnlichen und billigen Arbeit der eingeborenen S&uuml;dafrikaner.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Am 20. Juli, vor kaum einer Woche, ratifizierte die Europ&auml;ische Union in einer vielbesprochenen Versammlung, um die besch&auml;mende Gemeinsame Position zu &uuml;berpr&uuml;fen, die infamen gegen Kuba am 5. Juni angenommenen Ma&szlig;nahmen und erkl&auml;rte, da&szlig; sie der Meinung w&auml;ren, da&szlig; der politische Dialog fortgef&uuml;hrt werden sollte, Ñzwecks der F&ouml;rderung einer  wirksameren Suche nach dem Ziel der Gemeinsamen Position&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Regierung Kubas verzichtet aus einem elementaren Sinn f&uuml;r W&uuml;rde auf jegliche Hilfe oder Rest von humanit&auml;rer Hilfe, die die Kommission und die Regierungen der Europ&auml;ischen Union anbieten k&ouml;nnen. Unser Land w&uuml;rde diese Art Hilfe, egal wie bescheiden sie w&auml;re, nur von den regionalen und lokalen Selbstverwaltungen, den NGOs und Solidarit&auml;tsbewegungen annehmen, die Kuba keine politischen Bedingungen auferlegen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Europ&auml;ische Union macht sich Illusionen, wenn sie behauptet, da&szlig; der politische Dialog weitergef&uuml;hrt werden soll. Die Souver&auml;nit&auml;t und W&uuml;rde eines Volkes wird mit niemandem diskutiert, und noch viel weniger mit einer Gruppe ehemaliger Kolonialm&auml;chte, die historisch gesehen f&uuml;r den Sklavenhandel, die Pl&uuml;nderung und sogar die Vernichtung von ganzen V&ouml;lkern verantwortlich sind, die verantwortlich sind f&uuml;r die Unterentwicklung und Armut, in der heute mehrere Milliarden Menschen leben, die sie weiter ausbeuten und zwar mittels des ungleichen Austauschs, der Ausbeutung und des Verschleuderns ihrer Natursch&auml;tze, durch eine unbezahlbare Auslandsschuld, den Raub ihrer besten K&ouml;pfe und anderer Verfahrensweisen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Europ&auml;ischen Union fehlt die gen&uuml;gende Freiheit, um mit vollkommener Unabh&auml;ngigkeit einen Dialog zu f&uuml;hren. Ihre Vereinbarungen mit der NATO und den USA, ihr Verhalten in Genf, wo sie gemeinsam mit denen handeln, die Kuba zerst&ouml;ren wollen, sprechen ihr die F&auml;higkeit f&uuml;r einen konstruktiven Austausch ab. Ihr werden sich bald L&auml;nder, die von der ehemaligen sozialistischen Gemeinschaft abstammen, anschlie&szlig;en. Die opportunistischen Regierenden an ihre Spitze, die den USA-Interessen treuer sind als denen   Europas, werden Trojanische Pferde der Supermacht in der Europ&auml;ischen Union sein. Sie sind voll von Ha&szlig; gegen Kuba, das sie allein gelassen haben und dem sie nicht verzeihen, widerstanden zu haben und bewiesen zu haben, da&szlig; der Sozialismus in der Lage ist, eine tausend Mal gerechtere und humanere Gesellschaft zu erreichen, als das verfaulte System, welches sie angenommen haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Als die Europ&auml;ische Union geschaffen wurde, haben wir applaudiert, weil es das Einzige Intelligente und N&uuml;tzliche war, was sie als Gegengewicht gegen den Hegemonismus ihres m&auml;chtigen milit&auml;rischen Alliierten und Wirtschaftskonkurrenten tun konnten. Wir haben auch beim Euro Beifall geklatscht als etwas Angebrachtes f&uuml;r die Weltwirtschaft gegen&uuml;ber der erdr&uuml;ckenden und fast absoluten Macht des Dollar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wenn sie im Gegensatz dazu arrogant und berechnend und auf der Suche nach der Vers&ouml;hnung mit den Herrschern der Welt Kuba beleidigen, verdienen sie nicht die geringste R&uuml;cksichtnahme oder den Respekt unseres Volkes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Dialog in den internationalen Foren und um die schwerwiegenden Probleme zu diskutieren, welche die Welt bedrohen, mu&szlig; &ouml;ffentlich sein.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir werden nicht versuchen, die Prinzipien der Europ&auml;ischen Union oder Nicht-Union (Einigkeit oder Uneinigkeit) zu diskutieren. Mit Kuba treffen sie auf ein Land, das weder Beherrscher anerkennt, noch Bedrohungen akzeptiert, oder bettelt, noch dem der Mut fehlt, um die Wahrheit zu sagen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sie brauchen es, da&szlig; jemand Ihnen ein paar Wahrheiten sagt, da viele Ihnen aus Eigennutz oder einfach entz&uuml;ckt durch den Pomp des vergangenen Ruhms von Europa schmeicheln. Warum kritisieren oder helfen Sie nicht Spanien den schlimmen Zustand seines Bildungswesens zu verbessern, der auf Bananenrepublik-Niveau eine Scham f&uuml;r Europa ist? Warum eilen Sie nicht Gro&szlig;britannien zu Hilfe, um zu verhindern, da&szlig; die Drogen die stolze Rasse ausrotten? Warum analysieren und helfen Sie nicht sich selbst, da Sie es so sehr n&ouml;tig haben?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Europ&auml;ische Union w&uuml;rde gut daran tun, weniger &uuml;ber die wirklichen Menschenrechte der gro&szlig;en Mehrheit der V&ouml;lker der Welt zu reden und mehr f&uuml;r sie zu tun; mit Intelligenz und W&uuml;rde gegen&uuml;ber denjenigen zu handeln, die ihnen nicht die Kr&uuml;mel der Ressourcen des Planeten lassen wollen, den sie zu erobern beabsichtigen; ihre kulturelle Identit&auml;t gegen&uuml;ber der Invasion und Durchdringung durch die m&auml;chtigen transnationalen  Unternehmen der US-amerikanischen Vergn&uuml;gungsindustrie zu verteidigen; sich um ihre Arbeitslosen zu k&uuml;mmern, die Dutzende Millionen betragen; ihre funktionellen Analphabeten zu erziehen; den Immigranten eine menschliche Behandlung zukommen zu lassen; allen ihren B&uuml;rgern eine wirkliche Sozialversicherung und &auml;rztliche Betreuung abzusichern, wie es Kuba tut; ihre Konsum- und Verschwendungsgewohnheiten zu moderieren; abzusichern, da&szlig; alle ihre Mitglieder das eine Prozent ihres BIP als Beitrag f&uuml;r die Entwicklung der Dritten Welt beitragen, wie es einige schon tun, oder um zumindest ohne B&uuml;rokratie noch Demagogie ihre schreckliche Situation der Armut, Gesundheitssch&auml;dlichkeit und des Analphabetentums zu lindern; Afrika und andere Regionen wegen des ihnen &uuml;ber Jahrhunderte durch die Sklaverei und den Kolonialismus zugef&uuml;gten Schadens zu entsch&auml;digen; den noch bestehenden kolonialen Enklaven, die sie noch in dieser Hemisph&auml;re aufrecht erhalten ó von der Karibik bis zu den Falklandinseln ó ohne ihnen die Wirtschaftshilfe zu entziehen, auf die sie wegen des historisch ihnen zugef&uuml;gten Schadens und die erlittene koloniale Ausbeutung Anspruch haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zu einer unendlichen Liste k&ouml;nnte man hinzuf&uuml;gen:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eine wirkliche Politik zur Unterst&uuml;tzung der Menschenrechte mittels Tatsachen und nicht leerem Gerede zu betreiben; zu untersuchen, was wirklich mit den von den Antiterroristischen Befreiungsgruppen (GAL) ermordeten Basken geschah und Verantwortlichkeiten fordern; die Welt dar&uuml;ber informieren, wie der Wissenschaftler David Kelly brutal ermordet wurde oder auf welche Art und Weise man ihn zum Selbstmord brachte; irgendwann einmal die Fragen zu beantworten, die ich in Rio de Janeiro zur neuen strategischen NATO-Konzeption bez&uuml;glich der L&auml;nder Lateinamerikas stellte; sich entschlossen und mit Standhaftigkeit der Doktrin des &Uuml;berraschungs- und vorbeugenden Angriffs gegen jegliches Land der Welt zu widersetzen, die von der m&auml;chtigsten Milit&auml;rmacht, die jemals existierte, ausgerufen wurde, von der sie wissen, wohin deren Folgen f&uuml;r die Menschheit f&uuml;hren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba zu verleumden und ihm Sanktionen aufzuerlegen ist, au&szlig;erdem, da&szlig; es ungerecht und feige ist, l&auml;cherlich. Ausgehend von dem gro&szlig;artigen und selbstlosen Menschenkapital, das es geschaffen hat und welches Sie nicht beachten, braucht Kuba die Europ&auml;ische Union nicht, um zu &uuml;berleben, sich zu entwickeln und zu erreichen, was Sie niemals erreichen werden k&ouml;nnen. Die Europ&auml;ische Union mu&szlig; ihre Arroganz und Anma&szlig;ung moderieren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Uuml;berall tauchen mit gro&szlig;em Elan neue Kr&auml;fte auf. Die V&ouml;lker sind der Bevormundung, der Einmischung und Pl&uuml;nderung m&uuml;de, die durch Mechanismen auferlegt werden, welche die am meisten Entwickelten und Reichen auf Kosten der wachsenden Armut und des Ruins der anderen &uuml;bervorteilen. Ein Teil jener V&ouml;lker schreitet schon mit unhaltbarer Kraft voran. Andere werden sich ihnen anschlie&szlig;en. Unter ihnen gibt es Giganten, die erwachen. Diesen V&ouml;lkern geh&ouml;rt die Zukunft.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Im Namen von 50 Jahren des Widerstands und Kampfes ohne Waffenstillstand gegen&uuml;ber einer mehrmals gr&ouml;&szlig;eren Macht als Ihrer, und der von Kuba ohne jegliche Hilfe der L&auml;nder der Europ&auml;ischen Union erreichten sozialen und menschlichen Fortschritte, lade ich Sie ein, ruhig &uuml;ber ihre Fehler nachzudenken ohne sich durch &uuml;berm&auml;&szlig;ige Wut oder euronarzistischen Rausch hinrei&szlig;en zu lassen.</P>
<U><P ALIGN="JUSTIFY"></P>
</U><P ALIGN="JUSTIFY">Weder Europa noch die USA werden das letzte Wort &uuml;ber das Schicksal der Menschheit sagen!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte Ihnen etwas &Auml;hnliches versichern, wie das, was ich vor dem bastardischen Gericht, das wegen des Kampfes, den wir vor jetzt genau f&uuml;nf Jahrzehnten begonnen haben, &uuml;ber mich Gericht gehalten hat und mich verurteilt hat, aber dieses Mal werde nicht ich es sein, der es sagt; ein Volk, welches eine tiefgreifende, transzendente und historische Revolution durchgef&uuml;hrt hat und sie zu verteidigen wu&szlig;te, best&auml;tigt und prophezeit es:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Verurteilt mich, das macht nichts! Die V&ouml;lker werden das letzte Wort sagen!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ewiger Ruhm den w&auml;hrend der 50 Jahre Kampf Gefallenen!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ewiger Ruhm dem Volk, welches seine Tr&auml;ume in Realit&auml;ten verwandelt hat!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P></FONT></BODY>
</HTML>
