<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (26/05/2003)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Rede des Pr&auml;sidenten der Republik Kuba, Comandante Fidel Castro Ruz, in der Rechtsfakult&auml;t, Buenos Aires, Argentinien, am 26. Mai 2003 </P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Liebe Br&uuml;der, Studenten, Werkt&auml;tige und ich sage beinahe argentinische Mitb&uuml;rger! (Beifall)</P>
<P ALIGN="JUSTIFY">Ich habe einige Jahre gelebt, aber niemals h&auml;tte ich mir eine so wechselvolle und so unwahrscheinlich bewegende Veranstaltung wie diese vorgestellt(Beifall und Ausrufe).</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte euch mitteilen, da&szlig; gleichzeitig Millionen Kubaner dieses Schauspiel miterleben werden (Beifall und Ausrufe von: „Kuba, Kuba, Kuba, das Volk gr&uuml;&szlig;t dich!"). Im Namen von meinem Volk danke ich euch unendlich, denn durch die Kraft, welche die Ideen geben, welche die Wahrheit und eine gerechte Sache geben, werden die V&ouml;lker unbesiegbar (Beifall).</P>
<P ALIGN="JUSTIFY">Wir hatten eine Veranstaltung vorgesehen, oder sie hatten sie vorbereitet, wie mir die Studenten und Universit&auml;tsbeh&ouml;rden erkl&auml;rten, eine Veranstaltung in dieser Rechtsschule, ein bescheidenes Programm. Es sollte um 19 Uhr beginnen und es w&uuml;rden einige Studenten in einem Saal sitzend teilnehmen, und falls mehr kommen w&uuml;rden, hatten sie einen Bildschirm vorbereitet, damit sie die Veranstaltung verfolgen k&ouml;nnten. </P>
<P ALIGN="JUSTIFY">Ich k&ouml;nnte eine Kritik aussprechen — nicht an euch gerichtet— sondern an unsere Mitb&uuml;rger und ihnen sagen: „Ihr habt das argentinische Volk untersch&auml;tzt." (Beifall). Es begannen Informationen anzukommen, da&szlig; der Saal voll war, da&szlig; die doppelte Zahl von Personen anwesend war, als sich dort setzen konnten, und da&szlig; an den Seiten auch schon niemand mehr Platz hatte, und da&szlig; der Flur voll war und die Freitreppe sich f&uuml;llte, und es wurde gesagt, da&szlig; es 1 000 w&auml;ren, dann 2 000, dann 3 000. In einem bestimmten Augenblick begannen auch die Fernsehsender zu senden und schon zu erkl&auml;ren, was hier geschah, und pl&ouml;tzlich, sehe ich einige Bilder —wir haben eine gewisse Gewohnheit, die Anzahl der Leute zu sch&auml;tzen, die an einer Massenkundgebung teilnehmen— und das schien der Revolutionsplatz in Kuba zu sein (Beifall).</P>
<P ALIGN="JUSTIFY">Jeglicher Zugang und alle Anfahrtswege unterbrochen; zum Gl&uuml;ck helfen diese kleinen Ger&auml;te, jene die so l&auml;stig sind und so viele Ger&auml;usche machen, aber in solchen Augenblicken — ich beziehe mich auf die Handys— dienen sie sich zu verst&auml;ndigen und die Situation zu erkennen.</P>
<P ALIGN="JUSTIFY">Unser Botschafter, der zu der Gruppe der Schuldigen bei der Untersch&auml;tzung geh&ouml;rt (Lachen) —ich wei&szlig;, ihr werdet ihn verteidigen, denn er mag das argentinische Volk sehr (Ausrufe) — stellte Verbindung zu seiner Familie im Saal der Fakult&auml;t her, wo die Veranstaltung stattfinden sollte — es waren sogar einige Kinder dort, sie glaubten, da&szlig; dies eine der friedlichsten Veranstaltungen sein w&uuml;rde, und das ist sie, nicht wahr?— er hatte sich nicht vorgestellt, wie f&auml;hig die Masse ist, sich zu organisieren; aber er konnte sich nicht fortbewegen, jedermann war isoliert, sie konnten sich nur per Handy verst&auml;ndigen. Es gab nirgends einen Eingang, es wurde schon festgestellt, da&szlig; es unm&ouml;glich sei hineinzukommen, und ich konnte mich nicht mit der Idee zufriedenstellen, meine Verpflichtung nicht zu erf&uuml;llen, da&szlig; ich wegen physischen Umst&auml;nden, d.h. Behinderung durch Menschenmengen, nicht w&uuml;rde die Ehre und den Stolz haben k&ouml;nnen, euch zu gr&uuml;&szlig;en. </P>
<P ALIGN="JUSTIFY">Es war schon erkl&auml;rt worden, da&szlig; es unm&ouml;glich w&auml;re, und ich bestand wirklich darauf, da&szlig; nichts unm&ouml;glich w&auml;re (Beifall), da&szlig; das ein Problem w&auml;re, da&szlig; man l&ouml;sen m&uuml;&szlig;te, ich konnte mich nicht an die Idee gew&ouml;hnen, dort zu bleiben und auf Nachrichten zu warten. Mein ganzes Leben lang habe ich die Gewohnheit gehabt, in Bewegung zu sein, dorthin zu gehen, wo es irgendeine Schwierigkeit gibt, und ich konnte mich nicht an die Idee gew&ouml;hnen, dieses Flugzeug zu besteigen, egal zu welcher Uhrzeit, ohne hier zu dieser Universit&auml;t zu kommen.</P>
<P ALIGN="JUSTIFY">Nat&uuml;rlich ist klar, da&szlig; ich ein Besucher bin, und an erster Stelle mu&szlig; ich das Gesetz, die Ordnung einhalten; ich habe nicht das Recht irgend etwas zu tun, da&szlig; auch nur im Geringsten eine Vorschrift oder einen Befehl seiner Beh&ouml;rden verletzt.</P>
<P ALIGN="JUSTIFY">Es mu&szlig; wirklich gesagt werden, da&szlig; die Beh&ouml;rden in h&ouml;chstem Grade daran mitarbeiteten, eine L&ouml;sung zu finden.</P>
<P ALIGN="JUSTIFY">Von der Rechtsschule wurde mir weiter mitgeteilt und man sagte uns: „Niemand geht aus dem Saal fort." Sie bewegten sich ein bi&szlig;chen in den Seiteng&auml;ngen fort, es kommt der Augenblick, wo irgendwo etwas, ich wei&szlig; nicht was, zerbricht — ich glaube, wir werden auch die Sch&auml;den, die aus einem kaputten Fenster oder irgendeiner durch diese patriotische und revolution&auml;re Truppe von Argentiniern er&ouml;ffnete Bresche entstanden, &uuml;bernehmen m&uuml;ssen, sie mit jemandem teilen oder wir sie bezahlen (Beifall).</P>
<P ALIGN="JUSTIFY">Unter diesen Umst&auml;nden traten wir an einen unserer jungen Kader heran, an den Au&szlig;enminister, den ihr gesehen und geh&ouml;rt habt, und ich sagte ihm: „du mu&szlig;t irgendwie dorthin gehen, hineingehen, wo du kannst, sprich jenen, die in jenem Saal sind und erl&auml;utere ihnen die reale, objektive Lage und wie es m&ouml;glich sein k&ouml;nnte, da&szlig; wir die Veranstaltung dort nicht durchf&uuml;hren w&uuml;rden", denn es gab eine berechtigte Besorgnis dar&uuml;ber, da&szlig; wenn die Veranstaltung dort stattfinden w&uuml;rde und die Bildschirme dort irgendwo, da&szlig; dann einige von denen, die freiwillig hinausgegangen waren, wieder hineingehen w&uuml;rden. Man mu&szlig;te die reale Notwendigkeit darlegen, sich zur Freitreppe hin zu bewegen und die Veranstaltung durchzuf&uuml;hren.</P>
<P ALIGN="JUSTIFY">Ungeduldig warteten wir, wir h&ouml;rten unseren Gesandten auf zweierlei Art, im Fernsehen, da einige Ketten seine Worte &uuml;bertrugen und sogar &uuml;ber ein Handy, und wir sahen, als er diejenigen, die im Saal waren, zu &uuml;berzeugen versuchte, da&szlig; sie hierher k&auml;men.</P>
<P ALIGN="JUSTIFY">Erneut zeigte sich die F&auml;higkeit der V&ouml;lker, zur Verst&auml;ndnis, zur Kooperation, zum Reagieren, denn nach wenigen Minuten sagt er mir: „sie sind schon zur Freitreppe unterwegs."</P>
<P ALIGN="JUSTIFY">Aber es war noch ein anderes Hindernis zu &uuml;berwinden, und das waren die Fernsehkameras und die Mikrophone (Ausrufe). H&ouml;rt zu, streitet jetzt nicht mit den Kameras, la&szlig;t das f&uuml;r Morgen, wenn ihr wollt (Man sagt ihm etwas). Ich wei&szlig; schon, ich wei&szlig; schon, aber nein, ich h&ouml;rte zu, es gab wirklich Interesse zu informieren, was geschah, so da&szlig; ich keine Beschwerde habe. Aber sie mu&szlig;te aufgebaut werden, oder ihr w&uuml;rdet nicht mitbekommen, was hier gesagt wird.</P>
<P ALIGN="JUSTIFY">Zum Beispiel w&uuml;rde unser Volk ohne die Kameras, ohne die technischen Mittel, nicht sehen k&ouml;nnen, was in diesem Augenblick geschah, und schlie&szlig;lich das war es, was eine Stunde dauerte. Wi&szlig;t ihr, was eine Stunde der Ungeduld ist? Ihr und wir haben diese lange, unendliche Stunde der Ungeduld erlebt, denn es war alles zu installieren, die Mikrophone und Lautsprecher, die Ger&auml;te und Einrichtungen der Presse, alles war auf die vorgesehene Veranstaltung ausgerichtet, und es war wirklich eine Rekordzeit, in der sie es fertigbrachten.</P>
<P ALIGN="JUSTIFY">Wir fragten und es war 8:40 Uhr und man sagt uns: „Es ist alles bereit, es ist angebracht, da&szlig; ihr schnell kommt, wegen der K&auml;lte, andererseits, aber eine K&auml;lte, die nicht von eurer W&auml;rme &uuml;bertroffen werden kann (Beifall).</P>
<P ALIGN="JUSTIFY">Nun gut, man hat mir dies angezogen, was ich wirklich nicht brauche, ich werde darauf verzichten, denn ich sch&auml;me mich, hier etwas anzuziehen (Er zieht den Mantel aus.).</P>
<P ALIGN="JUSTIFY">Wir sind schnell hierher gekommen, um ungef&auml;hr zu der Uhrzeit anzukommen, die man berechnet hatte; aber wie ein Wunder war die gro&szlig;e durch die Massen durchgef&uuml;hrte Organisationsleistung (Beifall). Ich werde nie vergessen, was ihr an diesem Abend getan habt, indem ihr es uns erm&ouml;glicht, gl&uuml;cklich und ewig zu Dank verpflichtet hier wegzugehen.</P>
<P ALIGN="JUSTIFY">Es k&ouml;nnte sich jemand fragen, ob es Eitelkeit unsererseits ist, wegen der gro&szlig;en Ehre, die ihr uns erwiesen habt. Nein, das ist es nicht, an was ich denke. Wenn ich von ewiger Dankbarkeit spreche, dann ist das deswegen, weil dieses Volk von Buenos Aires jenen, die davon tr&auml;umen, unser Vaterland, unsere St&auml;dte zu bombardieren, eine Botschaft &uuml;bermittelt (Beifall und Ausrufe von : „Kuba, Kuba, Kuba, das Volk gr&uuml;&szlig;t dich!" Bush, Faschist, Sie sind der Terrorist!). Jenen, die davon tr&auml;umen schon nicht mehr nur die Revolution zu zerst&ouml;ren, sondern das Volk, das Tr&auml;ger dieser Revolution war und das in der Lage war mehr als 40 Jahre Blockade, Aggressionen und Bedrohungen gegen unser Land zu widerstehen (Beifall).</P>
<P ALIGN="JUSTIFY">Unter solchen Umst&auml;nden kann man nicht nur die toten Kinder z&auml;hlen, oder die M&uuml;tter, die get&ouml;tet wurden, oder die greise, Jugendlichen und Erwachsenen, die get&ouml;tet wurden. Es gibt Anl&auml;sse, bei denen die &Uuml;berlebenden so verst&uuml;mmelt und so kaputt sind, da&szlig; man sich fragt, ob sie unter diesen Umst&auml;nden es nicht hundertmal vorziehen w&uuml;rden zu sterben, als auf diese Art weiterzuleben, im Ergebnis von etwas, da&szlig; ohne jeglichen Grund, ohne jegliche Rechtfertigung, als die der Verletzung des V&ouml;lkerrechts, der Gesetze, von denen wir glaubten, da&szlig; sie diese Welt regierten, durchgef&uuml;hrt wurde. Obwohl viele von uns vermuteten, da&szlig; das eine Welt sei, wo das, was am wenigsten beachtet wird, das Gesetz ist, und wo das Prinzip der Gewalt die einzige Rechtfertigung ist, um jegliche Art von Verbrechen zu begehen, um unsere V&ouml;lker zu unterjochen, um unsere Natursch&auml;tze zu erobern, um uns das aufzuerlegen, was ihr gesagt habt, eine nazi-faschistische Welttyrannei (Buhrufe).</P>
<P ALIGN="JUSTIFY">Es ist keine &Uuml;bertreibung, keine &uuml;berm&auml;&szlig;ige Verwendung des Worts unsererseits, als wir eines Tages h&ouml;ren mu&szlig;ten, da&szlig; 60 L&auml;nder oder mehr Ziel von &Uuml;berraschungs- und vorbeugenden Angriffen sein k&ouml;nnten; niemals hat jemand in der Geschichte eine &auml;hnliche Bedrohung ausgesprochen, kein Imperium (Buhrufe).</P>
<P ALIGN="JUSTIFY">Als davon gesprochen wurde, darauf vorbereitet zu sein, um jeglichen Angriff auf jeglichen dunklen Winkel der Welt zu lancieren, ich kann mich nicht erinnern, jemals solche Worte geh&ouml;rt zu haben.</P>
<P ALIGN="JUSTIFY">Als gesagt wurde, da&szlig; jegliche Waffe verwendet werden k&ouml;nnte, sowohl Nuklearwaffen, als chemische Waffen, oder biologische, au&szlig;er den h&ouml;chst ausgefeilten Waffen, die schon gar nicht mehr konventionell sind, denn sie sind in der Lage jegliche Art von Zerst&ouml;rung anzurichten, erinnerten wir uns an folgendes: Was f&uuml;r ein Recht hat jemand, um die V&ouml;lker auf diese Weise zu bedrohen?</P>
<P ALIGN="JUSTIFY">Ich frage mich, ob auch hier, bei dieser Veranstaltung, denn hier ist nicht viel Licht, es m&uuml;ssen viel mehr Gl&uuml;hbirnen angemacht werden, damit wir nicht ein dunkler Winkel der Welt sind, der &uuml;berraschend und vorbeugend anzugreifen ist (Beifall).</P>
<P ALIGN="JUSTIFY">Klar, dieser Platz und diese Freitreppe, die wir hier sehen, sind keine dunkler Winkel, es ist eine Ecke voll Licht, voll von Millionen Lichtern. Dieser Platz und diese Freitreppe sind wie eine Sonne, wie diese Sonne, die wir sahen, als wir hierher kamen, oder die wir heute fr&uuml;h sahen, als wir das Mart&iacute; –Standbild besuchten, um an jener Stelle eine Blumenspende niederlegten (Beifall). (Aus dem Publikum wird ihm etwas gesagt.) Ja, aber an der von San Mart&iacute;n war es noch etwas zeitiger, aber die Sonne war schon stark und ich dachte: Na so was! Unsere Sonne ist stark und besonders sehr warm, und ich dachte: Diese Sonne ist nicht so warm, d.h. das Klima ist kalt, aber die Sonne war sehr strahlend .</P>
<P ALIGN="JUSTIFY">Man sah die gro&szlig;e Kraft der Sonne; denn hier gibt es im Moment zwei Sonnen: Die Sonne, die wir heute fr&uuml;h gesehen haben, und die Sonne, die wir bei unserer Ankunft in diesem Land gesehen haben, und die Sonne die wir hier auf dieser Freitreppe und auf diesem Platz sehen. Die Ideen sind es, es sind die Ideen, die die Welt illuminieren (Beifall), es sind die Ideen, und wenn ich von Ideen spreche, kann ich mir nur gerechte Ideen vorstellen, die der Welt den Frieden bringen k&ouml;nnen, und die L&ouml;sungen gegen&uuml;ber den schwerwiegenden Bedrohungen des Krieges bringen k&ouml;nnen, oder die eine L&ouml;sung gegen&uuml;ber der Gewalt finden k&ouml;nnen. Deshalb sprechen wir von der Ideenschlacht.</P>
<P ALIGN="JUSTIFY">Ich meine —denn ich bin Optimist— da&szlig; diese Welt gerettet werden kann, trotz der begangenen Fehler, trotz der riesigen und unilateralen M&auml;chte, die geschaffen wurden, weil ich in der &Uuml;berlegenheit der Ideen &uuml;ber die Kraft glaube, (Beifall und Ausrufe) und das ist es , was wir hier beobachten.</P>
<P ALIGN="JUSTIFY">Ich hatte heute abend nicht die Absicht eine Ansprache zu halten, eher f&uuml;hlte ich mich verpflichtet, vorsichtig mit meinen Worten zu sein. Klar, ich dachte vor allem &uuml;ber unser Land und die Welt zu sprechen, und das ist es, was ich tue, aber ich kann es nicht tun, ohne euch hier zu sehen, ohne hier bei dieser Veranstaltung Zeuge von eurer Anwesenheit zu sein. </P>
<P ALIGN="JUSTIFY">Meine Idee war es eigentlich, da man mich von einem ruhigen Saal und dort sitzend tr&auml;umen lie&szlig;, d.h. ich dachte an folgende Sache, ich sagte: „Wor&uuml;ber soll ich den Argentiniern sprechen?" Eine Rede zu halten ist an jeglicher Stelle immer kompliziert, es ist nicht leicht, man mu&szlig; versuchen, kein Wort zu sagen, da&szlig; irgend jemanden beleidigen k&ouml;nnte, oder der als eine Einmischung ausgelegt werden k&ouml;nnte — und ich glaube nicht, da&szlig; ich auch nur eine einzige gehalten h&auml;tte, die auch nur als die minimalste Einmischung in die inneren Angelegenheiten des gastfreundlichen Landes erscheint, in dem ich mich befinde— aber ich sagte: „Wor&uuml;ber soll ich sprechen?" Und ich &uuml;berlegte mir: Die Redner erlegen normalerweise denen die zuh&ouml;ren das Thema auf, sie denken von dieser oder jener Angelegenheit zu sprechen, und schlie&szlig;lich hatte ich eine Idee: Kein Thema ins Auge zu fassen, sondern die Studenten zu fragen, von denen ich dachte, da&szlig; sie dort sitzen w&uuml;rden, da&szlig; sie mir sagen sollten, welche Themen sie interessierten: Fragt mich &uuml;ber jegliches Thema, das euch interessiert. Ihr sollt diejenigen sein, die mir das Thema auferlegen, und ich werde nicht derjenige sein, der euch sagt, was mir besser erscheint; mir erschien das demokratischer und gerechter.</P>
<P ALIGN="JUSTIFY">Das war es, was ich dachte, bevor dieses Erdbeben, dieses Seebeben, der Hurrikan, der sich um diese Universit&auml;t in den Abendstunden ereignete, begann. Als ich hierher kam, schaute ich, ob diese Technik m&ouml;glich w&auml;re, und es war schon nicht mehr m&ouml;glich. Trotzdem, ich glaube jemand sagte dort..., ich h&ouml;rte eine Stimme, die mir sagte: sagen sie mir etwas (Man sagt ihm &uuml;ber den Che); das Leben vom Che (Beifall).</P>
<P ALIGN="JUSTIFY">Ausf&uuml;hrlich kann es nicht sein, das h&auml;tte keinen Sinn unter diesen Umst&auml;nden. Aber einige Dinge kann ich sagen. Man befragte mich &uuml;ber den Che, (Ausrufe) ich habe heute morgen vor dem Standbild von San Mart&iacute;n &uuml;ber ihn gesprochen, denn ich erinnere mich immer an ihn als eine der au&szlig;erordentlichsten Pers&ouml;nlichkeiten, die ich kennengelernt habe.</P>
<P ALIGN="JUSTIFY">Der Che schlo&szlig; sich unserer Truppe nicht als Soldat an, er war Arzt. Er war zuf&auml;llig in Mexiko, vorher war er in Guatemala gewesen, er hatte viele Pl&auml;tze von Amerika bereist; er war in Bergwerken gewesen, wo die Arbeit h&auml;rter ist; er war sogar im Amazonas, in einem Leprosorium gewesen, wo er als Arzt gearbeitet hat.</P>
<P ALIGN="JUSTIFY">Aber ich werde euch &uuml;ber eines der Merkmale des Che sprechen, &uuml;ber eines von denen, die ich am meisten sch&auml;tzte, unter den vielen, die ich sehr sch&auml;tzte: Jedes Wochenende versuchte er den Popocat&eacute;petl zu ersteigen, einen Vulkan, der sich in der N&auml;he der Hauptstadt befindet. Er bereitete seine Ger&auml;tschaften vor — der Berg ist hoch, er ist ewig mit Schnee bedeckt— er begann den Aufstieg, er unternahm riesige Anstrengungen und kam nicht bis zum Gipfel. Das Asthma behinderte seine Versuche. Die Woche darauf versuchte er erneut, den „Popo" —wie er zu ihm sagte— zu besteigen, und kam nicht an; aber er versuchte erneut die Besteigung; und er h&auml;tte sein ganzes Leben weiter versucht, den Popocat&eacute;petl zu ersteigen, obwohl er vielleicht nie jenen Gipfel erreicht h&auml;tte (Beifall und Ausrufe). Das zeigt die Willenskraft, die geistige St&auml;rke, seine Best&auml;ndigkeit, eines dieser Merkmale.</P>
<P ALIGN="JUSTIFY">Welches war das andere? Das andere war, da&szlig; jedesmal, wenn ein Freiwilliger f&uuml;r eine bestimmte Aufgabe gebraucht wurde, als wir noch eine sehr kleine Gruppe waren, immer der Che der Erste war, der sich bereit erkl&auml;rte (Beifall).</P>
<P ALIGN="JUSTIFY">Er blieb, als Arzt, bei den Kranken, denn unter bestimmten Umst&auml;nden in der Natur, in waldreichen Bergen und aus verschiedenen Richtungen verfolgt, mu&szlig;te die Kraft, die wir als Hauptkraft bezeichnen k&ouml;nnten, sich bewegen, eine gut sichtbare Spur hinterlassen, damit in irgendeinem nahen Gebiet der Arzt mit jenen verbleiben konnte, die er betreute. Es gab eine Zeit, wo er der einzige Arzt war, bis dann andere &Auml;rzte sich n&auml;herten, und dort war er. </P>
<P ALIGN="JUSTIFY">Ich kann mich an eine f&uuml;r alle sehr gef&auml;hrliche Aktion erinnern, da ihr mich um Anekdoten bittet. Es waren einfach Informationen &uuml;ber eine Landung bis zu einer Stelle in den Bergen vorgedrungen, wo wir uns befanden. Diese Landung hatte im Norden der Provinz stattgefunden. Wir erinnerten uns an unsere Zwischenf&auml;lle, an unsere Leiden in den ersten Tagen, und als einen Akt der Solidarit&auml;t mit jenen, die gelandet waren, entschlossen wir uns eine sehr gewagte Aktion durchzuf&uuml;hren. Vom milit&auml;rischen Standpunkt aus war es nicht richtig, sie durchzuf&uuml;hren, es war einfach eine Einheit zu &uuml;berfallen, die dort am Meeresufer gut verschanzt war. </P>
<P ALIGN="JUSTIFY">Ich werde weiter keine Angaben machen. Als Ergebnis jenes Kampfes, der drei Stunden dauerte, und wir hatten viel Gl&uuml;ck, da es uns gelungen war die Kommunikationslinien zu zerst&ouml;ren, und nach drei Stunden, als jener Kampf zu Ende war, bei dem er wie immer eine hervorragende Haltung bewies, war ein Drittel der K&auml;mpfer, die an dieser Aktion teilnahmen, tot oder verwundet, eine nicht sehr &uuml;bliche Sache. Schlie&szlig;lich behandelte er die verwundeten Gegner — es gab Gegner, die lebten und nicht verwundet waren, aber es gab eine sehr gro&szlig;e Anzahl Verwundeter und er behandelte sie— und er behandelte die Genossen, die verletzt waren (Beifall).</P>
<P ALIGN="JUSTIFY">Ihr k&ouml;nnt euch nicht das Feingef&uuml;hl jenes Argentiniers vorstellen! (Beifall). Und es gibt etwas, an das ich mich erinnere: ein Genosse, dessen Wunde t&ouml;dlich war, und er wu&szlig;te das; in jenem Moment mu&szlig;te der Platz schnellstens verlassen werden, denn bald, man wu&szlig;te nicht, wann die Flugzeuge erscheinen w&uuml;rden, wie durch ein Wunder erschienen sie nicht w&auml;hrend jenes Kampfes, denn das war das Erste, was nach 20 Minuten erschien. Aber ich glaube, wir hatten das Gl&uuml;ck, die Kommunikationslinien mit ein paar Treffern zu zerst&ouml;ren. Wir hatten diese Zeit zur Verf&uuml;gung, aber die Verwundeten mu&szlig;ten versorgt werden, man mu&szlig;te sich schnell zur&uuml;ckziehen. Und ich kann nicht vergessen, er erz&auml;hlte es mir, als ein Genosse, der unerbittlich sterben mu&szlig;te... Er konnte nicht mobilisiert werden; es gibt Verletzte, die man nicht mobilisieren kann, man mu&szlig; dort darauf vertrauen, da man die Gegner versorgt hat, eine Anzahl von Gefangenen gemacht hat, Gefangene, die wir immer respektierten; Es gab niemals auch nur einen einzigen Fall, da&szlig; ein in einem Kampf Gefangengenommener mi&szlig;handelt oder erschossen worden w&auml;re(Beifall). Wir gaben ihnen sogar manchmal unsere Arzneien, die sehr knapp waren.</P>
<P ALIGN="JUSTIFY">Diese Politik hat uns wirklich sehr zum Erfolg im Krieg beigetragen, denn man mu&szlig; sich bei jeglichem Kampf den Respekt des Gegners gewinnen(Beifall). Bei jeglichem Kampf — ich wiederhole es— mu&szlig; sich das Verhalten derjenigen, die eine gute Sache verteidigen, auf die eine oder andere Art darauf ausrichten, den Respekt des Gegners zu gewinnen.</P>
<P ALIGN="JUSTIFY">Bei jenem Anla&szlig; mu&szlig;ten wir eine Anzahl von verwundeten Genossen dortlassen , die nicht evakuiert werden konnten, darunter einige Schwerverwundete. Aber was mich beeindruckte war, als er mir mit Schmerz erz&auml;hlte, indem er sich an jenen Augenblick erinnerte, wo er wu&szlig;te, da&szlig; es nicht m&ouml;glich war, ihn zu retten, da&szlig; er sich geb&uuml;ckt hatte, und jenem Genossen einen Ku&szlig; auf die Stirn gegeben hatte, der dort verletzt wu&szlig;te, da&szlig; er unvermeidbar sterben w&uuml;rde (Beifall).</P>
<P ALIGN="JUSTIFY">Das sind einige der Dinge, die ich euch &uuml;ber den Che als Menschen, als au&szlig;ergew&ouml;hnliches menschliches Wesen erw&auml;hne.</P>
<P ALIGN="JUSTIFY">Er war au&szlig;erdem ein sehr gebildeter Mensch, er war ein Mensch von gro&szlig;er Intelligenz; seine Beharrlichkeit und seinen Willen hatte ich schon erw&auml;hnt. Er war in der Lage, jegliche Aufgabe anzunehmen, die ihm nach dem Sieg der Revolution erteilt wurde. Er war Direktor der Nationalbank von Kuba, wo in jenem Augenblick, oder nat&uuml;rlich zu jeglichem anderen, ein Revolution&auml;r gebraucht wurde. Aber die Revolution hatte gerade gesiegt, und die zur Verf&uuml;gung stehenden Mittel waren sehr gering, denn die Reserven waren ausgeraubt worden.</P>
<P ALIGN="JUSTIFY">Die Feinde scherzten, sie scherzen immer, wir scherzen auch; aber der Scherz, der eine politische Absicht hatte, bezog sich darauf, da&szlig; ich eines Tages gesagt hatte: Es wird ein &Ouml;konom ben&ouml;tigt. Aber man hatte es verwechselt und glaubte, da&szlig; ich gesagt h&auml;tte, da&szlig; ein Kommunist gebraucht wurde, und da&szlig; deshalb der Che hingegangen war (Beifall). Denn der Che war ein Revolution&auml;r, war ein Kommunist und war ein ausgezeichneter &Ouml;konom (Beifall). Denn ein ausgezeichneter &Ouml;konom zu sein, h&auml;ngt von der Idee ab, was derjenige tun will, der eine Front der Wirtschaft eines Landes leitet und der die Front der Nationalbank von Kuba leitet, so in seiner Doppelfunktion als Kommunist und &Ouml;konom; nicht weil er einen Titel besessen h&auml;tte, sondern weil er viel gelesen und beobachtet hatte.</P>
<P ALIGN="JUSTIFY">Che war der F&ouml;rderer der freiwilligen Arbeitseins&auml;tze in unserem Land, denn jeden Sonntag ging er, einen Tag zur Arbeit in der Landwirtschaft, anderntags eine Maschine auszuprobieren, am n&auml;chsten Tag um zu bauen. Er hinterlie&szlig; uns das Erbe jener Praxis, die durch sein Beispiel die Sympathie oder Adh&auml;sion oder Ausf&uuml;hrung durch Millionen unserer Mitb&uuml;rger eroberte.</P>
<P ALIGN="JUSTIFY">Es sind viele Erinnerungen, die er uns hinterlie&szlig;, und deshalb sage ich, da&szlig; er einer der edelsten, au&szlig;erordentlichsten und uneigenn&uuml;tzigsten Menschen ist, die ich kennengelernt habe, was weiter keine Bedeutung h&auml;tte, wenn man nicht daran glauben w&uuml;rde, da&szlig; Menschen wie er zu Millionen und Abermillionen in der Menge existieren (Beifall).</P>
<P ALIGN="JUSTIFY">Die Menschen, die sich auf besondere Art hervorheben, k&ouml;nnten nichts tun, wenn nicht Millionen, genau wie er, den Embryo oder die F&auml;higkeit h&auml;tten, diese Qualit&auml;ten zu erreichen. Deshalb war unsere Revolution so daran interessiert, gegen das Analphabetentum zu k&auml;mpfen, die Bildung zu entwickeln (Beifall). </P>
<P ALIGN="JUSTIFY">Wenn ich vorhin gesagt habe, da&szlig; die Ideen m&auml;chtiger als die Waffen seien, dann ist die Bildung das Instrument im wahrsten Sinne des Wortes, damit jenes Lebewesen, das der Mensch ist, der m&auml;chtig durch nat&uuml;rliche Instinkte und Naturgesetze regiert wird, der evolvierte, wie Darwin es bewies und es heute niemand bestreitet... Ich beziehe mich auf die Evolutionstheorie, und ich sagte, da&szlig; niemand sie bezweifelt, denn ich erinnere mich an den Augenblick, an dem der Papst Johann Paul II erkl&auml;rte, da&szlig; die Evolutionstheorie nicht mit der Schaffungstheorie unvereinbar sei. Und ich sch&auml;tze solche Handlungen wie diese wirklich sehr, denn ein Widerspruch zwischen einer wissenschaftlichen Theorie und einem religi&ouml;sen Glauben h&ouml;rte auf zu bestehen. Aber dieser Mensch kann wie ein kleines Tier im Urwald sein, wenn man ihn dort in den Urwald setzt. Er hat Intelligenz, man wei&szlig; wieviel Gramm in einem menschlichen Kopf enthalten sind und man wei&szlig; sogar, da&szlig; der Mensch das einzige Lebewesen ist, dessen Gehirn bis zweieinhalb Jahre nach der Geburt weiterw&auml;chst, ihr wi&szlig;t es, ihr seid Universit&auml;tsstudenten, Ihr werdet es gelesen haben. Das hat einen riesigen Einflu&szlig; auf die Entwicklung der Intelligenz.</P>
<P ALIGN="JUSTIFY">Das Kind, das sich nicht mit allen notwendigen Elementen ern&auml;hrt bis es zweieinhalb Jahre alt ist, erreicht die sechs Jahre, die Vorschule oder die Schule, mit verminderter Intelligenz in Bezug auf die Kinder, die sich auf angebrachte Art ern&auml;hren (Beifall). Und ich mu&szlig; sagen, da&szlig; eines der notwendigsten Dinge, wenn wir Gleichheit wollen, ist zumindest das Recht, die sechs Jahre mit der Intelligenzf&auml;higkeit mit der ein Kind geboren wird zu erreichen. Und wir wissen, da&szlig; jene —und auf der Welt stellen sie mehrere Hunderte Millionen dar— die in jenem Alter sich nicht angebracht ern&auml;hren, die mit weniger M&ouml;glichkeiten zu lernen ins Schulalter kommen —wenn es Schulen g&auml;be, wenn es Lehrer g&auml;be, die in der Lage w&auml;ren, sie zu unterrichten. Obwohl es auch sein kann, da&szlig;, wenn sie sich in jener Etappe ausreichend ern&auml;hren, sie danach weder Schulen noch Lehrer haben (Beifall).</P>
<P ALIGN="JUSTIFY">Aber was geschieht mit den &auml;rmsten Sektoren der Erde, die sich haupts&auml;chlich in den L&auml;ndern der Dritten Welt konzentrieren, zu denen vier F&uuml;nftel der Menschheit geh&ouml;ren? Es ist so, da&szlig; sich in jenen Gebieten die Armen, die Hungrigen, diejenigen, die nicht dieses Niveau der installierten F&auml;higkeit, nicht der entwickelten F&auml;higkeit, erreichen k&ouml;nnen befinden, die nicht einmal Schulen haben.</P>
<P ALIGN="JUSTIFY">Wenn man euch sagt, da&szlig; es auf der Welt 860 Millionen erwachsene Analphabeten gibt, dann erl&auml;utert man euch sofort, da&szlig; fast 90 % dieser 860 Millionen in der Dritten Welt leben. Man mu&szlig; hinzuf&uuml;gen, da&szlig; es in sehr entwickelten L&auml;ndern Analphabeten gibt, bei jenem gro&szlig;en Nachbarn in der N&auml;he unseres Vaterlandes, gibt es Millionen Analphabeten (Auspfeifen und Buhrufe), von totalen Analphabeten; aber es gibt mehrere Dutzende Millionen funktionelle Analphabeten. Und niemand soll das... (Ausrufe von: „Einen Arzt"). Was sagen sie, einen Arzt, was sagt &uuml;ber den Arzt? (Man sagt ihm etwas.).</P>
<P ALIGN="JUSTIFY">Ich sagte mehrere Dutzende, in Wirklichkeit sind es mehrere Hunderte. Nun gut, in den entwickelten L&auml;ndern nicht, ich spreche von der Dritten Welt.</P>
<P ALIGN="JUSTIFY">(Man sagt ihm, da&szlig; um einen Arzt gebeten wird, f&uuml;r eine Person aus dem Publikum.) Einen Arzt? Hier ist ein Arzt. Wo wird der Arzt ben&ouml;tigt? Gut, la&szlig;t den Genossen durch, schnell. Wir haben einen Arzt geschickt, ihr werdet sehen, wie schnell er ankommt.</P>
<P ALIGN="JUSTIFY">Ich sprach zu euch — und ich dehne mich &uuml;ber meinen Willen hinaus aus— &uuml;ber zwei sehr wichtige Probleme, die sehr miteinander verbunden sind, und zwar Bildung und Gesundheit. Nun gut, wir sprachen von einem argentinischen Arzt, der Soldat wurde ohne nur eine Minute aufzuh&ouml;ren, Arzt zu sein, das war es, was uns dazu f&uuml;hrte, diese Dinge zu erkl&auml;ren, und anschlie&szlig;end sagte ich euch, da&szlig; es die Bildung ist, die das kleine Tier in menschliches Wesen verwandelt. Verge&szlig;t das nicht (Beifall), die Bildung ist es, die in der Lage ist zu erreichen, da&szlig; er die Instinkte &uuml;berwindet, die ihm die Natur gab. Mehr noch, ich f&uuml;ge hinzu, es ist die Bildung, die die Gef&auml;ngnisse leeren k&ouml;nnte, wo jene sind, die keine Bildung erhielten, die sich nicht richtig ern&auml;hrten. Denn sogar in unserem eigenen Vaterland haben wir lange gebraucht, um zu entdecken, da&szlig; egal wieviel Gesetze gemacht werden, wieviel Schulen gebaut werden, wieviel Lehrer ausgebildet werden, mu&szlig; immer aus dem einen oder anderen Grund viel mehr f&uuml;r die Erziehung der Menschen getan werden. In unserer Gesellschaft, weil es mehrere Hunderttausende von Fachleuten mit Universit&auml;tsabschlu&szlig; und Intellektuelle gibt, ist der Einflu&szlig; der Familienangeh&ouml;rigen entscheidend.</P>
<P ALIGN="JUSTIFY">Wenn man in ein Gef&auml;ngnis geht und &uuml;ber die Jugendlichen zwischen 20 und 30 Jahren nachforscht, die sich im Gef&auml;ngnis befinden, dann stellt man fest, da&szlig; sie aus den einfachsten und &auml;rmsten Schichten der Bev&ouml;lkerung stammen, (Beifall) Sie stammen daher, was wir als Randgebietengruppen bezeichnen k&ouml;nnten. Wenn man andererseits die soziale Zusammensetzung der Schulen sucht, die sehr begehrt sind und zu denen man &uuml;ber den schulischen Werdegang und die Noten gelangt, ist es umgekehrt, die riesige Mehrheit sind Kinder von Eltern, die Intellektuelle oder K&uuml;nstler sind.</P>
<P ALIGN="JUSTIFY">Pa&szlig;t auf, ich spreche nicht von einem Klassenunterschied vom wirtschaftlichen Standpunkt aus gesehen. Das Problem des Baus einer neuen Gesellschaft ist viel schwieriger, als es erscheinen mag, denn es gibt viele Dinge, die man unterwegs feststellt. Wenn man begann, indem man gegen 30% totales Analphabetentum und 90% totales plus funktionales Analphabetentum k&auml;mpfte, dann konzentriert man seine Aufmerksamkeit in jenen Aufgaben, und nach Verlauf der Jahre und wenn man die Gesellschaftsstudien vertieft, wenn man den Einflu&szlig; sp&uuml;ren kann, den die Bildung hat.</P>
<P ALIGN="JUSTIFY">Ich kann euch sagen, da&szlig; in den &auml;rmsten Sektoren, in den Randgebieten, wo die Aufl&ouml;sung der Familien h&auml;ufiger ist, jene Aufl&ouml;sung einen gro&szlig;en Einflu&szlig; hat. Zum Beispiel kann man 70% wahrnehmen, die aus aufgel&ouml;sten Familien stammen, wo sogar bis zu 19% nicht bei der Mutter oder dem Vater leben, sondern bei irgendeinem Familienangeh&ouml;rigen, der sich um ihn k&uuml;mmert. Und wenn dasselbe Ph&auml;nomen in einer Intellektuellenfamilie geschieht, beobachtet man nicht die gleiche Auswirkung bei jenem Kind, trotz der Familienaufl&ouml;sung. Im allgemeinen bleiben sie bei dem Vater oder der Mutter; in unserem Land gew&ouml;hnlich bei der Mutter, und die Frauen sind in Kuba 65% der Fachkr&auml;fte des Landes (Beifall). es ist so, wie ich es euch sage, es sind ein bi&szlig;chen mehr als 65% und man beobachtet jene Ph&auml;nomen. Was kann das erkl&auml;ren, wenn nicht die Bildung? Das hei&szlig;t, da&szlig; das Schulniveau der Eltern selbst, wenn eine Revolution gemacht wurde, weiterhin sehr gro&szlig;en Einflu&szlig; auf das sp&auml;tere Geschick der Kinder hat.</P>
<P ALIGN="JUSTIFY">Gut, es kann geschehen, unter bestimmten Umst&auml;nden, da&szlig; die Kinder der bescheidensten Sektoren, oder mit weniger Kenntnissen, ich spreche schon nicht mehr von der wirtschaftlichen Situation der Familie, sondern von der Bildung der Mitglieder, man kann antreffen, da&szlig; die Tendenz ist, da&szlig; sich dies &uuml;ber Jahrzehnte verewigt, und man kann schlie&szlig;lich sagen —wie wir manchmal in einigen F&auml;llen gesagt haben—: Diese Leute, die diese Aufgabe machen oder jene Unterst&uuml;tzung geben, ihre Kinder werden niemals Betriebsdirektoren, Gesch&auml;ftsf&uuml;hrer sein oder wichtige Funktionen einnehmen; es erwarten sie an erster Stelle die Gef&auml;ngnisse.</P>
<P ALIGN="JUSTIFY">Wir haben das studiert und einige Dinge mehr, die zu erkl&auml;ren es im Moment nicht angebracht ist. Ich sage es nur, um zu sagen, da&szlig; ohne eine tiefgreifende Bildungsrevolution werden die Ungerechtigkeit und die Ungleichheit sich weiter behaupten, selbst &uuml;ber die materielle Befriedigung aller B&uuml;rger des Landes hinweg (Beifall).</P>
<P ALIGN="JUSTIFY">In unserem Land sichern wir jedem Kind bis zu sieben Jahre einen Liter Milch zu (Beifall). Ab diesem Alter und bedingt durch unsere Ressourcen garantieren wir ihnen eine Milch anderer Art, da es gl&uuml;cklicherweise M&ouml;glichkeiten gibt.</P>
<P ALIGN="JUSTIFY">Nun, diese Milch garantieren wir jenem Kind bei einem Kosten von weniger als einem Cent eines Dollar (Beifall). Mit einem Dollar, den jemand, der im Norden lebt einem Freund schickt, kann der die Milch F&uuml;r 104 Tage kaufen (Beifall).</P>
<P ALIGN="JUSTIFY">In unserem Land zwang uns die Blockade dazu zu rationieren, jene Blockade, die 44 Jahre gedauert hat (es wird gepfiffen). Aber in unserem Land wird man kein Kind ohne Schule finden, nicht ein einziges ohne Schule wird man finden (Beifall).</P>
<P ALIGN="JUSTIFY">In unserem Land sogar die Kinder mit irgendeinem geistigen Problem — und das ist etwas, was wir tiefgreifend studieren, die Gr&uuml;nde, die die verschiedenen arten von geistiger Behinderung hervorrufen, sowohl leichter, als mittelm&auml;&szlig;iger, schwerer oder schwerster, jede einzelne mit ihren spezifischen Merkmalen. Gl&uuml;cklicherweise sind die leichten und mittelm&auml;&szlig;igen F&auml;lle h&auml;ufiger. Zum jetzigen Zeitpunkt haben wir eine Akte von jedem einzelnen, und nicht nur von den Kindern allein, sondern von den ungef&auml;hr einhundertvierzigtausend Menschen verschiedenen Alters, die irgendein Problem von geistiger Behinderung haben. Alle Kinder, die irgendein Problem von physischer oder geistiger Behinderung haben, oder blind, oder taub; oder etwas noch schrecklicheres, gleichzeitig blind und taub sind. </P>
<P ALIGN="JUSTIFY">Es gibt menschliche Trag&ouml;dien, die man erforschen mu&szlig;, um sie zu kennen, und wir kannten sie nicht vom ersten Tag an. Gerade im Laufe der Praxis und beim Kampf um die Bildung, wie wir gek&auml;mpft haben, haben wir diese Sachen entdeckt.</P>
<P ALIGN="JUSTIFY">Sie haben Sonderschulen, es gibt 55 000 Kinder, die in diesen Sonderschulen immatrikuliert sind.</P>
<P ALIGN="JUSTIFY">Wir haben erkl&auml;rt, da&szlig; es nicht reicht, da&szlig; ein Kind von der 6. bis zur 9. Klasse in eine Sonderschule geht. Wir haben erkl&auml;rt, da&szlig; in dieser Schule, wenn es sich um ein Kind handelt, das nicht in einem h&ouml;heren Schulniveau weiterlernen kann, d.h. von neunter bis zw&ouml;lfter Klasse, egal ob ein Abitur oder technische Kenntnisse in einer technischen Ausbildung, dieses Kind die 9. Klassen in dem Zeitraum, den es braucht, beendet, egal ob in einem Jahr, oder zwei oder mehr und dabei vorbereitet wird f&uuml;r die Art der Arbeit, die es aus&uuml;ben kann, und dar&uuml;ber hinaus mit einem Arbeitsplatz abgeht (Beifall).</P>
<P ALIGN="JUSTIFY">Man darf die Jugendlichen mit dieser Art von Problemen nicht untersch&auml;tzen, sie haben Fertigkeiten f&uuml;r viele Dinge, und wir geben uns schon nicht mehr zufrieden, wir k&ouml;nnen uns das nicht leisten, weil wir unbewu&szlig;t w&auml;ren, wenn wir uns darauf begrenzen w&uuml;rden, einem Kind mit dieser Art leichter und m&auml;&szlig;iger Behinderungen, die die Mehrheit bilden, nur das beizubringen, was man ihm beibringen kann.</P>
<P ALIGN="JUSTIFY">Alle, unabh&auml;ngig der Behinderungsart, werden behandelt. Wir k&ouml;nnen zufrieden sein, da&szlig; trotz der Blockade, die schon seit 44 Jahren besteht, kein einziges Kind, das einer Sonderausbildung bedarf, seine Schule nicht hat (Beifall).</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte noch eine Angabe hinzuf&uuml;gen, und niemand darf das als eine Eitelkeit unseres Volkes verstehen, weil das, was ich im Bezug auf alles, was wir f&uuml;r die Bildung und Gesundheit getan haben, sage, uns besch&auml;mt, und zwar in dem Ma&szlig;e, wie wir neue und immer neue M&ouml;glichkeiten erkennen, wir sch&auml;men uns daf&uuml;r, da&szlig; wir das nicht eher festgestellt haben. Keiner darf denken, da&szlig; Kuba mit dem Erfolg prahlt; ich kann Euch etwas versichern, was wir selbst nicht wu&szlig;ten.</P>
<P ALIGN="JUSTIFY">Wir haben Vergleiche mit den Angaben der UNESCO und deren Forschungen &uuml;ber die Bildungsniveaus angestellt, und in unserem Land verdoppeln die Kinder aus den vierten und f&uuml;nften Klassen die Kenntnisse in Sprache und Mathematik, fast in Bezug auf die Kenntnisse der Kinder aus dem restlichen Lateinamerika und auch aus den USA, glaubt nicht, da&szlig; nur aus Lateinamerika (Beifall).</P>
<P ALIGN="JUSTIFY">Ich wei&szlig;, da&szlig; ich von einem Land spreche, das hohe Niveaus auf dem Gebiet der Bildung und Kultur hat; ich wei&szlig;, wie das argentinische Volk und seine Kenntnisse sind. Unser Land hat heute h&ouml;here Niveaus, aber Argentinien geh&ouml;rt zu den anderen L&auml;ndern, vier oder f&uuml;nf, die sich mit einem relativ gro&szlig;en Abstand an die Niveaus unseres Landes ann&auml;hern; aber uns hat die Erkenntnis aufmerksam gemacht, da&szlig; die Kenntnisse unserer Grundschulkinder in Sprache und Mathematik &uuml;ber dem Niveau der entwickeltesten L&auml;nder der Welt liegt (Beifall).</P>
<P ALIGN="JUSTIFY">Das hei&szlig;t, unser Land nimmt heute diesen Platz ein, genauso wie die S&auml;uglings- und Kindersterblichkeitsrate in unserem Land weniger als sieben von </P>
<P ALIGN="JUSTIFY">1 000 Lebendgeborenen im ersten Lebensjahr betr&auml;gt —das letzte Jahr lag bei 6,5; das vorletzte war 6,2 gewesen—, wir denken daran, diese Rate noch zu verringern. Wir wu&szlig;ten nicht einmal, ob in einem tropischen Land die Rate von S&auml;uglings- und Kindersterblichkeit auf solche Niveaus verringert werden k&ouml;nnte, weil dabei viele Faktoren Einflu&szlig; haben: das Klima beeinflu&szlig;t, sogar das genetische Potential jeder Bev&ouml;lkerung beeinflu&szlig;t; jene Faktoren, unabh&auml;ngig der Faktoren Betreuung, Ern&auml;hrung, etc. Wir wu&szlig;ten nicht, ob das unter 10 verringert werden konnte, und es hat uns sehr ermutigt, als uns das gelang.</P>
<P ALIGN="JUSTIFY">Glaubt nicht, da&szlig; die Hauptstadt die besten Kennziffern aufweist, es gibt ganze Provinzen, die sogar eine S&auml;uglings- und Kindersterblichkeitsrate von weniger als f&uuml;nf haben, und diese Rate ist mehr oder weniger gleichm&auml;&szlig;ig. Das ist nicht der Fall unseres Nachbarlandes, wo an bestimmten Orten, wo diejenigen leben, die mehr Mittel haben, bessere Betreuung und Ern&auml;hrung, etc., etc., diese Rate vier oder f&uuml;nf betragen kann, und an anderen, wie selbst in der Hauptstadt der USA, wo es viele arme Leute gibt, und, wo es ethnische Gruppen wie die Afronordamerikaner gibt, die keine angebrachte medizinische Betreuung haben, deren S&auml;uglings- und Kindersterblichkeit drei-, vier- oder f&uuml;nfmal h&ouml;her sein kann als an bestimmten Orten , die jegliche Betreuung haben (Beifall).</P>
<P ALIGN="JUSTIFY">Wir wissen, was mit den Hispanos und Afro-Nordamerikanern, sowie mit denen aus anderen Regionen der Welt passiert, wir kennen ihre S&auml;uglings- und Kindersterblichkeitsraten, ihre Lebenserwartung, ihre Gesundheitskennziffern, ebenfalls wissen wir, da&szlig; es mehr als 40 Millionen Nordamerikaner gibt, die keine &auml;rztliche Betreuung garantiert haben.</P>
<P ALIGN="JUSTIFY">Wenn ich &uuml;ber die Nordamerikaner spreche, &auml;u&szlig;ere ich mich nie mit Ha&szlig;, weil unsere Revolution das Hassen nicht lehrt; sie st&uuml;tzt sich auf Ideen und nicht auf Fanatismen oder Chauvinismen. (Beifall und Ausrufe) Wir haben das Privileg gehabt, zu lernen, da&szlig; wir alle Br&uuml;der sind, und unser Volk wird in den Gef&uuml;hlen von Freundschaft und Solidarit&auml;t erzogen, was wir als internationalistische Gef&uuml;hle bezeichnen. (Beifall und Ausrufe)</P>
<P ALIGN="JUSTIFY">Hunderte von Tausenden unserer Mitb&uuml;rger sind durch diese Schule gegangen, deswegen kann ich sagen, da&szlig; es nicht leicht fallen wird, die Revolution zu beseitigen, da&szlig; es nicht leicht ist, den Willen dieses Volkes zu zerst&ouml;ren kraft seiner Ideen, Konzepte und kultivierten Gef&uuml;hle, weil sowohl die Ideen, als auch die Gef&uuml;hle kultiviert werden m&uuml;ssen, wir gehen von dieser Wahrheit aus; aber es ist nicht leicht, ein Volk, das bestimmte Bildungsniveaus, F&auml;higkeit die Probleme zu verstehen, F&auml;higkeit zur Vereinigung und Disziplin erreicht hat, vom Erdboden verschwinden zu lassen (Beifall und Ausrufe). Aus diesem Grund sind wir, trotz dieser neofaschistischen Theorien, der &Uuml;berzeugung, da&szlig; ein Angriff auf unser Land, wie ich Ihnen bereits sagte, sehr hohe Kosten verursachen w&uuml;rde, weil es ein Volk ist, das sich niemals ergeben wird, das niemals aufh&ouml;ren wird, zu k&auml;mpfen (Beifall und Ausrufe), und w&auml;hrend ein einziger Mann oder einer einzige Frau, in der Lage zu k&auml;mpfen, existieren, werden dieser Mann oder diese Frau weiter k&auml;mpfen.</P>
<P ALIGN="JUSTIFY">Seit vielen Jahren kennt unser Volk diesen Gegner, und es hat lernen m&uuml;ssen, sich zu verteidigen. Unser Land, wirft weder Bomben gegen andere V&ouml;lker, noch schickt es Tausende Flugzeuge um St&auml;dte zu bombardieren; unser Land besitzt, weder Nuklear-, noch chemische, noch biologische Waffen (Beifall und Ausrufe). Die Dutzenden von Tausenden Wissenschaftler und &Auml;rzte die unser Land hat, wurden in der Idee, Menschenleben zu retten, erzogen. (Beifall) Es w&auml;re in absolutem Widerspruch zu ihrer Konzeption, einen Wissenschaftler oder einen Arzt mit der Herstellung von Stoffen, Bakterien oder Viren zu besch&auml;ftigen, die anderen Menschen den Tod verursachen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Es fehlten nicht einmal die Anklagen, da&szlig; Kuba Forschungen &uuml;ber biologische Waffen durchf&uuml;hrten w&uuml;rde. In unserem Land werden Forschungen zur Heilung von so grausamen Krankheiten wie der Menningokokkenmeningitis Hepatitis mittels durch Gentechniken hergestellten Impfstoffen, oder, etwas von au&szlig;erordentlicher Bedeutung, die Suche von Impfstoffen oder. therapeutischen Formeln, &uuml;ber die molekulare Immunologie —entschuldigt mich, da&szlig; ich diesen technischen Ausdruck verwendet habe, das bedeutet durch Methoden, die direkt die malignen Zellen angreifen— sowohl k&ouml;nnen die ersten verh&uuml;ten, als auch die anderen k&ouml;nnen sogar heilen, und wir gehen auf diesen Wegen voran. Das ist der Stolz unserer &Auml;rzte und unserer Forschungszentren.</P>
<P ALIGN="JUSTIFY">Dutzende von Tausenden kubanischer &Auml;rzte haben internationalistische Hilfe an den entferntesten und unwirtlichsten Orten geleistet. Eines Tages habe ich gesagt, da&szlig; wir niemals vorbeugende und &uuml;berraschende Angriffe gegen irgendeine finstere Ecke der Welt, weder durchf&uuml;hren k&ouml;nnen, noch werden; aber, im Gegenteil, w&auml;re unser Land in der Lage, soviel &Auml;rzte in die finstersten Ecken der Welt schicken, wie gebraucht werden. (Beifall und Ausrufe). &Auml;rzte und nicht Bomben, &Auml;rzte und keine intelligenten Waffen, mit genauer Treffsicherheit, weil eine Waffe, die meuchlings ermordet, am Ende keine intelligente Waffe ist (Beifall und Ausrufe von: „Ole, ole, ole, ole, Fidel, Fidel!").</P>
<P ALIGN="JUSTIFY">Wie Ihr seht, habe ich bei meinen Worten an Euch, die Studenten, diese Fragen behandelt, die f&uuml;r uns der gr&ouml;&szlig;te Stolz der Revolution sind.</P>
<P ALIGN="JUSTIFY">Es gibt Leute, die behaupten, da&szlig; die Revolution in Kuba in Fragen der Bildung sehr gut und sehr zutreffend ist —wenigstens geben sie das zu—, im Gesundheitswesen — wenigstens geben sie das zu—, und da&szlig; sie im Sport hat ein gutes Entwicklungsniveau hat, und ich wei&szlig;, da&szlig; ihr gro&szlig;e Sportliebhaber seid, und die „ole, ole", die eben zu h&ouml;ren waren, habe ich bei einer bestimmten Sportart geh&ouml;rt, (Lachen) bei der Ihr Weltmeister gewesen seid, wobei ihr die Ehre mit den Brasilianern teilt. (Ausrufe von: „ole, ole, Fidel, Fidel!") Aber sie werden sagen m&uuml;ssen, und es wird nicht so lange dauern, ehe sie das sagen, da&szlig; Kuba sehr schnell auf dem Gebiet der Kultur und der K&uuml;nste voranschreitet. (Beifall) Und wir sind nicht nur auf der Suche einer k&uuml;nstlerischen Kultur, wir sind auf der Suche einer integralen Allgemeinkultur.</P>
<P ALIGN="JUSTIFY">Ich kann Euch einige nicht sehr bekannte Nachrichten geben: in unserem Land, in den letzten drei Jahren, das bedeutet nicht, da&szlig; sich die Universit&auml;ten vervielf&auml;ltigt haben, von einigen wenigen, die es gab, von einer Medizinfakult&auml;t, heute gibt es 22 Fakult&auml;ten f&uuml;r Medizin, und eine von diesen hei&szlig;t Lateinamerikanische Schule f&uuml;r Medizinwissenschaften, (Beifall) wo ca. 7 000 Studenten aus lateinamerikanischen L&auml;ndern sind und die sich auf 10 000 Studenten erweitern wird, (Beifall) und es ist bekannt, da&szlig; in den USA ein Universit&auml;tsstudium ganz besonders ein Medizinstudium wenigstens 200 000 Dollar kostet. (Ausrufe)</P>
<P ALIGN="JUSTIFY">Wenn 10 000 Studenten ihre Ausbildung in dieser Schule abgeschlossen haben, die seit einigen Jahren schon funktioniert, wird unser Land den L&auml;ndern der Dritten Welt auf diesem Gebiet eine Kooperationgeleistet haben, die 2 Milliarden Dollar entspricht, ein Zeichen daf&uuml;r, da&szlig;, wenn ein Land sich von gerechten Ideen leiten l&auml;&szlig;t, obwohl es arm, am &auml;rmsten ist, es vieles unternehmen kann. (Beifall)</P>
<P ALIGN="JUSTIFY">Das ist das seit 44 Jahren blockierte Land; das Land, dem als das sozialistische Lager zusammenfiel mit dem wir unseren Handel hatten und unsere Versorgung absicherten —indem wir kauften und Handel trieben, versch&auml;fte der Imperialismus seine wirtschaftlichen Ma&szlig;nahmen mit den Gesetzen Torricelli und Helms-Burton. (Pfeifen und Buhrufen)</P>
<P ALIGN="JUSTIFY">Es gibt au&szlig;erdem ein m&ouml;rderisches Gesetz, das wir Cuban Adjustment Act nennen, welches nur bei einem einzigen Land auf der Welt anwendbar ist: Kuba. Wenn jemand, der von ihnen aus irgendeinem Grund oder wegen x-beliebiger Vorgeschichte niemals ein Visum erhalten w&uuml;rde, wenn diese Person mit einem Boot, oder wenn sie in einem Flugzeug, den er raubt, oder &uuml;ber irgendwelche Mittel, dort ankommt, bekommt er ipso facto das Recht dort zu residieren, und bekommt sogar am n&auml;chsten Tag einen Arbeitsplatz.</P>
<P ALIGN="JUSTIFY">Seht: an der Grenze von Mexiko mit den USA sterben ca. 500 Personen pro Jahr, und sie haben einen grausamen Tod, weil diesem Land ein sogenanntes Freihandelsabkommen (NAFTA) vorgeschlagen, oder aufgezwungen wurde —wie man will— das die freie Bewegung von Waren und Kapital, aber nicht die freie Bewegung von Menschen beinhaltet, (Beifall) und w&auml;hrend sie auf unser Land dieses Cuban Adjustment Act anwenden, das wir f&uuml;r die anderen nicht fordern, weil es ein m&ouml;rderisches Gesetz ist, erkl&auml;ren wir doch, das dem Menschen versch&auml;rfte, seitens jener Kavaliere, welche die ganze Welt wegen Verletzung der Menschenrechte anklagen, was sie in Bezug auf Kuba nur auf der Basis von ber&uuml;chtigten Verleumdungen und besch&auml;menden und l&auml;cherlichen L&uuml;gen tun k&ouml;nnen, sie veranlassen den Tod von Hunderten Mexikanern und Lateinamerikanern dort, wo jedes Jahr mehr Menschen sterben, als alle, die in den 29 Jahren der Berliner Mauer gestorben sind. (Beifall)</P>
<P ALIGN="JUSTIFY">Von der Berliner Mauer habe ich millionen- und abermillionenmal gesprochen; aber es gibt keine Nachrichten, oder wenn &uuml;berhaupt nur sehr sporadisch, &uuml;ber die Mexikaner, die j&auml;hrlich sterben, wenn sie versuchen, die Grenze zu &uuml;berschreiten.</P>
<P ALIGN="JUSTIFY">Nun, wenn Sie Lateinamerikaner, Asiat, oder aus irgendeinem Land sind, der dort illegal ankommt und bleibt, bzw. bleiben darf, werden Sie Fl&uuml;chtling genannt, sie werden Auswanderer genannt. Wenn Sie Kubaner sind, bekommen Sie einen bereits beurkundeten Nachname: Sie sind Verbannter.</P>
<P ALIGN="JUSTIFY">In den USA gibt es keine kubanischen Auswanderer, trotzdem mehr als 100 000 jedes Jahr kommen, um Familienangeh&ouml;rige in Kuba zu besuchen, aber sie sind keine Auswanderer, sie sind Verbannte; das ist das mit ihren perfiden Methoden zur Stiftung der Verwirrung und L&uuml;ge eingepr&auml;gte Wort.</P>
<P ALIGN="JUSTIFY">Ich kann Euch doch versichern, wenn sie dieses Gesetz, was uns seit 37 Jahren angewandt wurde, auf die B&uuml;rger von Lateinamerika und von der Karibik angewandt worden w&auml;re, denen sie ein ALCA, (Ausrufe) ein ALCA!, aufzwingen wollen, wenn sie diese Vorrechte auf sie angewandt h&auml;tten —und, ich wiederhole, wir raten das nicht, weil das ein m&ouml;rderisches Gesetz ist, das ist f&uuml;r diejenigen, die illegal ins Land einreisen—, in Wirklichkeit kann ich Euch versichern, da&szlig; wir heute nicht mehr die 534 Millionen Einwohner in Lateinamerika und im karibischem Raum h&auml;tten, und mit Sicherheit w&auml;re mehr als die H&auml;lfte der Nordamerikaner von lateinamerikanischer oder karibischer Abstammung. (Beifall) (Vom Publikum wird ihm etwas gesagt.) Das mu&szlig; man sagen, ohne das Wort anzuwenden. Es ist besser, das es sich selbst ergibt, als es zu sagen; da&szlig; es &uuml;berlegt wird, was diejenigen, die jenes Land regieren, sind, nicht das Volk jenes Landes, das oft betrogen worden ist.</P>
<P ALIGN="JUSTIFY">Wir haben den Beweis, da&szlig; es bei vielen Gelegenheiten schlechte Sachen unterst&uuml;tzt hat, aber damit es eine schlechte Sache unterst&uuml;tzt, mu&szlig; dieses Volk zuerst belogen werden, und daf&uuml;r sind sie Spezialisten, und sie sind das im Laufe der ganzen Geschichte gewesen, Spezialisten des Betruges. (Beifall) Aber wenn dieses Volk die Wahrheit erkennt, denken wir an Vietnam zur&uuml;ck, als das nordamerikanische Volk eine entscheidende Rolle bei der Beendigung des Krieges von Vietnam gespielt hat, weil die Leader, die internationale Meinung, eure Meinung, die von allen Lateinamerikanern, praktisch f&uuml;r sie keine Rolle spielt, was ihr denkt, ist f&uuml;r sie unwichtig, was ihre W&auml;hler innerhalb der USA denken, weil sie dort w&auml;hlen, das ist f&uuml;r sie wichtig. Es kann ab und zu einen Betrug, oder ein Betr&uuml;gchen, oder einen riesengro&szlig;en Betrug geben, wie der, den wir bei den letzten „superdemokratischen" Wahlen der USA sahen, (Ausrufe) als der Oppositionskandidat eine halbe Million Stimmen mehr als der —mit zwei gro&szlig;en Anf&uuml;hrungszeichen— „triumphierender" Kandidat erhielt.</P>
<P ALIGN="JUSTIFY">Die ganze Welt wei&szlig; genau, und kein Nordamerikaner kann Zweifeln daran haben, was dort passierte. Die extreme Rechte, mit Unterst&uuml;tzung der terroristischen kubanisch-amerikanischen Mafia und durch Betrug, entrissen ihrem Gegner den Sieg. Ich werde nicht sagen, welcher mehr oder weniger demokratisch war. Ich bin bei keiner dieser Parteien eingetragen, weil am Ende, k&ouml;nnte man sagen, da&szlig; dort das Einparteiensystem herrscht.</P>
<P ALIGN="JUSTIFY">(Beifall)</P>
<P ALIGN="JUSTIFY">Einige werden sagen: Aber hat man in Kuba nicht nur eine Partei? Ich sage: Ja, aber unsere Partei stellt weder Kandidaten auf noch w&auml;hlt sie. Die Abgeordneten der Kommune, die die Grundlage unseres Systems sind, werden von dem Volk in den Versammlungen in jeder Kommune vorgeschlagen. (Beifall) Sie k&ouml;nnen weder weniger als zwei noch mehr als acht sein. ca. 50% dieser Abgeordneten der Kommune, die die Kreisversammlung in jedem Kreis des Landes bilden, diese die das Volk in den W&auml;hlen vorschl&auml;gt und w&auml;hlt, wo sie mehr als 50% der Wahlstimmen haben m&uuml;ssen. Die Nationalversammlung Kubas, mit ein bi&szlig;chen mehr als 600 Abgeordneten wird zu fast 50% von diesen Kommuneabgeordneten gebildet. Diese haben nicht nur die Aufgabe die Kreisversammlung zu bilden, sondern auch die Aufgabe, die Kandidaten zur Provinzversammlung und der Nationalversammlung aufzustellen.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Ich werde mich nicht mehr verbreiten, aber eigentlich, w&uuml;rde es mir gefallen, wenn man ein bi&szlig;chen mehr &uuml;ber das Wahlsystem Kubas kennen w&uuml;rde, weil es ist erstaunlich, da&szlig; einige von dort aus dem Norden fragen uns, manchmal wann es in Kuba Wahlen geben wird? Wir, die Kubaner, sind diejenigen die diese Frage stellen k&ouml;nnten und dann k&ouml;nnten wir ihnen sagen: Wann mu&szlig; man ein Supermillion&auml;r sein, um die Pr&auml;sidentschaft der Vereinigten Staaten zu erreichen.(Ausrufe) Oder, es mu&szlig; nicht unbedingt der Kandidat Supermillion&auml;r sein, sondern wir sollten besser fragen, wie viele Milliarden braucht denn der Kandidat, um als Pr&auml;sident gew&auml;hlt zu werden und wie viel kostet jede Stellung, sogar eine anspruchslose Stellung auf Kreisebene.</P>
<P ALIGN="JUSTIFY">In unserem Land passiert das nicht, und es kann nicht passieren. Die W&auml;nden werden nicht mit Werbung &uuml;berh&auml;uft. Man benutzt das Fernsehen nicht massiv f&uuml;r diese subliminalen Botschaften, ich glaube, so hei&szlig;en sie. Ihr, die Anw&auml;lte, ich habe vergessen, da&szlig; ich auch einer war, k&ouml;nnt das wissen. (Lachen)</P>
<P ALIGN="JUSTIFY">Welche Rolle haben diese Massenmedien in jenem Land und an vielen anderen Orten leider gespielt? Und ich greife sie nicht an.</P>
<P ALIGN="JUSTIFY">Ich habe euch schon &uuml;ber den Fall erz&auml;hlt, der beweist, wie das nordamerikanische Volk, wenn es die Wahrheit kennt, einen edlen Grund unterst&uuml;tzen kann:</P>
<P ALIGN="JUSTIFY">Den Fall des Kindes Eli&aacute;n Gonz&aacute;lez, der vor dreieinhalb Jahren entf&uuml;hrt wurde. Dieses Kind kam zur&uuml;ck, als das nordamerikanische Volk die Wahrheit erfahren<I> </I>hatte und mehr als 80% der Nordamerikarer seine R&uuml;ckkehr unterst&uuml;tzt haben.(Beifall)</P>
<P ALIGN="JUSTIFY">Aber es stimmt, da&szlig; beim Krieg in Vietnam, haben sie nicht nur die Wahrheit erfahren, es gab einen wichtigen Faktor, der einen sehr gro&szlig;en Einflu&szlig; aus&uuml;bte: die R&uuml;ckkehr von toten Jungen, die durch den Milit&auml;rdienst dorthin gebracht worden waren. In dem Fall des Kindes passierte das nicht. Wir erreichten, da&szlig; das nordamerikanische Volk unsere Gr&uuml;nde erkannt und sie haben es durch die Fernsehketten erfahren, weil eine Demonstration von 600 000 M&uuml;ttern wie es in Havanna stattfand, ein ungew&ouml;hnliches Schauspiel ist, oder das von mehreren hunderttausenden von Kindern, oder von einer Million Menschen, die gegen&uuml;ber der US- Interessenvertretung demonstrierten, oder Millionen von Menschen, , die gleichzeitig an vielen Stellen aktiv wurden, oder gro&szlig;e Massenversammlungen. Und das waren Veranstaltungen, die die gro&szlig;en Fernsehketten auf die ganze Welt &uuml;bertragen haben. Es gab Veranstaltungen, wie jene, bei der man des f&uuml;nfundzwanzigsten Jahrestages der Sabotage auf ein Flugzeug von Cubana gedachte, das in der Luft durch einen Terrorakt zerst&ouml;rt wurde, die von vierzig internationalen Fernsehketten &uuml;bertragen wurde.</P>
<P ALIGN="JUSTIFY">Heute hat man M&ouml;glichkeiten um Botschaften zu &uuml;bertragen. Es gibt Satelliten die eine Signal &uuml;bertragen k&ouml;nnen und es gibt — und, die Studenten, wisst es besser als irgendjemand — Internet, mit dem man eine Botschaft in irgendeinen Teil der Welt schicken kann, obwohl er nicht dunkel ist, weil eigentlich im allgemeinen diejenigen, die Internet haben, haben auch Strom und Kommunikationsm&ouml;glichkeiten. Aber man soll diese intellektuellen Schichten, die mehrere Dutzende Millionen in der Welt betragen, und die nicht unbedingt eine ausbeutende und reiche Schichte sind, nicht untersch&auml;tzen.</P>
<P ALIGN="JUSTIFY">Man mu&szlig; sehen, erinnert euch daran, dort an Seattle, erinnert euch an Quebec, erinnert euch an die Mobilisierungen die schon in jeglichem Teil der Welt statt finden. Diese sind durch Internet organisiert worden, durch Menschen die Kenntnisse und Kultur haben. Heutzutage gibt es viele Sachen, die das Leben des Planeten bedrohen, au&szlig;er den Kriegen, dem Klimawechsel, der Zerst&ouml;rung der Ozonschicht, der Erw&auml;rmung der Atmosph&auml;re, der Vergiftung der Atmosph&auml;re, der Fl&uuml;sse und Meere, die das Leben des ganzen Planeten bedrohen. Und bei alledem, haben alle V&ouml;lker der Welt ein gemeinsames Anliegen mit den Lateinamerikanern, den Nordamerikanern und den Europ&auml;ern.</P>
<P ALIGN="JUSTIFY">Die Katastrophen schreiten voran, eine nach der anderen. Heute gibt es Krankheiten, die vor 25 oder 30 Jahren nicht existierten. Vor 25 Jahren existierte AIDS nicht, und die, welche die besten Labors der Welt haben, widmen sich der Therapeutik und nicht der Verh&uuml;tung, nicht den Impfungen, weil jede Behandlung — und das ist gut bekannt— wird j&auml;hrlich zu 10 000 Dollar verkauft. Und man mu&szlig; das jedes Jahr wiederholen, und das gibt mehr hier. Einfach so, die therapeutische Medizin bringt mehr ein ,als die Verh&uuml;tungsmedizin.(Beifall)</P>
<P ALIGN="JUSTIFY">Da erschien jetzt das Virus der atypischen Pneumonie, als niemand es erwartete, oder das Nilfieber, das aus dem Nordosten der Vereinigten Staaten kam, offensichtlich wurde es von einem anderen Teil der Welt &uuml;bertragen. Oder das ber&uuml;hmte Denguefieber, so viel erw&auml;hnt das vier verschiedene Arten von Viren hat, und die Kombination von den einen und den anderen, was zu komplizierten Krankheiten wie den Blutdenguefieber f&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Ich sage euch das, im Namen eines Landes, das am eigenen Leib, die Benutzung von Viren und Bakterien erlebt hat um unsere Landwirtschaft und sogar unsere Bev&ouml;lkerung anzugreifen. Ich versichere das und &uuml;bertreibe nicht. Ich h&auml;tte keine Ehre, wenn ich euch nur eine L&uuml;ge sagen w&uuml;rde. Wir wissen einige Sachen, und haben Beweise f&uuml;r fast alles, wenn wir &uuml;ber einige von diesen Problemen sprechen. (Beifall)</P>
<P ALIGN="JUSTIFY">Aber ich erz&auml;hlte euch, da&szlig; man heutzutage &uuml;ber Mittel verf&uuml;gt um Kontakt mit der Welt zu haben, was es uns erm&ouml;glicht, weniger Opfer und Abh&auml;ngige von den gro&szlig;en Massenmedien zu sein egal von welchen. Weil heutzutage, mit Adressen und diesem Internetnetz auf der ganzen Welt, alle die einen Traum haben, einen Anspruch, einen Grund, der sie nicht in Ruhe l&auml;&szlig;t und grunds&auml;tzlich nicht an sich selbst denken, sondern an ihren Kinder, werden gemeinsame Sache machen, egal ob sie aus unterentwickelten oder reichen L&auml;nder sind, weil dies neue Probleme sind.</P>
<P ALIGN="JUSTIFY">Man mu&szlig; &uuml;ber die gro&szlig;e Menge neuer Probleme, die in der Welt aufgetaucht sind, nachdenken. Au&szlig;er den Kiegbedrohungen und der Benutzung von brutalen und grausamen Waffen in einer Etappe der Geschichte, wo der Mensch noch nicht , seine &Uuml;berlebensf&auml;higkeit bewiesen hat. Die Welt kann zehn Mal durch eine einzige Macht vernichtet werden, auf der Grundlage ihres technologischen Monopols und Waffenmonopols, die genug w&auml;ren, um die anderen Staaten der Welt zu zerst&ouml;ren.</P>
<P ALIGN="JUSTIFY">Eine zunehmende Zahl von Millionen lernt schon von allen diesen Problemen. Es ist in den Bildungseinrichtungen, in den Universit&auml;ten, wo man die n&ouml;tige Kultur erwirbt, um zu verstehen, wie unsere heutige Welt ist, was der W&auml;hrungsfonds und die Weltbank sind und was eine Auslandsschuld von 800 Milliarden Dollar in Lateinamerika bedeutet.(Beifall)</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Als ich die Ehre hatte, unverge&szlig;lich f&uuml;r mich, Buenos Aires zu besuchen, vor allem jetzt, wo ich zur&uuml;ckkehre, obwohl ich mich immer an es erinnert habe, betrug die Auslandsschuld 5 Milliarden Dollar; heutzutage ist sie hundertsechzig Mal h&ouml;her. Damals hat man die Budgets mehr oder weniger den Schulen, Krankenh&auml;user zugeeignet; das wissen die Argentinier sehr gut, denn &uuml;ber Argentinien h&ouml;ren wir seit langem sprechen. Wir wissen &uuml;ber das ehemalige Niveau der Bildung, des Gesundheitswesen und anderer Bereiche. Aber erlaubt mir, nicht vom konkreten Fall zu sprechen, in diesem Fall erw&auml;hne ich ihn, da es bekannt ist, da&szlig; ihr wirklich hohe Niveaus erreicht habt, wie auch bekannt ist, da&szlig; es im Land zwei St&uuml;ck Rinder pro Einwohner gibt —und ich z&auml;hle nicht alles andere dazu— die erreichten Niveaus in den sozialen Bereichen sind sehr wichtig.</P>
<P ALIGN="JUSTIFY">Aber die Welt, in der wir leben, ich wiederhole, ist ganz anders. Es gibt sehr viele Problemen, die die gro&szlig;en politischen und sozialen Denker so weit im voraus nicht voraussehen konnten, obwohl ihre Kenntnisse entscheidend waren, um uns in Personen mit revolution&auml;ren Ideen umzuwandeln. Man soll diese Tatsache nicht vergessen.</P>
<P ALIGN="JUSTIFY">In unserem Land haben wir bei den Universit&auml;ten begonnen, es gab Zeitpunkte, wo man an den Universit&auml;ten keinen Computerunterricht gab, das war eine allm&auml;hliche Entwicklung; danach haben wir 170 „Joven Club de computaci&oacute;n" gegr&uuml;ndet, vor kurzem haben wir diese Zahl praktisch verdoppelt, auf 300, mit der doppelten Zahl von Computern; aber das Wichtigste ist, da&szlig; heutzutage in unserem Land hundert Prozent unserer Kinder, von der Vorschule bis zur Universit&auml;t, Computerlabors zur Verf&uuml;gung haben, und wir haben die ungeheuren M&ouml;glichkeiten entdeckt, die das anbietet. (Beifall) Wir treten jetzt in die Etappe der Massifizierung ein und wir arbeiten intensiv an anderen Dingen, von denen wir nicht viel sprechen, aber es werden mehrere Dutzende von Tausenden Programmierer ausgebildet.</P>
<P ALIGN="JUSTIFY">Jenen, die sagen, da&szlig; Kuba auf diesem oder jenem Gebiet Fortschritte erreicht hat, die von mir erw&auml;hnten Dinge und die erw&auml;hnte Kultur, jenen k&ouml;nnen wir sagen, da&szlig; wir heutzutage in unserem Land die Universit&auml;tsfakult&auml;ten auf die Stadtbezirke ausweiten, da wir 800 000 kubanische Staatsb&uuml;rger haben, die einen Universit&auml;tsabschlu&szlig; besitzen oder Intellektuelle sind (Beifall). So da&szlig; wir heutzutage zwei Absolventen pro jeder Person mit 6. Klassenabschlu&szlig; beim Sieg der Revolution haben (Beifall). Es wird eine Gesellschaft entwickelt, wo die Kenntnisse und die Kultur sich massiv verbreiten, und wo man den Traum der Massifizierung dieser Kenntnisse und dieser Kultur erreichen wird. (Beifall) Sie in einer Zuckerfabrik, in einem Kreis &uuml;berall anzuwenden, da es dort genug &Ouml;konomen gibt; wenn es n&ouml;tig ist, da&szlig; jemand Wirtschaftsunterricht, in einer von den Einrichtungen gibt, die geschaffen werden, oder Unterricht in irgendeinem Geistwissenschaftsstudiengang oder Unterricht in einer technischen Fachrichtung wie Maschinenbauingenieurswesen oder vieles andere. Der Fall Medizin k&ouml;nnte eine Ausnahme sein, da die Fakult&auml;ten sich neben den Krankenh&auml;usern befinden, und die bleiben ab dem dritten Studienjahr in st&auml;ndigem Kontakt nicht nur mit der Theorie sondern auch mit der Praxis. (Beifall)</P>
<P ALIGN="JUSTIFY">Warum wurden sie so schnell verbreitet? Da wir bei der Suche der Ursachen bestimmter sozialer Probleme feststellten, da&szlig; es eine sehr gro&szlig;e Anzahl Jugendlicher zwischen 17 und 30 Jahren mit 9. Klassenabschlu&szlig; gab, die weder studierten noch arbeiteten. Dann haben wir nach den Ursachen geforscht, man hat mit jedem von ihnen gesprochen und pl&ouml;tzlich, haben wir die Schulen mit dem Namen „Jugendschulen f&uuml;r die Entwicklung einer allgemeinen integralen Kultur¨ gegr&uuml;ndet. Im ersten Studienjahr waren 85 000 immatrikuliert, im zweiten, d.h. im laufenden, gibt es schon 110 000 Sch&uuml;ler. (Beifall) Und was w&uuml;rdet ihr sagen, wenn ich best&auml;tige, da&szlig; schon im n&auml;chsten Studienjahr, das im September beginnt, 35 000 dieser Jugendlichen Universit&auml;tsstudien beginnen werden? (Beifall)</P>
<P ALIGN="JUSTIFY">Was haben wir getan? Was haben wir genutzt? Zum Beispiel, in allen Kreisen, in allen Zuckerfabriken gab es Mittelschulen und manchmal Berufsschulen mit dem Niveau einer Mittelschule oder eines Abiturs . Es waren Schulen, wo der Unterricht um 16:30 Uhr endete und alle hatten Computerlabors und audiovisuell Mittel. Unter diesen Umst&auml;nden begann dann von 17:00 bis 20:00 Uhr der Unterricht dieses Lehrgangs f&uuml;r die integrale Ausbildung der Jugendlichen in den selben Einrichtungen, mit neuen Lehrern oder mit den selben Lehrern, die Unterricht gaben, oder Lehrern, die pensioniert waren, und mit Hilfe dieser Mittel kann man Wunder machen, das versichere ich euch. </P>
<P ALIGN="JUSTIFY">Auf diese Art und Weise bekommen sie heute schon ein Lernentgelt. (Beifall) Man hat mit dieser Erfahrung das Lern-Arbeitsverh&auml;ltnis geschafften.</P>
<P ALIGN="JUSTIFY">Oft denkt man nicht nach, da&szlig;, obwohl eine Person arm ist, Sie in einem Ort wohnt, wenn es auch nur in einem Zimmer ist, oder einen Bus nimmt. In unserem Fall, hat sie die Sozialversicherung gew&auml;hrleistet; in unserem Fall, sind 85% der Personen Eigent&uuml;mer der Wohnungen (Beifall) und sie bezahlen keine Wohneigentumsteuer. (Beifall) Pa&szlig;t gut auf, ich will aufkl&auml;ren, da&szlig; ich nichts empfehle, ich will nur erkl&auml;ren, was wir machen und warum wir &uuml;berleben und warum das ganze Volk den revolution&auml;ren Proze&szlig; unterst&uuml;tzt.</P>
<P ALIGN="JUSTIFY">Wenn ein Kilowatt einen halben Cent eines Dollar kostet, wenn eine bestimmte Menge von Grundnahrungsmitteln die Preise haben, die ich erw&auml;hnt habe, wenn die Reismenge, die man zu einem ganz niedrigen Preis &uuml;bergibt, dann kann eine Familie oder eine Person, auch mit einem Dollar zu dem jetzigen Kurs 1 zu 26, 105 Pfund Reis pro Dollar kaufen. (Beifall) Es gibt andere L&auml;den, wo man teurer verkauft, und alles in Abh&auml;ngigkeit davon, ob es sich um Luxus oder ein notwendiges Ding handelt. </P>
<P ALIGN="JUSTIFY">&#9;Die Medikamente haben in unserem Land den halben Preis in Bezug auf den von vor 44 Jahren, da sie damals auf den halben Preis gesenkt wurden und jetzt sind immer noch die Preise dieser Arzneigattungen g&uuml;ltig. </P>
<P ALIGN="JUSTIFY">Ich wiederhole, da&szlig; ich erz&auml;hle, um zu erkl&auml;ren. </P>
<P ALIGN="JUSTIFY">Die &auml;rztliche Betreuung, mit einer immer besseren Qualit&auml;t, da wir in diesem Sinne gro&szlig;e Bem&uuml;hungen unternehmen, ist f&uuml;r alle B&uuml;rger kostenlos, sowohl bei einer Herzchirurgie am offenen Herzen, oder bei einer Grippe. </P>
<P ALIGN="JUSTIFY">Die Bildung, mit immer besserer Qualit&auml;t, ist vollkommen kostenlos, von der Vorschule bis einem Studium f&uuml;r Doktor der Wissenschaften, das kostet nicht einmal einen Cent f&uuml;r unsere B&uuml;rger, (Beifall) das ist einer der Gr&uuml;nde, weshalb unsere Bev&ouml;lkerung sich ganz ruhig f&uuml;hlt. Aber jetzt gehen wir zu einer Gesellschaft mit Kultur der Massen &uuml;ber und unser Land wird in der Zukunft von den intellektuellen Produktionen leben. </P>
<P ALIGN="JUSTIFY">Wenn die Natur uns nicht gro&szlig;e Naturressourcen gegeben hat, dann haben wir das Privileg einer Revolution gehabt, zu der uns ein m&auml;chtiger Nachbar gezwungen hat, obwohl wir letzteres niemandem zur Last legen k&ouml;nnen, vielleicht Christoph Kolumbus, ich wei&szlig; nicht, er hat uns entdeckt und die Zivilisation mitgebracht, wie ihr wi&szlig;t; obwohl ihr Argentinier nat&uuml;rlich nicht so gut wie die Republik Haiti verstehen w&uuml;rdet, was die Kolonisierung bedeutete. Aber wir werden dar&uuml;ber nicht diskutieren. Das ist ein historisches Ergebnis. </P>
<P ALIGN="JUSTIFY">Man wei&szlig;, nat&uuml;rlich, da&szlig; viele Pilger bei einer religi&ouml;sen Auswanderung dorthin gegangen sind, die eine religi&ouml;se Ethik mitgebracht haben. Ich schreibe dem die Tatsache des Idealismus, der normalerweise die nordamerikanischen Staatsb&uuml;rger auszeichnet, zu und warum, das Volk in der Lage ist, wenn Sie ihm die Wahrheit beweisen, eine gerechte Sache zu unterst&uuml;tzen. Man soll sie nicht vergessen, sie sind genau so bedroht wie wir von allen &ouml;kologischen Katastrophen und anderen, von denen ich gesprochen habe. Es gibt viel Gemeinsames mit ihnen und sie sind sehr &uuml;berzeugt, sie haben Gr&uuml;nde, um sehr &uuml;berzeugt zu sein, da&szlig; die Umwelt oder die Klimaver&auml;nderung denen, die ihre Leader sind, v&ouml;llig schnuppe sind— ich wei&szlig; nicht ob ihr auch so sagt. Denn Ich frage mich, warum zum Teufel dieses m&auml;chtige Land, das 25% der Weltenergie verwendet und die gr&ouml;&szlig;te Menge Kohlendioxyd und anderer giftiger Gase abst&ouml;&szlig;t, auf das Kyoto-Abkommen verzichtet hat. Ihr k&ouml;nnt sicher sein, da&szlig; Dutzende Millionen Nordamerikaner die gleiche Sorge wie ihr und alle anderen in Bezug auf alle diese Probleme haben.</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">Ich habe gesagt: Nun, wir haben einen sehr m&auml;chtigen Nachbarn, aber das ist ein Gl&uuml;ck gewesen, da&szlig; wir die Intelligenz unserer Mitb&uuml;rger massiv entwickeln und ausbilden konnten. </P>
<P ALIGN="JUSTIFY">Hundert Prozent der Kinder in unserem Land schlie&szlig;en die 6. Klasse ab und schon etwas &uuml;ber 99% die 9. Klasse. Und jetzt sind wir in der Etappe der Massifizierung, wobei wir ersch&ouml;pfend die audiovisuellen Mittel nutzen, und nicht, um Gift zu verbreiten, nicht damit andere f&uuml;r uns denken. Denn ich habe schon davon gesprochen, wenn einem Kind das Essen fehlt, kann es nicht die angeborene Intelligenz entwickeln, die potentielle Intelligenz, aber wenn man bestimmte Mittel falsch benutzt, dann unterdr&uuml;ckt man ihnen die M&ouml;glichkeit zum Selberdenken, da sie f&uuml;r Sie denken und Ihnen sagen, welche Farbe Sie benutzen sollen, ob der Rock lang oder kurz ist, ob der Modestoff dieser oder der andere ist. Sie senden uns von dort aus die Botschaft dar&uuml;ber was wir tragen sollen, welche „ Refresco" wir trinken sollen —ich meine „Gaseosa", da ich geh&ouml;rt habe, da&szlig; „Refresco" hier etwas anderes bedeutet, und ich habe mich bei einer Erkl&auml;rung geirrt; nein, ich habe mich nicht geirrt, denn so nennen wir in Kuba das, was ihr als „Gaseosa" kennt; das habe ich gesagt, als ich &uuml;ber eine bestimmte Champagnersorte gesprochen habe, die ich hier nicht wiederholen werde; also gut, ich wollte das sagen, was ihr als Gaseosa kennt— die kommen und sagen Ihnen, welche was Biersorte sie trinken sollten, oder welche Whisky- oder Rummarke. Das interessiert uns nicht, da wir, die wir historische Tradition als Tabakproduzenten haben, und wir k&ouml;nnen darauf nicht verzichten, und unter Blokadebedingungen noch weniger, wenn wir, einem Freund eine Zigarrenkiste schenken, sagen wir ihm: "Mit ihr, falls du rauchst, kannst du rauchen; wenn ein Freund raucht, kannst du ihm eine anbieten, aber das Beste, was du mit dieser Kiste machen kannst, ist, sie deinem Feind zu schenken". (Beifall) </P>
<P ALIGN="JUSTIFY">Kuba ist Tabakproduzent und –exporteur und macht Kampagne gegen das Rauchen; Kuba ist Hersteller von Rum mit einer gewissen Qualit&auml;t —um ausreichend bescheiden zu sein; die haben jetzt eine Marke gestohlen, aber das macht nichts, sie k&ouml;nnen den kubanischen Rum nicht herstellen— ich schlage es nicht vor, aber wenn jemand es probieren kann... Ich schlagen den Schwangeren vor, ihn nicht zu trinken, sie sollen keinen Alkohol trinken. Das wissen wir, da wir alle Ursachen von jeder Art von geistiger Behinderung untersuchen und wir kennen den Schaden, den der Alkohol bei einer Schwangeren anrichtet, das ist eine der Ursachen.</P>
<P ALIGN="JUSTIFY">Also gut, das Land wird nicht in einer Konsumgesellschaft leben; die Konsumgesellschaft ist eine der d&uuml;stersten Erfindungen des entwickelten Kapitalismus, der jetzt in der neoliberalen Globalisierungsphase ist. Das ist unheilvoll, denn ich versuche mir 1,3 Milliarden Chinesen mit dem Motorrad- und Autoniveau der USA vorzustellen. </P>
<P ALIGN="JUSTIFY">Ich kann mir nicht, Indien, mit einer Milliarde Einwohnen, in einer Konsumgesellschaft lebend vorstellen. Ich kann mir nicht die, 520 Millionen Menschen, die in Schwarzafrika leben und nicht einmal Strom haben und wo in einigen Gebieten mehr als 80% weder lesen noch schreiben k&ouml;nnen, in einer Konsumgesellschaft leben vorstellen. Ich w&uuml;rde beginnen, mich zu fragen, wie lange die bekannten und m&ouml;glichen Brennstoffquellen dauern werden, bei dem Rhythmus, mit dem wir sie jetzt verwenden, soda&szlig; es nur ungef&auml;hr 150 Jahre dauern wird, was die Natur &uuml;ber 300 Millionen Jahre geschaffen hat. (Beifall)</P>
<P ALIGN="JUSTIFY">Ich sage das deswegen, da man uns einen falschen Begriff dar&uuml;ber in dem Kopf gesetzt hat, was Lebensqualit&auml;t bedeutet.</P>
<P ALIGN="JUSTIFY">Wie kann es Lebensqualit&auml;t ohne Bildung geben? Wieviel leidet ein Analphabet! Das kann sich niemand vorstellen; da es etwas gibt, das Selbstachtung hei&szlig;t, das ist sogar wichtiger, als die Lebensmittel, die Selbstachtung. (Beifall)</P>
<P ALIGN="JUSTIFY">Was ist ein Analphabet? Er befindet sich auf der letzten Stufe, dort unten, er mu&szlig; einen Freund darum bitten, da&szlig; er ihm einen Brief f&uuml;r die Freundin schreibt. Das habe ich als Kind erlebt, an einem Ort, wo es viele Analphabeten gab und nur einige wenige lesen und schreiben konnten, und man hat jene darum, einen Brief an eine Frau zu schreiben die sie umwarben. Aber sie haben nicht diesen Brief diktiert, um zu sagen, da&szlig; er die ganze Nacht von ihr getr&auml;umt hat und immer noch an sie denkt, da&szlig; er nicht essen kann, da er immer an sie denkt, sagen wir mal so, wenn der Bauer diese Botschaft senden will. Nein, was er dem anderen, der lesen und schreiben konnte, sagte, ist: "Nein, nein, schreib du, was du meinst, ihr schreiben zu m&uuml;ssen", um die Braut zu erobern. Ich &uuml;bertreibe nicht. Ich habe auf dem Land gelebt, wo das so war. </P>
<P ALIGN="JUSTIFY">Was f&uuml;r eine Erniedrigung, die Fingerabdr&uuml;cken aufdr&uuml;cken zu m&uuml;ssen! Dieselben, die danach die 2., 3., 4. oder 5. Klasse gemacht haben. Was ist eine Person mit einem 4. oder 5. Klassenabschlu&szlig;?</P>
<P ALIGN="JUSTIFY">Dann sagt man dort in den USA, da&szlig; es Demokratie gibt, aber ich frage mich, wenn Millionen von Menschen Analphabeten sind, mit welchen Kriterium stimmen sie in den Wahlen ab? Wenn Millionen von Menschen Halbanalphabeten sind, mit welchen Kriterium stimmen sie ab? (Beifall)</P>
<P ALIGN="JUSTIFY">Schlie&szlig;lich, habt ihr alle vom Freihandelsabkommen Amerikas (FTAA) geh&ouml;rt und ich habe mir, in meinem Innern, eine Frage gestellt: Und wenn es ihnen einf&auml;llt zu sagen, da&szlig; das FTAA die Rettung von allen Schmerzen und allen Katastrophen ist? (Pfeifen) Das hei&szlig;t, wie kann jemand entscheiden, der weder lesen noch schreiben kann, oder kaum einen 4.-, 5.- oder 6.- Klasse-Abschlu&szlig; hat, was das FTAA bedeutet; was es bedeutet , alle Grenze jener L&auml;nder zu &ouml;ffnen, die eine viel niedrigere technische Entwicklung in Bezug auf die Produkte derjenigen haben, die das h&ouml;chste technische und Leistungsniveau haben, welche Flugzeugen des neusten Modells herstellen, die die Weltkommunikationen beherrschen, die welche von uns drei Sachen absichern wollen: billige Rohstoffe, billige Arbeitskr&auml;fte und au&szlig;erdem Kunden. (Beifall)</P>
<P ALIGN="JUSTIFY">Wie kann eine Bev&ouml;lkerung, wo eine hohe Prozentzahl weder lesen noch schreiben kann oder wirtschaftliche Kenntnisse hat, verstehen, was es bedeutet, auf die eigene W&auml;hrung zu verzichten? Auf die W&auml;hrung zu verzichten, einige haben das einfach schon getan.</P>
<P ALIGN="JUSTIFY">Wenn unser Land auf seine W&auml;hrung verzichtet h&auml;tte, h&auml;tte es nicht die Hindernissen &uuml;berwinden k&ouml;nnen die es &uuml;berwand. Vor allem, ab dem was wir als Spezialperiode bezeichnen, als das sozialistische Lager zusammengebrochen ist. Wir haben nie darauf verzichtet.</P>
<P ALIGN="JUSTIFY">Nun, wie wird man das Ph&auml;nomen der Kapitalflucht erkl&auml;ren? Was wird man ihm sagen? Wenn es etwas gibt, was so klar ist, da&szlig; ein angeborener Blinder es sehen kann, dann ist es das, da&szlig; die W&auml;hrungen unserer L&auml;nder zum Entrinnen und zur Flucht gezwungen sind, seien sie auf rechte oder unrechte Art verdient.</P>
<P ALIGN="JUSTIFY">Ein Akademiker, der 50 000 oder 100 000 Dollar versammelt hat und es in der W&auml;hrung seines Landes hat, und pl&ouml;tzlich diese W&auml;hrung gem&auml;&szlig; dem Gesetz der Schwerkraft, wie das, das Newton entdeckt hat, in die USA f&auml;llt —dann ist dieses Gesetz so eine Art seitliches Gesetz der Schwerkraft, nicht in Richtung des Erdzentrums, sondern in eine geographische Richtung (Beifall)— und sie mu&szlig; fliehen, da unsere W&auml;hrungen die sogenannte Parit&auml;t nicht halten k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Es ist wahr, beim Kampf gegen die Inflation, die die systematische und fast t&auml;gliche Konfiszierung ist, haben sich einige Formel und Versprechungen Platz gemacht. Darunter der ber&uuml;hmte Freihandel, der die T&uuml;ren &ouml;ffnet, damit das Geld flieht.</P>
<P ALIGN="JUSTIFY">Kaum gibt es ein Budgetdefizit oder ein Defizit bei der Zahlungsbilanz, dann beginnen sich die Probleme auszul&ouml;sen; sogar ohne die Spekulanten, die dazu beitragen, da sie dort das Kulturmilieu finden und das Geld mitnehmen.</P>
<P ALIGN="JUSTIFY">Man hat die Angaben des fl&uuml;chtigen Geldes, unabh&auml;ngig von seiner Herkunft, das hat weder mit der Auslandsschuld noch mit den wucherischen Zinsen einer Schuld zu tun, sondern das ist etwas, was mit jenem Gesetz der Flucht der schwachen W&auml;hrungen zu tun hat.</P>
<P ALIGN="JUSTIFY">Einmal war das Gold eine W&auml;hrung, es hatte einen Wert <I>per se</I> und das war so sogar bis 1971 oder 1972, als der Pr&auml;sident der Hegemonialmacht —obwohl sie noch nicht eine unilaterale Hegemonialmacht war— beschlossen hat, den Umtausch des nordamerikanischen Papiergelds in Gold abzuschaffen. Zu dieser Zeit war die W&auml;hrung schon Papier, sie hatte keinen Wert <I>per se.</I> Die Eigent&uuml;mer der Dollarmaschinen haben sie gedruckt.</P>
<P ALIGN="JUSTIFY">Und wohin geht der Dollar? Es geht nicht in die Karibik. Also gut, es k&ouml;nnte eine kleine Insel mit Steuerparadies existieren, aber das sind Ausnahmen. (Beifall) Nun gut, wohin geht er? Er geht nicht nach Afrika, er geht nicht in ein lateinamerikanisches Nachbarland, da allen dasselbe passiert.</P>
<P ALIGN="JUSTIFY">Sie k&ouml;nnen eine W&auml;hrung X besitzen, ich werde sie nicht nennen, die den gleichen Wert des Dollars hat —ich will keine Landesnamen nennen— und in sechs Wochen kann sie die H&auml;lfte oder ein Drittel ihres Wertes haben, und wenn Sie ein Wertpapier hatten, der wegen seiner Kaufkraft real war, wenn dieses Ph&auml;nomen stattfindet, dann reduziert sich ein Wert von 30 auf ein Drittel oder auf ein 25% oder sogar mehr.</P>
<P ALIGN="JUSTIFY">Wenn Sie sehen, da&szlig; der Kurs einiger W&auml;hrungen hunderte Peso pro Dollar ist, dann sollte man nicht vergessen, da&szlig; sie einmal den gleichen Wert des Dollar hatten. Und das ist mit einigen W&auml;hrungen in den letzten Tagen passiert, hei&szlig;en sie x oder Bolivar —Ch&aacute;vez wird mit mir nicht b&ouml;se sein, wenn ich den Bolivar nenne, da er sehr gut wei&szlig;, wie alle unsere W&auml;hrungen abgewertet werden— dann sind sie gezwungen, zu entrinnen und in die Banken des reichsten Landes der Welt zu gehen. </P>
<P ALIGN="JUSTIFY">Seht ihr nur diesen Begriff. Wie werden wir ihn einem Analphabeten erkl&auml;ren? Wie werden wir ihn einem Mann mit 6. -Klassenabschlu&szlig; erkl&auml;ren? Wie werden wir ihn einem Mann erkl&auml;ren, der nicht einmal wirtschaftliche Grundkenntnisse hat und dar&uuml;ber nichts wei&szlig;t? Man verkauft ihm ein FTAA und zehn FTAA. (Beifall) Deshalb ist es so wichtig, Bewu&szlig;tsein und Ideen zu pflanzen, auszubilden, da die Menschen in der Lage sind, zu verstehen, wenn man ihnen anhand von Beispielen etwas erkl&auml;rt. Heutzutage benutzt man diese Unwissenheit als N&auml;hrboden, als Werkzeug, um uns jedes Mal mehr zu auszupl&uuml;ndern, auszubeuten und zu betr&uuml;gen.</P>
<P ALIGN="JUSTIFY">Deshalb haben wir in unserem Land, wir haben das am 1. Mai erkl&auml;rt, ein Programm entwickelt, um per Radio lesen und schreiben zu lehren —ich spreche nicht vom Fernsehen— per Radio, das Einzige was der H&ouml;rer braucht, ist ein Kurzwellenradio und ein Paar Bl&auml;tter. Die Methode existiert und wurde schon ausprobiert, man kann sie &uuml;ber eine nationale oder lokale Fernsehketten senden; es gibt schon einige, die es tun. Unser Land k&ouml;nnte sogar per Kurzwellen sozusagen einigen Analphabeten in den USA lesen und schreiben lehren. (Beifall)</P>
<P ALIGN="JUSTIFY">In den letzten Tagen haben wir &uuml;ber die Tausenden von Sch&uuml;lern mit 4.- Klasse- und sogar mit 9.- Klasseabschlu&szlig; aus den &ouml;ffentlichen Schulen gelesen, die nicht lesen k&ouml;nnen. Was f&uuml;r einen Unterricht bekommen sie? Ungef&auml;hr 36 Sch&uuml;ler pro Klasse, eben dort in Miami, dort, wo sie Luftballons haben und Flugzeugen gestartet haben, um Piratenfernseh&uuml;bertragungen einem Land aufzuzwingen, wo mehr als die H&auml;lfte der &Uuml;bertragungsstunden der Bildung gewidmet sind; viele Stunden die sogar frei waren, wegen der Kraftstoffeinsparung.</P>
<P ALIGN="JUSTIFY">Vor einigen Tagen haben wir den dritten Fernsehkanal er&ouml;ffnet, er ist f&uuml;r die Bildung, und wir haben auch angek&uuml;ndigt, da&szlig; es im ersten Quartal des n&auml;chsten Jahres einen vierten Bildungskanal geben wird. Das Fernsehen ist ein wirklicher und nicht bekannter Weg, massenhaft Kenntnissen zu &uuml;bermitteln. (Beifall) Und es gibt noch andere, ich werde sie jetzt nicht nennen, die sehr wirksam sind, und ich werde nicht erkl&auml;ren warum. Aber es tauchen M&ouml;glichkeiten auf.</P>
<P ALIGN="JUSTIFY">Dem Herr der UNESCO und jeglichem anderen Land haben wir am 1. Mai dieses Patent &ouml;ffentlich angeboten, wir k&ouml;nnten sagen diese Formel, kostenlos: die Programme, um per Radio lesen und schreiben zu lehren. </P>
<P ALIGN="JUSTIFY">Wir kennen auch die Techniken, um &uuml;ber Fernsehen lesen und schreiben zu unterrichten, aber das Problem ist, da&szlig; eine gro&szlig;e Zahl der Analphabeten keinen Strom und kein Fernsehen haben.</P>
<P ALIGN="JUSTIFY">In unserem Land haben wir das Problem, in mehr als zweitausenddreihundert Schulen auf dem Land, die keinen Strom hatten, mit einem bescheidenen Solarpaneel von 1,2 Quadratmeter gel&ouml;st, dessen Kosten nicht einmal die 1 123 Dollar &uuml;berschreitet. (Beifall) Soda&szlig; wir mit weniger als vier Millionen Dollar, merkt euch das gut, haben wir Solarpaneele in allen diesen Schulen aufgestellt, sowohl f&uuml;r den Fernseher, der 60 Watt braucht und f&uuml;r den Computer. Und wenn es eine gr&ouml;&szlig;ere Anzahl Kinder gibt, reicht nicht das Kilowatt eines Solarpaneels nicht und man braucht zwei, deshalb sage ich, da&szlig; mit weniger als vier Millionen Dollar wir den Strom an alle Landschulen des Landes gebracht haben. Nicht den Strom zum Kochen, sondern f&uuml;r das Fernsehen und den Computer. (Beifall)</P>
<P ALIGN="JUSTIFY">Vor kurzem haben wir erm&ouml;glicht, das eine halbe Million Kubaner, die auf dem Land leben und kein Fernsehen hatten, fernsehen k&ouml;nnen, und das alles mit 1 885 Videos&auml;len, 50 St&uuml;hlen pro Saal, ein Solarpaneel von 1 900 Dollar, ebenfalls mit einem Kosten unter vier Millionen Dollar. Sie haben jetzt Zugang zu Information und Fernsehsendungen mit einem 29-Zoll-Fernseher, zu einem so l&auml;cherlichen Kosten, kann man sagen, verglichen mit den Milliarden, von denen man st&auml;ndig h&ouml;rt. Sogar ein so viele Jahre lang blockiertes Land kann das machen, dann sollte es kein Land geben, das so etwas nicht machen kann. (Beifall) Seht, gebe euch genaue Angaben.</P>
<P ALIGN="JUSTIFY">Wir haben geschafften, nicht er&ouml;ffnet —bald beginnt das zweite Studienjahr— eine Universit&auml;t f&uuml;r die Informatikwissenschaft mit unter den Besten des ganzen Landes ausgew&auml;hlten Studenten, wo j&auml;hrlich 2 000 Studenten immatrikuliert werden. Sie werden nat&uuml;rlich nicht die Einzigen sein, dort werden eher Systemanalytiker statt Programmierer ausgebildet werden.</P>
<P ALIGN="JUSTIFY">Nun gut, ich werde andere Dinge nicht nennen, nicht nur um Zeit zu gewinnen, sondern weil ich die Hoffnung habe, da&szlig; ihr eines Tages dar&uuml;ber Kenntnis bekommt, und das ist es, was unser Land umwandelt und ihm die M&ouml;glichkeit gibt, von der Intelligenz zu leben. Das h&auml;tte keinen Wert und keine Bedeutung, wenn wir nicht die tiefe &Uuml;berzeugung h&auml;tten, da&szlig; man diese Methoden massenhaft anwenden kann und damit diese peinlichen Millionen Analphabeten beseitigen, kann von denen man seit 40 oder 50 Jahren spricht, und die man einfach in f&uuml;nf Jahren verwandeln k&ouml;nnte, wenn die Vereinten Nationen und die UNESCO es wollen. Diese Verfahren sind so billig! Und dann k&ouml;nnten andere Weiterbildungslehrg&auml;ngen folgen, 1. Klasse, 2. Klasse, 3. Klasse, es gibt unendliche M&ouml;glichkeiten.</P>
<P ALIGN="JUSTIFY">Man kann auch mit den Gef&auml;ngnissen konkurrieren, wenn man Schulen verbreitet und einfache Prozeduren wie diese benutzt. (Beifall) Ich bin davon &uuml;berzeugt, wenn ein armes Land die bescheidenen, aber ehrlichen und w&uuml;rdigen Dinge f&uuml;r jeden seiner B&uuml;rger gew&auml;hrleisten kann, warum k&ouml;nnten andere nicht dasselbe tun? Deshalb spreche ich sogar mit ein bi&szlig;chen Leidenschaft &uuml;ber diese Probleme, da es Probleme sind, &uuml;ber die wir seit langem nachgedacht haben. Und ich habe euch bekannt, da&szlig; wir, als wir einige von diesen Kenntnissen bekommen haben, als Ergebnis der Beobachtung, des st&auml;ndigen Studiums der Lebensbedingungen der B&uuml;rger, dann sage ich, haben wir uns gesch&auml;mt, weil wir viele dieser Sachen nicht vorher entdeckt haben, die einen sehr gro&szlig;en Wohlstand f&uuml;r unsere B&uuml;rger bringen k&ouml;nnten.</P>
<P ALIGN="JUSTIFY">Wir schlagen keine dogmatischen Formeln vor, wir schlagen nicht vor, da&szlig; ihr dieses oder jenes Sozialsystem haben sollt. Ich kenne L&auml;nder mit so viel Ressourcen, da&szlig; sie bei einer zweckm&auml;&szlig;igen Benutzung dieser Ressourcen nicht einen revolution&auml;ren, radikalen Wechsel bei der Wirtschaft machen br&auml;uchten, wie es unser Land ist getan hat. Wir wissen, was an einigen Orten passiert, wie am &auml;rmsten dieser Hemisph&auml;re, Haiti, die Probleme dieses mit den Naturressourcen hat, und einige sehr reiche, ich werde &uuml;ber dieses Thema nicht diskutieren; aber das Problem liegt bei der gerechten Verteilung des Reichtums. (Beifall und Ausrufe) Das braucht nicht einmal einer Konfiszierung; nein, bei einer Konzeption M&ouml;glichen..., denn man sollte an das Gew&uuml;nschte und das M&ouml;gliche denken, man mu&szlig; trennen zwischen dem, wovon man tr&auml;umen kann und was man jetzt machen kann und was man in 20 oder 30 Jahren ausgehend von der Wirklichkeit der gegenw&auml;rtigen Welt machen k&ouml;nnte. </P>
<P ALIGN="JUSTIFY">Wir bereuen &uuml;berhaupt nichts von dem, was wir in unserem Land gemacht haben und von der Art und Weise, wie wir unsere Gesellschaft organisiert haben. (Beifall) Wir hatten die M&ouml;glichkeit, viel &uuml;ber unsere M&ouml;glichkeit zu lernen und wir haben eine Vorstellung &uuml;ber Priorit&auml;ten, da es sehr wichtig ist, f&uuml;r die, die wir , eine bessere Welt erreichen wollen, eine Vorstellung der Priorit&auml;ten, der M&ouml;glichkeit und der Wirklichkeit zu haben. </P>
<P ALIGN="JUSTIFY">Ich habe zwei oder drei Mal das ber&uuml;hmte FTAA-Projekt erw&auml;hnt. Heutzutage ist es ein riesiger Bedarf unserer V&ouml;lkern zu vermeiden, da&szlig; dieses Gift in unseren L&auml;nder eingef&uuml;hrt wird und wir w&uuml;rden einen gro&szlig;en Sieg erreichen. (Beifall und Ausrufe)</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Ich kann hinzuf&uuml;gen, da&szlig;&#9;wir in Lateinamerika eine Vormarschbewegung sehen. Wenn mich jemand fragen w&uuml;rde, warum ich mich sehr zufrieden war und mich gefreut habe, als wir die Nachrichten &uuml;ber ein Wahlergebnis in unserem sehr geliebten Argentinien ankamen, (Beifall und Ausrufe), seht, es gibt einen sehr wichtigen Grund: Das Schlimmste des wilden Kapitalismus, wie Chavez sagen w&uuml;rde; das Schlimmste der neoliberalen Globalisierung, d.h. das Symbol in wahrsten Sinne des Wortes... Und ich erw&auml;hne keinen Namen, niemand kann sich beschweren, falls sich nicht jemand als das Symbol dem f&uuml;llt, was ich sage. Meine Meinung ist, da&szlig; es eine der au&szlig;ergew&ouml;hnlichsten Sachen ist, da&szlig; das Symbol der neoliberalen Globalisierung einen riesigen Schlag bekommen hat. (Beifall und Ausrufe) </P>
<P ALIGN="JUSTIFY">Ihr wi&szlig;t nicht, was f&uuml;r eine Dienstleistung ihr Lateinamerika geleistet habt; ihr wi&szlig;t nicht, was f&uuml;r eine Dienstleistung ihr der Welt geleistet habt, als ihr das Symbol der neoliberalen Globalisierung im Pazifikgraben —ich wei&szlig; nicht, wie er jetzt hei&szlig;t— mehr als 8 000 Meter Tiefe hat. Ihr habt der wachsenden Zahl von Personen eine sehr starke Kraft eingefl&ouml;&szlig;t, die sich in ganz Lateinamerika allm&auml;hlich dieser grausamen und fatalen Tatsache mit dem Name neoliberale Globalisierung bewu&szlig;t werden. (Beifall) </P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnten von dem, was der Papst mehrmals und als er unser Land besucht hat gesagt hat, ausgehen, als er &uuml;ber die Globalisierung der Solidarit&auml;t gesprochen hat. W&uuml;rde jemand gegen die Globalisierung der Solidarit&auml;t im genauen Sinn des Wortes sein, die nicht nur die Beziehungen zwischen M&auml;nnern und Frauen innerhalb der Grenzen eines Landes umfa&szlig;t, sondern auch innerhalb der Grenzen des Planets, und da&szlig; die Solidarit&auml;t auch diejenigen aus&uuml;ben, die Geld verschwenden und die Naturressourcen zerst&ouml;ren und verschleudern und die Einwohner dieses Planets zum Tode verurteilen? (Beifall und Ausrufe)</P>
<P ALIGN="JUSTIFY">An einem Tag erreicht man den Himmel nicht, aber glaubt mir —das sage ich nicht, um zu schmeicheln, und ich versuche, das mit der gr&ouml;&szlig;ten Vorsicht zu sagen— ihr habt einem Symbol einen riesigen Schlagt versetzt und das hat einen riesigen Wert, und das ist genau zu diesem kritischen Zeitpunkt einer internationalen Wirtschaftskrise vorgekommen, wo alle betroffen sind; sie ist nicht mehr eine Krise im asiatischen S&uuml;dosten, sie ist eine Weltkrise, mehr Kriegsbedrohungen, mehr Folgen einer riesigen Auslandsschuld, mehr Fatalismus der Geldflucht. Das Problem ist weltweit, und deswegen bildet sich auch ein Weltbewu&szlig;tsein und deswegen wird der Tag ein Ruhmestag sein, wo das argentinische Volk trotz aller Schwierigkeiten, die wir kennen, da&szlig; es sie hier und andererorts gibt, oft Zersplitterung, und es kann und soll sogar Unterteilungen geben, aber es gibt so viele andere gemeinsame Interessen, da&szlig; man die &Uuml;berzeugung besitzen kann, da&szlig; diese in der m&ouml;glichen Welt vorherrschen sollen. Seht, dieser Satz hat mehr Kraft gewonnen: eine bessere Welt ist m&ouml;glich. Aber wenn man eine bessere Welt erreicht hat, die m&ouml;glich ist, m&uuml;ssen wir immer weiter wiederholen: Eine bessere Welt ist m&ouml;glich, und danach erneut wiederholen: Eine bessere Welt ist m&ouml;glich. (Beifall und Ausrufe: „Fidel!, Fidel!, Fidel!", und „Ol&eacute;!, ol&eacute;!, ol&eacute;!, ol&eacute;!, Fidel!, Fidel!")</P>
<P ALIGN="JUSTIFY">Ich habe euch —und ich bin fast am Ende— so unter diesen besonderen Bedingungen, und ich freue mich mehr, die bescheidene Erfahrung unseres </P>
<P ALIGN="JUSTIFY">Landes ausgedr&uuml;ckt, und wie wir Tag f&uuml;r Tag neue und neue Sachen gelernt haben. Und als wir gegen 30% Analphabetentum gek&auml;mpft haben, wie weit entfernt waren wir zu denken, da&szlig; wir eines Tages die Universit&auml;tsstudien massenhaft anwenden w&uuml;rden, da&szlig; die Universit&auml;ten sich in alle Kreis des Landes ausgehend von dem menschlichen Kapital, das wir gebildet haben, verbreiten w&uuml;rden, ohne ersteres w&auml;re dieses Streben unm&ouml;glich gewesen, und deshalb habe ich gesagt, und Mart&iacute; hat das auch vor vielen Jahre zu denjenigen gesagt, die ihn als Tr&auml;ume bezeichneten, da&szlig; die Tr&auml;ume von heute die Wirklichkeiten von morgen sein werden. (Beifall y Ausrufe)</P>
<P ALIGN="JUSTIFY">Die Tr&auml;umer existieren nicht, das sagt euch ein Tr&auml;umer, der das Privileg gehabt hat, Wirklichkeiten zu sehen, von denen er nicht getr&auml;umt hatte. Ich betrachte das nicht als einen Verdienst, sondern auch als Privileg und gl&uuml;cklichen Zufall, es erlebt zu haben, trotz hunderter Pl&auml;ne, meine Reise zum Grab zu beschleunigen, (Ausrufe), damit haben sie mir einen riesigen Gefallen getan, sie haben mich gezwungen, jeglichen Selbsterhaltungstrieb zu verlieren und zu wissen, da&szlig; die Werte doch die wirkliche Lebensqualit&auml;t bilden, die h&ouml;chste Lebensqualit&auml;t, sogar mehr als Ern&auml;hrung, ein Dach &uuml;ber dem Kopf und Bekleidung. Ich vermindere &uuml;berhaupt nicht die Bedeutung der materiellen Bed&uuml;rfnisse, man mu&szlig; sie immer an erste Stelle legen, da man, um zu lernen, um diese andere Lebensqualit&auml;t zu erreichen, man bestimmte Bed&uuml;rfnisse decken mu&szlig;, die physisch, die materiell sind; aber die Lebensqualit&auml;t liegt bei den Kenntnissen, in der Kultur. </P>
<P ALIGN="JUSTIFY">Wenn eine Person mit ihrer Arbeit fertig ist, will sie irgendwohin gehen und einen guten Film sehen oder ins Theater, um ein ausgezeichnet dargereichtes Theaterst&uuml;ck zu sehen oder einen Tanz oder eine Musikgruppe. Nachdem sie gefr&uuml;hst&uuml;ckt und gegessen hat, ist das, was sie will, jene Entspannung, sich erholen. Niemand will, da&szlig; die Kinder sich erholen oder entspannen, in dem sie Drogen konsumieren lernen oder Gewalt und absurde Sachen sehen, die den Verstand jenes Kindes vergiften, (Beifall) die Lebensqualit&auml;t ist etwas anderes, Lebensqualit&auml;t ist Vaterlandsliebe, Lebensqualit&auml;t ist W&uuml;rde, Lebensqualit&auml;t ist Ehre; (Beifall und Ausrufe) Lebensqualit&auml;t ist die Selbstachtung, auf die alle Menschen Recht haben. (Beifall und Ausrufe)</P>
<P ALIGN="JUSTIFY">Argentinier alle, herzliche Br&uuml;der aus Lateinamerika, unabh&auml;ngig von eurem Glauben, eurer Denkweisen oder Ideen, ich habe nicht die Ansicht gehabt, jemanden zu verletzen oder zu beleidigen. Wenn jemand der Ansicht ist, da&szlig; einige hier genannte Begriffe wie eine Einmischung in die argentinischen Angelegenheiten sei, etwas, was ich wirklich zu verhindern versucht habe, und noch mehr ausgehend von der au&szlig;ergew&ouml;hnlichen Solidarit&auml;t und Menschenw&auml;rme, mit der ich in dieser Stadt und in diesem Land empfangen wurde, wenn jemand es meint, dann bitte ich ehrlich um Verzeihung.</P>
<P ALIGN="JUSTIFY">Es lebe die Br&uuml;derlichkeit zwischen den V&ouml;lkern! (Ausrufe: „Es lebe!")</P>
<P ALIGN="JUSTIFY">Es Lebe die Menschlichkeit! (Ausrufe: „Es lebe!")</P>
<P ALIGN="JUSTIFY">Immer vorw&auml;rts bis zum Sieg!</P>
<P ALIGN="JUSTIFY">Danke. </P>
<P ALIGN="JUSTIFY">(Ovation!)</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
