<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Präsidenten der Republik Kuba, Fidel Castro Ruz, bei der Abschlußveranstaltung der 13</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Ansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, bei der Abschlu&szlig;veranstaltung der 13. Konferenz der Staats- und Regierungschefs der Bewegung der Blockfreien L&auml;nder in Kuala Lumpur, Malaysia, am 25. Februar 2003.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P>Sehr geehrter Herr Mahathir bin Mohamad, Pr&auml;sident der Bewegung der Blockfreien L&auml;nder!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Geehrte Staats- und Regierungschefs!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Geehrte Vertreter und G&auml;ste!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Ich danke den Teilnehmern an dieser Versammlung im Namen der Regierung und des Volkes von Kuba f&uuml;r das in uns gesetzte Vertrauen, um uns als Sitz der n&auml;chsten Konferenz der Bewegung der Blockfreien L&auml;nder zu bestimmen. Es ist eine sehr gro&szlig;e Ehre, sehr weit &uuml;ber unserem bescheidenen Beitrag zur gemeinsamen Sache, die wir  nicht entt&auml;uschen werden.</P>
<P ALIGN="JUSTIFY">Wir sind &uuml;berzeugt, da&szlig; der notwendigen St&auml;rkungsproze&szlig; unserer Bewegung, f&uuml;r den wir uns einsetzen, es uns erlauben wird, die Dynamik und unentbehrliche Kraft zur&uuml;ckzugewinnen, um den Herausforderungen und Gefahren der heutigen Welt zu begegnen, und f&uuml;r die Blockfreien L&auml;nder die Rolle wieder aufzunehmen, die uns in der internationalen Arena zusteht, was unter der F&uuml;hrung eines so gl&auml;nzenden und f&auml;higen Mannes wie dem Ministerpr&auml;sidenten von Malaysia, Mahathir bin Mohamad, von allen geachtet, anerkannt und bewundert, sofort neue Impulse erhalten wird. Er gewann gro&szlig;en Ruhm und Anerkennung, als er gegen&uuml;ber der schweren Krise, die der asiatische S&uuml;dosten erlitt, neue Wege aufzeigte und mit Mut die verha&szlig;ten Methoden und gef&uuml;rchteten Institutionen herausforderte. Malaysia ist heutzutage vor den Augen aller, ein bewundernswertes Land, teils dank seines Talents, seines Charakters und seiner F&uuml;hrungsf&auml;higkeit.</P>
<P ALIGN="JUSTIFY">Kuba ist bereit, gemeinsam mit Euch allen daran zu arbeiten, die entschiedene Handlung der Bewegung innerhalb und au&szlig;erhalb der Vereinten Nationen zu konsolidieren, im Kampf f&uuml;r den Frieden, die Gerechtigkeit, die Chancengleichheit, f&uuml;r die Achtung der Prinzipien des V&ouml;lkerrechts, welche schon immer Grundlage der Bewegung der Blockfreien L&auml;nder waren; und im Kampf f&uuml;r die Entwicklung und gegen eine internationale Wirtschafts- und Finanzordnung, die uns ins soziale Abseits dr&auml;ngt und uns immer &auml;rmer und abh&auml;ngiger macht.</P>
<P ALIGN="JUSTIFY">Bei diesem Kampf sind die Einheit und die Solidarit&auml;t unter uns unumg&auml;nglich. Kuba wird seinerseits entschlossen die Kooperation und Absprache der Bem&uuml;hungen zwischen unseren L&auml;ndern f&ouml;rdern, und  nicht von seinem erprobten Geist der uneigenn&uuml;tzigen und selbstlosen Solidarit&auml;t gegen&uuml;ber den anderen V&ouml;lkern, die Opfer des Kolonialismus und der erbarmungslosesten Ausbeutung waren, abweichen.</P>
<P ALIGN="JUSTIFY">Unser n&auml;chstes Treffen in Havanna im Jahr 2006 mu&szlig; dazu dienen, um zu bekunden, da&szlig; die Bewegung der Blockfreien L&auml;nder  erneut eine effektive Kraft in der internationalen Arena unserer Zeit darstellt. Diese Bewegung ist jetzt notwendiger als je. Wenn wir uns fr&uuml;her bem&uuml;hten, einen ehrenvollen Platz inmitten des Kampfs zwischen zwei  Superm&auml;chten einzunehmen, k&auml;mpfen wir heutzutage zwischen dem Risiko der unilateralen Hegemonie und der einzig m&ouml;glichen und annehmbaren Art und Weise zu &uuml;berleben: der Existenz einer multilateralen Welt, wo der Frieden, die Freiheit, die Entwicklung und der Fortschritt f&uuml;r alle m&ouml;glich ist.</P>
<P ALIGN="JUSTIFY">Unsere V&ouml;lker brauchen das so. Wir k&ouml;nnen sie nicht entt&auml;uschen.</P>
<P ALIGN="JUSTIFY">Deshalb wiederhole ich allen Teilnehmern des 13. Gipfels der Bewegung der Blockfreien L&auml;nder den  Dank und die bedingungslose Verpflichtung  von Kuba.</P>
<P ALIGN="JUSTIFY">Vielen Dank!</P></FONT></BODY>
</HTML>
