<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Präsidenten der Republik Kuba, Fidel Castro Ruz, zum Abschluß der Internationalen Konferenz Für das Gleichgewicht der Welt, veranstaltet als Hommage auf den 150. Geburtstag unseres Nationalhelden, José Martí, am 29. Januar 2003</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Rede des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, zum Abschlu&szlig; der Internationalen Konferenz F&uuml;r das Gleichgewicht der Welt, veranstaltet als Hommage auf den 150. Geburtstag unseres Nationalhelden, Jos&eacute; Mart&iacute;, am 29. Januar 2003</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">Sehr geehrte Teilnehmer des Internationalen Treffens F&uuml;r das Gleichgewicht der Welt, veranstaltet zu Ehren des 150. Geburtstages von Jos&eacute; Mart&iacute;!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sehr geehrte G&auml;ste!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Was bedeutet Mart&iacute; f&uuml;r die Kubaner?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In seinem Aufsatz „Das Politische Gef&auml;ngnis in Kuba&quot; – Mart&iacute; war kaum 18 Jahre alt, als er ihn verfa&szlig;te, nachdem er mit 16 Jahren, an Fu&szlig;eisen gekettet,  eine grausame Haft erdulden mu&szlig;te – behauptet Jos&eacute; Mart&iacute;: „Es gibt einen Gott, doch im Sinne des Guten, der &uuml;ber die Geburt eines jeden Wesens wacht und in der Seele, die sich ihm einverleibt,  eine unverf&auml;lschte Tr&auml;ne hinterl&auml;&szlig;t. Das Gute ist Gott. Die Tr&auml;ne ist die Quelle des ewigen Leides.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">F&uuml;r uns Kubaner verk&ouml;rpert Mart&iacute; das Gute, so wie er es beschrieb.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir, die am 26. Juli 1953 den am 10. Oktober 1868 begonnen Unabh&auml;ngigkeitskampf im hundertsten Geburtsjahr Mart&iacute;s wieder aufnahmen,  hatten uns von ihm vor allem die ethischen Prinzipien zu eigen gemacht, ohne die an eine Revolution nicht einmal zu denken ist. Ebenso hatte er uns seinen inspirierenden Patriotismus vermittelt sowie einen derartig hohen Begriff von Ehre und Menschenw&uuml;rde, wie es kein anderer auf der Welt h&auml;tte tun k&ouml;nnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Er war ein au&szlig;ergew&ouml;hnlicher Mensch; Sohn eines Milit&auml;rs und geboren als Kind spanischer Eltern, wird er Verk&uuml;nder und Schmied der Unabh&auml;ngigkeit des Landes, in dem er das Licht der Welt erblickte. Intellektueller und Dichter, bei Beginn des ersten gro&szlig;en Krieges noch ein Heranwachsender, war er sp&auml;ter dann f&auml;hig, das Herz und die Achtung, das Vertrauen und die Ehrfurcht der alten und erprobten milit&auml;rischen F&uuml;hrer zu gewinnen, die in jenem Kriege zu Ruhm gelangten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Den Frieden, den Zusammenhalt und die Harmonie zwischen den Menschen leidenschaftlich liebend, z&ouml;gerte er nicht, den gerechten und notwendigen Krieg gegen das Kolonialsystem, die Sklaverei und die Ungerechtigkeit zu organisieren und zu beginnen. Sein Blut war das erste, das vergossen wurde und sein Leben das erste, das als unausl&ouml;schliches Symbol von Opferwilligkeit und pers&ouml;nlichem Einsatz hingegeben wurde. Bei einem gro&szlig;en Teil des Volkes, f&uuml;r dessen Unabh&auml;ngigkeit er gek&auml;mpft hatte, war dies viele Jahre lang in Vergessenheit geraten oder unbekannt, und nun stiegen seine unsterblichen Ideen wie ein Ph&ouml;nix aus der Asche empor und lie&szlig;en fast ein halbes Jahrhundert nach seinem Tode ein ganzes Volk einen kolossalen Kampf f&uuml;hren, bei dem es dem m&auml;chtigsten Gegner gegen&uuml;berstand, den es je f&uuml;r ein Land, ob gro&szlig; oder klein, gegeben hat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Heute nun – nur einige Stunden nach seinem 150. Geburtstag – veranstalten Hunderte brillante Denker und Intellektuelle aus aller Welt eine Hommage auf ihn in tiefster Anerkennung seines Lebens und seines Werkes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Was vermachte er der Welt &uuml;ber die Grenzen Kubas hinaus? Ein au&szlig;ergew&ouml;hnliches Vorbild als Sch&ouml;pfer und Humanist, der es wert ist, da&szlig; man seiner noch Jahrhunderte lang gedenkt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">F&uuml;r wen und warum tat er es? F&uuml;r all jene, die heute k&auml;mpfen und die, die morgen k&auml;mpfen werden f&uuml;r die gleichen Tr&auml;ume und Hoffnungen auf die Rettung der Welt und weil es der Zufall wollte, da&szlig; sich heute die Menschheit der Risiken bewu&szlig;t wird, die er vorausgesehen und vor denen er mit seiner ausgepr&auml;gten Vision und seinem hochbegabten Talent gewarnt hat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Tag, an dem er fiel, am 19. Mai 1895, opferte sich Mart&iacute; dem Recht auf Leben aller Menschen unserer Erde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In dem ber&uuml;hmten unvollendeten Brief an seinen innigen Freund Manuel Mercado – er unterbricht ihn, um sich in ein unerwartetes Gefecht einzureihen, ohne da&szlig; es jemand h&auml;tte verhindern k&ouml;nnen – enth&uuml;llt er seine innersten Gedanken, die, obwohl bekannt und wiederholt, ich hier erneut darlegen will: „Ich bin jeden Tag in Gefahr, mein Leben f&uuml;r mein Land und meine Pflicht hinzugeben ..., um rechtzeitig mit der Unabh&auml;ngigkeit Kubas zu verhindern, da&szlig; sich die USA &uuml;ber die Antillen ausdehnen und mit dieser Kraft mehr &uuml;ber die L&auml;nder unseres Amerikas herfallen. Was ich bis heute tat und weiter tun werde, tue ich daf&uuml;r.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wochen vorher, als er und der vorbildliche lateinamerikanische Patriot M&aacute;ximo G&oacute;mez – geb&uuml;rtiger Dominikaner und von Mart&iacute; zum milit&auml;rischen F&uuml;hrer der kubanischen Truppen bestimmt, der bald nach Kuba aufbrechen sollte – das Manifest von Montecristi unterzeichneten, schrieb Mart&iacute;, neben den vielen anderen brillanten revolution&auml;ren Ideen, etwas so Bewundernswertes, da&szlig; ich es, auch wenn ich damit langweilig werden sollte, hier wiederholen mu&szlig;: „Der Krieg f&uuml;r die Unabh&auml;ngigkeit Kubas ... ist ein Ereignis von gro&szlig;er menschlicher Tragweite und ein zweckm&auml;&szlig;iger Dienst, den der vern&uuml;nftige Heldenmut der Antillen der Standhaftigkeit und gerechten Behandlung der amerikanischen Nationen und dem noch wankenden Gleichgewicht der Welt erweist.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wie fr&uuml;h schon hat er doch diesen letzten Satz formuliert, der zum Hauptthema dieses Treffens geworden ist. Heute gibt es nichts, das notwendiger und lebenswichtiger w&auml;re als jenes entfernte und augenscheinlich utopische Gleichgewicht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">106 Jahre, vier Monate und zwei Tage nach dem Brief Mart&iacute;s an Manuel Mercado und 106 Jahre, f&uuml;nf Monate und 26 Tage nach der Unterzeichnung des Manifestes von Montecristi durch Jos&eacute; Mart&iacute; und M&aacute;ximo G&oacute;mez machte der Pr&auml;sident der Vereinigten Staaten in einer Rede vor dem Kongre&szlig; jener Nation am 20. September 2001 folgende &Auml;u&szlig;erungen:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Wir werden jede notwendige Kriegswaffe einsetzen, die gebraucht wird.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Das Land hat keine einzelne Schlacht zu erwarten, sondern einen langen Feldzug, einen Feldzug, der in unserer Geschichte nicht seinesgleichen hat.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Alle Nationen, wo auch immer, m&uuml;ssen sich jetzt entscheiden: Entweder sind sie f&uuml;r uns oder f&uuml;r den Terrorismus.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Ich habe die Streitkr&auml;fte ersucht, sich in Alarmbereitschaft zu halten; und es gibt einen Grund daf&uuml;r: Es n&auml;hert sich die Stunde, da wir zur Tat schreiten m&uuml;ssen, und ihr werdet uns stolz machen.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Dieser ist ein Kampf der Zivilisation.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Errungenschaften unserer Zeit und die Hoffnungen aller Zeiten h&auml;ngen von uns ab.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Wir wissen nicht, wie der Ablauf dieses Konfliktes sein wird, doch wir wissen, wie er ausgehen wird. ... Und wir wissen, da&szlig; Gott nicht neutral ist.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In seiner Rede zum 200. Jahrestag der Milit&auml;rakademie in West Point am 1. Juni 2002 erkl&auml;rte der Pr&auml;sident der Vereinigten Staaten unter anderem:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„In der Welt, in der wir leben, ist der einzige Weg zur Sicherheit der Weg des Handelns. Und diese Nation wird handeln.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Unsere Sicherheit wird die Umgestaltung des Milit&auml;rs erfordern, da&szlig; Sie anf&uuml;hren werden –ein Milit&auml;r, da&szlig; jeder Zeit bereit sein mu&szlig;, in jeder dunklen Ecke der Welt einzugreifen, ... da&szlig; wir bereit sind f&uuml;r den Pr&auml;ventivschlag, wenn es notwendig ist, unsere Freiheit und unsere Leben zu verteidigen..&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„In 60 oder mehr L&auml;ndern m&uuml;ssen wir terroristischen Zellen aufdecken.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">...</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Wir werden Diplomaten dorthin entsenden, wo sie gebraucht werden, und wir werden Sie, unsere Soldaten, dorthin entsenden, wo Sie gebraucht werden.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">...</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir befinden uns in einem Konflikt zwischen Gut und B&ouml;se... Wir schaffen kein Problem, sondern wir decken ein Problem auf. Und wir werden die Welt gegen dieses Problem anf&uuml;hren.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich frage mich, welche Gedanken w&auml;ren in Lichtgeschwindigkeit durch das geniale Gehirn eines Mannes wie Mart&iacute; gegangen, um ihn im tiefsten Grunde seines unendlichen Herzens zu verwunden, h&auml;tte er diese Worte vernommen in einer Welt, in der heute mehr als 6,4 Milliarden Menschen leben und in der, aus welchem Grund auch immer, sowohl die Superreichen als auch die Superarmen ihre &Uuml;berlebenschancen bedroht sehen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jene Worte stammen nicht von einem Verr&uuml;ckten aus einer dunklen Ecke einer Irrenanstalt. Ihr Fundament bilden Kernwaffen in vierstelligem Umfang; Millionen Bomben und Geschosse; Abertausende ferngesteuerte und Pr&auml;zisionsraketen; Tausende Bomben- und Kampfflugzeuge mit und ohne Piloten; Dutzende Geschwader und Flotteneinheiten mit Flugzeugtr&auml;gern und Unterseebooten mit konventionellem oder Kernantrieb; Milit&auml;rst&uuml;tzpunkte – mit  und ohne Genehmigung – an allen Enden der Welt; Milit&auml;rsatelliten, die jeden Quadratkilometer unseres Planeten ausspionieren; sichere und sofortige Kommunikationssysteme mit der F&auml;higkeit, die Systeme eines jeden anderen Landes zu &uuml;berspielen sowie der M&ouml;glichkeit, sich in Milliarden Gespr&auml;che gleichzeitig einzuschalten; enorme Arsenale an chemischen und biologischen Waffen und Milit&auml;rbudgets von etwa 400 Milliarden Dollar, womit viele der Hauptprobleme der Welt angegangen und gel&ouml;st werden k&ouml;nnten. Die Worte der Bedrohung sprach jemand aus, der &uuml;ber diese Mittel verf&uuml;gt und ihren Einsatz befehlen kann. Der Vorwand? Der brutale Terroristenangriff vom 11. September, der Tausenden US-Amerikanern das Leben kostete. Die ganze Welt bekundete Solidarit&auml;t mit dem US-amerikanischen Volk und verurteilte entr&uuml;stet den Angriff. Mit einm&uuml;tiger Unterst&uuml;tzung durch die Welt&ouml;ffentlichkeit konnte gegen die Gei&szlig;el des Terrorismus von allen Ecken der Welt und allen politischen und religi&ouml;sen Str&ouml;mungen aus vorgegangen werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Schlacht hat, wie von Kuba vorgeschlagen, grunds&auml;tzlich eine politische und ethische sein, im Interesse und mit der Unterst&uuml;tzung aller V&ouml;lker der Welt. Niemand darf absurde, verwerfliche und volksfeindliche terroristische Gedanken hegen, die unschuldige Menschen in Mitleidenschaft ziehen, umgesetzt von Einzelnen, Gruppen, Organisationen, diesem oder jenem Staat oder Regierung. Sie soll zur Bek&auml;mpfung eines brutalen universalen Staatsterrorismus dienen, der als das Recht einer Supermacht die m&ouml;gliche Ausrottung ganzer Nationen durch Einsatz sogar von Kern- und anderen Massenvernichtungswaffen proklamiert.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zu dieser Stunde, da des 150. Geburtstages von Jos&eacute; Mart&iacute; gedacht wird, des Mannes, der m&ouml;glicherweise als erster in der Geschichte den Begriff des Gleichgewichts der Welt ansprach, steht die Welt vor einem Krieg als Folge des &uuml;beraus kolossalen Ungleichgewichts aus milit&auml;rischem Gebiet, wie es dieses auf unserer Erde noch nie gegeben hat. Gestern lief die Frist ab, derzufolge der m&auml;chtigste Staat der Welt sein einseitiges Recht bekundete, sein Arsenal hochmodernster Waffen gegen ein anderes Land zu lancieren, und zwar mit oder ohne Zustimmung des Sicherheitsrates der Vereinten Nationen, wobei sich diese Institution sowieso schon fragw&uuml;rdig gemacht hat, da das Vetorecht eine Pr&auml;rogative ausschlie&szlig;lich der f&uuml;nf st&auml;ndigen Mitgliedsl&auml;nder ist und damit den fast 200 in der Vollversammlung der Vereinten Nationen vertretenen Staaten das elementarste Demokratieprinzip verwehrt bleibt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vom Privileg des Vetorechtes wurde ausgerechnet von der Regierung Gebrauch gemacht, die heute ihr Recht proklamiert, sich &uuml;ber den Sicherheitsrat hinwegzusetzen. Sehr wenig von den &uuml;brigen Mitgliedern geltend gemacht, l&auml;&szlig;t es der in den letzten zw&ouml;lf Jahren erfolgte radikale Wandel im milit&auml;rischen Kr&auml;fteverh&auml;ltnis der Mitgliedsl&auml;nder faktisch unm&ouml;glich werden, von diesem Vorrecht gegen jenen Gebrauch zu machen, der nicht nur in seiner erdr&uuml;ckenden milit&auml;rischen St&auml;rke, sondern auch auf wirtschaftlichem, politischem und technologischem Gebiet das Sagen hat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Welt&ouml;ffentlichkeit ist mehrheitlich gegen diesen angek&uuml;ndigten Krieg. Doch das Wichtigste hierbei ist, da&szlig; k&uuml;rzlichen Umfragen zufolge 65 % des US-amerikanischen Volkes ohne die Zustimmung des Sicherheitsrates diesen Angriff ablehnen. Jedoch stellt das kein un&uuml;berwindbares Hindernis dar: Sind einmal die Truppenverb&auml;nde vor Ort und einsatzbereit und m&uuml;ssen die modernsten Waffen getestet werden, dann ist es &auml;u&szlig;erst unwahrscheinlich, da&szlig; dieser Krieg nicht ausbricht, wenn die Beh&ouml;rden des mit Vernichtung bedrohten Landes nicht allen Forderungen derer nachkommen, die es bedrohen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Keiner kann wissen oder vorhersehen, was in einem Krieg oder einer &auml;hnlichen Situation geschehen kann. Das einzige, was gesagt werden kann, ist, da&szlig; die Gefahr eines Irakkrieges die Weltwirtschaft betr&auml;chtlich belastet hat, die heute eine schwere und tiefe Krise durchlebt, was neben dem faschistischen Putsch gegen die bolivarianische Regierung Venezuelas, eines der st&auml;rksten erd&ouml;lexportierenden L&auml;nder, den Preis dieses lebenswichtigen Produktes f&uuml;r die gro&szlig;e Mehrheit der &uuml;brigen, insbesondere der &auml;rmeren L&auml;nder auf unertr&auml;gliche H&ouml;hen getrieben hat, und dabei ist in Irak noch kein Schu&szlig; gefallen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Man ist allgemein der Meinung, da&szlig; das Bestreben eines Irakkrieges auf der Besitzergreifung an den weltweit drittgr&ouml;&szlig;ten Erd&ouml;l- und Erdgasvorkommen fu&szlig;t. Dieser Aspekt besch&auml;ftigt fast alle anderen Industriel&auml;nder, wie die L&auml;nder Europas, die 80 % ihrer Energie importieren, ganz im Gegenteil zu den Vereinigten Staaten, deren Import gegenw&auml;rtig 20 bis 25 % ihres Verbrauches ausmacht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Am gestrigen 28. Januar erkl&auml;rte der Pr&auml;sident der Vereinigten Staaten vor dem Kongre&szlig;:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Vereinigten Staaten werden beim UN-Sicherheitsrat beantragen, am 5. Februar zu tagen, um die Aspekte zu den Herausforderungen Iraks der Welt gegen&uuml;ber zu behandeln.</P>
<P ALIGN="JUSTIFY">...</P>
<P ALIGN="JUSTIFY">„Wir werden uns beraten lassen, doch dieses soll nicht falsch verstanden werden. Kommt es nicht zu einer kompletten Entwaffnung durch Saddam Hussein, dann werden wir f&uuml;r die Sicherheit unseres Volkes und f&uuml;r den Frieden der Welt uns an die Spitze einer ihn entwaffnenden Koalition stellen.&quot;</P>
<P ALIGN="JUSTIFY">...</P>
<P ALIGN="JUSTIFY">„Werden wir zum Krieg gezwungen, so werden wir mit der ganzen St&auml;rke unserer Streitkr&auml;fte k&auml;mpfen.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nicht ein Wort wird gesagt &uuml;ber die vorherige Zustimmung durch den Sicherheitsrat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Abgesehen von den schrecklichen Folgen eines Krieges in jener Region, den die einzig existierende Supermacht nach ihrem Gutd&uuml;nken aufzwingen k&ouml;nnte, so ist doch das wirtschaftliche Ungleichgewicht, unter dem die Welt gegenw&auml;rtig leidet, gleicherma&szlig;en eine enorme Trag&ouml;die.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es wachsen und vertiefen sich die Unterschiede zwischen den reichen und den armen L&auml;ndern, zwischen ihnen und in den L&auml;ndern selbst; das hei&szlig;t, es vergr&ouml;&szlig;ert sich der Abgrund bei der Verteilung des Reichtums, die h&auml;rteste Gei&szlig;el unserer &Auml;ra. Die Folgeerscheinungen sind Armut, Hunger, mangelnde Bildung, Krankheiten, Schmerz und Leid, die allesamt f&uuml;r den Menschen unertr&auml;glich sind.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Warum sagen wir nicht einfach, da&szlig; es keine Demokratie, keine freie Wahl noch wahre Freiheit geben kann inmitten jener entsetzlichen Ungleichheiten, der Unkenntnis, des totalen oder partiellen Analphabetentums, des Mangels an Kenntnissen und des erstaunlichen Mangels einer politischen, &ouml;konomischen, wissenschaftlichen und k&uuml;nstlerischen Bildung, zu der nur geringe Minderheiten Zutritt haben, sogar in den Industriel&auml;ndern; dabei wird die Welt von einer Billion Dollar zu Zwecken der kommerziellen und Verbrauchswerbung &uuml;berschwemmt, die die breiten Massen mit unerf&uuml;llbaren Tr&auml;umen und W&uuml;nschen vergiftet; die zur Verschwendung, zur Entfremdung und der unerbittlichen Zerst&ouml;rung der nat&uuml;rlichen Lebensbedingungen des Menschen f&uuml;hrt. In knapp eineinhalb Jahrhundert werden wir die Energieressourcen sowie ihre vorhandenen und noch zu erschlie&szlig;enden Reserven ersch&ouml;pft haben, die die Natur in 300 Millionen Jahren schuf und f&uuml;r die kein &auml;quivalenter Ersatz in Sicht ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Was wissen die breiten Massen von den komplexen &ouml;konomischen Probleme der heutigen Welt? Wer hat ihnen erkl&auml;rt, was der Internationale W&auml;hrungsfonds, die Weltbank, die WTO und andere &auml;hnliche Institutionen sind? Wer hat ihnen die Wirtschaftskrisen, ihre Ursachen und Folgen erkl&auml;rt? Wer hat ihnen gesagt, da&szlig; es den Kapitalismus, die Unternehmensfreiheit, die freie Konkurrenz kaum noch gibt und da&szlig; 500 Monopole 80 % der Weltproduktion und des Welthandels unter ihrer Kontrolle haben? Wer belehrte sie &uuml;ber die Wertpapierb&ouml;rse, die steigende Spekulation mit den Produkten, von denen die Dritte Welt abh&auml;ngig ist, und &uuml;ber die W&auml;hrungsgesch&auml;fte, deren Umfang sich heutzutage auf Billionen Dollar t&auml;glich bel&auml;uft? Wer hat ihnen beigebracht, da&szlig; die W&auml;hrungen der Dritten Welt einer st&auml;ndigen Abwertung ausgesetzte Scheine sind und da&szlig; ihre realen oder fast realen Geldreserven, unbeirrbar wie das physikalische Energiegesetz Newtons, in die reichen L&auml;nder abwandern und welche schrecklichen materiellen und sozialen Folgen sich aus dieser Realit&auml;t ergeben? Oder warum wir unbezahlbare und nicht beitreibbare Billionen Dollar schulden, w&auml;hrend Dutzende Millionen Menschen, einschlie&szlig;lich Kinder von Null bis zu f&uuml;nf Jahren, Jahr f&uuml;r Jahr an Hunger und heilbaren Krankheiten sterben? Wieviel Menschen wissen, da&szlig; es die Souver&auml;nit&auml;t der Staaten kaum noch gibt infolge der Abkommen, an deren Ausarbeitung wir L&auml;nder der Dritten Welt gar nicht mehr beteiligt werden, durch die wir jedoch von Mal zu Mal mehr ausgebeutet und unterworfen werden? Wie viele sind sich bewu&szlig;t, da&szlig; unsere nationalen Kulturen immer mehr zerst&ouml;rt werden?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Man k&ouml;nnte noch unendlich viele Fragen stellen. Doch noch eine soll gen&uuml;gen f&uuml;r all jene, die von Heuchelei und L&uuml;ge &uuml;ber die heiligsten Rechte des Menschen, der V&ouml;lker und der Menschheit insgesamt leben: Warum setzt man nicht der sch&ouml;nen und tiefgr&uuml;ndigen Wahrheit, die der martianische Denkspruch „Gebildet sein ist die einzige Art, frei zu sein&quot; enth&auml;lt, ein lebendes Denkmal?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich bekr&auml;ftige dieses im Namen eines Volkes, das unter den Bedingungen einer harten Blockade und eines unerbittlichen Wirtschaftskrieges, dazu mit dem Zerfall des sozialistischen Lagers und der UdSSR der Verlust des fast gesamten Absatzmarktes, des Handels und der Importe, mehr als vier Jahrzehnte standhaft durchgehalten hat und das heute eines der V&ouml;lker der Welt mit der ausgepr&auml;gtesten Einigkeit, sozialer Entwicklung, Grundkenntnissen, politischer und k&uuml;nstlerischer Bildung ist. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wenn es etwas gibt, worin wir den Helden zu ehren verstanden haben, dessen Geburtstages und fruchtbaren Lebens wir heute gedenken, so ist es der Beweis, da&szlig; ein kleines und armes Land mit sehr wenig sehr viel erreichen kann, auch wenn es zu vielen unvermeidlichen Fehlern in den Lehrjahren kam</P>
<P ALIGN="JUSTIFY">gegeben hat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das beste Denkmal, das ihm die Kubaner setzen konnten, war die Errichtung und die Verteidigung dieses Sch&uuml;tzengrabens, damit niemand mit einer Kraft mehr &uuml;ber die V&ouml;lker Amerikas und der Welt herfallen kann.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Er lehrte uns den unendlichen Wert und die Kraft der Ideen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die von dem m&auml;chtigen Nachbarn des Nordens der Menschheit aufgezwungene Wirtschaftsordnung ist unhaltbar und untragbar. Auch die modernsten Waffen werden den Lauf der Geschichte nicht aufzuhalten verm&ouml;gen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Jahrhunderte lang Mehrwert und billige Arbeitskraft geliefert haben und noch liefern, sind heute Milliarden Menschen. Sie k&ouml;nnen nicht einfach wie Fliegen ausgerottet werden. Immer st&auml;rker werden sie sich der Ungerechtigkeiten bewu&szlig;t, deren Opfer sie sind durch Hunger, Leiden, Dem&uuml;tigungen, die sie als menschliche Wesen zu erdulden haben, mehr noch als durch die ihnen verwehrten Schulen und Bildung und als die abgedroschenen L&uuml;gen, mit denen die Monopole und der Gebrauch und Mi&szlig;brauch der Medien sie in ewiger und unm&ouml;glicher Unterw&uuml;rfigkeit zu halten trachten. Sie haben ziemlich neue, bedeutungsvolle Lektionen gelernt, wie die von Iran, Indonesien, Ecuador und Argentinien. Die breiten Massen k&ouml;nnen Regierungen hinwegfegen, ohne auch nur einen Schu&szlig; abzugeben, ja sogar ohne im Besitz von Waffen zu sein.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Soldaten sind es immer weniger, die bereit sind, auf ihre Landsleute zu schie&szlig;en und sie in Blut zu ersticken. Die Welt kann nicht regiert werden, indem man einen ausl&auml;ndischen Soldaten mit Gewehr, Helm und Bajonett in jede Fabrik, jede Schule, jeden Park, in jede gro&szlig;e und kleine Gemeinde stellt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eine steigende Anzahl Intellektueller, gebildeter Arbeiter, Fachkr&auml;fte und Angeh&ouml;riger des Mittelstandes der Industriel&auml;nder schlie&szlig;en sich dem Kampf zur Rettung der Menschheit vor unerbittlichen Kriegen gegen die V&ouml;lker und gegen die Natur an.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Geschichte hat bewiesen, da&szlig; die gro&szlig;en Krisen zu gro&szlig;en L&ouml;sungen f&uuml;hrten; und in ihnen und aus ihnen sind die F&uuml;hrungskr&auml;fte hervorgegangen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Keiner glaubt, da&szlig; die Geschichte von einzelnen gemacht wird. Die subjektiven Faktoren haben ihren Einflu&szlig;; mit ihren zutreffenden Entscheidungen beschleunigen sie die historischen Prozesse oder sie verlangsamen sie durch ihre M&auml;ngel und Fehler, doch das Endergebnis bestimmen sie nicht. Nicht einmal ein so &uuml;berragender Mensch wie Mart&iacute; – dasselbe k&ouml;nnte man von Bol&iacute;var, Sucre, Ju&aacute;rez, Lincoln und vielen anderen bewunderungsw&uuml;rdigen M&auml;nnern sagen – w&auml;re in die Geschichte eingegangen, wenn er beispielsweise drei&szlig;ig Jahre fr&uuml;her oder sp&auml;ter geboren w&auml;re.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nehmen wir den Fall Kuba. W&auml;re unser Nationalheld 1823 geboren und 1853 drei&szlig;ig Jahre als gewesen inmitten einer Sklavenhalter- und Gesellschaft mit Annexionsbestrebungen mit Eigentum an gro&szlig;en Plantagen und zahlreichen Sklaven und ohne die Existenz eines starken patriotischen und Nationalgef&uuml;hls, gest&auml;hlt durch die ruhmreichen Vork&auml;mpfer, die 1868 unseren ersten Unabh&auml;ngigkeitskrieg ausl&ouml;sten, dann h&auml;tte er in der Geschichte unseres Vaterlandes unm&ouml;glich diese &uuml;berragende Rolle spielen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Deshalb glaube ich ganz fest, da&szlig; die gro&szlig;e Schlacht im Bereich der Ideen und nicht mit den Waffen geschlagen werden wird, ohne jedoch auf ihren Einsatz zu verzichten in F&auml;llen wie dem unseres oder eines anderen Landes unter &auml;hnlichen Umst&auml;nden, sollte man uns zu einem Krieg zwingen; denn jede Kraft, jede Waffe, jede Strategie und jede Taktik hat ihre Antithese, die aus dem unersch&ouml;pflichen Intellekt und Bewu&szlig;tsein derer quillt, die f&uuml;r eine gerechte Sache k&auml;mpfen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Selbst im US-amerikanischen Volk, das wir nie als einen Feind betrachtet noch es der Drohungen und Aggressionen beschuldigt haben, die wir mehr als vierzig Jahre lang erlitten, sp&uuml;ren wir, von seinen ethischen Wurzeln ausgehend, einen Freund und potentiellen Verb&uuml;ndeten jeder gerechten Sache der Menschheit. Wir sahen es im Zusammenhang mit dem Krieg in Vietnam. Wir sahen es bei einem uns sehr nahe gehenden Fall, der Entf&uuml;hrung des Kindes Eli&aacute;n Gonz&aacute;lez. Wir sahen es bei der Unterst&uuml;tzung des Kampfes von Martin Luther King. Wir sahen es in Seattle und Quebec neben Kanadiern, Lateinamerikanern und Europ&auml;ern, gegen die neoliberale Globalisierung protestierend. Wir konnten bereits seine Opposition gegen einen unn&ouml;tigen Krieg sehen, ohne da&szlig; zumindest die Zustimmung des Sicherheitsrates vorliegt. Wir werden es morgen neben allen anderen V&ouml;lkern der Welt sehen, den einzig m&ouml;glichen Weg zur Erhaltung der Gattung Mensch vor den wahnsinnigen Aktionen der Menschen selbst verteidigend.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wenn ich mich den illustren G&auml;sten hier etwas zu empfehlen erdreiste, dann das, was sie offensichtlich bereits tun. Und trotzdem, auch auf das Risiko hin, Sie zu langweilen, gestatte ich mir, zu wiederholen und erneut darauf hinzuweisen: Gegen&uuml;ber den modernen und zerst&ouml;rerischen Waffen, mit denen sie uns einsch&uuml;chtern und eine ungerechte, unvern&uuml;nftige und unhaltbare internationale Wirtschafts- und soziale Ordnung aufzwingen wollen: Ideen s&auml;en! Ideen s&auml;en! Ideen s&auml;en! Bewu&szlig;tsein s&auml;en! Bewu&szlig;tsein s&auml;en! Bewu&szlig;tsein s&auml;en!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vielen Dank.</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
