<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Nach dem Interview des Chefkommandanten für die Journalisten der Zeitung Clarín im Hotel Four Seasons, in dem die kubanische Delegation wohnte – es dauerte von 11</TITLE>
</HEAD>
<BODY>

<FONT FACE="Arial"><P ALIGN="JUSTIFY">Nach dem Interview des Chefkommandanten f&uuml;r die Journalisten der Zeitung <I>Clar&iacute;n</I> im Hotel Four Seasons, in dem die kubanische Delegation wohnte — es dauerte von 11.30 Uhr bis 13.02 Uhr — versprach Genosse Fidel, an der Transkription dieses Interviews zu arbeiten. Es war aufgrund der zahlreichen Verpflichtungen an jenem Tag zeitlich sehr begrenzt gewesen und hatte ihm keine andere Wahl gelassen als die einer gedr&auml;ngten Beantwortung jeder einzelnen der Fragen, die die Gruppe der intelligenten und gut informierten Reporter stellte. So verfuhr er und revidierte dann viele Stunden lang die Details der Fragen und der Antworten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Am Freitag, den 30. Mai konnte das Interview zusammen mit einem im folgenden ver&ouml;ffentlichten Schreiben an die Direktion dieser Zeitung gesandt werden, die f&uuml;r eine umfassende und zuverl&auml;ssige Verbreitung seiner erweiterten Version gesorgt hat mit minimalen, bei Details vorgenommenen Abweichungen aufgrund der Dringlichkeit, unter der die Transkription f&uuml;r eine am Sonntag, den 1. Juni ver&ouml;ffentlichten Zusammenfassung benutzt wurde, die wir hiermit zur Kenntnis bringen.      </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">Havanna, am 30. Mai 2003</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">An die Direktion der Zeitung <I>El Clar&iacute;n</P>
</I><P ALIGN="JUSTIFY">Sehr verehrte Freunde!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">An der Transkription des Dokumentes, das ausf&uuml;hrlich war, habe ich pers&ouml;nlich ziemlich viel gearbeitet. Es war in Anbetracht der kurzen Zeit und des Zeitdruckes, unter dem das Interview stattfand, keine leichte Aufgabe. Zum besseren Verst&auml;ndnis unserer Denkweise habe ich einige erforderliche Angaben hinzugef&uuml;gt und Gedankeng&auml;nge zu Ende gef&uuml;hrt, die offen geblieben waren. Dabei habe ich mich strikt an den Inhalt s&auml;mtlicher dort angesprochenen Themen- und Problemkreise gehalten und bei Einhaltung der Reihenfolge der Fragen mitnichten den Kern meiner Ausf&uuml;hrungen modifiziert. Ich habe keine dieser Fragen angetastet und habe sie alle beantwortet.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich kann feststellen, dass bei diesem Interview neue und exklusive, bislang noch nicht behandelte Aspekte angesprochen wurden, die, wie ich sehr hoffe, f&uuml;r die Zeitung von Interesse sein werden. Es ist diese die offizielle Version des Interviews, dessen Inhalt nur Ihnen und uns bekannt ist. Jedwede Besorgnis oder Kriterium lassen Sie uns bitte wissen. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Fidel Castro</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Interview des Pr&auml;sidenten der Republik Kuba, Comandante en Jefe Fidel Castro Ruz, f&uuml;r die Zeitung <I>Clar&iacute;n</I>; Buenos Aires, Argentinien, am 26. Mai 2003</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Journalist: </B>Herr Pr&auml;sident, wenn es Ihnen recht ist, k&ouml;nnen wir beginnen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Ja, es sieht ganz so aus, als zwinge uns die Zeit.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Ja, sicher.</P>
<P ALIGN="JUSTIFY">&#9;Mir scheint, ein guter Anfangspunkt ist folgender:</P>
<P ALIGN="JUSTIFY">&#9;Wir befinden uns in einer Etappe der Umgestaltung des Weltsystems, und diese erfolgt nicht unbedingt mittels Anwendung der Gesetze, sondern in Anwendung von Gewalt, wie wir unl&auml;ngst sehen konnten.</P>
<P ALIGN="JUSTIFY">&#9;Kuba — Sie erinnern stets daran, bei jeder Gelegenheit — ertr&auml;gt seit mehreren Jahrzehnten eine Blockade, die f&uuml;r ein System von Sicherheit in der Politik der Insel, f&uuml;r das Leben der Insel ein gro&szlig;er Hemmschuh ist. Meinen Sie, dass diese Situation, diese Umgestaltung, die George Bush verk&ouml;rpert, diese Absicht der Umgestaltung prek&auml;rer, folgenschwerer ist? Wie sehen Sie das?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Das h&auml;ngt von den M&ouml;glichkeiten ab, die sich f&uuml;r diese Umgestaltung ergeben; doch deine Frage kann ich bejahen, diese Situation ist gef&auml;hrlicher und folgenschwerer. Doch nicht nur f&uuml;r Kuba, sondern f&uuml;r wer wei&szlig; wie viele Staaten, denn man m&uuml;sste die Unbekannte jener Gleichung bestimmen, wenn er sagt, sechzig oder mehr L&auml;nder k&ouml;nnen attackiert werden. F&uuml;r dieses „oder mehr&quot; muss eine Gleichung gefunden werden. Als es einige Tage nach jener Verlautbarung in den Vereinigten Staaten zu einer Initiative kam und vorgeschlagen wurde, Holland anzugreifen, sollte der Internationale Strafgerichtshof irgendeinen US-Amerikaner sanktionieren, konnte man sehen, dass das <I>X</I> recht weitgef&auml;chert zu sein scheint. Ich wei&szlig; nicht, ob jemand diesem „oder mehr&quot; entgeht.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Herr Pr&auml;sident, bei dieser Umgestaltung kommt es nun speziell mehr auf die Anwendung von Gewalt als auf die Anwendung des geltenden Gesetzes an. Wenn Sie sagen — und ich glaube, dass es so ist — die Lage f&uuml;r die gesamte Region sei kritischer geworden ist, muss man sich vergegenw&auml;rtigen, dass im Unterschied zum vergangenen Jahrzehnt in der Region Regierungen ernannt werden, und wenn es sich nicht um Regierungen handelt, dann sind es politische Vorschl&auml;ge und Pl&auml;ne, die von einer Erm&uuml;dung Lateinamerikas an der Ungerechtigkeit sprechen; von einer gewissen Ermattung — sei es am neoliberalen Modell, dem Konsens Washingtons, der Name ist von geringer Bedeutung; in der Region ist man der Ungerechtigkeit m&uuml;de. Das bringt uns nat&uuml;rlich auf den Gedanken — die Geschichte lehrt es uns —, dass, wenn sich diese Prozesse abspielen, die M&ouml;glichkeit einer Konfrontation mit den Vereinigten Staaten gr&ouml;&szlig;er ist.</P>
<P ALIGN="JUSTIFY">&#9;Wie sehen Sie die Zukunft, nicht nur f&uuml;r Kuba, sondern f&uuml;r die Region? Ich denke dabei an Ch&aacute;vez in Venezuela, an Lula in Brasilien. Welche Bedeutung hat es?</P>
<B><P ALIGN="JUSTIFY">&#9;Fidel Castro:</B> Die Gefahr besteht, und zwar nicht nur in der Region, sondern weltweit; doch wie ich sehe, willst du &uuml;ber die Region sprechen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Ja</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Ja, die Gefahr f&uuml;r die Region existiert. Sie liegt in den Aggressionsrisiken und darin, dass die Region verschlungen wird: Gefahren der Unterwerfung, des Besitzergreifens der Ressourcen, des Aufzwingens eines Systems, das in der Tat in einer Krise steckt. Es ist die neoliberale Globalisierung, bei der alles, was geschieht, nichts weiter ist als ein Ausdruck ihrer Krise.</P>
<P ALIGN="JUSTIFY">&#9;Kuba nimmt einen vordersten Platz ein; es hat die Ehre, dem gr&ouml;&szlig;ten Risiko ausgesetzt zu sein.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B>  Herr Pr&auml;sident, obwohl die Gefahr f&uuml;r Kuba sehr gro&szlig; ist, liegt doch das in der Region gr&ouml;&szlig;te Risiko vielleicht in Kolumbien. Im Falle Kolumbien kann man jetzt an einen Aufruf der kolumbianischen Regierung zur Militarisierung des lange Jahrzehnte anhalten Kampfes auf dieser Erh&auml;lfte denken; und es wird f&uuml;r die L&auml;nder sehr schwer werden, wenn es zu diesem Aufgebot kommt und wenn die Vereinigten Staaten zur Militarisierung in der Hemisph&auml;re ermuntern; um es deutlicher zu sagen, zu einer milit&auml;rischen Intervention der L&auml;nder der Region in Kolumbien.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Ja, doch das geht zur&uuml;ck auf die Zeit vor dieser Regierung so wie sich ebenfalls vor dieser Regierung Kosovo ereignete.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Ja nat&uuml;rlich, die Intervention der NATO.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Dabei redete man von der neuen strategischen Konzeption der NATO. Als sich am 28. Juni 1999 in Brasilien die europ&auml;ischen Staatsoberh&auml;upter mit denen Lateinamerikas und der Karibik trafen, stellte ich einige Fragen zu dieser neuen strategischen Konzeption. Eine davon lautete: Wir w&uuml;ssten gern, ob die lateinamerikanischen und die Staaten der Karibik in der von der NATO definierten euroatlantischen Peripherie inbegriffen sind.</P>
<P ALIGN="JUSTIFY">&#9;Eine weitere und sehr angebrachte Frage war: Nach vielen Debatten unterst&uuml;tzt nun die Europ&auml;ische Union eine Erkl&auml;rung dieses Gipfeltreffens, die besagt: Dieser strategische Bund basiert auf der vollen Achtung des V&ouml;lkerrechts und der Ziele und Prinzipien der UN-Charta, den Prinzipien von Nichtangriff, Achtung der Souver&auml;nit&auml;t, der Gleichheit der Staaten und der Selbstbestimmung. Bedeutet das, dass sich die Vereinigten Staaten ebenfalls verpflichten, die in dieser Vereinbarung ihrer Verb&uuml;ndeten enthaltenen Prinzipien zu achten? Wie w&uuml;rde sich Europa verhalten, sollten die Vereinigten Staaten eigenst&auml;ndig entscheiden, unter irgendeinem Vorwand &uuml;ber irgendeinem der hier versammelten L&auml;nder Lateinamerikas und der Karibik Bomben abzuwerfen oder Raketen auf die L&auml;nder zu starten? Die Frage war, ich will nicht sagen provokatorisch, doch wohl sehr aufrichtig.</P>
<P ALIGN="JUSTIFY">&#9;Das den Vorsitz der Tagung f&uuml;hrende Staatsoberhaupt Brasiliens, Fernando Enrique Cardoso sagte, diese Fragen seien sehr bedeutsam und er empfehle ihre Beantwortung im Rahmen einer unmittelbar anschlie&szlig;enden au&szlig;eramtlichen Sitzung. Der deutsche Kanzler Schr&ouml;der und die anderen europ&auml;ischen F&uuml;hrungspers&ouml;nlichkeiten waren einverstanden.</P>
<P ALIGN="JUSTIFY">&#9;Es kam zu der au&szlig;eramtlichen Sitzung und ich wartete darauf, dass das Thema an die Reihe k&auml;me. Sie sprachen &uuml;ber dieses, &uuml;ber jenes und noch anderes. Die Zeit verging, und niemand kam auf das Thema zu sprechen. Ich wollte nicht impertinent sein und eine Antwort fordern. Das Wichtige war nicht die Antwort, sondern die Frage, die dort im Raum stehen blieb. Ich wusste, keiner der Europ&auml;er konnte auch nur ein Wort dazu sagen. Die Geschehnisse der Folgejahre erkl&auml;ren alles. Und heute neigt sich das Kr&auml;fteverh&auml;ltnis noch viel st&auml;rker auf die Seite der Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">&#9;Ich selbst habe unl&auml;ngst dem Chef der spanischen Regierung eine Frage zu gewissen Empfehlungen gestellt, die er inmitten des Kosovokrieges gab; etwas sehr Ernsthaftes. Doch es gibt keine Antwort darauf, und vielleicht kann es sie nicht geben. Ich gelangte zu einer Schlu&szlig;folgerung und halb scherzend sagte ich: „Ich klage an, also bin ich nicht.&quot; Denn in einigen Dingen bin ich gewichtig, vor allem, wenn es um das Beschuldigen geht. Wenn ich dann eine zu beantwortende Frage stelle, ist ihre Antwort ein tiefes Schweigen.</P>
<P ALIGN="JUSTIFY">&#9;Was du nun konkret anf&uuml;hrst, hierin hat es einen Wandel gegeben; das hei&szlig;t in jener Politik, die sich als eine Konzeption der Oberherrschaft abzeichnete, an der die Supermacht mit ihren alten und neuen Verb&uuml;ndeten beteiligt waren, wobei die neuen gef&auml;hrlicher sind, denn sie wollen sich schnell verdient machen. Nun ist die Situation eine andere als damals, da ich die Frage nach der neuen strategischen Politik der NATO stellte. Dahinter stehen Ideen, die vordem gest&uuml;tzt wurden durch Argumente oder Vorw&auml;nde. Diesmal ben&ouml;tigt die US-Regierung weder Argumente noch Vorw&auml;nde. Jene Politik erfolgte mehr oder weniger im Rahmen der Vereinten Nationen und der Privilegien des Sicherheitsrates. Die heutige ignoriert die Vereinten Nationen, ignoriert den Sicherheitsrat, ignoriert Europa, ignoriert die NATO, ignoriert alle Welt. Ihre neue Konzeption tr&auml;gt ganz und gar unilateralen Charakter.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Herr Pr&auml;sident, lassen Sie es mich veranschaulichen.</P>
<P ALIGN="JUSTIFY">&#9;Seit der Raketenkrise bis heute, bis zu dieser Administration — also all das, was Sie gesagt haben, h&auml;tte ausgetragen werden k&ouml;nnen — seit dieser Raketenkrise bis heute war eine direkte milit&auml;rische Aktion der USA gegen Kuba wie zu Zeiten der Seeblockaden immer schwerer vorstellbar. Bestehen nun heute wieder gr&ouml;&szlig;ere M&ouml;glichkeiten?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Ja, die M&ouml;glichkeiten dieses Fehlers sind gr&ouml;&szlig;er geworden.</P>
<P ALIGN="JUSTIFY">&#9;Die Logik m&uuml;sste sie darauf hinweisen, es nicht zu tun; doch wir brauchen uns nicht an die Logik zu halten, denn von Logik halten sie nicht viel, und vom V&ouml;lkerrecht auch nicht.</P>
<P ALIGN="JUSTIFY">&#9;Damals bestand eine sehr drohende Gefahr w&auml;hrend einer bestimmten Zeit, einer Anzahl von Tagen. Heute ist das Risiko zeitlich verl&auml;ngert.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Wenn Sie mir gestatten. Vor drei&szlig;ig Jahren war die Ermattung an Ungerechtigkeit, die Oscar erw&auml;hnte, auch in S&uuml;damerika zu verzeichnen. Es gab sie in Regierungen, Argentinien, Chile, Uruguay. Diese Erfahrungen endeten tragisch f&uuml;r unser Land. Warum sollte das heute anders sein?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Welche Erfahrung meinst du?</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Die 70er Jahre, den Fall Salvador Allende in Chile, C&aacute;mpora-Per&oacute;n in Argentinien. Es kam zu einer lateinamerikanischen Protestwelle, die in Diktaturen endete. (Stimmen)</P>
<B><P ALIGN="JUSTIFY">Fidel Castro:</B> In blutigen Tyranneien. Es waren schreckliche Dinge, die passiert sind; ich wei&szlig; nicht, mir scheinen sie von einer ungew&ouml;hnlichen Fantasie .</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Und heute ergr&uuml;nt Argentinien von Neuem.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Nun gut, doch die Zeiten haben sich ge&auml;ndert.</P>
<P ALIGN="JUSTIFY">&#9;Ich w&uuml;rde sagen, es ist dieser der beste Zeitpunkt f&uuml;r Lateinamerika, im Unterschied zu jenem.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Dieser ist der beste Zeitpunkt?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Ja, es ist nach meinem Daf&uuml;rhalten der beste Zeitpunkt.</P>
<B><P ALIGN="JUSTIFY">&#9;Journalist:</B> Warum?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Ich werde es Ihnen erkl&auml;ren.</P>
<P ALIGN="JUSTIFY">&#9;Fr&uuml;her waren es vereinzelte L&auml;nder. In Chile gewannen die Linken. Das Erste war ein Putschplan, um ihre Macht&uuml;bernahme zu verhindern. Der Plan scheiterte. Allende wurde Pr&auml;sident. Er handelte sehr taktvoll. Ich kannte ihn sehr gut; er war kein Extremist. Jedoch wurde alles vom ersten Augenblick an f&uuml;r seinen Sturz organisiert: Vorbereitung, Schaffung der Bedingungen. Dazu kamen die realen und die provozierten &ouml;konomischen Probleme. Unter derartigen Umst&auml;nden ger&auml;t eine jede Regierung in ein gro&szlig;es Dilemma: einmal die alten Forderungen und das Streben der Menschen nach fr&uuml;hestm&ouml;glicher Verbesserung ihrer Bedingungen und auf der anderen Seite die alten und m&auml;chtigen Interessen, die zu schlagen nicht einfach sind; das erfordert einen behutsamen Prozess und Zeit. Die am st&auml;rksten Leidgepr&uuml;ften werden ungeduldig, und die Gegner dieser Ver&auml;nderungen agieren mit dem Ziel einer schnellen Zerm&uuml;rbung und dem folgenden Sturz der Regierungen. Es ist kein Geheimnis, dass es eine schwere Aufgabe war.</P>
<P ALIGN="JUSTIFY">&#9;Jener genannte argentinische Zeitpunkt war ebenfalls von gro&szlig;er Bedeutung, behaftet mit Risiken interner Art; das nat&uuml;rlich in einem Land, das &uuml;ber umfassende Ressourcen verf&uuml;gt — es muss gesagt werden, ver&uuml;beln Sie es uns nicht — enorme Ressourcen aller Art: Nahrungsmittel, Energietr&auml;ger, ja sogar industrielle G&uuml;ter.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Comandante, bei anderen Gelegenheiten haben Sie uns &ouml;ffentlich daran erinnert, dass wir ein reiches Land und effizienter waren.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Ja, das habe ich. Sie wissen, was Sie sagen. Auf eine Kritik hat man mit einer Kritik zu antworten.</P>
<P ALIGN="JUSTIFY">&#9;Nun gut, die Bedingungen waren diesbez&uuml;glich bessere als in Chile. Chile war sehr stark vom Kupfer abh&auml;ngig. Jetzt wurden auch, obwohl es ein Agrarland geblieben ist,  andere Wirtschaftsbranchen entwickelt, viele Wirtschaftsposten. Beispielsweise ist das Fischereiwesen zu einer wichtigen Einkommensquelle geworden; sogar Milchproduzent wurde das Land. Die Landwirtschaft hat an Bedeutung gewonnen. Der Wein — ohne bei anderen Weinen Abstriche zu machen — besitzt Qualit&auml;t, verzeichnet Produktivit&auml;t und ein breites Sortiment. Doch haupts&auml;chlich entwickelten sie Wald- und Meeresprodukte, die wichtige Einnahmequellen sind. Auch im Erzbergbau hat es eine Weiterentwicklung gegeben.</P>
<P ALIGN="JUSTIFY">&#9;Allende standen diese Mittel nicht zur Verf&uuml;gung. F&uuml;r ihn gab es viele Bed&uuml;rfnisse, hohe Forderungen und direkte oder indirekte Blockaden, Sperrung der Kredite.</P>
<P ALIGN="JUSTIFY">&#9;Die Verletzlichkeit unserer L&auml;nder... also, aller au&szlig;er dem unseren. Das so zu sagen, ist mir peinlich, doch es ist nun einmal so, dass die L&auml;nder von dem abh&auml;ngen, was vom IWF festgelegt ist, von den Krediten und den vom W&auml;hrungsfonds aufoktroyierten &auml;u&szlig;erst schweren Bedingungen.</P>
<P ALIGN="JUSTIFY">&#9;Das soll nicht hei&szlig;en, wir h&auml;tten keine &ouml;konomischen Probleme; ich sage, uns binden nicht die un&uuml;berwindbaren Fesseln des &uuml;brigen Lateinamerika.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Es sind nicht die gleichen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> So war jene Emp&ouml;rung, die Sie nannten, doch mehr eine vereinzelte. Obwohl die Auslandsschuld existierte, die damals bereits 300 Milliarden Dollar betrug — fast ein Drittel des heutigen Betrages —, gewinnt Allende 1970 die Wahlen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Ja, Allende &uuml;bernahm Ende 1970 die Regierung.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro</B>: Noch lag die Auslandsschuld Lateinamerikas darunter, doch von da an beginnt sie zu wachsen, steigt und steigt und erreicht bereits 1985 eine H&ouml;he von ann&auml;hernd 300 Milliarden. Die heute die Unruhe und Unzufriedenheit bestimmenden Faktoren sind auf dieser Erdh&auml;lfte viel st&auml;rker pr&auml;sent. In der Hemisph&auml;re S&uuml;d, in der Karibik, in Zentralamerika, in Mexiko gibt es bereits keine Oasen mehr. F&uuml;r unsere L&auml;nder tr&auml;gt dies internationalen Charakter. Die Emp&ouml;rung erstreckt sich auf viel breitere Kreise. Noch war es nicht zur heutigen Etappe der neoliberalen Globalisierung gekommen, die schrecklich ist, eine Etappe der — wir k&ouml;nnten sagen — gewaltsamen Privatisierung s&auml;mtlicher G&uuml;ter; eine Etappe sehr harter Ma&szlig;nahmen, die die lateinamerikanischen Landesw&auml;hrungen zur Flucht um jeden Preis verurteilen. Die Pflicht des Geldes besteht in der Flucht. Es ist logisch, denn keine lateinamerikanische W&auml;hrung, ob redlich oder unlauter erworben, gew&auml;hrleistet die Stabilit&auml;t ihres Wertes; sie gew&auml;hrleistet sie ganz entschieden nicht. Sogar ein Land, das &uuml;ber wenige Jahre seine W&auml;hrung mit einem Parit&auml;tswert zum Dollar halten konnte, wie beispielsweise der Real – nun wei&szlig; ich nicht, welche von beiden wir zuerst hatten, den argentinischen Peso oder den brasilianischen Real; k&ouml;nnen Sie sich erinnern? Stellen wir den Peso vor den Real. Zuerst geriet der Real und dann der Peso in die Krise. Beide hatten Illusionen geweckt zu einem Zeitpunkt, da die Menschen der Inflation &uuml;berdr&uuml;ssig waren und nach einer stabilen W&auml;hrung verlangten, denn jene kolossale und unkontrollierbare Inflation war zu einem wahren Albtraum geworden. Eine progressive Inflation hat es seit jeher gegeben; sie ist eine historische Tendenz. Ein Dollar heute m&uuml;sste einen Wert von mehr oder weniger zehn Cent eines Dollar von vor vierzig Jahren haben.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Ja, von 1971, als Nixon ihn als nicht konvertibel erkl&auml;rte.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Fr&uuml;her konnte man f&uuml;r zwei Cent, ja sogar f&uuml;r einen Cent etwas kaufen, nicht wahr? Jetzt dient dieser eine Cent lediglich der Werbung, 10,99 $ anstatt 11,00 $ oder 99,99 $ anstatt 100,00 $, um die psychologische Wirkung von etwas Billigerem zu erzeugen.</P>
<P ALIGN="JUSTIFY">&#9;Welche W&auml;hrung ist stabil? Gold war eine W&auml;hrung, wie f&uuml;r die Azteken der Kakao eine W&auml;hrung war; doch sie hatten einen Wert per se, einen Wert an sich, das Gold und der Kakao; und die Welt hat f&uuml;r die Produktion dieses Tauschmittels, das das Gold war, wer wei&szlig; wieviel Geld ausgegeben.</P>
<P ALIGN="JUSTIFY">&#9;Ich meine, die Idee anderer Tauschmittel, eines Symbols des Geldes, ist eine gute Idee. Doch die Sache ist die, dass das Symbol zu etwas geworden ist, das nach Belieben emittiert wird; ein Symbol, das au&szlig;erordentlich missbraucht wurde, auch von den US-Amerikanern, denn sie geh&ouml;ren zu jenen, die die meisten Banknoten ausgegeben haben und ihren Umtausch in Gold einstellten, wie Sie sagten.</P>
<P ALIGN="JUSTIFY">&#9;Nun, hier gehe ich eventuell zu weit, doch ich wollte Ihnen aufzeigen, dass die Umst&auml;nde ganz andere sind und dass es aufgrund all dieser Faktoren und weil das Geld abflie&szlig;t und abflie&szlig;en muss es keinen Ausweg gibt. Der erzwungene Verzicht auf eine Devisen&uuml;berwachung ist ein t&ouml;dlicher Mechanismus. Jegliche Instabilit&auml;t, jegliches interne Problem, jegliches wirtschaftliche Problem, ein Sinken der Preise, ein Exportdefizit, ein Haushaltsdefizit schafft alle Voraussetzungen, und das Geld wandert nur noch schneller ab. Empfohlene oder eher von der gegenw&auml;rtigen Wirtschaftsordnung auferlegte Gegenma&szlig;nahmen: Erh&ouml;hung der Zinsen, damit das Geld nicht abflie&szlig;t; sie erh&ouml;hen auf 40 %, auf 50 %, und dann m&uuml;ssen sie es zu 52 %, zu 55 % verleihen; dabei gibt es kein Land, das sich mit einer Anleihe halten kann, f&uuml;r die es 50 % Zinsen f&uuml;r Arbeitskapital, Investition, Erweiterung zahlen muss. Es gibt es nicht.</P>
<P ALIGN="JUSTIFY">&#9;Als es in S&uuml;dostasien zur Krise kommt, senkte Mahathir — er hatte eine Devisen&uuml;berwachung festgelegt — beispielsweise den Zinssatz, der zu jenem Zeitpunkt 14 % betrug, auf 7 %, um aus der W&auml;hrungsschrumpfung heraus zu kommen, die Menschen arbeiten zu lassen, Arbeitspl&auml;tze zu schaffen und die Wirtschaft funktionsf&auml;hig zu halten. In dieser Hinsicht ist die Situation Lateinamerikas eine furchtbare.</P>
<P ALIGN="JUSTIFY">&#9;Sehen Sie, als ich das letzte Mal hier war — Sie wollen mich bitte entschuldigen, ich nehme mir noch eine Minute Zeit ...</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Alle Zeit, die Sie brauchen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Ja, nur m&ouml;chte ich mich nicht mit jenen anlegen, die mich erwarten.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist</B>: Wir sind es nicht, die es eilig haben ...</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Meinetwegen, sehr gern; ich w&uuml;rde auch drei Stunden hier sein.</P>
<P ALIGN="JUSTIFY">&#9;Als ich vor 44 Jahren zum ersten Mal Argentinien besuchte, betrug die Auslandsschuld Lateinamerikas f&uuml;nf Milliarden, und mir kam der Gedanke – stets kommt man auf bessere oder schlechtere Ideen -, den ich darlegte: Lateinamerika muss sich entwickeln; es herrscht eine sehr gro&szlig;e Armut. Man sprach &uuml;ber den Marshall-Plan als Beispiel von Entwicklungshilfe eines Landes, das &uuml;ber mehr Mittel verf&uuml;gt, und ich sagte: „Lateinamerika braucht einen Marshall-Plan&quot; und nannte dabei den Betrag von 20 Milliarden Dollar f&uuml;r die Wirtschafts- und soziale Entwicklung Lateinamerikas. Ich wei&szlig; nicht, ob ich gut oder ungut daran tat; ich k&ouml;nnte Gewissensbisse sp&uuml;ren; doch ich glaube, die Darlegung war in Ordnung, richtig. Als US-amerikanischer Vertreter war Rubotton — wenn ich mich recht auf seinen Namen besinne - anwesend.  </P>
<P ALIGN="JUSTIFY">&#9;Und wer h&auml;tte es gedacht, eben das tat dann Kennedy.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Danach, in der Allianz f&uuml;r den Fortschritt.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Ja sogar eine Agrarreform.</P>
<P ALIGN="JUSTIFY">&#9;Die erste f&uuml;hrten wir im Mai 1959 durch. Gegen Jacobo Arbenz starteten sie wegen der Durchf&uuml;hrung einer Agrarreform einen Feldzug; und was hinterher kam, was davon &uuml;brigblieb, waren 200 000 Tote; darunter und ohne zu &uuml;bertreiben    100 000 Vermisste. So steht es in Berichten und Studien, die von sehr zuverl&auml;ssigen Leuten angefertigt wurden, von denen einige f&uuml;r das Niederschreiben dieser entsetzlichen Zahlen sterben mussten.</P>
<P ALIGN="JUSTIFY">&#9;1985 betrug die Auslandsschuld 300 Milliarden. Wir gingen gegen diese Verschuldung ins Gefecht, denn wir sahen ab, was kommen w&uuml;rde. Etwas konnte erreicht werden, denn sie hatten einen kleinen Schrecken bekommen und begannen, kleine Auswege zu erfinden, die Brady-Schuldverschreibungen usw. usf.; doch nun m&uuml;ssen die Brady-Schuldverschreibungen zur&uuml;ckgezahlt werden.</P>
<P ALIGN="JUSTIFY">&#9;Heute nun sind die Schulden auf 800 Milliarden aufgelaufen. Die Weltbank gew&auml;hrt bereits keine weichen Kredite mehr, sondern widmet sich den Hilfeleistungen, und der W&auml;hrungsfonds wird immer unbeugsamer und gestattet gar nichts. Dabei sind die Schulen, die Krankenh&auml;user, die Sozialf&uuml;rsorge stets die ersten Leidtragenden, wenn es um K&uuml;rzungen des Etats geht. Das erzeugt eine gro&szlig;e Unzufriedenheit.</P>
<P ALIGN="JUSTIFY">&#9;Wir haben viele Zusammenk&uuml;nfte mit Lehrern gehabt. Tausende Lehrer und Erzieher besuchen Kuba, um u.a. auch unsere Erfahrung kennen zu lernen. Woran sie kranken, ist am fehlenden Budget: Es gibt keinen Etat f&uuml;r Bleistifte, f&uuml;r dieses und f&uuml;r jenes. Bei den &Auml;rzten ist es das Gleiche, in allen Bereichen. Immer sind es die sozialen Leistungen, die zuerst alles auszubaden haben.</P>
<P ALIGN="JUSTIFY">&#9;Au&szlig;erdem war es 1959, nach dem Sieg der Revolution, da ich die 20 Milliarden vorschlage; 20 Milliarden, deren Wert viel h&ouml;her war. M&ouml;glicherweise kommen sie heute 80 Milliarden gleich, und das bei sehr vorsichtiger Berechnung.</P>
<P ALIGN="JUSTIFY">&#9;Die Auslandsschuld heute betr&auml;gt mindestens 800 Milliarden. Der f&uuml;r den Schuldendienst benutzte Anteil des Haushals liegt in einigen F&auml;llen h&ouml;her als      50 %. Das h&auml;lt kein Land aus.</P>
<P ALIGN="JUSTIFY">&#9;Unter diesen Umst&auml;nden ist die Kapitalflucht etwas Zwingendes; denn hat man 100 000 Dollar in Gold, dann kann man dieses vergraben, aufbewahren, doch besitzt man sie in Banknoten der Landesw&auml;hrung, dann tauscht man diese gegen Dollar ein und nimmt sie mit. Da zwangsl&auml;ufig der Freihandel existiert, das „Sesam-&Ouml;ffne-Dich&quot;, sind die T&uuml;ren offen, und die Leute nehmen das Geld mit, denn es gibt eine W&auml;hrung, die mittelm&auml;&szlig;ig stabil ist, der Dollar, und das aufgrund seiner Wirtschaftskraft, der Vorrechte von Bretton Woods, wo sie sich au&szlig;erdem zur Golddeckung dieser W&auml;hrung verpflichtet hatten.</P>
<P ALIGN="JUSTIFY">&#9;In der Zeit des Vietnamkrieges, der 500 Milliarden ohne Steuer kostete, kam es zu enormen Problemen, und Nixon beschlie&szlig;t einseitig, die Konvertierbarkeit des Dollars einzustellen, was zu einem furchtbaren Problem in der Valutaspekulation f&uuml;hrte, so dass tagt&auml;glich Spekulationsgesch&auml;fte in Billionen Dollar get&auml;tigt werden. Es gibt bereits keine sichere W&auml;hrung mehr.</P>
<P ALIGN="JUSTIFY">&#9;Gro&szlig;britannien, K&ouml;nig der Finanzwelt mit seinem Pfund Sterling, wertete in einem Spekulationsgesch&auml;ft sein Pfund Sterling ab.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Herr Pr&auml;sident, was Sie hier beschreiben, sind alles missliche Bedingungen. Weshalb meinen Sie nun, f&uuml;r Lateinamerika sei ein guter Zeitpunkt da?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Wegen jenes Protestes, von dem ihr spracht und von dem ich sagte, er habe unter anderen Bedingungen stattgefunden und sei relativ vereinzelt gewesen. Heute nun sieht man die Verallgemeinerung des Protestes, s&auml;mtliche L&auml;nder Lateinamerikas einbeziehend. Es ist eine Situation entstanden, die ich als unhaltbar bezeichne und die dazu noch unertr&auml;glich ist. Es sind nun die objektiven Bedingungen geschaffen, die eine Reihe politischer Ereignisse erkl&auml;ren. Es ist dies &uuml;berall zu sehen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Glauben Sie nun, Herr Pr&auml;sident, diese Bedingungen des Aufruhrs oder der Ungeduld, wie Sie sagen, werden mit der Zeit zu halten sein oder l&auml;uft Lateinamerika Gefahr — Beispiel Kolumbien — in Richtung weniger demokratischer Demokratien, bevormundeter Demokratien oder einer Wende zu Autorit&auml;rem? H&auml;ngt nicht dieses Risiko &uuml;ber Lateinamerika?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Sehen Sie, diese ist eine komplizierte Frage. Doch ich meine, Gewalt scheint nicht der unvermeidliche Weg zu sein. Alles hat sich stark ver&auml;ndert, es gibt vollkommen neue Ph&auml;nomene.</P>
<P ALIGN="JUSTIFY">&#9;Konkret in Kolumbien besteht das alte Problem der Gewalt. Auf unserer Erdh&auml;lfte gibt es zwei bis drei neue Ph&auml;nomene. Eines davon ist: keinem der Milit&auml;rs mit gesundem Verstand kommt heute als L&ouml;sung der Probleme ein herk&ouml;mmlicher Staatsstreich in den Sinn. Es war dies stets die Formel, zu der der Imperialismus griff. Auch in den K&ouml;pfen hat es einen Wandel gegeben. Die Milit&auml;rs wissen um die au&szlig;erordentlich explosive soziale Situation. Ich hatte nicht gesagt, dass zur Zeit der in Buenos Aires beantragten notwendigen 20 Milliarden f&uuml;r die sozio&ouml;konomische Entwicklung die Bev&ouml;lkerungsanzahl 250 Millionen betrug. Heute sind es 524 Millionen; sie ist also enorm angestiegen. Die Besch&auml;ftigung, die ein Wachstum verzeichnet, ist nicht die formelle; es w&auml;chst im wesentlichen die informelle Besch&auml;ftigung. Ein jeder sucht sich Arbeit, so gut er kann. Das ist ausreichend bekannt.</P>
<P ALIGN="JUSTIFY">&#9;Heute, am Eingang eines sehr sch&ouml;nen Parks forderte eine Frau von meinen Begleitpersonen einen Platz, das hei&szlig;t, eine Stelle, „um etwas zu verkaufen&quot;, wie sie fast schmerzlich sagte.</P>
<P ALIGN="JUSTIFY">&#9;Nur 20 % der neuen Arbeitspl&auml;tze tragen formellen Charakter. Selbst die moderne Industrie mit den neuen Technologien, weit davon entfernt, die Anzahl der Besch&auml;ftigten zu erh&ouml;hen, verringert die Arbeitspl&auml;tze.</P>
<P ALIGN="JUSTIFY">&#9;In Kuba haben wir F&auml;lle wie den einer Fabrik, die zur Produktion von beispielsweise Gewebe zum Abdecken der Tabakpflanzungen fr&uuml;her 300 Arbeiter besch&auml;ftigte, und heute sind es 50; die doppelte Produktion mit einem Sechstel der Besch&auml;ftigten. Kommt man heute in ein auf Gasbasis arbeitendes W&auml;rmekraftwerk mit kombiniertem Zyklus, sieht man von den Hunderten von Arbeitern der in den auf Kohle- oder Erd&ouml;lbasis arbeitenden traditionellen W&auml;rmekraftwerken nicht einen einzigen. Was man sieht, sind ein paar Ingenieure, 15 bis 20 Ingenieure, die in klimatisierten R&auml;umen einige Kn&ouml;pfe bet&auml;tigen.</P>
<P ALIGN="JUSTIFY">&#9;Oftmals habe ich &Uuml;berlegungen angestellt. Wollen wir doch einmal annehmen, das FTAA bringe einem beliebigen lateinamerikanischen Land eine enorme industrielle Entwicklung; nehmen wir an, gleich der Entwicklung in Deutschland. Nicht gern erw&auml;hne ich die einzelnen L&auml;nder, denn man geht dabei immer das Risiko ein, der Einmischung angeprangert zu werden, so dass man fast kein Thema aus praktischer oder theoretischer Sicht behandeln kann. In diesem Falle bleibt mir nichts anderes &uuml;brig, als ein Beispiel zu nennen.</P>
<P ALIGN="JUSTIFY">&#9;Nehmen wir also an, ein gro&szlig;es und beg&uuml;tertes Land wie Argentinien erreicht den heutigen Entwicklungsstand Deutschlands. Damit h&auml;tte es aber nicht das Problem der Besch&auml;ftigungslosigkeit aus der Welt geschafft, das doch einer der Krisenfaktoren war. Deutschland ist zwar das am weitesten entwickelte Land Europas, doch seine Trag&ouml;die ist die Arbeitslosigkeit, die 10 % der arbeitsf&auml;higen Bev&ouml;lkerung erfasst. In unserem Land stehen wir kurz vor dem Erreichen der Vollbesch&auml;ftigung. Von dem Standpunkt ausgehend, wonach das Anwachsen der Besch&auml;ftigung im Dienstleistungssektor liegen wird, kam uns die Idee, das Studium in eine Art Besch&auml;ftigung zu verwandeln. Zur gro&szlig;en Zufriedenheit der Bev&ouml;lkerung geht es damit voran. Ganz sicher gibt es andere Rezepturen, die nicht unbedingt kubanischer Herkunft sind. Angesichts der Notwendigkeit sahen wir uns gezwungen, Neues zu ersinnen.</P>
<P ALIGN="JUSTIFY">&#9;Also, ich bin FTAA-Gegner, das ist recht wohl bekannt. Man m&uuml;sste eine dem Wahnsinn &auml;hnliche Fantasie besitzen, wollte man denken, das FTAA bringe Lateinamerika die Industrialisierung und nicht den Ruin.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Herr Pr&auml;sident, wie Sie sagen, scheint der Weg nicht die Gewalt zu sein.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Ich sage, ich sehe die Gewalt nicht als das gro&szlig;e Gespenst. Ich meine die bewaffnete Gewalt. Ich sehe die breiten Massen, und diese beginnen Dinge zu tun, die sie vordem nicht taten.</P>
<P ALIGN="JUSTIFY">&#9;Ich kann ein Beispiel anf&uuml;hren: Iran vor einigen Jahren. Der Schah des Iran war der Gendarm der Vereinigten Staaten in der Region. Es war das m&auml;chtigste Land der Region, besa&szlig; die modernsten Waffen und war au&szlig;erdem ein sehr reiches Land. Dennoch hat das von Khomeini gef&uuml;hrte schiitische Volk unbewaffnet, ohne einen Schuss abzugeben, den m&auml;chtigen Schah gest&uuml;rzt.</P>
<P ALIGN="JUSTIFY">&#9;Als S&uuml;dostasien in die Wirtschaftskrise geriet, gab es einen weiteren m&auml;chtigen Herrn mit einer riesigen und gut bewaffneten Armee, der sich Suharto nannte. Damals war er sehr geduldet, denn er hatte Hunderttausende Kr&auml;fte der Linken hingemordet. Das wei&szlig; alle Welt; es waren 800 000, eine Million oder 1,2 Millionen; und von heute auf morgen wurde er von den breiten Massen gest&uuml;rzt.</P>
<P ALIGN="JUSTIFY">&#9;Ich will mich nicht zu weit entfernen, doch auch nicht zu nahe bleiben. Vielleicht, wenn Sie etwas nachdenken, sto&szlig;en Sie auch auf Ver&auml;nderungen hier in diesem Land, ohne dass sie in bewaffnete Gewalt ausgeartet w&auml;ren; und das ist schon nicht mehr Indonesien, noch der Iran. Bedeutende politische Fortschritte ohne bewaffnete Gewalt; ich sage das mit aller Hochachtung vor diesem Land. Ich betrachte es als ein Beispiel, falls man mir das Denken nicht verbietet und falls keiner mir z&uuml;rnt und sagt, ich mische mich in die inneren Angelegenheiten ein. Um die Frage zu beantworten, analysiere ich schlicht und einfach aus einem historischen und theoretischen Blickwinkel heraus.</P>
<P ALIGN="JUSTIFY">&#9;Auch die Geschehnisse in Ecuador – man braucht sich gar nicht weiter weg begeben; eines Tages drang die indigene Bev&ouml;lkerung in den Palast und veranlasste einen Regierungswechsel. Dabei trugen die Eingeborenen nicht eine Waffe, ebenso die Angeh&ouml;rigen des Milit&auml;rs, die sich ihnen angeschlossen hatten. Wer in der heutigen Situation glaubt, die Probleme dieser Erdh&auml;lfte mit Waffengewalt aus der Welt schaffen zu k&ouml;nnen, denkt in pr&auml;historischen Gr&ouml;&szlig;enordnungen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Sie beziehen sich auf die Linke und auf die Rechte?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B>  Angesichts einer Situation, die bereits unhaltbar geworden ist, denke ich dabei an alle, auch an die Mittelschichten. Diese spielen eine sehr bedeutsame Rolle, wenn es zu bestimmten nationalen und internationalen Situationen kommt. F&uuml;r die heutige herrschende Ordnung sind die Mittelschichten gef&auml;hrlich, denn sie verf&uuml;gen &uuml;ber Wissen.</P>
<P ALIGN="JUSTIFY">&#9;Oftmals konnte ich miterleben, wie die &Auml;rmsten der Armen an Leid, Betrug und Unterdr&uuml;ckung gew&ouml;hnt sind. Doch wenn einem Angeh&ouml;rigen der Mittelschichten sein Verm&ouml;gen konfisziert wird, dann wird das Problem ein sehr ernstes. Ich brauche euch dar&uuml;ber nichts zu erz&auml;hlen. (Lachen) Ich will keine Namen nennen, doch es gibt neue Erscheinungen, die nicht nur lokalen Charakter tragen, sondern weltweit zu verzeichnen sind. Auch neue Dinge gibt es, neues Wissen. Es existiert eine gro&szlig;e Unwissenheit einerseits, doch gibt es auch viele Absolventen der Universit&auml;ten, die diese mit Kenntnissen verlassen. Es ist schrecklich, kein Wissen zu besitzen, dem doch eine Schl&uuml;sselstellung geb&uuml;hrt. Wir sehen das an unserer eigenen Revolution. Heute ist unsere Bev&ouml;lkerung eine andere, denn fr&uuml;her war es ein Land von 30 % Analphabeten, doch z&auml;hlt man die Halb- und die Vollanalphabeten zusammen, dann waren es 90 %; denn in Kuba mit einer Bev&ouml;lkerung von fast sieben Millionen hatten nur 400 000 den Abschluss der sechsten Klasse. Und was f&uuml;r eine sechste Klasse! Es ist entsetzlich, wenn die breiten Massen unwissend sind. Heute verf&uuml;gen sie in steigendem Ma&szlig;e &uuml;ber Medien zu ihrer Information. Es stimmt, es gibt noch 860 Millionen Analphabeten auf der Welt, weil es die Vereinten Nationen, die UNESCO und die Regierungen nicht anders wollen, denn es war tats&auml;chlich einfach und m&ouml;glich, das Analphabetentum zu beseitigen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Das Wissen ist eine weitere Form der Unterdr&uuml;ckung.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Heute sind die Tr&auml;ger des Wissens in der Hauptsache die Mittelschichten. In Kuba nennen wir sie Geistesarbeiter. Sie sind eng mit der Revolution verbunden. In der &uuml;brigen Welt erlangen sie immer st&auml;rker das Bewusstsein, dass die bestehende Ordnung die Welt in eine Katastrophe f&uuml;hrt.</P>
<P ALIGN="JUSTIFY">&#9;Noch etwas: Internet. Das Internet tauchte auf, und die Bedeutung der gro&szlig;en Ketten ist geschrumpft. Der Alleineinfluss der fr&uuml;her monopolisierten Organe hat abgenommen, denn durch die Einf&uuml;hrung und Verbreitung des Internet, zu dem viele Personen der Mittelschichten Zugang haben, sind heute die M&ouml;glichkeiten der &Uuml;bermittlung anderer Information enorm gestiegen.</P>
<P ALIGN="JUSTIFY">&#9;Seattle. Wer war der Organisator? Es waren Leute der Mittelschichten: Kanadier, US-Amerikaner, Lateinamerikaner; sie taten sich zusammen und schlugen dort eine beeindruckende Schlacht. Es war keine kriegerische Schlacht. Was kriegerischen Anschein trug, waren die Schutzma&szlig;nahmen, das Tr&auml;nengas, die eingesetzten repressiven Methoden. Und in Quebec? Nun, die politischen F&uuml;hrungspers&ouml;nlichkeiten waren in einer Festung eingeschlossen, doch das Tr&auml;nengas drang durch den sie sch&uuml;tzenden kriegerischen Drahtverhau hinein.</P>
<P ALIGN="JUSTIFY">&#9;Wenn sie sich an das letzte Treffen in Davos erinnern, einige Fotos aus dem Ersten Weltkrieg sind Ihnen auch bekannt, so sehen Sie, dass sich die beiden Festungslinien &auml;hneln: Die Sch&uuml;tzengr&auml;ben &auml;hnelten denen der Schlachtfelder bei Verdun und Marne, verlegt in die friedliche Schweiz. Also zogen sie um nach New York, und vergangenes Jahr, nach den Ereignissen des 11. September, f&uuml;hlten sie sich in New York sicherer als in der Schweiz. Doch auch in New York sollten sie sich nicht sicher f&uuml;hlen, Ruhe zu finden, denn die Organisatoren der Kundgebungen haben diese sowohl in Washington gegen die Weltbank, gegen den W&auml;hrungsfonds als auch in Genua gegen das Treffen der Acht veranstaltet. Bald werden sie im Begriff sein — und ich glaube, hier gibt es einen Zusammenhang mit der verst&auml;rkten imperialistischen Aggressivit&auml;t —, im neuen Weltraumlabor ein kleines Lokal f&uuml;r das Treffen der Gruppe der Acht oder der Neun oder noch einiger anderer Oberh&auml;upter zu errichten, denn Kanada hat ja bereits Treffen auf sehr hohen Bergen organisiert.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Das ist wahr.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Am Ende werden sie auf dem Himalaja zusammenkommen. (Lachen) Das wird aber sehr teuer werden!</P>
<P ALIGN="JUSTIFY">&#9;So verf&auml;llt die Welt also in eine Situation, in der sich nicht einmal mehr die Herren unseres Planeten treffen k&ouml;nnen. Deshalb sage ich, die Krise tr&auml;gt weltweiten Charakter. Deshalb sagte ich vordem, dass andere Merkmale zu verzeichnen sind.</P>
<P ALIGN="JUSTIFY">&#9;Sehen Sie einmal Kosovo. Ich kann Ihnen etwas versichern, wor&uuml;ber ich sehr gut Bescheid wei&szlig;. Die Kriegsoffensive war f&uuml;r sieben Tage geplant, und ihren Ausgang findet sie am Tag Nummer 79, als bereits Bodentruppen eingesetzt werden mussten, und die jugoslawische Armee war trotz der Tausenden gefallenen Bomben intakt. Von fr&uuml;her her haben sie Erfahrung im irregul&auml;ren Kampf. Sie boten der Hitlerarmee die Stirn und taten damit der Sowjetunion einen Riesengefallen. Sie verz&ouml;gerten den Angriff um einige Wochen, die entscheidend sein konnten, und sie hielten stand. Die Nazis hatten 30 oder 40 Divisionen in Jugoslawien, wobei sie diese in Stalingrad oder vor der Gegenoffensive brauchten. Sie verf&uuml;gen also &uuml;ber diese gesamte gereifte und modernisierte Erfahrung. Wie hatten sie es geschafft, dass die Armee faktisch intakt blieb? Zur Invasion mussten bereits die Bodentruppen eingesetzt werden, und das ist nun schon etwas ganz anderes, wenn man Kriege ohne Verluste f&uuml;hren will.</P>
<P ALIGN="JUSTIFY">&#9;Ich erinnere mich, wir k&auml;mpften gegen die S&uuml;dafrikaner; damit meine ich das Apartheidregime. Kam die indigene Bev&ouml;lkerung zu Tode, die sie in Namibia und Angola rekrutierten, so war das f&uuml;r sie kein Problem. Doch fiel ein Wei&szlig;er, zwei oder drei, war es das reinste Chaos. So entwickelt sich die Mentalit&auml;t der Kriegf&uuml;hrung ohne Verluste, was in einem irregul&auml;ren Krieg &auml;u&szlig;erst schwierig ist.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Wenn Sie mir gestatten, zu unseren L&auml;ndern zur&uuml;ckzukehren.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Richtig. Sie entschuldigen; da wir aber nun einmal dar&uuml;ber sprachen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Nein, ich wollte es nur sagen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Das hei&szlig;t, da Kolumbien genannt wurde, ob dasselbe passieren w&uuml;rde.</P>
<P ALIGN="JUSTIFY">&#9;In Brasilien wird es nicht so sein wie in Kolumbien. Die Bewegungen von heute sind Streikbewegungen, Massenbewegungen, Mobilmachungen. Niemandem w&uuml;rde es einfallen, f&uuml;r eine Machtergreifung zu bewaffneter Gewalt zu greifen. Die Milit&auml;rs sind sich dessen ausreichend bewusst. Es ist eine neue, von einer gro&szlig;en Krise gezeichnete Epoche. Wer wird schon eine gro&szlig;e Krise geschenkt haben wollen. Die Methoden zur Erhaltung der Ordnung m&uuml;ssten von Mal zu Mal schlimmer werden. Hinsichtlich der Repression hat man den &uuml;belsten Punkt bereits erreicht, &uuml;bler geht es nicht. Es gibt bereits viele Formen, wie die Menschen &uuml;ber gewisse Privilegien erfahren. Internet gibt es schon &uuml;berall, und die M&ouml;glichkeit der &Uuml;bermittlung von Nachrichten ist etwas ganz Reales. Ich kann das von Kuba aus sagen.</P>
<P ALIGN="JUSTIFY">&#9;Die M&ouml;glichkeiten, &uuml;ber die wir heute verf&uuml;gen, um Nachrichten, Ideen, Argumente zu &uuml;bermitteln, gab es vor einigen Jahren noch nicht.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Mein Herr, ich werde Ihnen eine Frage stellen, damit Sie nicht eine Einmischung in die inneren Angelegenheiten eines anderen Landes zu riskieren brauchen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Die meines Landes.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Am 1. Januar n&auml;chsten Jahres werden Sie auf 45 Jahre revolution&auml;ren Sieg zur&uuml;ckblicken.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Ja, auf das, was ein Sieg der Revolution schien; doch all das mu&szlig;te noch organisiert werden.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Es war aber doch ein Sieg der Revolution.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Der Sturz jenes Regimes und die &Uuml;bernahme der Regierung durch ziemlich unerfahrene Leute, die damit zu tun hatten.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Wie stellen Sie sich im Rahmen Ihrer gesamten Erkl&auml;rung &uuml;ber die neuen Perspektiven Lateinamerikas den &Uuml;bergang in Kuba vor?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Auf welchen &Uuml;bergang beziehst du dich; auf den, den wir bereits hinter uns haben, oder auf einen neuen?</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Auf den neuen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Und in welche Richtung sollte dieser gehen? Sagen Sie mir, in welche Richtung? Bringen Sie mir ein besseres Modell, und ich schw&ouml;re Ihnen, dass ich alles M&ouml;gliche daf&uuml;r tun werde. Ich w&uuml;rde noch einmal 50 Jahre lang f&uuml;r das neue Modell den Kampf aufnehmen. (Lachen)</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Hier gab es jemanden, der sagt ...</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Mein Herr, wenn Sie mir eine Kl&auml;rung gestatten.</P>
<P ALIGN="JUSTIFY">&#9;Wenn es sich um eine historische Pers&ouml;nlichkeit wie Sie handelt, dann sind es die anderen, die an eine Etappe nach dieser historischen Pers&ouml;nlichkeit denken.</P>
<P ALIGN="JUSTIFY">&#9;Wir stellen nun diese Frage: Wie stellen Sie sich die Zukunft Kubas vor, wenn Castro nicht mehr zum Szenarium geh&ouml;rt?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Diese Frage stellen sich viele, und ich stelle sie mir auch.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Darum eben.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Ja, doch zu meinen, Castro sei alles, ist ein Irrtum; denn Sie sagen: Castro macht dies..., Castro hat die Idee gehabt. Ich kann mir beispielsweise anrechnen, und das mit Ehrgef&uuml;hl — nur m&ouml;chte ich nicht im Geringsten pers&ouml;nliche Dinge hervorheben — die Idee gehabt zu haben, wie das Batista-Problem zu l&ouml;sen war, als es am 10. M&auml;rz zum Staatsstreich kam. Wir hatten weder Geld noch Waffen und standen einer starken Streitmacht gegen&uuml;ber. Au&szlig;erdem h&ouml;rte keiner viel auf uns, denn die gest&uuml;rzte Regierung besa&szlig; viele Mittel sowie die Unterst&uuml;tzung einiger Offiziere der Armee.</P>
<P ALIGN="JUSTIFY">&#9;Wir entschieden, dass das Problem trotz allem gel&ouml;st werden konnte.</P>
<P ALIGN="JUSTIFY">&#9;Es liegt kein gro&szlig;es Verdienst in Dingen, wo viel Zufall im Spiel war. Denn Sie k&ouml;nnten mich fragen: Warum nehmen Sie diese Stelle ein? Darauf kann ich also sagen: Es ist neben anderen Dingen eine Frage des Schicksals, des Zufalls.</P>
<P ALIGN="JUSTIFY">&#9;Nun gut, einige Ideen waren da. Das Wie der L&ouml;sung dieses Problems war recht schwierig, und man ging auch ein hohes pers&ouml;nliches Risiko ein; doch es konnte realisiert werden.</P>
<P ALIGN="JUSTIFY">&#9;Danach kamen andere Probleme, wie die 30 Jahre w&auml;hrende Wirtschaftsblockade, dann die Spezialperiode, eine weitere innerhalb der harten Blockade, die wir erlitten und die versch&auml;rft worden war. Auf das &Uuml;berleben der Revolution unter diesen Bedingungen setzten niemand auch nur einen Centavo.</P>
<P ALIGN="JUSTIFY">&#9;H&auml;tte man eine reale und der Wahrheit entsprechende Information, k&ouml;nnte an uns alle m&ouml;gliche Kritik ge&uuml;bt werden, die man wollte; doch dann verst&uuml;nde man auch, dass, w&auml;ren wir so wie man uns darstellt, wir nicht den R&uuml;ckenhalt durch das Volk h&auml;tten, das eine Schl&uuml;sselstellung eingenommen hat in einem Umfang wie er nach meinem Daf&uuml;rhalten noch nie dagewesen ist, und das nicht aus Fanatismus, denn wir sind keine Chauvinisten, keine Fundamentalisten. Wir haben eher unsere Bev&ouml;lkerung im Sinne der internen und der Solidarit&auml;t nach au&szlig;en erzogen. Letztere nennen wir Internationalismus.</P>
<P ALIGN="JUSTIFY">&#9;Hunderttausende Kubaner erf&uuml;llten internationalistische Missionen. Ich sprach &uuml;ber jenen Kampf gegen S&uuml;dafrika in Angola. Dieses afrikanische Land ist weiter von Kuba entfernt als Moskau von Havanna, denn der Weg f&uuml;hrt &uuml;ber den &Auml;quator. Sieht man sich die Karte an, scheint jenes n&auml;her zu liegen. Von Havanna nach Luanda sind es 14 Flugstunden, eine reichliche Stunde mehr Flugzeit als von Havanna nach Moskau.</P>
<P ALIGN="JUSTIFY">&#9;In einer Entfernung von mehr als 14 Flugstunden haben wir einen harten Kampf gek&auml;mpft. Einige Gefechte wurden an der Grenze zu Namibia ausgetragen, also in einer noch gr&ouml;&szlig;eren Entfernung. Kuba ist ein kleines Land, und Sie sollen wissen, dass wir all das aus unseren eigenen Mitteln finanzierten. Die Handelsschiffe waren die unseren, denn wir verf&uuml;gten bereits &uuml;ber eine Handelsflotte. Sie d&uuml;rfen nicht denken, es sei auch nur ein einziges Bataillon mit einem sowjetischen Schiff transportiert worden.</P>
<P ALIGN="JUSTIFY">&#9;Das hei&szlig;t, Hunderttausende, mehr als eine halbe Million unserer Mitb&uuml;rger, waren auf die eine oder andere Art als internationalistische Helfer t&auml;tig, denn an &Auml;rzten waren es mehrere Zehntausende; auch Bauarbeiter und Lehrer, wo sie gefragt waren. In Nicaragua waren 2000 Lehrer in den Bergregionen im Einsatz. Einige wurden ermordet. Zur Auswahl von 1000 Lehrern hatten sich 30 000 gemeldet. Danach sollten 2000 geschickt werden; und als einige ermordet worden waren, meldeten sich 100 000 zum Einsatz.</P>
<P ALIGN="JUSTIFY">&#9;Wenn die Menschen nicht von einer Idee getragen werden, dann werden ihnen mitunter chauvinistische Gef&uuml;hle, Fanatismus, Rassismus und was auch immer eingesch&auml;rft. Unser Land h&auml;lt sich auf der Basis von Ideen. Wir h&auml;tten sonst gegen jenes Monster nicht bestehen k&ouml;nnen. Es h&auml;tte uns mit seinen Medien, seiner Blockade, seinem Zur-Schau-Stellen der G&uuml;ter zerfressen.</P>
<P ALIGN="JUSTIFY">&#9;Ich sage nur das eine: Man kann an uns alle m&ouml;gliche Kritik &uuml;ben und zu allen Aspekten Meinungen vorbringen; doch das Problem liegt darin, dass man Kuba &uuml;ber eine Information kennt, die &uuml;ber lange Zeit mit Einsatz aller Technik entstellt wurde, um die Wahrheit zu verzerren und L&uuml;gen zu verkaufen.</P>
<P ALIGN="JUSTIFY">&#9;Fr&uuml;her nahmen wir die Schl&auml;ge entgegen und hatten keine Munitionen, diese zu erwidern. Im Land selbst gab es Zusammenhalt und Unterst&uuml;tzung auf der Basis von Ideen, Wahrheiten und Prinzipien. Dadurch konnten wir Ergebnisse erzielen. Deshalb fragte ich Sie: Ein &Uuml;bergang? In welche Richtung? Dorthin, was wir in unserem Umfeld sehen, was wir in der Welt sehen? Aus gewichtigen ethischen Gr&uuml;nden und aus Vertrauen will ich nicht all das aufz&auml;hlen, was wir haben. Sie wissen, dass man sie niemals bel&uuml;gen wird, denn es ist dieses ein heiliges Prinzip; die Menschen in unserem Land kennen die Spielregeln.</P>
<P ALIGN="JUSTIFY">&#9;Es werden B&uuml;cher geschrieben, in denen behauptet wird, in Kuba werde gefoltert und noch vieles andere getan. Wir wissen auch, wer so etwas schreibt und wer dazu veranlasst hat.</P>
<P ALIGN="JUSTIFY">&#9;Daraufhin haben wir gesagt: „Wir geben alles, das Wenige, was wir haben, geben wir jenem, der beweisen kann, dass es in unserem Land auch nur einen einzigen Folterfall gegeben hat.&quot;</P>
<P ALIGN="JUSTIFY">&#9;B&uuml;cher dieser Art gibt es bergeweis, doch man konnte uns nichts anhaben. Zu unserer Verteidigung haben wir uns bereits einen Panzer zugelegt.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Herr Pr&auml;sident, Sie erw&auml;hnten die interne Situation in Ihrem Land, erw&auml;hnten die Formung der Menschen durch Ideen, Wissen, Freiheit; doch nun kam es auch unl&auml;ngst zu einem Ereignis, das weltweit starken Ansto&szlig; fand, n&auml;mlich die Hinrichtung der Dissidenten. Wie kann man diese Entscheidung erkl&auml;ren?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Wir mussten nach Gesetz und Gerichtsentscheid handeln, keine au&szlig;ergerichtlichen Hinrichtungen; und wir taten es mit tiefer Betr&uuml;bnis. Wir kannten ja den Preis, doch man musste w&auml;hlen, entweder man l&auml;sst ihre Machenschaften zur Schaffung eines Konfliktes durchgehen oder man trifft Ma&szlig;nahmen zu seiner Vermeidung, denn es gibt Leute dort, die darauf bedacht sind, einen Konflikt zwischen den Vereinigten Statten und Kuba herauf zu beschw&ouml;ren und den Konflikt mit Kuba auf die gleiche Weise beizulegen wie in Bagdad und Abertausende Bomben, Flugzeuge und Raketen gegen Kuba einzusetzen.  </P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Wo kam es zur Entstehung dieses Konfliktes?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Da, in den Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">&#9;<B>Felipe P&eacute;rez: </B>Er sprach von den Meldungen &uuml;ber die „Hinrichtung von Dissidenten&quot; in Kuba.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Ach so, ich habe &uuml;berh&ouml;rt, dass er diesen Begriff gebrauchte; vielen Dank, Felipe. Es ist diese eine der gr&ouml;&szlig;ten Verwechslungen, die im internationalen Rahmen bestehen. Es handelt sich hierbei um zwei vollkommen verschiedene Dinge. Jene, die Flugzeuge und Schiffe gewaltsam an sich brachten, sind gemeine Verbrecher. Sie haben mit dem Problem der sogenannten „Dissidenten&quot; absolut nichts zu tun. Den Begriff setze ich in gro&szlig;e Anf&uuml;hrungszeichen und will dazu nicht viel mehr hinzuf&uuml;gen.</P>
<P ALIGN="JUSTIFY">&#9;Also, hier ein weiterer wichtiger Aspekt, der von mir angesprochen wurde: die geplante Provokation. W&auml;hrend einer der sitzungsfreien Perioden des Kongresses wurde zum Staatsuntersekret&auml;r f&uuml;r Lateinamerika ein Herr ernannt, dessen Vorleben das eines absoluten Gangsters ist. Er geh&ouml;rt zu den besten Freunden der radikalen kubanisch-amerikanischen Mafia und war au&szlig;erdem zum Leidwesen aller, Sie und wir eingeschlossen, der Autor eines gro&szlig;en Wahlbetruges.</P>
<P ALIGN="JUSTIFY">&#9;Es ist mir unerkl&auml;rlich, wie man dort in den Vereinigten Staaten von Demokratie reden kann. Alle Welt wei&szlig; genau, wie man den Gegenkandidaten um die Stimmen gebracht hat, kennt den Trick der ge&auml;nderten Reihenfolge der Kandidaten, um den Irrtum herbeizuf&uuml;hren; die Afroamerikaner, die nicht w&auml;hlten, weil ihnen schlicht und einfach der Zutritt zu den Wahllokalen verwehrt wurde; und so raubten sie mehrere zehntausend Stimmen, wodurch Bush dann die betr&uuml;gerische Wahl mit einigen hundert Stimmen Vorsprung gewinnen konnte; ganz abgesehen davon, dass die Negerbev&ouml;lkerung dort Restriktionen ausgesetzt ist, wobei mitunter schon ein Strafzettel zum Verlust des Stimmrechtes f&uuml;hren kann.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Sie mischen sich nicht in die Angelegenheiten anderer L&auml;nder ein, eines ausgenommen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Nun ja, ja.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Von diesem sprechen Sie.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Nein; ich spreche nicht von dem Land, ich spreche von einer Regierung. Dem US-amerikanischen Volk zolle ich Hochachtung, aufrichtige Achtung.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Darf ich die Frage, die ich Ihnen gestellt hatte, weiter verfolgen?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Ja, ich bin bereit, Ihnen zu diesem Thema zu beantworten, was Sie wissen m&ouml;chten.</P>
<P ALIGN="JUSTIFY">&#9;Ich hatte gesagt, dass man zwei verschiedene Aspekte miteinander vermischt hatte — es ist vielleicht sogar f&uuml;r Sie selbst wichtig, den Faden nicht zu verlieren. Zusammengebracht wurde das Problem der sogenannten Dissidenten mit der seltsamen, ja sehr seltsamen Tatsache, dass nach zehn Jahren, in denen es zu keiner Entf&uuml;hrung von Passagierflugzeugen und –schiffen mit Geiselnahme gekommen war, ein &Uuml;berfall stattfand, wobei den Piloten das Messer an die Kehle gesetzt wurde; genau wie bei jenen Geschehnissen in den Flugzeugen, die gegen die New Yorker Twin Towers und das Pentagon gerammt wurden. Wenn seitens der Supermacht eine enorme Kriegslust zu versp&uuml;ren ist — ein Diplomat wird mit der spezifischen Aufgabe der Provokation von Zwischenf&auml;llen entsandt wird, deren Endziel die Zerschlagung einer immer st&auml;rker werdenden Bewegung innerhalb der Vereinigten Staaten ist, die gegen die Blockade, das Reiseverbot nach Kuba und die Schaffung von Bedingungen f&uuml;r eine bewaffnete Aggression — dann hat man keine andere Alternative als diese Pl&auml;ne an der Wurzel zu packen. Fr&uuml;her mischten sich die Leiter der Interessenvertretung in die inneren Angelegenheit ein, doch dieser kam mit der gut durchdachten Anweisung, eine starke Provokation auszul&ouml;sen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Wir sprechen vom Leiter der US-amerikanischen Interessenvertretung, nicht wahr?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Dem neuesten. Er kam etwa im September 2002. Es ist unglaublich. Ich tadele unsere eigenen Leute, nicht vorher informiert zu haben, wie weit jener Mann gegangen ist. Dieser bereist die Insel, weil er sich angeblich um das Schicksal jener zu k&uuml;mmern hatte, die bei dem Versuch der illegalen Ausreise in die Vereinigten Staaten auf See gefasst und nach Kuba zur&uuml;ckgef&uuml;hrt wurden, wie es im Migrationsabkommen festgelegt ist. Vereinbart ist, dass die Zur&uuml;ckgef&uuml;hrten keinen Repressalien ausgesetzt sein werden. W&auml;hrend der Dauer des Abkommen hat es bislang keine einzige Verletzung dieser Vereinbarung gegeben. Es war mitunter nicht ganz einfach, das k&ouml;nnen Sie glauben. Man konnte erleben, wie es in einer Universit&auml;t fast zum Aufruhr kam, denn sie wollten nicht akzeptieren, dass dieser oder jener Mitarbeiter nach seiner R&uuml;ckf&uuml;hrung dort wieder eingestellt wurde. Mitunter mussten wir uns nach einer Alternativl&ouml;sung umsehen, denn wir wollten uns doch nicht mit einer Universit&auml;t anlegen, die ihre Ehre verteidigt. Also musste f&uuml;r ihn eine gleichwertige Arbeit gefunden werden. Doch die strikte Einhaltung wurde durchgesetzt, auch wenn es sich bei vielen der illegal Ausreisenden um Personen handelt, denen die Vereinigten Staaten das Visum verwehren, denen sie wegen ihres Vorstrafenregisters niemals Visa erteilen w&uuml;rden. Es handelt sich hierbei generell um Personen mit gemeinen Vorstrafen. Die imperialistische Propaganda hat b&ouml;swillig zwei vollkommen verschiedene Tatbest&auml;nde zusammengebracht.</P>
<P ALIGN="JUSTIFY">&#9;Am 14. M&auml;rz wird die Entscheidung getroffen, eine Gruppe der von der US-amerikanischen Interessenvertretung entlohnten S&ouml;ldner zu verhaften, eine Gruppe der sogenannten „Dissidenten&quot;. Jener Mann — der Leiter der Interessenvertretung der Vereinigten Staaten in Havanna — hatte bereits die Insel systematisch bereist und konspiriert. Er sprach von einem neuen 6000-Meilen-Reiseprogramm und warb an und organisierte ganz offen konterrevolution&auml;re Gruppen. Mit sich f&uuml;hrte er in verbotener Weise Koffer voller Radios und dem zum Empfang seines subversiven Senders erforderlichen Zubeh&ouml;r. Er schuf die sogenannten unabh&auml;ngigen Bibliotheken, in denen auch zwei oder drei gute Autoren zu finden waren; alles andere war das reinste Gift, Literatur der &uuml;belsten Sorte und die &uuml;belste Propaganda.</P>
<P ALIGN="JUSTIFY">&#9;So als sagten wir unserer Botschaft: Seht her, organisiert Bibliotheken in Argentinien oder Brasilien oder anderswo. Der Mann beabsichtigte de facto, als beglaubigter Prokonsul in Aktion zu treten; gibt herausfordernde &ouml;ffentliche Erkl&auml;rungen ab, die nicht zu akzeptieren sind. Das war, glaube ich, am 24. Februar in einem Apartment in Havanna, wo er sich mit einer Gruppe von Konterrevolution&auml;ren traf. Es waren diese Erkl&auml;rungen eines politischen F&uuml;hrers.</P>
<P ALIGN="JUSTIFY">&#9;&Uuml;ber die Fakten informiert, sprach ich am 6. M&auml;rz in der Nationalversammlung und antworte dem Individuum, er solle nicht meinen, wir w&uuml;rden das dulden und dass, wenn er seine Vertretung mitnehmen will und sie mit den Migrationsabkommen brechen wollen, uns nichts dergleichen den Schlaf raube. Es war eine harte Kritik.</P>
<P ALIGN="JUSTIFY">&#9;In diesem Zusammenhang erkl&auml;rte ich, dass das kontrollierende Sich-Bem&uuml;hen um jene Personen nicht im Abkommen vereinbart ist. Es handelte sich ganz einfach um eine vor&uuml;bergehende Geste der kubanischen Seite. Vorerst nichts weiter. Regeln, die sie und wir hinsichtlich der Bewegungsfreiheit des diplomatischen Personals einzuhalten hatten: Sie erbaten keine Genehmigung, sondern benachrichtigten drei Tage im Voraus. Wir lie&szlig;en sie in einer diplomatischen Note wissen: „Diese Regel wird vorerst nicht fortbestehen. Es ist drei Tage im Voraus eine Genehmigung einzuholen, und nur nach deren Erhalt d&uuml;rfen sie sich au&szlig;erhalb der Hauptstadt aufhalten.&quot;</P>
<P ALIGN="JUSTIFY">&#9;Was tat er darauf? Da er Havanna nicht mehr verlassen durfte, stellte er die Vertretung den S&ouml;ldnern als Treffpunkt zur Verf&uuml;gung. So wurde seine Einrichtung Versammlungsort, Kommandozentrale und Direktion der sogenannten „Dissidenten&quot;, die ausreichend mit Material und gastronomischen Leistungen versorgt wurden.</P>
<P ALIGN="JUSTIFY">&#9;Lassen Sie es sich gesagt sein, wir verf&uuml;gen &uuml;ber alle erdenkbaren Beweise: das Geld, das sie erhalten; auf welchem Wege sie es erhalten; denn unter diesen „Dissidenten&quot; gab es nat&uuml;rlich auch, wie man sich denken kann, Revolution&auml;re, die es zu einem hohen Vertraulichkeitsgrad unter ihnen gebracht hatten. F&uuml;r die Yankee-Verschw&ouml;rer war die Entt&auml;uschung eine furchtbare. Mit s&auml;mtlichen Beweisen aller Art in unserer Hand war ein Ableugnen unm&ouml;glich. Ich will hinzuf&uuml;gen, dass unsere Aktion begrenzt verlief. Alle Betroffenen sind schuldig, doch nicht alle Schuldigen sind betroffen.</P>
<P ALIGN="JUSTIFY">&#9;Viele Freunde im Norden rieten uns: „Werft den Leiter der Interessenvertretung nicht hinaus; das ist es doch, was sie wollen.&quot; Wir wollten ihn auch nicht hinauswerfen, denn in all diesen Jahren haben wir noch nie einen Diplomaten dieser Vertretung hinausgeworfen, wie sie es in den Vereinten Nationen und in Washington zu tun pflegen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Herr Pr&auml;sident, das hat nichts damit zu tun, dass die  Belastung durch den kubanischen Staat als ungerecht angesehen wurde, wenn er f&uuml;r die aufst&auml;ndische Aktion die Beteiligten, die Kubaner bestraft und gegen die Anstifter nichts unternimmt, die, wie Sie anhand des Beweisst&uuml;ckes sagen, aus der US-amerikanischen Interessenvertretung stammen. Ist es nicht etwas ungerecht, &uuml;ber drei kubanische B&uuml;rger die Todesstrafe zu verh&auml;ngen und ... nicht hinauswerfen zu wollen?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Wie ich sehe, habe ich mich nicht deutlich genug ausgedr&uuml;ckt, und es ist noch etwas unklar geblieben. &Uuml;ber keinen dieser sogenannten Dissidenten wurde die Todesstrafe, noch eine lebensl&auml;ngliche Freiheitsstrafe, noch 30 Jahre Freiheitsentzug verh&auml;ngt. Ihre Sanktionen bewegen sich je nach der Schwere ihres Verhaltens zwischen 28 und f&uuml;nf Jahren. Auf Vaterlandsverrat im Dienste einer ausl&auml;ndischen Macht stehen noch viel h&auml;rtere Strafen. Die Diplomaten der Interessenvertretung der Vereinigten Staaten in Kuba dienten ihrer Regierung, verletzten elementare diplomatische Regeln, doch sie begingen keinen Verrat an ihrem Land, noch stehen sie unter unserer Gerichtsbarkeit. Es gibt keinen m&ouml;glichen Vergleich.</P>
<P ALIGN="JUSTIFY">&#9;Die von den Gerichten ausgesprochene Todesstrafe wurde im Zusammenhang mit Akten der Entf&uuml;hrung und Geiselnahme verh&auml;ngt, die Dutzende unschuldiger Menschen, die nichts mit dem Konflikt zu tun haben, in drohende Todesgefahr brachten. Angeregt zu dieser Straftat gemeinen Charakters wurden sie von der Obrigkeit der Vereinigten Staaten, um damit einen Konflikt zu provozieren. Ihre Beweggr&uuml;nde waren andere, doch ihre Gef&auml;hrlichkeit f&uuml;r das Land war eine Frage auf Leben oder Tod, wenn auch der bewusste und von der US-Regierung bezahlte Verrat moralisch gesehen noch schwerwiegender ist.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Die das Schiff in ihre Gewalt brachten, die es entf&uuml;hrten.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Ja, doch sie brachten das Schiff am 1. April in ihre Gewalt. Doch am 19. M&auml;rz, ganz zuf&auml;llig am Tag des Kriegsausbruches, kommt es zur ersten Entf&uuml;hrung. Eine Stunde vor Kriegsausbruch, etwa um 4.30 Uhr irakischer und 9.30 Uhr kubanischer Zeit – der Zeitunterschied betr&auml;gt sieben Stunden – wird ein kubanisches Flugzeug mit 39 oder 40 Passagieren an Bord, das von der Isla de la Juventud nach Havanna flog – es war der letzte Flug des Tages – von Subjekten entf&uuml;hrt, die den Piloten scharfe Messer an die Kehle setzen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Ja, ja, ich kenne die Geschichte.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Sie entf&uuml;hren das Flugzeug nach Florida, und bei der Ankunft dort ergibt sich das Problem. Es war das erste Mal seit den Migrationsabkommen, dass so etwas vorkam. Die Subjekte mit den Messern werden festgenommen; die Komplizen erhalten Aufenthaltsberechtigung, und vier Tage sp&auml;ter entscheidet ein Richter bedingte Freilassung f&uuml;r die direkten Entf&uuml;hrer, Subjekte, die das Gleiche getan hatten wie jene der Katastrophe in New York. Bedingte Freilassung! Stellen Sie sich vor, ob das nun ein Problem war oder nicht! Denn es waren Personen mit gemeinen Vorstrafen. Ich hatte bereits erkl&auml;rt, dass die Illegal Ausreisenden generell Personen sind, die niemals ein Visum f&uuml;r eine legale Einreise in die Vereinigten Staaten erhalten w&uuml;rden. Sie passen auf und sind selektiv. Ein Aufenthaltsvisum; ich wei&szlig; nicht, wie es in Argentinien ist, doch sicherlich wird es einem Antragsteller mit gemeinen Vorstrafen nicht erteilt.</P>
<P ALIGN="JUSTIFY">&#9;Diese waren Leute mit gemeinen kriminellen Vorstrafen. Als Kuba die Meldungen &uuml;ber Freilassung gegen Kautionsstellung erreichten, wurde am 31. M&auml;rz ein zweites Flugzeug des gleichen Abflughafens mit 46 Passagieren an Bord von einem Subjekt entf&uuml;hrt, der vorgab, eine Granate in der Hand zu halten. Im hinteren Teil des Flugzeuges sagt er: „Die Flugroute muss gewechselt werden.&quot; Schnell landete der Pilot die Maschine auf der Pistenmitte, und der Entf&uuml;hrer mit der Granate in der Hand. Es wurde verhandelt.</P>
<P ALIGN="JUSTIFY">&#9;Einige US-Beh&ouml;rden begriffen, dass es ein Wahnsinn war, und sie waren nicht recht damit einverstanden. Hier sah man deutlich entgegengesetzte Meinungen: Einige wollten die Provokation bis aufs &Auml;u&szlig;erste betreiben, und andere zeigten sich gem&auml;&szlig;igter. Das wurde diskutiert. Vom State Department kam die sehr energische Verlautbarung, sie werden die Entf&uuml;hrer bestrafen. Sie baten uns sogar, diese ihre Haltung bekannt zu geben. Wir taten es und sie — einige von ihnen — waren gegen die Landung in Florida; sie zogen einen benachbarten Bundesstaat vor. So, wie verfuhren wir? Es wurde erreicht, dass der Entf&uuml;hrer einige Personen aussteigen lie&szlig;. Der f&uuml;r den Flug in einen anderen Bundesstaat ben&ouml;tigte zus&auml;tzliche Treibstoff wurde getankt. Sie lie&szlig;en das Flugzeug in Key West landen, und dort treffen dann die entsprechenden Beh&ouml;rden die Entscheidung, ob es eine Untersuchung geben wird oder nicht. Die Passagiere erfuhren eine ver&auml;chtliche Behandlung, sie wurden gedem&uuml;tigt, das Flugzeug beschlagnahmt und ein Teil der Besatzung zur&uuml;ckbehalten. Die Komplizen der Entf&uuml;hrung genossen Unbestraftheit.</P>
<P ALIGN="JUSTIFY">&#9;Die Florida State ist ein halb eigenst&auml;ndiger. Dort wird getan, was die Mafiabosse und Handlanger Bushs wollen. Sie haben die Polizei, die Beh&ouml;rden, die Richter und die Staatsanwaltschaft in der Hand. Das bedeutete einen starken Anreiz f&uuml;r das Entf&uuml;hren von Passagierflugzeugen und –schiffen.</P>
<P ALIGN="JUSTIFY">&#9;Sehen Sie, wir mussten uns mit der Untersuchung von Dutzenden von F&auml;llen versuchter Entf&uuml;hrung befassen. In wenigen Tagen untersuchten wir mehr als 35 Entf&uuml;hrungsversuche, organisiert von gemeinen Verbrechern. Doch hier ist noch etwas wichtig: Die Welle von Flugzeug&uuml;berf&auml;llen und –entf&uuml;hrungen konnte aus mehreren triftigen Gr&uuml;nden — von einer Aufz&auml;hlung sehe ich jetzt ab; einige habe ich bereits angesprochen — nicht geduldet werden. Von den drei entf&uuml;hrten Maschinen flog eine direkt in die Vereinigten Staaten. Eine weitere bekam Treibstoff, um der Sicherheit willen und in Anbetracht von Versprechungen durch die US-Beh&ouml;rden, die sie ganz und gar nicht einhielten: Wie bei der ersten Entf&uuml;hrung wurden die Passagiere wieder misshandelt, und sie behielten das Flugzeug dort. Die letzte war ein Passagierschiff f&uuml;r Personentransport in der Bucht von Havanna, mit dem normalerweise 100 Personen transportiert werden. Zu jenem Zeitpunkt waren es 40. Auch hier tragen die Entf&uuml;hrer Feuer- und Stichwaffen. Um bedauerliche Zwischenf&auml;lle zu vermeiden, wenn ein Schiff auf See ist und Personen an Bord hat — oftmals Frauen und Kinder — so wird es nicht abgefangen, sondern wir folgen ihm.</P>
<P ALIGN="JUSTIFY">&#9;Schon einmal gab es Ausschreitungen, die einzigen, die in mehr als vierzig Jahren in Kuba vorgekommen sind. Das war am 5. August 1994. Ich wei&szlig; nicht, ob Sie die Geschichte kennen, wie das Ganze ohne Armee, ohne Polizei, ohne einen einzigen Schuss ganz einfach aufgel&ouml;st wurde. Sie hatten bereits begonnen, Steine zu werfen. Man hatte sie n&auml;mlich betrogen. &Uuml;ber den subversiven Sender hatte es gehei&szlig;en, es k&auml;men ein paar Schiffe sie abholen. So rotteten sich also jene Subjekte am Meeresufer zusammen. Da die Schiffe nicht kamen, begannen sie, Steine zu werfen und stifteten Unruhe. Das war am 5. August 1994, in der schwersten Zeit der Spezialperiode.</P>
<P ALIGN="JUSTIFY">&#9;Das gab den Anlass f&uuml;r eine massive illegale Emigration, wie man sie nannte; denn wir hatten gesagt: „Wir werden nicht die K&uuml;sten der Vereinigten Staaten bewachen.&quot; Also dann schlicht und einfach: Streik. Was wir taten, war ein Streik. Jene Leute, die emigrierten, kennen die Revolution recht gut und haben blindes Vertrauen in ihr Wort. Wenn es hei&szlig;t: Schickt ein paar Schiffe zur Abholung eurer Angeh&ouml;rigen; es ist bequemer so als anders zu reisen und Gefahren ausgesetzt zu sein; dann steht das Entsenden der Schiffe f&uuml;r sie au&szlig;er Frage. Warum nun setzen sie sich der Gefahr aus, ohne Visum zu reisen? Weil es ein Gesetz gibt, das Cuban Adjustment Act, das auf nur ein Land der Welt Anwendung findet, auf Kuba, das ganz in der N&auml;he liegt. Dieses Gesetz gibt jedem, der illegal dorthin gelangt, das Recht auf Einreise und Aufenthalt. Dabei spielt es keine Rolle, mit welchen Vorstrafen diejenige Person belastet ist.</P>
<P ALIGN="JUSTIFY">&#9;  Man stelle sich vor, f&uuml;r Mexikaner g&auml;be es ein Adjustment Act. Wir haben nicht darum gebeten, denn in unseren Augen ist es ein m&ouml;rderisches Gesetz. Was wir sagen ist, dass sich der Austausch im Rahmen des Freihandelsabkommens nicht nur auf Waren und Geld beschr&auml;nken, sondern — wie in Europa — auch die Menschen in den beiden Richtungen mit einbeziehen sollte.</P>
<P ALIGN="JUSTIFY">&#9;Bei dem Versuch des &Uuml;berschreitens der Grenze zu den Vereinigten Staaten finden dort allj&auml;hrlich ann&auml;hernd 500 Mexikaner den Tod. Dar&uuml;ber wird fast nicht gesprochen. &Uuml;ber Kuba wird Schreckliches gesagt, weil es gem&auml;&szlig; Gesetz und nach striktem Rechtsgang eine Strafe verh&auml;ngen muss. Obwohl ich verstehe und der gro&szlig;en Mehrheit der Gegner der Todesstrafe recht gebe, denn und missf&auml;llt sie au&szlig;erordentlich. Wenn wir uns nun gezwungen sahen, das fast drei Jahre de facto bestehende Moratorium zu brechen, dann deshalb, weil sie mit ihrer Aktivit&auml;t — wohl &uuml;berlegt; sie hatten es durchdacht; das wu&szlig;ten wir — eine Art Migrationswelle auszul&ouml;sen beabsichtigten, die ihnen dann als Argument dienen sollte, als Gef&auml;hrdung der Sicherheit der Vereinigten Staaten, um damit dann Kuba angreifen zu k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">&#9;Diesen Ausdruck benutzen sie f&uuml;r alles. Wenn ihr hier zuviel Fleisch produziert und damit droht, die Fleischpreise zu senken, oder wenn ihr viel Getreide billiger verkauft, dann k&ouml;nnt ihr als Gefahr f&uuml;r die Sicherheit der Vereinigten Staaten eingestuft werden — ich warne euch.</P>
<P ALIGN="JUSTIFY">&#9;Der Gedanke eines massiven Exodus ist sogar schriftlich festgehalten.</P>
<P ALIGN="JUSTIFY">&#9;Man kann doch nicht zulassen, dass es zu einer Welle von Entf&uuml;hrungen kommt und dass es gen&uuml;gt, wenn einer sagt: „In der Hosentasche halte ich eine Granate in der Hand.&quot; Die Entf&uuml;hrer des Schiffes – an Bord waren M&auml;nner, Frauen und Kinder – brachten dieses 20 Meilen hinaus auf offene See bei Windst&auml;rke vier, bis dann der Treibstoff ausging. Wie durch ein Wunder sanken sie nicht! Dort drau&szlig;en kamen wir ihnen mit unseren Schiffen zu Hilfe. Ohne von ihrer Haltung abzulassen, kamen sie an Land und forderten Treibstoff. Hier spielt sich nun die Mission ab, die Geiseln frei zu bekommen. Es brauchte keine Gewalt angewandt werden, doch nicht, weil sich die Entf&uuml;hrer etwa kooperativ gezeigt h&auml;tten, sondern weil sich die Passagiere auflehnten dank einer Reihe psychologischer Ma&szlig;nahmen, die die kubanischen Beh&ouml;rden in &Uuml;bereinkunft mit den Geiseln einleiteten. Diese sprangen ins Wasser, und alle wurden gerettet.</P>
<P ALIGN="JUSTIFY">&#9;Uns ist die potentielle Emigration bekannt. Sagten wir: „Wer gehen will, wir befinden uns im Streik; oder kommt sie holen&quot;, es w&uuml;rde niemand z&ouml;gern, es zu tun. 90 % derer, die emigrieren und dieses Adjustment Act in Anspruch nehmen, sind B&uuml;rger, die mit Schnellbooten aus Florida, geschickt von ihren Angeh&ouml;rigen, abgeholt werden. Doch unter ihnen sind auch jene anderen, die gemeine Delikte ver&uuml;bt haben. Ein gro&szlig;er Teil dieser Emigranten geh&ouml;ren ebenfalls zu jenen, die kein Visum erhalten. Im ganzen gesehen reisen mehr als 50 % der illegalen Emigranten mit Hilfe gewisser Angeh&ouml;riger mit gewissen M&ouml;glichkeiten — sie zahlen bis zu 8000 Dollar pro Person — auf f&uuml;r 12 Passagiere zugelassenen Schnellbooten, die 15, 20, 25, 30 Personen aufnehmen und bei denen in nicht wenigen F&auml;llen die Schiffe gesunken sind und es viele Todesopfer gegeben hat.</P>
<P ALIGN="JUSTIFY">&#9;Darin liegt das Problem. Ich fasse es zusammen: Am 14. M&auml;rz wird entschieden, eine Gruppe S&ouml;ldner zu verhaften. Am 18. M&auml;rz beginnen die Festnahmen. Am 19. M&auml;rz wird das erste Flugzeug von gemeinen Straft&auml;tern entf&uuml;hrt — wie bereits gesagt, war so etwas zehn Jahre lang nicht vorgekommen; wer wei&szlig;, wer jene sind, die zur Entf&uuml;hrung dieses Flugzeuges angeregt wurden und denen nun Immunit&auml;t gew&auml;hrt wird. Als die Immunit&auml;t bekannt wird, verbreitet sich diese Nachricht schnell unter den gemeinen Straft&auml;tern. Diese meinen, die kubanisch-amerikanische Mafia sei Herr &uuml;ber alles, und die Pl&auml;ne von &Uuml;berf&auml;llen auf Schiffe und Flugzeuge multiplizieren sich. Die Entf&uuml;hrer des Passagierschiffes vom 1. April sagen: „Bei uns sind vier Ausl&auml;nder und eine Anzahl Kinder. Sie drohten, bei Verweigerung eines Ersatzschiffes oder des Treibstoffes zu beginnen, Geiseln ins Wasser zu werfen. Das ist das Typische. Gibt man nun solchen Forderungen nach, dann wird das Problem unl&ouml;sbar.</P>
<P ALIGN="JUSTIFY">&#9;F&uuml;r eine derartige Situation gibt es ein anderes Beispiel, einen Pr&auml;zedenzfall: Diejenigen, die US-amerikanische Flugzeuge raubten, wurden von uns bestraft und das Flugzeug nach einer optimalen Betreuung der Passagiere unverz&uuml;glich in die Vereinigten Staaten zur&uuml;ckgesandt. Der US-amerikanischen Flugzeuge gro&szlig;en Formats waren es nicht wenige, die in den Vereinigten Staaten nach Kuba entf&uuml;hrt wurden. Sie waren es, die diese Verfahrensweise gegen Kuba erfanden; doch sp&auml;ter erwies sie sich als Bumerang, denn es gibt viele geistig Gest&ouml;rte in jenem Land. Sie benutzten sogar eine Wasserflasche und sagten: „Sieht her, hier habe ich einen Molotowcocktail&quot;, und die Piloten haben normalerweise die Anweisung, nicht das geringste Risiko einzugehen.</P>
<P ALIGN="JUSTIFY">&#9;Es ist vorgekommen, dass die dortige Polizei auf die Reifen schoss, und wir mussten dann die Piste mit Schaumstoff bedecken, damit ein Flugzeug mit Passagieren an Bord auf seinen reifenlosen Metallr&auml;dern landen konnte.</P>
<P ALIGN="JUSTIFY">&#9;Ende 1980 war Carter an der Regierung; doch das Problem gab es schon vordem, denn fr&uuml;here Regierungen hatten es gegen Kuba erfunden. Wie sind wir damit fertig geworden? Wir haben zwei Entf&uuml;hrer ausgeliefert. Fr&uuml;her wurden sie mit bis zu f&uuml;nf Jahren Haft bestraft. Wir erh&ouml;hten die Sanktionen immer weiter, doch die Entf&uuml;hrungen h&ouml;rten einfach nicht auf.</P>
<P ALIGN="JUSTIFY">&#9;So verfuhren wir nach der anderen Formel: Wir lieferten ihnen zwei Entf&uuml;hrer aus und erreichten damit die definitive L&ouml;sung des Problems. Es best&uuml;nde keine Notwendigkeit, jemanden zu erschie&szlig;en, wollten sie uns die Entf&uuml;hrer ausliefern, wie wir es taten und ihnen damit ein Problem aus der Welt geschafft haben, und zwar in einem Umfang, dass es in mehr als zwanzig Jahren trotz der vielen geistig Gest&ouml;rten zu keiner weiteren Entf&uuml;hrung gekommen ist. Nun sagen wir ihnen: „Senden Sie uns die Entf&uuml;hrer zur&uuml;ck.&quot; Es war ganz offensichtlich, dass Kuba das Problem der Entf&uuml;hrung seiner Passagierschiffe und –flugzeuge an der Wurzel packen musste.</P>
<P ALIGN="JUSTIFY">&#9;Der Staatsrat gew&auml;hrte keine Gnade, und auf diese Delikte steht seit geraumer Zeit die Todesstrafe. Es kamen sogar einige jener Gesetze nicht zur Anwendung. Warum? Weil man nicht daran interessiert war; weil die Situation nicht auf Kriegsgefahr hinwies wie es heute der Fall ist; die Gefahr einer Welle von Flugzeug- und Schiffsentf&uuml;hrungen. Eines Tages brauchten sie nur noch einen Touristenbus zu &uuml;berfallen, drei Typen mit einem Messer, und zu sagen: Ich t&ouml;te drei Touristen, wenn ich nicht zum Flugplatz gebracht werde und ein Flugzeug bekomme, mit dem ich weg kann.&quot; So liegen die Dinge. Diese ist die strikte Realit&auml;t. Der Staatsrat ist befugt zu begnadigen, doch er ist nicht dazu verpflichtet.</P>
<P ALIGN="JUSTIFY">&#9;Wenn man wei&szlig;, es besteht eine ernste Gefahr f&uuml;r das Leben vieler Menschen, es besteht eine ernste Konfliktgefahr; was ist zu tun, da sie doch weiterhin den Entf&uuml;hrern Aufenthaltserlaubnis erteilen, sie nicht ausliefern, womit alle Probleme aus der Welt geschafft w&auml;ren. Im Falle des Schiffes schickten sie, als sie &uuml;ber eine illegal reisende Gruppe informiert wurden, K&uuml;stenwachtschiffe bis in die N&auml;he Kubas, um die Reisenden aufzunehmen und sie nach Kuba zur&uuml;ckzuf&uuml;hren, bevor sie an die K&uuml;ste der Vereinigten Staaten gelangten. Wissen Sie, was sie taten? Wie gew&ouml;hnlich entsandten sie einige K&uuml;stenwachtschiffe. Um die Mittagszeit informierten sie, sie &uuml;bern&auml;hmen sie nicht; laut eines internationalen Abkommens sei es unsere Angelegenheit; in internationalen Gew&auml;ssern habe das Land, unter dessen Flagge das Schiff fahre, die Angelegenheit zu kl&auml;ren. Sie h&auml;tten es wie sonst auch &uuml;bernehmen k&ouml;nnen, doch sie taten es nicht. Sie wollten sich kein Problem aufladen oder wer wei&szlig;, warum, und sagten uns: „K&uuml;mmert ihr euch darum.&quot;</P>
<P ALIGN="JUSTIFY">&#9;In einer darauf folgenden Deklaration musste kategorisch gesagt werden: „Kein entf&uuml;hrtes in Kuba landendes Flugzeug oder einlaufendes Schiff wird jemals mehr auch nur einen Tropfen Treibstoff erhalten.&quot; Die Leute wissen — und sie wissen es auch —, dass diese Festlegung durchgesetzt wird, ist sie einmal publik.</P>
<P ALIGN="JUSTIFY">&#9;In der Erkl&auml;rung hei&szlig;t es au&szlig;erdem: „Die Autoren derartiger Straftaten werden vor Gericht gestellt; es wird &uuml;ber sie im Schnellverfahren gerichtet, und der Staatsrat wird keine Gnade gew&auml;hren.&quot;  Verbrecherische Handlungen dieser Art gef&auml;hrden unweigerlich die Passagiere. Ich fragte: Wenn nun bei diesen verantwortungslosen Abenteuern ein Flugzeug mit s&auml;mtlichen Passagieren in der Luft explodiert, wer ist dann f&uuml;r die Toten haftbar zu machen, wir oder die dazu von den Vereinigten Staaten aus anregenden Provokateure? Nicht nur jene tragen die Schuld, die zur Tat anregen oder sie ver&uuml;ben, sondern auch jene, die uns erbarmungslos anprangern, weil wir zur Verteidigung Kubas und seiner S&ouml;hne zu Ma&szlig;nahmen greifen mussten. Was w&uuml;rde Kuba ein Krieg mit den Vereinigten Staaten kosten? Nicht weniger als Millionen, denn wir sind ein Land, das im Laufe der Zeit eine Kampfeskultur entwickelt hat.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Kultur der Verteidigung.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Wir sind dazu entschlossen. Dieser Krieg wird nicht in drei Tagen zu Ende sein; auch nicht in 100 Tagen, noch in 100 Jahren. Wir haben uns mit allen Kriegen befasst, die sie in den letzten vierzig Jahren gef&uuml;hrt haben. Wir haben ihre Technik studiert, ihre Taktiken, und wir wissen uns zu verteidigen. Alles Reden w&auml;re nutzlos, k&ouml;nnte man nicht auf Millionen Menschen, Millionen Waffen und die erforderlichen Verteidigungskenntnisse bauen.</P>
<P ALIGN="JUSTIFY">&#9;Es ist ein Krieg, den wir nicht wollen; ein blutiger Sieg, den wir absolut nicht w&uuml;nschen; doch wir werden nat&uuml;rlich niemals das Land ausliefern.</P>
<P ALIGN="JUSTIFY">&#9;Ich sage Ihnen das in aller Offenheit. Trotz unserer &Auml;u&szlig;erungen und Erkl&auml;rungen zu diesem Aspekt gibt es noch Unklarheit. Sie wissen, es kommen dann die Meldungen und kleiden das, was man sagt, in das Gewand einer Karikatur. Keiner der als „Dissidenten&quot; bezeichneten S&ouml;ldner ist erschossen worden. Dank Felipes wurde ich dieses Details der Frage gewahr. Ich bedanke mich bei ihm, dass ich es auf diese Weise gut erl&auml;utern konnte, denn sonst h&auml;tte ich einfach nur die Ursachen f&uuml;r die Festnahmen erkl&auml;rt und die Strafen genannt.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Herr Pr&auml;sident, hier war zu lesen ...</P>
<P ALIGN="JUSTIFY">&#9;<B>Felipe P&eacute;rez:</B> Diese muss nun die letzte Frage sein, denn es ist 12.50 Uhr.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Gut, lassen Sie h&ouml;ren; ich werde mich k&uuml;rzer fassen und schneller sprechen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Hier hat man Ihre Anwesenheit in Buenos Aires als ein H&ouml;flichkeitshonorar f&uuml;r die argentinische Position der Stimmenthaltung bei der Abstimmung &uuml;ber Kuba in den Vereinten Nationen interpretiert. Ist das richtig so?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Neben anderen Gr&uuml;nden, ja.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Welche sind die anderen Gr&uuml;nde?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> &Uuml;ber die anderen sprachen wir bereits. Ich sehe eine interessante Bewegung. Auch haben wir einige Freunde unter den nach hier geladenen G&auml;sten. Es sind angesehene Personen, und bei dieser Gelegenheit konnte ich sie begr&uuml;&szlig;en. Zweitens freuen wir uns sehr f&uuml;r Argentinien &uuml;ber die Richtung, die die Ereignisse nehmen. Wir freuen uns. Wir sahen, dass es f&uuml;r eine L&ouml;sungsfindung in schweren Zeiten wichtig war, und das nicht nur f&uuml;r das argentinische Volk — viele Leute, viele Erkl&auml;rungen —, sondern sogar f&uuml;r den Prozess in seiner Gesamtheit. Wie man wei&szlig;, k&ouml;nnen wir eine lange Liste von Schwierigkeiten aufstellen. Solidarit&auml;t mit Argentinien, mit seinem Volk und der jetzigen Administration, der argentinischen Regierung. Ja, all das.</P>
<P ALIGN="JUSTIFY">&#9;Ich habe es mir sehr gut &uuml;berlegt. Welche war nun meine einzige Sorge dabei? Dort besch&auml;ftigte uns der 20. Mai und eine Reihe m&ouml;glicher Antwortma&szlig;nahmen auf die Drohungen; und ich wu&szlig;te nicht, ob ich dort sein w&uuml;rde bei einer Mobilmachung von zwei Millionen Menschen f&uuml;r eine Protestaktion oder ob ich hier sein w&uuml;rde. Deshalb habe ich mich bis zum Schluss zur&uuml;ckgehalten. Wir mussten den 20. Mai abwarten, an dem die US-Regierung und die Terroristenmafia von Miami Ungew&ouml;hnliches tat: Betrug; sie brachten ein Flugzeug der Luftstreitkr&auml;fte in eine Entfernung von 6000 Metern, um unser Fernsehen mit den fortgeschrittenen Unterrichtsprogrammen zu st&ouml;ren.</P>
<P ALIGN="JUSTIFY">&#9;Gl&uuml;cklicherweise irren sie sich st&auml;ndig. Es sind Umherirrende, Olympiasieger im Begehen von Fehlern, was nicht schwer ist, wenn man Olympiasieger in Gewalt und Macht ist und diese die gesamte Macht aller &uuml;brigen L&auml;nder der Welt &uuml;bersteigt; Olympiasieger in der F&auml;higkeit, diese Welt zu zerst&ouml;ren. Denn sie haben gesagt, dass jeder dunkle Flecken der Erde attackiert werden kann. Nun wei&szlig; ich nicht, ob Sie irgendein dunkles Fleckchen hier haben. Wenn ja, dann versorgen Sie es mit Strom, damit Sie zumindest (Lachen) kein Opfer werden.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Entschuldigen Sie die Unterbrechung.</P>
<P ALIGN="JUSTIFY">&#9;Sie sprachen von diesen Umst&auml;nden. Wie waren nun Ihre Beziehungen zum vergangenen Jahrzehnt, zur letzten Regierung, zu M&eacute;nem?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Sofort erkl&auml;re ich es dir, doch brauche ich noch eine Minute, um zu Ende zu f&uuml;hren, wor&uuml;ber ich eben sprach.</P>
<P ALIGN="JUSTIFY">&#9;Noch etwas sehr Wichtiges. Mein Aufenthalt h&auml;tte ja der Regierung irgendwie schaden k&ouml;nnen, denn mir wird mitunter, wie Sie wissen, leider ein etwas lauter Empfang bereitet. Also zum Regierungsantritt in Mexiko wurde ich auf diese Art empfangen. Hier bestand keine Gefahr, dass ein ganzes Glashaus einst&uuml;rzt; denn die Journalisten, Fotografen und Kameraleute sind ein ganzer Trupp und nicht zu halten. Heute begab ich mich zur Kranzniederlegung an die Gedenkst&auml;tten f&uuml;r San Mart&iacute;n und f&uuml;r Mart&iacute;, und als ich sp&auml;ter in den Spiegel schaute, entdeckte ich hier einen kleinen Kratzer; ich kam also mit einer kleinen Verletzung davon. Sogar der Pr&auml;sident der Republik, eskortiert von der Reiterei, erhielt von einem Kameramann einen Schlag; doch es soll niemand angeklagt werden. (Lachen) Am Tag seines Regierungsantritts wurde er verletzt.</P>
<P ALIGN="JUSTIFY">&#9;Ich sp&uuml;rte, dass meine Annahme der Einladung nicht schlecht aufgenommen w&uuml;rde. Also bis zur letzten Minute war ich mir meines Kommens nicht sicher. Ich gelangte zur der &Uuml;berzeugung, dass mein Aufenthalt auf keine Weise Schaden anrichten w&uuml;rde. Denn man muss nicht gehen, weil man eingeladen wird. Mitunter steht auf der Einladung ein Name: Herr X wird eingeladen. In diesem Falle wurde kein Name noch sonst etwas &Auml;hnliches genannt; und wir haben viele Freunde. Im Gegenteil, am Ende freute man sich, als man h&ouml;rte, dass es mir m&ouml;glich sei zu kommen.</P>
<P ALIGN="JUSTIFY">&#9;Nicht einfach f&uuml;r mich ist auch das Reisen. Ich benutze dazu eine alte IL-62. Man sprach hier von Allende. Das erste Mal benutzte ich das Flugzeug 1971, als ich Chile besuchte. Ich habe es mein ganzes Leben lang benutzt und bin zweimal mit ihm um die Welt geflogen. Es ist laut. Vor der Landung gestern zeigten sich sehr niedrige und dichte Wolkenfelder; ich sehe, wir fliegen darunter, nur war mir nicht klar, ob wir auf der Piste oder in einem Park dort landen w&uuml;rden. Die Hauptsache ist, dass sie immer, wenn sie gestartet ist, auch ankommt.</P>
<P ALIGN="JUSTIFY">&#9;Ich bin sehr froh, gekommen zu sein; denn ich habe etwas sp&uuml;ren k&ouml;nnen, das aus den Meldungen nicht hervorgeht: den Gem&uuml;tszustand. Ich traf generell und &uuml;berall, auch im Parlament, auf Menschen, deren Gem&uuml;tszustand Erwartung, Genugtuung, eine Erwartung der L&ouml;sungsfindung zeigte. Das war zu sehen sowie eine gute Atmosph&auml;re, eine ausgezeichnete Atmosph&auml;re. Das kann ich dir dazu sagen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Doch mit Menem war es eine zehn Jahre anhaltende Beziehung. Sie selbst berichteten recht Auffallendes aus jener Zeit ...</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro:</B> Zu allererst will ich etwas klarstellen. Als ich bei dem Interview f&uuml;r Bonasso Limonade (refresco) sagte, h&auml;tte ich Sprudel (gaseosa) sagen sollen — dabei will ich keine Werbung gegen die Ernte antreten. Weshalb auch? —, als ich mich auf den Champagner bezog, mit dem Menem mich bewirtete. Ich habe nichts sehr Falsches gesagt. Ich sagte, als Limonade — hier w&uuml;rde man sagen als Sprudel — sei der Champagner ausgezeichnet. Also, wir kamen miteinander aus, Sie kennen ihn gut. Wenn ich kam, lud er mich stets nach Rioja ein. Ein sehr guter Freund! Wir f&uuml;hrten recht angenehme Gespr&auml;che bis zum Augenblick der Pressekonferenz. Als ich n&auml;mlich dorthin kam, ra, ra, ra, ra, konterte er. (Lachen) Doch diese Dinge sind nicht zu ernst zu nehmen, und wir blieben weiterhin im freundschaftlichen Gespr&auml;ch. Meine Ideen sind die Antithese zu den seinen. Sie tragen antithetischen Charakter. Doch H&ouml;flichkeit verpflichtet. Da ist nichts zu machen. Ich kann ihm doch kein unfreundliches Gesicht zuwenden.</P>
<P ALIGN="JUSTIFY">&#9;Sehen Sie, gestern wurde f&uuml;r die Staatsoberh&auml;upter ein Mittagessen gegeben, und sie kamen alle — einige haben wer wei&szlig; wieviel &uuml;ber mich geredet — und recht anst&auml;ndig sa&szlig;en sie dort, und ich sagte gar nichts, denn sie sprachen &uuml;ber ihre eigenen Probleme.</P>
<P ALIGN="JUSTIFY">&#9;Sehen Sie, ich konnte der herrschenden Gesinnung gewahr werden. Und wie sah sie aus? Im Hinblick auf die wirtschaftlichen Probleme sah sie fast nach Einheit aus. Nirgendwo und niemals hatte ich etwas &Auml;hnliches gesehen, trotz dass die Meinungen nicht die gleichen sind. In Cuzco waren andere Themen diskutiert worden. Hier nun erlebte ich einen Geist — ich begehe damit sicherlich keine Indiskretion, auch werde ich nichts Konkretes dar&uuml;ber sagen — einen seltenen und seltsamen Geist der &Uuml;bereinstimmung bei ausnahmslos allen, einschlie&szlig;lich der Ehefrauen, zu sehr wichtigen &ouml;konomischen Fragen. (Lachen)   </P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>F&uuml;r mich liegt die &Uuml;bereinstimmung neben anderen Aspekten darin, dass man sich entschieden hat und kundtut, dass die Wahl auf den Kapitalismus gefallen ist. Ist das nicht eine Niederlage der sozialistischen Ideen nach 45 Jahren Revolution?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Dass die einzige Alternative die kapitalistische ist?</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>So sagen es die Regierungen dieser Region, auch Lula beispielsweise.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Ja. Gestatten Sie mir, etwas dazu zu sagen, und zwar nicht, weil ich vor etwas Angst h&auml;tte. Ich meine, jedes konkrete Land braucht seine konkrete L&ouml;sung. Ich sage, dass unter kapitalistischen Verh&auml;ltnissen Kuba heute nicht all das h&auml;tte, was es hat, speziell was es in den letzten Jahren in einem beeindruckenden Tempo erzielt hat, denn auch die Lehre und die Erfahrung sind von au&szlig;erordentlichem Wert.</P>
<P ALIGN="JUSTIFY">&#9;Sehen Sie, der Zusammenbruch des sozialistischen Lagers hat unsere Erfahrung bereichert. Es war ein Missgeschick, eine Trag&ouml;die, denn wir alle bekamen die hegemonische Supermacht zum Geschenk. Nyerere sagte, als es noch zwei Superm&auml;chte gab, dass bei einem Kampf zwischen zwei Elefanten es das Gras ist, das alles ausbaden muss. Ja, aber glauben Sie mir, besser zwei Elefanten in gewissen Grenzen als nur einer, der Herr der Weide und Herr &uuml;ber alles ist; Herr, um rund um die Uhr zu laufen und zu zertrampeln. So ist es gekommen, und seine Macht ist riesengro&szlig;. Wir haben dieser Macht gegen&uuml;bertreten m&uuml;ssen und sind ausgezeichnet darauf trainiert.</P>
<P ALIGN="JUSTIFY">&#9;Als die Blockade versch&auml;rft und das Notstandsprogramm in Friedenszeiten eingef&uuml;hrt werden musste, setzte keiner auch nur einen Cent auf die Kubanische Revolution. Als dazu noch die Gesetze anzogen, wurden die Ma&szlig;nahmen mit dem Torricelli- und dem Helms-Burton-Gesetz noch h&auml;rter — sie k&ouml;nnen schon fast nichts mehr finden. Alle diese Pr&uuml;fungen mussten wir &uuml;ber uns ergehen lassen. Wir sind ein Volk abgeh&auml;rteter Veteranen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Herr Pr&auml;sident, ich habe eine letzte Frage, und zwar — sicher erinnern Sie sich — zum Ersten Iberoamerikanischen Gipfeltreffen in Guadalajara. Ich arbeitete auf diesem Treffen und kann mich bis heute ganz deutlich an einen Satz aus Ihrem Hauptvortrag erinnern — fast ist mir, ich h&ouml;rte Sie ihn sagen —, den  Sie an die anderen Pr&auml;sidenten richteten ...</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Erinnerst du dich, dass ich Endara von Panama lobte, wenngleich er aus einem US-amerikanischen Viertel gekommen war. Zu meinem Erstaunen sprach er eine ganz offen nationalistische Sprache.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Doch es gab da einen Satz, den Sie ihnen vortrugen: „Wir h&auml;tten alles sein k&ouml;nnen, und wir sind nichts.&quot; Das war ein ...</P>
<B><P ALIGN="JUSTIFY">&#9;Fidel Castro: </B>Ich bezog mich dabei auf die Hemisph&auml;re.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Ja, nat&uuml;rlich. Deshalb sage ich, diese Voraussage oder dieses Urteil schien mir — deshalb ist es mir bis zum heutigen Tag im Ged&auml;chtnis geblieben — ein endg&uuml;ltiges zu sein. Hat sich jene Vision ge&auml;ndert?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Nein.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Nein?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Heute, wie es scheint, beginnen wir damit, etwas zu sein.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Ja, das ist es, das ist es.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Wieviel ist doch seit der Unabh&auml;ngigkeit vor fast 200 Jahren geschehen, und was sind wir gewesen? Die Briten die Herren hier im S&uuml;den. Jene aus dem Norden fielen in Mexiko ein, entrissen ihm mehr als die H&auml;lfte des Territoriums der an Erd&ouml;l und anderen Ressourcen reichsten Regionen. Panama nahmen sie ein St&uuml;ck Territorium. Sie bem&auml;chtigten sich Puerto Ricos. Sie haben uns auf die eine oder andere Art, direkt oder indirekt regiert oder Regierungen gest&uuml;rzt. Das hei&szlig;t, h&auml;tten sich die L&auml;nder dieser Erdh&auml;lfte zusammengetan — und mehr als einer verk&uuml;ndete die Einheit; Bolivar geh&ouml;rte zu jenen, die am meisten davon sprachen —, dann w&auml;ren wir heute etwas in der Welt und hinter niemandem zur&uuml;ckstehend. Auch war die gesamte Behandlung, die uns zuteil wurde, von einem starken Ma&szlig; an Rassismus gepr&auml;gt. Ich erinnere mich, wie ich als Student die Vereinigten Staaten besuchte; ich war bereits ziemlich rot gef&auml;rbt. Dort konnte ich sehen, dass Menschen diskriminiert wurden, weil sie Latinos waren.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Ja?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Ja, weil sie Latinos waren. Und erst die Minderheiten! Was dort geschieht, ist bekannt; man muss es nicht dauernd wiederholen.</P>
<P ALIGN="JUSTIFY">&#9;Ich hege eine aufrichtige Bewunderung f&uuml;r die Lateinamerikaner, f&uuml;r ihr Talent, ihren Mut. Man sollte es nicht glauben, in El Salvador, ein recht kleines Land, sahen wir — denn sie waren ziemlich nahe — wie sie stark &uuml;berlegenen Kr&auml;ften, die &uuml;ber einen Riesenumfang an milit&auml;rischer Ausr&uuml;stung, an Helikoptern und anderem verf&uuml;gten, die Stirn boten.</P>
<P ALIGN="JUSTIFY">&#9;Es darf keine Kriege geben. Wir m&uuml;ssen k&auml;mpfen, um allerorts, auch in Kolumbien, friedliche L&ouml;sungen zu finden. Es darf keinen Krieg geben, denn zu dieser Stunde in der Geschichte Amerikas schafft man Krieg &uuml;berhaupt kein Problem aus der Welt.</P>
<P ALIGN="JUSTIFY">&#9;Ich bin der Meinung, der gro&szlig;e Fehler der Vereinigten Staaten — so besagt es auch die Rede vom 11. September, in der ich vor dieser Gefahr warne — war es, zur L&ouml;sung des Problems des Terrorismus den Weg des Krieges zu gehen.</P>
<P ALIGN="JUSTIFY">&#9;Meines Erachtens sollte sich die gesamte Welt&ouml;ffentlichkeit, alle Parteien, alle Meinungsrichtungen, alle Kirchen in diesem Kampf gegen derartige Methoden zusammenschlie&szlig;en. Ich glaube nicht, dass es eine dem Terrorismus zugewandte Kirche gibt; einem Terrorismus, wie ich ihn sehe: jene Aktionen, die Menschen das Leben kosten, die mit dem Konflikt nichts zu tun haben. In unserem Befreiungskampf haben wir niemals derartige Verfahren angewandt.</P>
<P ALIGN="JUSTIFY">&#9;Da es so viele unterschiedliche Charaktere, unterschiedliche L&auml;nder, unterschiedliche Formen des Kampfes und unterschiedliche Probleme gibt, ist es leider ganz und gar nicht einfach, gerechte Formen des Friedens zu finden. Selbst die Probleme Kolumbiens sind heute nicht die gleichen wie vor vierzig Jahren. Dort gab es Guerrillas schon vor ihrer Existenz in Kuba.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist:</B> Bereits vor Kuba, ja, ja.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Noch bevor in Kuba Guerrillas organisiert wurden, war Marulanda bereits aufst&auml;ndisch, und in der Zeit unseres Sieges verhielt er sich ziemlich ruhig. Allerdings wurde er zum gegebenen Zeitpunkt provoziert. Die Republik Marquetalia, ber&uuml;hmt, ist Zeuge dessen. Zum Treffen mit Pr&auml;sident Pastrana im Gebiet von San Vicente de Cagu&aacute;n blieb Marulandas Stuhl leer, denn die vorher geschehenen Dinge hatten in ihm ein tiefes Misstrauen geweckt. Der Entwurf der von einem anderen verlesenen Rede enthielt eine vollst&auml;ndige Liste dessen, was in jener Gemeinde vorhanden war. Ich habe eine Abschrift der Reden eingesehen. Aufgef&uuml;hrt waren hier jede Ziege, jede Kuh, jedes Huhn, jeder Esel der Republik Marquetalia; und obwohl es Frieden gab, fielen sie dort ein. Bei anderen Gelegenheiten setzten sie bei Verhandlungen Ortungsger&auml;te ein und lie&szlig;en ihn bombardieren. Deshalb ist er &uuml;beraus misstrauisch.</P>
<P ALIGN="JUSTIFY">&#9;Demnach ist die L&ouml;sung f&uuml;r Kolumbien einzig und allein der friedliche Weg; und f&uuml;r den Frieden, so meine ich, sollten alle ihren Teil beitragen. F&uuml;r einen wahren Frieden, denn einige Friedensversuche endeten dort auf dem Friedhof. Selbst die Kommunisten, die in mehreren Wahlprozessen pr&auml;sent waren, hatten mehr als 3000 Verluste zu verzeichnen; es war ein Schlachthof von Kadern. Anderen Organisationen ging es ebenso. Alle diese Geschehnisse haben die Dinge dort sehr kompliziert; und nun kommt noch ein &auml;u&szlig;erer Faktor hinzu.</P>
<P ALIGN="JUSTIFY">&#9;Ich bin der Meinung, dass man sich in der gleichen Form, wie sie die Lateinamerikaner zur L&ouml;sungsfindung auf die abgrundtiefe Wirtschaftskrise anstreben, zusammenschlie&szlig;en muss f&uuml;r eine L&ouml;sung des Problems des Friedens und der Einheit der lateinamerikanischen Nationen ohne jegliche Einmischung der Vereinigten Staaten. Dieser Hemisph&auml;re ist keinerlei Intervention dienlich, die eine Verheerung in unseren V&ouml;lkern und ihren G&uuml;tern anrichten w&uuml;rde. Sie w&uuml;rde &uuml;berdies zu nichts f&uuml;hren, noch die Gewalt aus der Welt schaffen, ganz im Gegenteil.</P>
<P ALIGN="JUSTIFY">&#9;Dazu wie auch zum Kampf gegen den Terrorismus, die Drogen, die Zerst&ouml;rung der Umwelt, das Analphabetentum, den Hunger und die schweren Krankheiten, die die Welt gei&szlig;eln und dezimieren, sind unsere Positionen ganz klar und bekannt.</P>
<P ALIGN="JUSTIFY">&#9;Zu den Eroberungskriegen: Ein Land kann zwar erobert, doch nach der Eroberung niemals regiert werden, denn aus einem Panzer heraus kann man kein Land regieren, es nicht einmal besetzen. Es gibt noch R&auml;tselhaftes wie das Schicksal des irakischen F&uuml;hrers, ob er nun tot ist oder nicht. Ein R&auml;tsel. Mir erscheint es seltsam, denn ich kenne die Nachbarn im Norden. Wenn sie kein Wort verlauten lassen, werden sie f&uuml;r mich verd&auml;chtig. Ich habe in Irak Bilder beeindruckender Menschenmengen gesehen, wie das von einer Million oder mehr Schiiten, die zwar nicht f&uuml;r Saddam, doch ebenso nicht mit dem irakischen Vaterland zerstritten waren, auch die sunnitischen Moslems mit derselben Kultur und Religion; all das &uuml;berzeugt mich noch mehr, wie sinnlos die von der US-Regierung nach den dramatischen Ereignissen des 11. September eingeschlagene Linie war.</P>
<P ALIGN="JUSTIFY">&#9;Der Weg, gegen den Terrorismus vorzugehen, war ein politischer, kein milit&auml;rischer. Es musste eine Kultur des Antiterrorismus geschaffen und nicht der Versuch unternommen werden, in als Vorwand zu benutzen f&uuml;r vorbedachte Doktrinen &uuml;ber Angriffe, Invasionen, das Niederschlagen des gerechten Kampfes f&uuml;r die nationale Befreiung und das Beherrschen der Welt auf der Basis von Terror und Gewalt.</P>
<P ALIGN="JUSTIFY">&#9;Ihre Frage beantworte ich mit viel Realismus und mittels einer Erfahrung, die ich w&auml;hrend vieler Jahre des Kampfes das Privileg hatte zu erwerben. Lebten wir in jener Zeit, h&auml;tte ich das Gleiche getan wie jetzt. Meine Tr&auml;ume und Hoffnungen haben sich nicht im Geringsten ge&auml;ndert. Wir leben heute in einer anderen Zeit, und die Taktiken des Kampfes werden von den V&ouml;lkern selbst und ihren eigenen F&uuml;hrungskr&auml;ften in Anpassung an die Bedingungen eines jeden Landes entwickelt. Die Angesehensten sind verpflichtet, Vorbild zu sein und sich f&uuml;r Anst&auml;ndigkeit, Standhaftigkeit und Redlichkeit jener einzusetzen, die k&auml;mpfen, die Welt zu erhalten und zu verbessern. Enorme Ver&auml;nderungen wie vordem noch nie hat es auf dem Gebiet der Technologie und der Kommunikation gegeben. Au&szlig;erdem gibt es Probleme und Gefahren auf der Welt, die viel ernster sind denn je.</P>
<P ALIGN="JUSTIFY">&#9;Als die kubanische Revolution siegte, sprach kein Mensch &uuml;ber die Umwelt. Diese Auffassung wird im Laufe dieser Jahre geboren. Niemand sprach &uuml;ber die Ozonschicht, die Erw&auml;rmung, den Klimawandel, die zu lebenswichtigen Problemen f&uuml;r die ganze Menschheit geworden sind und die die ganze Menschheit vereinen. Niemand sprach &uuml;ber Kulturinvasion, hervorgerufen durch das Monopol an diesen Medien, die &uuml;ber unseren gesamten Planeten verstreut sind. Viele neue Probleme besch&auml;ftigen die Menschheit, ob Intellektuelle oder k&ouml;rperlich Arbeitende, ob sie mit ihren H&auml;nden oder mit dem Kopf arbeiten. Die Unterschiede verringern sich. Das Wissen ist zu verallgemeinern. Unser Land wird nach und nach zu einem Land von Intellektuellen. Es sind bereits Hunderttausende. Die Universit&auml;tsbildung erstreckt sich heute auf alle Munizipien des Landes. Wir haben Formeln gefunden, die Arbeitslosigkeit zu bek&auml;mpfen. Junge Menschen zwischen 17 und 30 Jahren — es sind mehr als 100 000 — werden von uns bezahlt mit der Vorgabe zu studieren. Man muss sich vergegenw&auml;rtigen, den Strafvollzugsanstalten wird der Rohstoff entzogen; denn wir haben viele bislang noch nie richtig studierte soziale Aspekte gepr&uuml;ft.</P>
<P ALIGN="JUSTIFY">&#9;Sogar im Hinblick auf die Todesstrafe haben wir gesagt, dass wir ihre Abschaffung anstreben. Doch unter den Bedingungen, unter denen wir handelten, &uuml;bernehmen wir die Verantwortung bei vollkommen ruhigem Gewissen; denn man hat eine Vorstellung von dem, was in der Welt passiert, was die anderen denken und was Kuba ein Krieg kosten kann, n&auml;mlich viel mehr als irgendeinem anderen Land. Denn der Einsatz  steigt je h&ouml;her die Verteidigungsf&auml;higkeit ist; dabei ist das ganze f&uuml;r eine Verteidigung auf Leben und Tod erforderliche Bewusstsein vorhanden.</P>
<P ALIGN="JUSTIFY">&#9;Glauben Sie mir, wenn ich nicht weiter mit Ihnen spreche, dann nicht deshalb, weil mir der Wunsch dazu fehlte, sondern weil mich dort wer wei&szlig; wie viele Menschen erwarten, Sie wissen es, und um 15.00 Uhr muss ich beim Pr&auml;sidenten sein.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Wie lange bleiben Sie noch?</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Bis nach 0.00 Uhr heute. Ja, bis nach 0.00 Uhr; ich habe noch einigen Verpflichtungen nachzukommen. Das Gespr&auml;ch mit Ihnen war mir ein Vergn&uuml;gen.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>F&uuml;r mich war es das, mein Herr.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Die Fragen und das Gespr&auml;ch waren von Ernsthaftigkeit gepr&auml;gt.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Vielen Dank.</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>Sehr angenehm; es freut mich.</P>
<P ALIGN="JUSTIFY">&#9;<B>Journalist: </B>Eben h&ouml;re ich, man m&ouml;chte Sie dort fotografieren...</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro: </B>In Ordnung.<B>                    </P>
</B><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">&#9;</P></B></FONT></BODY>
</HTML>
