<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1543EIT03</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Discorso pronunciato dal Presidente della Repubblica di Cuba, Fidel Castro Ruz, in occasione della XIII Conferenza di Capi di Stato o di Governo del Movimento di Paesi Non Allineati, Kuala Lumpur, Malasia, 25 febbraio 2003.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eccellentissimo e caro amico, Mahatir bib Mohamad, Primo Ministro di Malasia;</P>
<P ALIGN="JUSTIFY">Eccelletissimi signori Capi di Stato e altri membri delle delegazioni;</P>
<P ALIGN="JUSTIFY">Distinti invitati,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Viviamo tempi difficili.  In mesi recenti abbiamo ascoltato pi&ugrave; di una volta parole e concetti che fanno rabbrividire.  In un discorso pronunciato davanti ai cadeti di West Point il 1º giugno 2002, il presidente degli Stati Uniti dichiar&ograve;:  &quot;La nostra sicurezza richieder&agrave; che trasformiamo la forza militare che voi comanderete in una forza militare che dev’essere pronta ad attaccare subito in qualsiasi oscuro angolo del mondo.&quot;</P>
<P ALIGN="JUSTIFY">&#9;Lo stesso giorno proclam&ograve; la dottrina della guerra preventiva e subita, qualcosa che non ha mai fatto nessuno nella storia politica del mondo.  Alcuni mesi dopo, in riferimento all’innecessaria e quasi certa azione militare contro l’Iraq, afferm&oacute;:  &quot;...se ci costringono a fare la guerra, lotteremo con tutta la potenza delle nostre forze armate.&quot;</P>
<P ALIGN="JUSTIFY">&#9;Chi dichiarava ci&ograve; non era il governo di un piccolo e debole Stato, bens&igrave; il capo della potenza militare pi&ugrave; forte e ricca che sia mai esistita, in possesso di migliaia di armi nucleari sufficienti a liquidare varie volte la popolazione mondiale, e di altri temibili sistemi militari convenzionali o di distruzione massiva.</P>
<P ALIGN="JUSTIFY">&#9;Ecco cosa siamo:  &quot;oscuri angoli del pianeta&quot;.  Cos&igrave; vedono alcuni i paesi del Terzo Mondo.  Nessuno mai ci ha definito meglio, n&eacute; con pi&ugrave; disprezzo.</P>
<P ALIGN="JUSTIFY">&#9;Le antiche colonie delle potenze che per secoli hanno spartito e saccheggiato il mondo, costituiamo oggi l’insieme di paesi sottosviluppati.  Non c’&egrave; per nessuno di essi indipendenza piena, trattamento pieno ed equo, e nemmeno sicurezza nazionale; nesuno &egrave; membro del Consiglio di Sicurezza, nessuno ha diritto al veto, n&eacute; decide niente negli organismi finanziari internazionali; non pu&ograve; neanche ritenere i propri migliori talenti, n&eacute; pu&ograve; proteggersi dalla fuga di capitali, dalla distruzione della natura e dell’ambiente, cagionata dal consumismo sperperatore, egoista e insaziabile dei paesi di economia sviluppata.</P>
<P ALIGN="JUSTIFY">&#9;Dopo l’ultima strage mondiale negli anni ’40, ci avevano promesso un mondo di pace, la riduzione della distanza tra ricchi e poveri, nonch&eacute; l’aiuto dei pi&ugrave; sviluppati ai meno sviluppati; tutto &egrave; stato un’enorme falsit&agrave;.  Ci hanno imposto un ordine mondiale che non si pu&ograve; sostenere n&eacute; si pu&ograve; sopportare.  Il mondo &egrave; portato verso un vicolo cieco.  In solo 150 anni si saranno esauriti il gas e il petrolio che il pianeta ha accumulato in 300 milioni di anni.</P>
<P ALIGN="JUSTIFY">&#9;L’umanit&agrave; in solo 100 anni &egrave; cresciuta da 1,5 miliardi a oltre 6 miliardi di abitanti.  Dovr&agrave; dipendere interamente da fonti di energia che la ricerca deve ancora individuare e sviluppare.  La povert&agrave; cresce; vecchie e nuove malattie minacciano di sterminare intere nazioni; la terra viene erosionata e perde fertilit&agrave;; il clima cambia, l’aria, l’acqua potabile e i mari sono sempre pi&ugrave; inquinati.</P>
<P ALIGN="JUSTIFY">&#9;Si strappa l’autorit&agrave; dell’Organizzazione delle Nazioni Unite, la si ostacola e distrugge; si diminuisce l’aiuto allo sviluppo; si esige al Terzo Mondo il pagamento di un debito di 2,5 trilioni di dollari assolutamente impagabile nelle condizioni attuali; si spende invece un trilione di dollari all’anno in armi sempre pi&ugrave; sofisticate e letali.  Per quale motivo e a quale scopo?</P>
<P ALIGN="JUSTIFY">&#9;Una cifra simile si utilizza in pubblicit&agrave; commerciale, seminando ansie consumistiche impossibili da soddisfare in migliaia di milioni di persone.  Per quale motivo e a quale scopo?</P>
<P ALIGN="JUSTIFY">Per la prima volta la nostra umanit&agrave; affronta il vero pericolo di estinguersi per le pazzie degli stessi esseri umani, vittime di una simile &quot;civilt&agrave;&quot;.  Tuttavia, nessuno lotter&agrave; per noi, che siamo la stragrande maggioranza.  Soltanto noi, con l’appoggio di milioni di lavoratori manuali e intellettuali dei paesi sviluppati che guardano come si abbatte anche sui loro popoli la catastrofe, seminando idee, creando coscienza, mobilitando l’opinione pubblica del mondo e dello stesso popolo statunitense, potremo essere capaci di salvarla.</P>
<P ALIGN="JUSTIFY">&#9;Nessuno ha bisogno che qualcun altro glielo dica.  Voi lo sapete bene.  Il nostro pi&ugrave; sacro dovere &egrave; lottare e lotteremo!</P>
<P ALIGN="JUSTIFY">&#9;Grazie (applausi prolungati).</P></FONT></BODY>
</HTML>
