<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervista concessa dal Presidente della Repubblica di Cuba, Comandante in Capo Fidel Castro Ruz, al giornale El Clarín. Buenos Aires, Argentina, 26 maggio 2003.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Intervista concessa dal Presidente della Repubblica di Cuba, Comandante in Capo Fidel Castro Ruz, al giornale <I>El Clar&iacute;n</I>. Buenos Aires, Argentina, 26 maggio 2003.</P>
</B><P ALIGN="JUSTIFY">Al termine dell’intervista del Comandante in Capo con i giornalisti del giornale<I> El Clar&iacute;n, </I>che dalle ore 11:30 alle ore 13:02, si svolse nell’Hotel Four Seasons, dove si alloggiava la delegazione cubana, il compagno Fidel fece la promessa di lavorare nella trascrizione della suddetta intervista, che era stata molto limitata nel tempo a causa dei numerosi impegni di quel giorno, il che lo costrinse costringendolo a rispondere il pi&ugrave; velocemente possibile ad ognuna delle domande fatte dal gruppo di intelligenti e ben informati giornalisti. Cos&igrave; l’ha fatto rivedendo per molte ore i particolari delle domande e delle risposte.</P>
<P ALIGN="JUSTIFY">Venerd&igrave; 30 maggio &egrave; riuscito a inviarla, insieme alla lettera che di seguito pubblichiamo indirizzata alla direzione del suddetto giornale, che ha dato un’ampia e seria diffusione all’intervista in una versione ampliata, con minime differenze nei dettagli, data l’urgenza della trascrizione per fare la sintesi pubblicata domenica 1º giugno e che facciamo conoscere in questo documento.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">L’Avana, 30 maggio 2003.</P>
<P ALIGN="JUSTIFY">Alla Direzione del giornale <I>El Clar&iacute;n</P>
</I><P ALIGN="JUSTIFY">Stimati amici,</P>
<P ALIGN="JUSTIFY">Personalmente ho assai lavorato nella trascrizione del documento, che &egrave; risultato esteso. Compito per nulla facile, tenendo conto del poco tempo a disposizione e la pressione con cui &egrave; stata l’intervista quel giorno. Ho aggiunto alcuni dati necessari per la miglior comprensione del nostro pensiero, e ho concluso idee che erano incomplete. Ho rispettato strettamente il contenuto di ognuno dei temi e dei problemi che abbiamo trattato, senza modificare la sostanza di quanto ho detto, e seguendo lo stesso ordine delle domande. Non ho toccato assolutamente nessuna di esse, e le ho risposto tutte.</P>
<P ALIGN="JUSTIFY">Posso osservare che in questa intervista ci sono cose nuove ed esclusive non affrontate in precedenza, che spero siano dell’interesse di questo giornale. E’ la versione ufficiale dell’intervista, il cui contenuto solo voi e noi conosciamo. Vi preghiamo di trasmetterci qualunque preoccupazione o criterio a riguardo.</P>
<P ALIGN="JUSTIFY">Fidel Castro.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> signor Presidente, se Lei crede possiamo entrare nel tema.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> S&igrave;, mi sembra che il tempo ci costringe a farlo.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Certo. Mi sembra che un buon punto per cominciare sia:</P>
<P ALIGN="JUSTIFY">Siamo in una tappa di ristrutturazione del sistema internazionale, non necessariamente per la legge, ma per la violenza, come abbiamo appena visto.</P>
<P ALIGN="JUSTIFY">Cuba – Lei lo ricorda sempre– &egrave; da vari decenni sottoposta a un sistema di blocco che costituisce un impedimento maggiore per stabilire un sistema di sicurezza per la esperienza politica nell’isola, per la vita dell’isola. Pensa che tale situazione, a partire da questa ristrutturazione impersonata da George Bush, &egrave; pi&ugrave; precaria, pi&ugrave; grave? Cosa ne pensa?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Dipende dalle possibilit&agrave; di questa ristrutturazione, ma alla tua domanda posso rispondere di s&igrave;, che tale situazione &egrave; pi&ugrave; pericolosa e pi&ugrave; grave. Ma no solo per Cuba, chiss&agrave; per quanti altri, perch&eacute; sarebbe necessario risolvere quell’equazione relativa al riferimento di Bush ai 60 o pi&ugrave; Paesi che potrebbero essere attaccati; per questo concetto "o pi&ugrave;" bisognerebbe inventare un’equazione. Quando alcuni giorni dopo c’&egrave; stata negli Stati Uniti un’iniziativa, proponendo di attaccare l’Olanda se il Tribunale Penale Internazionale condannava alcun nordamericano, si &egrave; visto che nell’equazione l’X era abbastanza ampia. Non so se c’&egrave; qualche paese che sfugge da quel "o pi&ugrave;".</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Presidente, ma questa ristrutturazione, in particolare, dipende pi&ugrave; dall’uso della forza che dalla vigenza della legge. Quando Lei dice ----e credo sia cos&igrave; – che c’&egrave; maggior pericolo per tutta la regione, si deve pensare che nella regione, a differenza del decennio precedente, nascono governi, o almeno proposte politiche, che dimostrano che c’&egrave; un certo fastidio latino-americana nei confronti dell’ingiustizia, la gente non ne pu&ograve; pi&ugrave;, &egrave; stufa di ci&ograve; che pu&ograve; essere chiamato modello neoliberista, consenso di Washington, poco importa il nome che gli venga dato; c’&egrave; fastidio nei confronti dell’ingiustizia nella regione. E questo, ovviamente, ci fa pensare –lo dimostra la storia-- che quando vi sono tali processi, c’&egrave; maggior possibilit&agrave; di un confronto con gli Stati Uniti.</P>
<P ALIGN="JUSTIFY">Come vede il futuro, non soltanto a Cuba ma nella regione? Parlo di Ch&aacute;vez nel Venezuela; di Lula, nel Brasile, ci&ograve; che significa.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> C’&egrave; pericolo non soltanto nella regione, bens&igrave; nel mondo; ma tu vuoi riferirti alla regione.</P>
<B><P ALIGN="JUSTIFY">Giornalista.- </B>S&igrave;.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> C’&egrave; un pericolo nella regione. Ci sono dei pericoli a partire dall’aggressione o dai rischi che essa sia divorata; rischi di sottomissione, d’appropriazione delle risorse, d’imposizione di un sistema che &egrave; veramente in crisi; si tratta della globalizzazione neoliberista, infatti, tutto quanto sta accadendo non &egrave; altro che l’espressione della sua crisi.</P>
<P ALIGN="JUSTIFY">In questo senso Cuba occupa il primo luogo, ha l’onore di affrontare il maggior rischio.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Forse, Presidente, sebbene il rischio di Cuba &egrave; grande, il maggior rischio nella regione sia per la Colombia. Quando si parla della Colombia si pensa adesso a un invito, fatto dallo stesso governo colombiano, a militarizzare in tutto l’emisfero la lunga lotta di decenni, e sar&agrave; molto difficile per i Paesi se ha luogo tale convocazione a militarizzare in termini emisferici, se gli Stati Uniti l’incoraggia; per essere precisi, mi riferisco a un intervento militare emisferico nella Colombia.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> S&igrave;, ma ci&ograve; risale ai tempi precedenti a quest’amministrazione. Cos&igrave; come prima di quest’amministrazione ha avuto luogo un fatto come quello del Kossovo.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Certo, l’intervento della NATO.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> E si parlava del nuovo concetto strategico della NATO. Un giorno, in Brasile, il 28 giugno 1999, in occasione dell’incontro dei capi di Stato europei con quelli dell’America Latina e dei Caraibi, ho posto alcune domande su questo nuovo concetto strategico. Una di esse: Vorremmo ci fosse chiarito se l’America Latina e i Caraibi sono o meno compresi dentro la periferia euro-atlantica definita dalla NATO.</P>
<P ALIGN="JUSTIFY">Altra domanda a riguardo: L’Unione europea, dopo molti dibattiti, ha appoggiato una dichiarazione di questo Vertice secondo cui: quest’associazione strategica si basa sull’assoluto rispetto al diritto internazionale e sui propositi e sui principi contenuti nella Carta delle Nazioni Unite: il principio di non intervento, il rispetto alla sovranit&agrave;, l’uguaglianza tra gli Stati e l’autodeterminazione. Significa questo che gli Stati Uniti s’impegnano anche a rispettare i principi contenuti in questo accordo dei loro alleati? Quale sar&agrave; l’atteggiamento dell’Europa se gli Stati Uniti decidono unilateralmente, con qualunque pretesto, di lanciare bombe e missili contro uno dei Paesi dell’America Latina e dei Caraibi riuniti in questa sede? Non dir&ograve; che la domanda era provocatoria, ma era molto franca.</P>
<P ALIGN="JUSTIFY">Il Capo di Stato del Brasile, Fernando Henrique Cardoso, che presiedeva la sessione, ha detto che tali domande erano molto importanti e che suggeriva che nella riunione privata che ci sarebbe stata successivamente dovevano essere risposte. Il ministro degli Affari Esteri tedesco, Schroeder, e altri leader europei sono stati d’accordo.</P>
<P ALIGN="JUSTIFY">L’incontro privato ha avuto luogo e io aspettavo che arrivasse l’ora della discussione del tema, e parlavano di una cosa, di un’altra, di un’altra ancora, e il tempo &egrave; passato senza che nessuno si sia riferito al tema. Non ho voluto essere impertinente esigendo una risposta. L’importante non era la risposta ma la domanda che era stata fatta. Sapevo che nessuno degli europei avrebbe potuto dire neanche una parola. Quanto accaduto negli anni successivi lo spiega tutto. E oggi, il rapporto di forze a favore degli Stati Uniti &egrave; maggiore.</P>
<P ALIGN="JUSTIFY">Di recente ho fatto una domanda al signor capo del governo spagnolo riguardante certe raccomandazioni che aveva fatto in mezzo alla guerra del Kossovo, una cosa molto seria; ma non c’&egrave; stata risposta, e forse perch&eacute; non poteva esserci. Sono arrivato ad una conclusione, e un po’ scherzando ho detto: "Io accuso, quindi non esisto." Perch&eacute; sono importante per alcune cose, soprattutto quando bisogna attribuire colpe, ma quando pongo una domanda che bisogna rispondere, la risposta &egrave; il silenzio totale.</P>
<P ALIGN="JUSTIFY">Riguardo a ci&ograve; che dici concretamente, ci sono stati cambiamenti; cio&egrave;, in quella politica che s’insinuava come una concezione di dominazione a cui partecipano la superpotenza, i suoi vecchi alleati e alcuni nuovi, che sono pi&ugrave; pericolosi, perch&eacute; essendo nuovi vogliono guadagnare meriti in fretta. Quindi la situazione attuale &egrave; diversa da quando feci la domanda sulla nuova politica strategica della NATO. Sono idee che risalgono a tempo prima, ma precedentemente erano supportate da certi argomenti o pretesti. Ormai il governo degli Stati Uniti non necessita di argomenti e nemmeno di pretesti. Quella politica era ancora, pi&ugrave; o meno, entro i limiti delle Nazioni Unite e dei privilegi del Consiglio di Sicurezza; l’attuale politica degli Stati Uniti ignora ormai le Nazioni Unite, ignora il Consiglio di Sicurezza, ignora l’Europa, ignora la NATO, ignora tutti. La sua nuova concezione &egrave; assolutamente unilaterale.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Presidente, mi lasci illustrare ci&ograve; in termini grafici. Dalla crisi dei missili fino alla data odierna, fino all’odierna amministrazione, tutto quanto Lei accenna pu&ograve; essere stato in gestazione; ma da quella crisi dei missili fino al presente risultava sempre pi&ugrave; difficile pensare a un’azione militare nordamericana diretta su Cuba, come accadde all’epoca con i blocchi navali. Adesso invece &egrave; diventata pi&ugrave; possibile? </P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> S&igrave;, ci sono pi&ugrave; possibilit&agrave; che loro commettano questo errore. La logica indicherebbe non farlo; ma noi non dobbiamo affidarci alla logica, perch&eacute; di logica non ce n’&egrave; molta, nemmeno la legge internazionale esiste pi&ugrave;.</P>
<P ALIGN="JUSTIFY">Allora c’&egrave; stato un rischio molto imminente durante un certo tempo, per un numero di giorni; adesso il rischio &egrave; prolungato.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Se mi permette: 30 anni fa quel fastidio nei confronti dell’ingiustizia cui si riferiva Oscar era presente anche nell’America del Sud; e si manifestava nei governi dell’Argentina, del Cile , dell’Uruguay. Tali esperienze hanno avuto una tragica fine nel nostro Paese. Perch&eacute; oggi dovrebbe essere diverso?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> A quale esperienza ti riferisci?</P>
<B><P ALIGN="JUSTIFY">Giornalista.- </B>Agli anni settanta. Il caso di Salvador Allende nel Cile, di C&aacute;mpora-Per&oacute;n nell’Argentina. C’era tutta un’ondata contestataria latino-americana, a cui misero fine le dittature (Voci sovrapposte) </P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Le tirannie sanguinose; sono accadute cose terribili; non so, non sembrano cose reali, non umane.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> E oggi abbiamo una rinascita dell’Argentina.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Bene, bene, ma &egrave; un’altra epoca. </P>
<P ALIGN="JUSTIFY">Direi che questo &egrave; il miglior momento dell’America Latina, diversamente da quello.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Questo &egrave; il miglior momento?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> S&igrave;, a mio avviso, &egrave; il miglior momento</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Perch&eacute;?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Le spiegher&ograve;.</P>
<P ALIGN="JUSTIFY">Prima erano Paesi isolati. Nel Cile vinse la sinistra. La prima cosa fu un piano golpista per evitare l’asceso alla presidenza di Allende. Il piano fall&igrave;. Allende entra in carica. Agisce con discrezione. Lo conobbi molto bene; non era un estremista. Tuttavia, sin dal primo momento tutto venne organizzato per abbatterlo: preparazione, creazione di condizioni. A ci&ograve; si aggiunsero problemi economici reali e altri provocati. Qualunque governo in tali circostanze trova dei grandi dilemmi: il primo, vecchie domande e ansiet&agrave; della gente che vuole migliorare al pi&ugrave; presto possibile, e, dall’altra parte, vecchi e potenti interessi difficili da superare, qualcosa che richiede di un processo cauto e del tempo. Coloro che hanno pi&ugrave; sofferto diventano impazienti; e coloro che non vogliono tali cambiamenti lavorano per produrre un rapido logoramento e l’abbattimento dei governi. Non &egrave; un segreto che risultava un compito difficile.</P>
<P ALIGN="JUSTIFY">Il momento argentino citato fu anche molto importante, per&ograve; con dei rischi inerenti di carattere interno: ovviamente in un Paese con molte risorse –bisogna dirlo, non vi arrabbiate se lo diciamo--, enormi risorse di ogni tipo, alimentari, energetici e anche industriali. </P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Lei ci ha ricordato altre volte in pubblico, Comandante, che eravamo un Paese ricco e pi&ugrave; efficiente</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Ecco ci&ograve; che dico. Lei sa quello che dice. Lei deve rispondere alla critica con la critica.</P>
<P ALIGN="JUSTIFY">Dunque, le condizioni erano migliori, in questo senso, del Cile. Il Cile aveva una grande dipendenza dal rame; adesso ha sviluppato altri settori, ad esempio, la pesca &egrave; diventata una fonte importante di guadagni; sono persino diventati produttori di latte. L’agricoltura &egrave; stata importante. Il vino –senza diminuire gli altri– &egrave; di qualit&agrave;, c’&egrave; produttivit&agrave; e variet&agrave;. Ma, soprattutto, hanno sviluppato i prodotti forestali e quelli marittimi, che costituiscono importanti fonti di entrate. Continuano a sviluppare anche i minerali.</P>
<P ALIGN="JUSTIFY">Allende non disponeva di tali risorse: molti bisogni, grosse domande e blocchi diretti o indiretti, sospensione di crediti.</P>
<P ALIGN="JUSTIFY">La vulnerabilit&agrave; dei nostri Paesi...be’, di tutti tranne il nostro. Mi dispiace dirlo cos&igrave;, ma debbono dipendere da ci&ograve; che &egrave; stabilito, dal Fondo Monetario, dai crediti e dalle condizioni tanto difficili che esso impone.</P>
<P ALIGN="JUSTIFY">Non voglio dire che non abbiamo problemi economici, dico che non abbiamo gli intoppi senza soluzione che ha il resto dell’America Latina. </P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Non sono gli stessi.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> La ribellione che avete menzionato era pi&ugrave; isolata. Anche se c’era il debito, che era gi&agrave; di 300 miliardi a quell’epoca, quasi un terzo di quella attuale, Allende vinse le elezioni nel 1970.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> S&igrave;, Allende entra in carica alla fine del 1970.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Il debito latino-americano era ancora inferiore, ma a partire da allora comincia a crescere, continua ad ascendere, e nel 1985 era di circa 300 miliardi.</P>
<P ALIGN="JUSTIFY">I fattori che oggi determinano l’irritabilit&agrave; e la non conformit&agrave; sono molto pi&ugrave; generalizzati nell’emisfero. Ormai non ci sono pi&ugrave; oasi all’emisfero sud, ai Caraibi, nel Centroamerica, nel Messico. Esse adottano un carattere mondiale per in nostri Paesi. E’ molto pi&ugrave; generalizzata la ribellione. Non era ancora nata la tappa attuale di mondializzazione neoliberista che &egrave; terribile, di privatizzazione forzata –si potrebbe dire-- di tutte le risorse, misure molto rigorose che condannano le monete dei Paesi latino-americani alla fuga al prezzo che sia necessario. Il dovere dei soldi &egrave; fuggire. E’ logico perch&eacute;, bene avute o mal avute, nessuna moneta latino-americana garantisce la stabilit&agrave; del suo valore; non lo garantisce assolutamente. Perfino in un Paese che ha mantenuto la propria moneta con un valore paritario nei confronti del dollaro durante pochi anni, come ad esempio, il real –e non so quale dei due abbiamo visto per primo, se il peso argentino o il real brasiliano, vi ricordate? Mettiamo il peso davanti al real. E’ entrato in crisi il reale prima del peso. Entrambi avevano fatto nascere illusioni in un momento in cui le persone erano stanche dell’inflazione e volevano una moneta stabile, perch&eacute; l’inflazione colossale e incontrollabile che c’&egrave; stata era un vero incubo. C’&egrave; sempre stata un’inflazione progressiva, &egrave; la tendenza storica. Un dollaro oggi deve valere pi&ugrave; o meno dieci centesimi del dollaro di 40 anni fa.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> S&igrave;, nel 1971 quando Nixon l’ha dichiarato non convertibile</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Prima, con due centesimi si potevano acquistare cose, perfino con un centesimo di dollaro, non &egrave; vero? Adesso solo serve per la pubblicit&agrave;: $10,99 invece di $11, o $99,99 in vece di $100, per creare l’effetto psicologico di qualcosa meno costosa.</P>
<P ALIGN="JUSTIFY">Quale moneta &egrave; stabile? L’oro fu moneta, come il cacao fu moneta per gli aztechi; ma avevano un valore per s&eacute;, un valore in s&eacute;, l’oro e il cacao. E chi sa quanto denaro ha speso il mondo producendo questo strumento di cambio che era l’oro.</P>
<P ALIGN="JUSTIFY">Credo che l’idea di altri strumenti di cambio, di un simbolo del denaro, &egrave; buona; ma succede che il simbolo &egrave; qualcosa che si stampa a discrezione, un simbolo del quale si &egrave; abusato straordinariamente, compresi i nordamericani, perch&eacute; sono tra coloro che hanno stampato pi&ugrave; carta moneta, sopprimendo la sua conversione in oro come lei ha detto.</P>
<P ALIGN="JUSTIFY">Forse mi sto dilungando molto, ma volevo risponderLe che le circostanze sono molto diverse, e per tutti questi fattori, e perch&eacute; il denaro si fuga e si deve fugare, non c’&egrave; scappatoia; se impongono che non ci pu&ograve; essere controllo di cambio, tale meccanismo &egrave; mortifero. Qualunque instabilit&agrave;, qualunque problema interno, qualunque problema economico, caduta dei prezzi, deficit nelle esportazioni, deficit nel budget, creano le condizioni e il denaro tende a scappare pi&ugrave; rapidamente. Misure per evitarlo consigliate, o piuttosto imposte dall’attuale ordine economico: aumento degli interessi affinch&eacute; non fugga: lo fanno aumentare fino al 40%, al 50% e poi lo devono prestare al 52%, al 55%, e non c’&egrave; Paese che possa sostenersi con un prestito per cui deve pagare il 50% di interessi per capitale di lavoro, investimento, ampliamento. Non esiste.</P>
<P ALIGN="JUSTIFY">Durante la crisi del Sudest asiatico, ad esempio, Mahathir, che ha stabilito un controllo di cambio, in quel momento i prestiti avevano 14% d’interesse, li ha abbassato al 7% per superare la contrazione, per far s&igrave; che le persone lavorassero, per creare posti di lavoro e affinch&eacute; potesse funzionare l’economia. In queste condizioni, l’America Latina ha una situazione terribile.</P>
<P ALIGN="JUSTIFY">Quando sono venuto l’altra volta –se mi permettete mi prendo un minuto in pi&ugrave;...</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Prego, tutti quanti ne avr&agrave; bisogno.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> S&igrave;, ma non voglio litigare con quelli che mi aspettano.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Ci spingono da fuori, non siamo noi…</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Per me sarebbe un piacere, potrei parlare con voi per tre ore.</P>
<P ALIGN="JUSTIFY">Quando sono venuto in Argentina la prima volta, 44 anni fa, il debito dell’America Latina era di 5 miliardi, e mi &egrave; venuto in mente allora –sempre mi viene in mente qualcosa, migliore o peggiore-- ci&ograve; che ho detto altre volte: l’America Latina deve svilupparsi, la povert&agrave; &egrave; molto grande. Si parlava del Piano Marshall come esempio di aiuto da parte di un Paese che dispone di pi&ugrave; risorse agli altri, e ho detto: "l’America Latina ha bisogno di un Piano Marshall", e cito la cifra di 20 miliardi di dollari per lo sviluppo economico e sociale dell’America Latina. Non so se ho fatto bene o male, potrei avere dei rimorsi; ma credo che &egrave; stata giusta l’affermazione. C’era Rubotton, se non sbaglio il nome, come rappresentante nordamericano.</P>
<P ALIGN="JUSTIFY">E chi avrebbe pensato che sarebbe stato lo stesso che fece Kennedy dopo.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Dopo, nell’Alleanza per il Progresso.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Perfino la riforma agraria.</P>
<P ALIGN="JUSTIFY">La prima l’abbiamo fatta noi in maggio del 1959. A Jacobo Arbenz, per causa della riforma agraria, hanno inviato una spedizione militare, dopodich&eacute; sono stati 200 000 i morti; tra cui 100 000 scomparsi, senza esagerare. Questo, secondo i rapporti e gli studi fatti da persone molto serie, alcune delle quali sono morte per avere scritto su queste cifre terribili. </P>
<P ALIGN="JUSTIFY">Il debito nel 1985 era di 300 miliardi. Noi abbiamo combattuto una battaglia contro questo debito perch&eacute; sapevamo ci&ograve; che si avvicinava. Comunque qualche risultato c’&egrave; stato, perch&eacute; loro si sono impauriti un po’ e hanno inventato una piccola formula, i buoni Brady, ecc.; ma adesso bisogna pagare i buoni Brady .</P>
<P ALIGN="JUSTIFY">Adesso il debito &egrave; di 8 miliardi. La Banca Mondiale non fa pi&ugrave; prestiti d’aiuto, ma si dedica a operazioni di salvamento e il Fondo Monetario Internazionale &egrave; sempre pi&ugrave; rigido e non ammette nulla. E i primi che pagano il prezzo ogni volta che c’&egrave; una riduzione del budget, sono le scuole, gli ospedali, l’assistenza sociale. Questo crea molto scontento.</P>
<P ALIGN="JUSTIFY">Abbiamo avuto molti incontri con insegnanti. Migliaia di insegnanti e di educatori visitano Cuba, un po’ per conoscere l’esperienza, e il loro problema &egrave; la mancanza di fondi: non ci sono soldi per matite, n&eacute; per altre cose. Anche i medici raccontano lo stesso, ci&ograve; succede in tutti i settori, il budget &egrave; insufficiente. Sempre i pi&ugrave; colpiti sono i servizi sociali.</P>
<P ALIGN="JUSTIFY">Inoltre, quando ha trionfato la Rivoluzione, nel 1959, io parlavo ormai di 20 miliardi che valevano molto di pi&ugrave;; forse oggi equivarrebbero a 80 miliardi, calcolando con molta cautela.</P>
<P ALIGN="JUSTIFY">Il debito attuale &egrave; di almeno 800 miliardi. La parte dl budget che si usa per il pagamento del debito in alcuni luoghi supera il 50%. Non c’&egrave; Paese che possa sopportare questo.</P>
<P ALIGN="JUSTIFY">In tali circostanze la fuga di capitali &egrave; obbligatoria, perch&eacute; 100 000 dollari si possono nascondere sotto terra, o in altro luogo; ma se ce li ha in carta moneta nazionale li cambia in dollari e se li porta via. Siccome esiste obbligatoriamente il libero cambio, in fatti &egrave; come "apriti sesamo", sono aperte le porte e le persone si portano via il denaro, perch&eacute; c’&egrave; una moneta relativamente stabile che &egrave; il dollaro, grazie alla potenza della loro economia, ai privilegi di Bretton Woods, dove si sono impegnati, inoltre, a conferire un sostegno in oro a tale moneta.</P>
<P ALIGN="JUSTIFY">Quando la guerra nel Vietnam, che &egrave; costata 500 miliardi senza tasse, sono nati dei grossi problemi e Nixon ha deciso unilateralmente di sospendere la convertibilit&agrave; del dollaro, il che ha dato luogo ad un problema terribile con la speculazione monetaria, quindi si fanno ogni giorno operazioni speculative per trilioni di dollari in quest’attivit&agrave;. Ormai non c’&egrave; pi&ugrave; moneta sicura.</P>
<P ALIGN="JUSTIFY">L’Inghilterra, che fu la regina delle finanze, aveva la libra sterlina e gliel’hanno svalutata in un’operazione speculativa.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Presidente, tutto quanto Lei descrive sono condizioni avverse, perch&eacute; pensa che &egrave; un buon momento per L’America Latina?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Per la protesta o di cui avete parlato, che vi dicevo c’&egrave; stata in condizioni differenti e che era relativamente isolata. Oggi si verifica una protesta generalizzata, che coinvolge a tutti i Paesi latino-americani. Si &egrave; creata una situazione che qualifico d’insostenibile ed &egrave;, inoltre, insopportabile. Sono create le condizioni obiettive che spiegano una serie di avvenimenti politici.</P>
<P ALIGN="JUSTIFY">Lei pu&ograve; vederlo dappertutto .</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Dunque, Presidente, pensa che queste condizioni di ribellione o d’impazienza, come Lei dice, sono sostenibili nel tempo, o l’America Latina rischia –e ci sono esempi come Colombia-- di subire democrazie meno democratiche o tutelate, o giri autoritari? Non affronta questo rischio L’America Latina?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Questa &egrave; una domanda complessa. Ma io penso che la violenza non sembra essere la via inevitabile. Tutto &egrave; cambiato, ci sono fenomeni assolutamente nuovi.</P>
<P ALIGN="JUSTIFY">Nella Colombia, concretamente, esiste un vecchio problema di violenza. Ci sono due o tre fenomeni nell’emisfero, uno di essi: a nessun militare nel suo pieno giudizio, gli viene in mente oggi un colpo di Stato tradizionale per risolvere i problemi. Fu la formula a cui fece ricorso sempre l’imperialismo. Ma c’&egrave; anche un cambiamento nelle coscienze. I militari sanno che c’&egrave; una situazione sociale tremendamente esplosiva. Non ho detto che all’epoca dei 20 miliardi richiesti a Buenos Aires per soddisfare necessit&agrave; di sviluppo economico e sociale, la popolazione non raggiungeva i 250 milioni di abitanti; oggi &egrave; di 524 milioni, &egrave; cresciuta tremendamente. L’impiego che aumenta non &egrave; quello formale; aumenta, fondamentalmente, l’impiego informale, ognuno cerca di guadagnarsi da vivere la vita come pu&ograve;. Questo si sa bene.</P>
<P ALIGN="JUSTIFY">Una signora oggi, all’entrata di un giardino molto bello, reclamava all’autorit&agrave; che mi accompagnava un posto, cio&egrave;, un luogo l&agrave;, e lo diceva quasi con dolore, " per vendere qualcosa".</P>
<P ALIGN="JUSTIFY">Solo il 20% dei nuovi impieghi &egrave; di carattere formale. La stessa industria moderna con le nuove tecnologie lungi da aumentare il numero di lavoratori, lo riduce.</P>
<P ALIGN="JUSTIFY">Noi, a Cuba, abbiamo alcuni casi, come quello di una fabbrica dove c’erano 300 lavoratori e oggi ce ne sono 50, per produrre, ad esempio, stoffa leggera che usiamo per coprire il tabacco; raddoppiamo la produzione con la sesta parte dei lavoratori. Lei visita una termoelettrica a ciclo combinato, che lavora con gas, e invece di centinaia di operai che lavorano con carbonio o con petrolio nelle termoelettriche tradizionali, trova ingegneri, 15 o 20 ingegneri che lavorano in aria condizionata, che premono dei bottoni.</P>
<P ALIGN="JUSTIFY">Ho pensato spesso: diciamo che l’ALCA portasse a qualunque Paese latino-americano, un enorme sviluppo industriale. Ipotizziamo che porta lo sviluppo della Germania. Non mi piace nominare Paesi, perch&eacute; si rischia di essere accusato d’ingerenza, per cui quasi non si pu&ograve; trattare molti temi dal punto di vista pratico o teorico. Non ho altra alternativa, in questo caso, che servirmi di un esempio:</P>
<P ALIGN="JUSTIFY">Ipotizziamo che un grande Paese, che dispone di grosse risorse come l’Argentina, raggiunga lo sviluppo attuale della Germania, non avrebbe comunque risolto il problema della disoccupazione che &egrave; stato uno dei componenti della crisi. Pur essendo il Paese pi&ugrave; industrializzato dell’Europa, la tragedia tedesca &egrave; la disoccupazione, che rappresenta il 10% della popolazione attiva. Nel nostro Paese siamo sul punto di raggiungere il pieno impiego. Partendo dal criterio che la crescita dell’impiego ci sar&agrave; nei servizi, siamo arrivati all’idea di convertire lo studio in una forma d’impiego, che va avanti con grande soddisfazione della popolazione. Certamente ci sono altre formule che non sono necessariamente formule cubane. Noi, di fronte alla necessit&agrave;, siamo stati costretti ad inventare.</P>
<P ALIGN="JUSTIFY">Sono contrario all’ALCA, questo &egrave; ben noto. E si dovrebbe disporre di una fantasia simile alla pazzia per pensare che l’ALCA porterebbe l’industrializzazione e non la rovina all’America Latina.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Presidente, Lei dice che la via non sembra essere la violenza.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Dico che non vedo la violenza come il grande fantasma. Parlo della violenza armata. Vedo le masse, e le masse cominciano a fare delle cose che prima non facevano.&#9;</P>
<P ALIGN="JUSTIFY">Posso citare un esempio: l’Iran, alcuni anni prima. Lo Sci&agrave; dell’Iran era il gendarme degli Stati Uniti nella regione ed era il Paese pi&ugrave; potente, possedeva le armi pi&ugrave; moderne, inoltre, un Paese ricchissimo; tuttavia, il popolo sciita, sotto la direzione di Khomeini, senza una sola arma, senza un solo sparo, ha sconfitto il potente Sci&agrave;.</P>
<P ALIGN="JUSTIFY">Quando c’&egrave; stata la crisi economica nel sudest asiatico, c’era un altro signore potente con un enorme e ben armato esercito, che si chiamava Suharto. Allora, era molto tollerato perch&eacute; aveva ucciso centinaia di migliaia di persone della sinistra. Questo lo sanno tutti. Sono stati 800 000, un milione, o 1 200 000, e da un giorno all’altro le masse lo hanno sconfitto.</P>
<P ALIGN="JUSTIFY">Non voglio allontanarmi molto ma non voglio neanche avvicinarmi troppo. Forse se ci pensate un po’, ci sono stati dei cambiamenti in questo stesso Paese non derivati dalla violenza armata, e ormai non si tratta dell’Indonesia o dell’Iran. Importanti cambiamenti politici senza violenza armata, lo dico con il maggior rispetto per questo Paese; lo vedo come esempio, se non mi proibiscono di pensare e qualcuno si arrabbia e dice che faccio dell’ingerenza negli affari interni. L’analisi la faccio dal punto di vista storico e teorico per rispondere alla domanda.</P>
<P ALIGN="JUSTIFY">Inoltre, quanto accaduto nell’Ecuador –non bisogna andare oltre--: un giorno la popolazione indigena &egrave; entrata nel Palazzo e ha determinato un cambiamento di governo, e gli indigeni non portavano neanche un’arma, nemmeno i militari che si sono aggiunti. Colui che pensi che nell’attuale situazione i problemi di questo emisfero potrebbero risolversi mediante l’impiego delle armi, ragionerebbe in termini preistorici.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Lei parla di sinistra e di destra?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Penso a tutti, e includo anche il ceto medio, di fronte a una situazione che &egrave; ormai insostenibile. Il ceto medio svolge un ruolo molto importante quando si creano certe situazioni nazionali e internazionali. Il ceto medio &egrave; pericoloso per l’attuale ordine dominante perch&eacute; ha conoscenze. </P>
<P ALIGN="JUSTIFY">Ho visto spesso che i pi&ugrave; poveri sono abituati alla sofferenza, all’inganno e all’oppressione; ma quando a un uomo del ceto medio gli si confiscano i fondi, allora sono guai. Non c’&egrave; bisogno che io ve lo spieghi (risate). Non voglio citare nomi ma ci sono fenomeni nuovi e anche mondiali, non solo locali. Ci sono anche altre cose nuove, ci sono nuove conoscenze. C’&egrave; molta incultura da una parte, ma, dall’altra, dalle Universit&agrave; sono uscite anche molte persone, che possiedono molte conoscenze. E’ terribile non avere le conoscenze, ci&ograve; &egrave; un aspetto chiave. Noi lo vediamo nella nostra Rivoluzione: la nostra popolazione attuale &egrave; un’altra, prima era un Paese di analfabeta, 30%, ma se si teneva conto anche degli analfabeti funzionali allora la percentuale cresceva fino a raggiungere il 90%; perch&eacute; a Cuba c’erano solo 400 000 persone, in una popolazione di circa 7 milioni, che avevano il diploma di scuola elementare, e che diploma di elementare! E’ terribile che le masse siano ignoranti. Adesso le masse, in numero crescente, dispongono dei mezzi per informarsi. E’ vero che ci sono ancora 860 milioni di analfabeta nel mondo perch&eacute; cos&igrave; lo vogliono le Nazioni Unite, l’UNESCO e i governi, perch&eacute; in realt&agrave; &egrave; veramente facile e possibile liquidare l’analfabetismo.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> La conoscenza &egrave; un’altra forma di oppressione.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> La conoscenza &egrave; oggi soprattutto nelle mani del ceto medio, che sono quelli che a Cuba chiamiamo lavoratori intellettuali, strettamente uniti alla Rivoluzione, e che nel resto del mondo prendono ogni volta pi&ugrave; coscienza che l’ordine stabilito conduce il mondo alla catastrofe.</P>
<P ALIGN="JUSTIFY">Poi c’&egrave; Internet. E’ comparsa Internet e il valore delle grandi reti si &egrave; diminuito. I grossi media monopolizzati in precedenza, hanno visto diminuire la loro influenza monopolica perch&eacute; con la nascita e diffusione d’Internet, cui hanno accesso molte persone del ceto medio, in realt&agrave; le possibilit&agrave; di trasmettere oggi altri messaggi sono enormi.</P>
<P ALIGN="JUSTIFY">Seattle, chi l’hanno organizzato? L’hanno organizzato persone del ceto medio, canadesi, nordamericani, latino-americani, esse si sono organizzate e hanno combattuto l&igrave; una battaglia impressionante. Non &egrave; stata una battaglia bellica. Ci&ograve; che sembrava bellico erano le barriere di protezione, i gas, i metodi repressivi contro i manifestanti. E a Quebec? I leader politici sono stati rinchiusi in una fortezza, ma i gas lacrimogeni sono entrati dentro, al di l&agrave; dei fili di protezione bellica che la circondavano.</P>
<P ALIGN="JUSTIFY">Se lei si ricorda l’ultima riunione a Davos e se avete visto alcuna foto della Prima Guerra Mondiale, ambedue le linee di fortificazione si somigliavano: le trincee somigliavano quelle dei campi di Verdun e di Marne, spostati alla pacifica Svizzera. Si sono trasferiti poi a New York e l’anno scorso, dopo l’11 settembre, si sentivano pi&ugrave; sicuri a New York che in Svizzera; ma neanche a New York erano sicuri di trovare la pace, perch&eacute; gli organizzatori delle manifestazioni le hanno fatte sia a Washington contro la Banca Mondiale, il Fondo Monetario, che a Genova, contro la Riunione del G8. Devono essere sul punto –e credo che questo abbia a che vedere con la crescita dell’aggressivit&agrave; imperialista– di costruire nel nuovo laboratorio spaziale un piccolo locale affinch&eacute; si riunisca il G8, o il G9, o alcuni altri capi, perch&eacute; il Canada ha gi&agrave; organizzato riunioni in altissime montagne</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> E vero</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Finiranno sull’Himalaya (risate). Ci&ograve; sar&agrave; costosissimo!</P>
<P ALIGN="JUSTIFY">Il mondo &egrave;, quindi, in una situazione in cui non si possono neanche riunire i padroni del pianeta. Per questo dico che la crisi &egrave; mondiale e per questo ho detto precedentemente che le caratteristiche erano altre. </P>
<P ALIGN="JUSTIFY">Guardate il caso del Kossovo. Posso assicurarle qualcosa che conosco molto bene. L’offensiva bellica era prevista per sette giorni e si risolve il giorno numero settantanove, quando ormai era necessario entrare per terra, e l’esercito iugoslavo era intatto malgrado le migliaia di bombe lanciate. Loro hanno esperienza nella lotta irregolare, affrontarono le forze hitleriane, prestarono un enorme favore all’Unione Sovietica; ritardarono l’attacco di alcune settimane che poterono essere decisive, e resistettero. I nazi avevano 30 o 40 divisioni tedesche impegnate nella Iugoslavia quando ne avevano bisogno a Stalingrado o per frenare la controffensiva. Hanno sviluppato tutta questa esperienza, l’hanno modernizzata. E come se la sono cavati per far s&igrave; che l’esercito fosse ancora praticamente intatto? a questo punto l’invasione doveva farsi per terra, e per terra &egrave; un’altra cosa ben diversa, quando si vuol fare la guerra senza morti.</P>
<P ALIGN="JUSTIFY">Ricordo che abbiamo lottato contro i sudafricani, parlo del regime dell’apartheid. Per loro, non era importante che morisse la popolazione indigena che veniva reclutata in Namibia o in Angola, non c’erano problemi; ma quando moriva un bianco, due o tre, era il caos. Si sviluppa quindi la mentalit&agrave; di fare la guerra senza morti, e ci&ograve; in una guerra irregolare &egrave; molto difficile.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Se mi permette, ritornare ai nostri Paesi</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Giusto. Scusatemi, ma siccome si parlava di questo.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> No, ci&ograve; che volevo dire era …</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Se succederebbe ci&ograve; che hanno detto in Colombia.</P>
<P ALIGN="JUSTIFY">In Brasile non succeder&agrave; lo stesso che in Colombia, attualmente i movimenti sono scioperi, movimenti di massa, di mobilitazione. A nessuno gli verrebbe in mente di ricorrere alla violenza armata per raggiungere il potere; i militari hanno sufficiente coscienza. E’ un’epoca nuova e di grande crisi, e nessuno vuole che gli regalino una grande crisi. Rispetto alla repressione il peggio c’&egrave; gi&agrave; stato e non &egrave; possibile che si ripeta. Ci sono molte forme di far conoscere alla gente su certe prerogative. Internet c’&egrave; dappertutto e le possibilit&agrave; che abbiamo oggi di trasmettere un messaggio sono reali. Lo dico per Cuba. </P>
<P ALIGN="JUSTIFY">Le possibilit&agrave; che abbiamo noi oggi di trasmettere messaggi, idee, argomenti, non esistevano alcuni anni fa.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Signore, voglio farle una domanda, affinch&eacute; non abbia il rischio di entrare negli affari interni di altro Paese</P>
<P ALIGN="JUSTIFY">&#9;<B>Fidel Castro.-</B> Sul mio.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Il 1º gennaio del prossimo anno voi celebrerete il 45 anniversario del trionfo della Rivoluzione</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> S&igrave;. Di ci&ograve; che sembrava un trionfo della Rivoluzione, ma si doveva organizzare quello.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Ma risulta che &egrave; stato un trionfo della Rivoluzione</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> La sconfitta di quel regime e l’inizio di un governo composto da persone assai inesperte</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Dalla sua spiegazione sulla prospettiva latino-americana, come s’immagina la transizione a Cuba?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> A quale ti riferisci, a quella che abbiamo fatto o a una nuova?</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Alla nuova</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Una transizione verso che cosa? Ditemi a che cosa? Cercatemi un miglior modello e vi giuro che far&ograve; tutto il possibile, comincerei ancora una volta a lottare per altri 50 anni per raggiungere il nuovo modello (risate).</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> C’era una persona qui che dice...</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Signore, se mi permette chiarire.</P>
<P ALIGN="JUSTIFY">Quando si tratta di una figura storica come lei, coloro che pensano a una tappa posteriore alla suddetta figura storica sono gli altri.</P>
<P ALIGN="JUSTIFY">Noi le porgiamo questa: come immagina lei il futuro di Cuba quando Castro non ci sar&agrave; pi&ugrave; sullo scenario?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Molti si pongono questa domanda, pure io.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Ecco</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> S&igrave;, ma l’errore &egrave; quello di pensare che Castro &egrave; tutto, perch&eacute; lei dice: Castro fa questo... Castro ha ideato. Ad esempio, posso attribuirmi, con vergogna perch&eacute; non voglio esaltare cose personali, l’idea di come risolvere il problema di Batista quando avvenne il colpo di Stato del 10 di marzo 1952 e non avevamo neanche un centesimo n&eacute; armi, e c’era una forza tremenda contraria a noi, e, inoltre, nessuno ci prendeva molto sul serio perch&eacute; il governo defenestrato disponeva di molte risorse e contava sull’appoggio di alcuni ufficiali dell’esercito. Abbiamo comunque deciso che il problema poteva risolversi.</P>
<P ALIGN="JUSTIFY">Non c’&egrave; molto merito dove c’&egrave; anche molta fortuna. Perch&eacute; lei pu&ograve; chiedermi: perch&eacute; lei era l&agrave;?, per una questione di fortuna, perch&eacute; lo volle il caso, il destino , tra l’altro.</P>
<P ALIGN="JUSTIFY">C’erano alcune idee. Il modo di risolvere il suddetto problema era molto difficile e abbiamo anche rischiato dal punto di vista personale; ma l’abbiamo risolto.</P>
<P ALIGN="JUSTIFY">Dopo sono arrivati altri problemi come il blocco economico per 30 anni, poi abbiamo avuto il periodo speciale, che era un blocco all’interno del rigoroso blocco che soffrivamo, il quale &egrave; stato rafforzato. Nessuno avrebbe scommesso neanche un centesimo sulla sopravvivenza della Rivoluzione in quelle condizioni.</P>
<P ALIGN="JUSTIFY">Se si conoscesse bene la realt&agrave; cubana attraverso un’informazione reale, vera, oggettiva, si potrebbero fare tutte le critiche volute; ma, veramente, potrebbero almeno capire che se io fossi cos&igrave; come vogliono far credere non avrei l’appoggio del popolo, portato a livelli senza precedenti, che &egrave; stato chiave; e non sulla base del fanatismo, perch&eacute; non siamo sciovinisti, non siamo fondamentalisti, piuttosto abbiamo educato la nostra popolazione in un concetto di solidariet&agrave; interna ed esterna. Se &egrave; esterna la chiamiamo internazionalismo. </P>
<P ALIGN="JUSTIFY">Centinaia di migliaia di cubani hanno compiuto missioni internazionaliste. Ho menzionato la lotta contro l’Africa del sud in Angola. Questo Paese africano &egrave; pi&ugrave; lontano da Cuba che Mosca dall’Avana, ma l’itinerario passa sull’Ecuador, se guarda la carta, sembra sia vicino. Ci vogliono 14 ore dall’Avana a Luanda, una distanza di volo superiore in pi&ugrave; di un’ora a quella tra l’Avana e Mosca.</P>
<P ALIGN="JUSTIFY">Abbiamo svolto una dura lotta a pi&ugrave; di 14 ore, e ci sono stati alcuni combattimenti nelle frontiere con la Namibia, che si trova ancora pi&ugrave; distante. Cuba &egrave; un piccolo Paese, e voglio dirle che questo l’abbiamo fatto con le nostre risorse. Furono le nostre navi mercantili, all’epoca disponevamo gi&agrave; di una piccola flotta, a trasportare le forze, non pensiate che furono le navi sovietiche a trasportare neanche un solo battaglione.</P>
<P ALIGN="JUSTIFY">Cio&egrave;, centinaia di migliaia, pi&ugrave; di mezzo milione dei nostri compatrioti, hanno realizzato una missione internazionalista, perch&eacute; i medici sono stati decine di migliaia; anche il personale della costruzione e gli insegnanti. In Nicaragua sono stati inviati 2 000 insegnanti, alcuni di essi sono stati uccisi. Si erano offerti 3 000 tra cui dovevamo scegliere 1 000. Abbiamo dovuto inviare 2 000 e quando assassinarono alcuni di essi, altri 100 000 si offrirono volontariamente. </P>
<P ALIGN="JUSTIFY">Se la gente non &egrave; persuasa d’una idea, a volte, invece di convincerla con le idee cercano di farlo con il fanatismo, lo sciovinismo, il razzismo, ecc.; il nostro Paese si mantiene sulla base delle idee, altrimenti non saremmo stati capaci di lottare contro tale mostro. Ci avrebbe corrotto con i suoi mezzi di diffusione, il suo blocco, la sua esibizione di ricchezze.</P>
<P ALIGN="JUSTIFY">Dico solo questo: possono farci tutte le critiche che vogliono e opinare su qualsiasi cosa; ma si tratta che ci&ograve; che si sa su Cuba &egrave; un’informazione che &egrave; stata per molto tempo distorta, applicando ogni tecnica per stravolgere la verit&agrave; e vendere bugie.</P>
<P ALIGN="JUSTIFY">Prima, ricevevamo i colpi e non avevamo le munizioni per rispondere, all’interno si &egrave; mantenuta la coesione e l’appoggio sulla base delle idee, delle verit&agrave; e dei concetti, per tale motivo abbiamo avuto risultati. Un cambiamento, per questo, in quale senso. Un cambiamento per seguire ci&ograve; che vediamo attorno a noi, ci&ograve; che vediamo capita nel mondo? Non voglio elencare le cose che abbiamo, per le quali ci sono ragioni etiche, profonde e fiducia. Sanno che non diciamo mai delle bugie, perch&eacute; questo &egrave; un principio sacro; nel nostro Paese le persone conoscono le norme. </P>
<P ALIGN="JUSTIFY">In giro si scrivono libri dove dicono che a Cuba si tortura. Sappiamo persino chi li scrivono e chi ha ordinato di scriverli. </P>
<P ALIGN="JUSTIFY">Tuttavia abbiamo detto: "Diamo tutto, il poco che abbiamo, diamo tutto a colui che possa dimostrare che nel nostro Paese c’&egrave; stato un solo caso di tortura".</P>
<P ALIGN="JUSTIFY">Libri come questi ci sono parecchi ma abbiamo resistito. Ormai abbiamo una corazza per la difesa.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Presidente, lei ha parlato della situazione interna nel suo Paese. Ha parlato della formazione, attraverso le idee, della conoscenza, della libert&agrave;; ma di recente si &egrave; verificato un episodio che ha avuto una grande ripercussione internazionale: l’esecuzione di dissidenti, come spiegherebbe tale decisione vostra?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Abbiamo dovuto applicare misure che sono legali e sancite in giudizio, non sono esecuzioni extragiudiziarie, e l’abbiamo fatto con molto dolore. E sapevamo anche il costo, ma si doveva scegliere tra permettere la manovra che stanno realizzando per creare un conflitto o adottare le misure per evitarlo, perch&eacute; ci sono delle persone che vogliono provocare un conflitto tra gli Stati Uniti e Cuba e che il differendo con Cuba si risolva dello stesso modo che a Baghdad, e decine di migliaia di bombe, di aerei, di missili, piombino su Cuba</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Dove si preparava questo conflitto?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Negli Stati Uniti.</P>
<P ALIGN="JUSTIFY">Felipe P&eacute;rez.- Ha detto le notizie su "esecuzione di dissidenti" a Cuba.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Ah! non avevo capito che aveva usato quella parola, grazie.</P>
<P ALIGN="JUSTIFY">Felipe. Questa &egrave; una delle maggiori confusioni creatasi intenzionalmente: si tratta di cose interamente diverse: coloro che hanno cominciato a assaltare e dirottare gli aerei e le navi sono stati delinquenti comuni, non hanno assolutamente niente a che vedere con il problema dei cosiddetti "dissidenti", e metto due grosse virgolette, non voglio aggiungere molto di pi&ugrave;.</P>
<P ALIGN="JUSTIFY">Un altro elemento importante cui accennavo: c’&egrave; una provocazione pianificata. Hanno nominato durante la sosta del Congresso, come sottosegretario per l’America Latina, un signore che &egrave; un vero e proprio gangster, che ha una sua storia. E’ uno dei principali soci della mafia cubano-americana estremista che, purtroppo per voi e per noi, &egrave; stato, inoltre, protagonista di una grande frode elettorale.</P>
<P ALIGN="JUSTIFY">Non mi spiego come negli Stati Uniti si pu&ograve; parlare di democrazia. Tutti sanno esattamente i voti che hanno rubato al candidato contrario, il trucco di cambiare l’ordine dei candidati per indurre in errore i votanti, gli afroamericani che non anno votato semplicemente perch&eacute; non gli hanno permesso di andare ai collegi elettorali, rubando decine di migliaia di voti, che hanno permesso a Bush di vincere, in fraudolenta elezione, per alcune centinaia di voti, oltre al fatto che la popolazione nera subisce l&igrave; restrizioni tali che una multa, a volte, pu&ograve; diventare causa della perdita del diritto al voto.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Lei non si intromette nelle questioni di altri Paesi, a eccezione di uno.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Ah, s&igrave;, s&igrave;.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Parlava proprio di quello?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> No, non &egrave; di un paese, &egrave; di un governo; io provo un grande rispetto per il popolo statunitense, un sincero rispetto.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> S&igrave;, sono in disposizione di rispondervi ci&ograve; che vogliate su questo tema.</P>
<P ALIGN="JUSTIFY">Dicevo che si sono mischiati diversi temi –&egrave; anche importante, per voi stessi, seguire l’idea -; il problema dei cosiddetti dissidenti &egrave; stato mischiato con lo strano, molto strano, fatto che dopo dieci anni senza dirottamento di aerei con passeggeri a bordo presi come ostaggi, ci fosse stato uno utilizzando coltelli alla gola dei piloti, proprio come fecero nel caso degli aerei che furono lanciati contro le torri di New York e contro il Pentagono. Se lei percepisce una bellicosit&agrave; tremenda da parte dalla superpotenza che si evidenziano in fatti come questo: un capo diplomatico inviato con la missione specifica di provocare incidenti i cui fini erano quelli di distruggere il movimento all’interno degli Stati Uniti, sempre pi&ugrave; forte, contro il blocco e contro la proibizione dei viaggi a Cuba e di creare le condizioni per un’aggressione armata, non ha altra alternativa che quella di sradicare tali piani. Prima, come norma, i capi dell’Ufficio di Interessi si intromettevano nei problemi interni, ma questo &egrave; stato inviato con istruzioni deliberate di creare una grande provocazione.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Stiamo parlando del Capo della Sezione di Interessi nordamericana, vero?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> S&igrave;, di quello ultimo, quello che &egrave; arrivato in settembre, pi&ugrave; o meno, del 2002. E’ incredibile. Io critico il nostro stesso personale per non aver comunicato prima fin dove era arrivato questo uomo. Si spostava lungo l’Isola, in virt&ugrave; dell’ipotetica necessit&agrave; di controllare la situazione degli emigranti da loro catturati in mare nel tentativo di arrivare illegalmente negli Stati Uniti, e da loro stessi rimpatriati a Cuba, secondo quanto stabilito nell’accordo migratorio tra i due paesi. Si &egrave; convenuto che non si prenderebbe alcuna rappresaglia contro i rimpatriati. Durante gli anni di vigenza dell’accordo non c’&egrave; stata nemmeno una sola violazione da parte nostra. A volte non &egrave; stato mica facile. Ad esempio ci sono stati casi di universit&agrave; che sono state sul punto della rivolta, perch&eacute; non volevano accettare che l’impiegato tale o quale vi ritornasse a lavorare. A volte abbiamo dovuto cercare una soluzione alternativa, perch&eacute; non vogliamo entrare in guerra contro un’universit&agrave; che sta difendendo il suo onore. Era necessario cercare un altro lavoro equivalente. Ma c’&egrave; stato un rigoroso rispetto dell’accordo, sebbene molti di coloro che viaggiavano illegalmente erano proprio quelli che non riuscivano a ottenere il visto per gli Stati Uniti; non avrebbero mai ricevuto il visto a causa dei loro precedenti penali. Si tratta, in linea di massima, di persone con precedenti penali per delitti comuni. Sono stati mischiati in mala fede dalla propaganda imperialista due fatti interamente diversi.</P>
<P ALIGN="JUSTIFY">Il 14 marzo viene deciso di arrestare un gruppo dei mercenari assoldati dall’Ufficio di Interessi degli Stati Uniti, i cosiddetti "dissidenti". Ormai quell’uomo – il capo dell’Ufficio di Interessi degli Stati Uniti all’Avana – aveva visitato sistematicamente l’isola, cospirando. Parlava di un nuovo programma di 6 999 miglia di percorso, reclutando, creando ed organizzando apertamente gruppi controrivoluzionari, portando di contrabbando valigie piene di radio e dell’attrezzatura necessaria per ascoltare l’emittente sovversiva, creando le cosiddette biblioteche indipendenti, che includevano due o tre noti autori, e il resto era puro veleno, della peggiore letteratura, o della peggiore propaganda.</P>
<P ALIGN="JUSTIFY">E’ come se noi dicessimo alla nostra Ambasciata: organizza biblioteche nella Argentina o nel Brasile, o in qualunque altro luogo. L’uomo voleva, infatti, agire come proconsole legalizzato. Ha fatto alcune dichiarazioni pubbliche sfidanti che erano inammissibili. Le ha fatte credo il 24 febbraio, in un appartamento dell’Avana dove era riunito un gruppo di controrivoluzionari; erano le dichiarazioni di un capo politico.</P>
<P ALIGN="JUSTIFY">Informato dei fatti, parlo nell’Assemblea Nazionale il 6 marzo e rispondo al soggetto che non doveva immaginare che avremmo tollerato ci&ograve;, e che se volevano portarsi via l’Ufficio o volevano annullare gli accordi migratori, potevano pure farlo, ci&ograve; non ci avrebbe tolto il sonno. E’ stata una severa critica.</P>
<P ALIGN="JUSTIFY">In quell’occasione ho spiegato che il monitoraggio non faceva parte dell’Accordo. Si trattava semplicemente di una azione temporale da parte di Cuba. Provvisoria. Norme che esistevano per loro e per noi relative al movimento del personale diplomatico: loro non dovevano chiedere autorizzazione per spostarsi bens&igrave; avvertirci tre giorni prima. In una nota diplomatica gli abbiamo comunicato: "Questa norma non &egrave; pi&ugrave; in vigore, almeno per adesso, bisogna chiedere l’autorizzazione tre giorni in anticipo, e soltanto se ricevete il permesso potete andare fuori dalla capitale."</P>
<P ALIGN="JUSTIFY">Cosa ha fatto? Visto che non poteva uscire dall’Avana, ha offerto la sede della missione come centro d’incontro dei mercenari. L’edificio &egrave; diventato sede di riunione, posto di comando e questura dei cosiddetti "dissidenti", con una solida fornitura di materiali e di servizi di ristorazione.</P>
<P ALIGN="JUSTIFY">Disponiamo di tutte le prove necessarie: il denaro che ricevono, come lo ricevono; perch&eacute; logicamente tra i suddetti "dissidenti" c’erano alcuni che in realt&agrave; erano rivoluzionari, che si sono guadagnati un alto livello di fiducia tra essi: per i cospiratori yankee la delusione &egrave; stata tremenda. Con tutte le prove nelle le nostre mani non c’era possibilit&agrave; di smentita. Voglio aggiungere che la nostra azione &egrave; stata limitata. Tutti quanti stanno in prigione sono mercenari, ma non tutti i mercenari sono in prigione.</P>
<P ALIGN="JUSTIFY">Molti amici del Nord ci consigliavano: "Non espellete il Capo della Sezione di Interessi, &egrave; proprio ci&ograve; che vogliono". Neanche noi l’avremmo fatto perch&eacute; non abbiamo mai espulso nessun diplomatico di quella sezione in tutti questi anni, come di solito fanno loro nelle Nazioni Unite e a Washington.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Presidente, non &egrave; forse ingiusto da parte dello Stato cubano punire coloro che vi partecipano, i cubani, per lo sforzo insurrezionale, e non fare nulla invece nei confronti dell’istigatore, pur essendo in possesso, come lei dice, delle prove che dimostrano che lo stesso era proprio la Sezione di Interessi nordamericana. Non le pare un po’ ingiusto punire con la pena capitale tre cittadini cubani e che non si voglia espellere...?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sembra che non sono riuscito a spiegarmi bene e persiste ancora la confusione. Nessuno dei suddetti dissidente &egrave; stato condannato alla pena capitale, n&eacute; all’ergastolo, nemmeno a 30 anni di prigionia. Le condanne imposte secondo la gravit&agrave; della loro condotta oscillano tra 28 e 5 anni. Il tradimento alla patria al servizio di una potenza straniera include pene ancora pi&ugrave; gravi. I diplomatici della Sezione di Interessi degli Stati Uniti a Cuba prestavano servizi per il loro governo, violavano le norme diplomatiche elementari, ma non tradivano il loro Paese, n&eacute; erano sotto la nostra giurisdizione. Non c’&egrave; paragone possibile.</P>
<P ALIGN="JUSTIFY">La pena capitale imposta dai tribunali si riferisce al dirottamento e la detenzione in ostaggio, con pericolo imminente di morte, di decine di persone innocenti aliene al conflitto. La loro azione delittuosa di carattere comune era incitata dalle autorit&agrave; degli Stati Uniti, per provocare un conflitto. I loro motivi erano altri, ma la loro pericolosit&agrave; per il Paese era una questione di vita o di morte, anche se dal punto di vista morale il tradimento cosciente e pagato dal governo degli Stati Uniti sia pi&ugrave; grave.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Coloro che si sono impadroniti della nave, coloro che hanno dirottato la nave</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> S&igrave;, ma loro s’impadroniscono della nave il 1º aprile. Il 19 marzo, casualmente lo stesso giorno che comincia la guerra contro l’Iraq, avviene il primo dirottamento. Un’ora prima dell’inizio della guerra, alle ore 04:30 nell’Iraq, cio&egrave;, alle 09:30 di Cuba –perch&eacute; il fuso orario &egrave; di sette ore--, un aereo cubano che viaggiava dall’isola della Giovent&ugrave; verso la capitale, con 39 o 40 passeggeri a bordo, l’ultimo volo della giornata, viene dirottato da soggetti che collocano coltelli alla gola dei piloti.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> S&igrave;, s&igrave;, conosco la storia.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Dirottano l’aereo verso la Florida, e al loro arrivo si presenta il problema. Era la prima volta che accadeva un fatto del genere dopo la firma degli accordi migratori: al loro arrivo arrestano i soggetti dei coltelli, ai complici viene conferito il permesso di soggiorno e quattro giorni dopo un giudice decide che i sequestratori diretti avevano il diritto alla libert&agrave; condizionale, proprio a dei soggetti che hanno fatto lo stesso che fecero coloro che provocarono la catastrofe a New York concedono libert&agrave; condizionale. Pensate se era un problema o meno. Perch&eacute; si trattava di persone con precedenti penali per delitti comuni; ho gi&agrave; spiegato che, in linea di massima, coloro che emigrano in modo illegale lo fanno perch&eacute; sono convinti che non sarebbe mai conferito loro il visto per entrare legalmente negli Stati Uniti. Loro li proteggono e li scelgono: permesso di soggiorno, non so come succede nel caso dell’Argentina, ma certamente a una persona con precedenti penali per delitti comuni non gli si conferisce il visto.</P>
<P ALIGN="JUSTIFY">Queste persone avevano dei precedenti penali per reati comuni. Quando sono arrivate a Cuba le notizie della libert&agrave; sotto cauzione, il 31 marzo, un secondo aereo proveniente dallo stesso luogo, con 46 passeggeri, &egrave; stato dirottato da qualcuno che, con un’ipotetica granata in mano, situato al fondo della nave dice: "Dovete dirottare". Il pilota ha fatto atterrare rapidamente l’aereo in mezzo alla pista e il sequestratore con la granata. Ci sono state trattative.</P>
<P ALIGN="JUSTIFY">C’erano alcune autorit&agrave; degli stati Uniti che capivano che quello era una pazzia e non erano molto d’accordo; allora si &egrave; evidenziato che alcuni volevano il massimo di provocazione e altri erano pi&ugrave; moderati. Ci&ograve; &egrave; stato discusso. Coloro del Dipartimento di Stato hanno detto con molta energia che avrebbero punito i sequestratori, ci hanno anche chiesto di pubblicare questa loro decisione. Abbiamo fatto tutto, e loro stessi non volevano – alcuni - che atterrasse nella Florida, preferivano un stato prossimo. Allora, cosa abbiamo fatto? Siamo riusciti a far s&igrave; che il sequestratore rilasciasse scendere un numero di persone, si &egrave; provveduto al rifornimento di combustibile dell’aereo per andare in un altro stato. &#9;In realt&agrave; hanno autorizzato l’atterraggio a Key West dove conseguentemente le autorit&agrave; dovevano decidere se iniziare o meno l’indagine. Hanno maltrattato e umiliato i passeggeri, hanno sequestrato l’aereo e ritenuto una parte dell’equipaggio. Invece per i complici del dirottamento, l’impunit&agrave;</P>
<P ALIGN="JUSTIFY">Nella Florida c’&egrave; uno stato semindipendente; l&agrave; si fa quello che vogliono i mafiosi e gli amici di Bush, che hanno l’intero controllo della polizia, delle autorit&agrave;, dei giudici, dei procuratori. Questo era un grande stimolo per i dirottatori di aerei e navi di passeggeri.</P>
<P ALIGN="JUSTIFY">Abbiamo dovuto investigare decine di tentativi di dirottamenti, pi&ugrave; di 35 in solo pochi giorni, organizzati da delinquenti comuni. Ma c’&egrave; una cosa importante: l’ondata di assalti e di dirottamenti di aerei era inammissibile per diversi e potenti motivi –se volete posso elencarli adesso, alcuni sono stati gi&agrave; insinuati. Dei tre che hanno avuto luogo, uno &egrave; andato direttamente negli Stati Uniti; l’atro, rifornito di combustibile per garantire la sicurezza dei passeggeri e sulla base delle promesse fatte dalle autorit&agrave; nordamericane, che non sono state compiute assolutamente, &egrave; atterrato in Key West, dove hanno maltrattato di nuovo ai passeggeri, come fecero nel caso del primo dirottamento, e si sono tenuti l’aereo; l’ultimo &egrave; stato un’imbarcazione di passeggeri che presta servizi all’interno della baia dell’Avana, e che di solito trasporta centinaia di persone. In quel momento ce n’erano 40. L’imbarcazione viene dirottata usando armi da fuoco e armi bianche. Nel nostro Paese, per evitare incidenti, se qualcuno &egrave; in un’imbarcazione con persone a bordo, spesso anche donne e bambini, ci&ograve; che si fa &egrave; seguirla senza intercettarla.</P>
<P ALIGN="JUSTIFY">L’unico disordine verificatosi a Cuba, in pi&ugrave; di 40 anni, fu quello del 5 agosto 1994. Non so se conoscete come abbiamo risolto il problema senza l’intervento dell’esercito, della polizia, senza un solo sparo, semplicemente; ormai stavano lanciando pietre, perch&eacute; erano stati ingannati dalla radio sovversiva che aveva annunciato che un gruppo di navi sarebbero venute a prenderli per trasportarli negli Stati Uniti. Quindi, quegli elementi si erano concentrati in riva al mare; siccome le navi non arrivavano, hanno cominciato a lanciare sassi creandosi un disordine. Quello ha avuto luogo il 5 agosto 1994, nei momenti pi&ugrave; difficili del periodo speciale.</P>
<P ALIGN="JUSTIFY">Ci&ograve; diede luogo alla cosiddetta emigrazione illegale in massa, perch&eacute; noi dicemmo: "Noi non custodiremo le coste degli Stati Uniti", allora, semplicemente, facemmo sciopero. Le persone che emigrarono conoscevano bene la Rivoluzione, avevano una fiducia cieca nella parola del governo. Se si dice: inviate delle navi a prendere i familiari, &egrave; pi&ugrave; comodo e sicuro che affrontare il pericolo di viaggiare in altri mezzi, non esitano a inviare le navi. Ma perch&eacute; affrontano il rischio di viaggiare senza visto? Perch&eacute; c’&egrave; una legge chiamata di Aggiustamento Cubano, che si applica a un solo paese in questo mondo, Cuba, paese vicinissimo, e che concede a tutti coloro che arrivano negli Stati Uniti di essere accolti e di ricevere la residenza legale, senza tener conto dei loro precedenti legali. </P>
<P ALIGN="JUSTIFY">Immaginatevi che ai messicani venisse concessa una legge di aggiustamento; non lo chiediamo, perch&eacute; noi la chiamiamo la legge assassina. Noi diciamo che in virt&ugrave; del Trattato di Libero Commercio, lo scambio dovrebbe essere non solo di merci e di denaro, ma di persone, come in Europa, in entrambi i sensi.</P>
<P ALIGN="JUSTIFY">Cercando di attraversare la frontiera con gli Stati Uniti, muoiono circa 500 messicani ogni anno. Di questo quasi non si parla. Si parla molto e in modo terribile di Cuba perch&eacute; deve applicare una sentenza rispettando rigorosamente le leggi, previamente stabilite, e le procedure giudiziarie, sebbene io capisco e do ragione alla stragrande maggioranza di coloro che sono contrari alla pena capitale, perch&eacute; a noi non ci piace per niente. Ma siamo stati costretti a rompere una moratoria di fatto che durava ormai da tre anni, perch&eacute; loro con quell’azione –che &egrave; stata un’azione deliberata, ben pensata, e noi lo sapevamo—cercavano di creare un’ondata migratoria illegale che fosse considerata un pericolo per la sicurezza degli Stati Uniti e servisse da pretesto per aggredire Cuba</P>
<P ALIGN="JUSTIFY">Il concetto di "pericolo per la sicurezza degli States" lo usano per tutto. Se producete abbastanza carne e minacciate con abbassare il prezzo della carne, potete essere qualificati come un pericolo per la sicurezza degli Stati Uniti – glielo dico- o se vendete molto grano a prezzi bassi.</P>
<P ALIGN="JUSTIFY">L’idea di provocare un esodo massivo &egrave; anche espressa per scritto.</P>
<P ALIGN="JUSTIFY">Non si pu&ograve; permettere che si scateni un’ondata di dirottamenti. Basta che un soggetto dica: "Ho una granata in tasca" perch&eacute; ci&ograve; accada. Quelli dell’imbarcazione, con uomini, donne e bambini, hanno navigato per 20 miglia, con mare forza 4, finch&eacute; si &egrave; esaurito il combustibile. E’ stato un miracolo che non siano affondati! Con l’aiuto delle nostre imbarcazioni sono stati trascinati fino a terra, ma una volta la nave in porto i sequestratori non hanno modificato il loro atteggiamento, e hanno continuato a esigere il combustibile con le minacce, e allora si realizza l’azione indirizzata a liberare gli ostaggi. Non &egrave; stato necessario l’uso della violenza, ma non perch&eacute; loro avesse collaborato, ma perch&eacute; gli stessi passeggeri si sono ribellati grazie all’insieme di misure psicologiche adottate dalle autorit&agrave; cubane in coordinamento con gli ostaggi, che si sono buttati in mare e sono stati riscattati.</P>
<P ALIGN="JUSTIFY">Ormai conosciamo bene il potenziale migratorio. Se diciamo: "Siamo in sciopero, coloro che vogliano partire possono farlo, venite a prenderli", nessuno esiterebbe a farlo. Il 90% degli emigranti illegali che ricorrono alla legge di aggiustamento sono trasportati nella Florida da lance rapide inviate dai loro parenti; ma tra loro c’&egrave; anche un tipo di persone che sono delinquenti comuni. Una parte importante di coloro che vengono a prenderli nelle imbarcazioni sono anch’essi del settore che non riceve visti. Complessivamente, oltre il 50% degli emigranti illegali viaggiano grazie alle loro famiglie, che dispongono di alcune risorse e pagano fino a 8 mila dollari a testa, e lo fanno in un’imbarcazione rapida con capacit&agrave; per 12 passeggeri, su cui fanno salire 15, 20, 25, 30, e non sono pochi i casi di imbarcazioni che sono affondate provocando molti morti.</P>
<P ALIGN="JUSTIFY">Ecco il problema. Lo riassumo cos&igrave;. Il 14 marzo viene deciso di arrestare un gruppo di mercenari; cominciano gli arresti il 18, il 19 avviene il dirottamento del primo aereo da delinquenti comuni –qualcosa che non capitava, come si &egrave; spiegato, da dieci anni - , guardate chi sono quelli che sono stati incoraggiati a dirottare l’aereo, a cui viene concessa l’immunit&agrave;. Quando giungono le notizie sull’immunit&agrave;, esse si diffondono tra i delinquenti comuni, che credono che la mafia cubano-americana sia il padrone di tutto e, quindi, si moltiplicano i progetti di assalti a navi e aerei. Coloro che hanno dirottato l’imbarcazione di passeggeri il 1º aprile dicono: "Portiamo 4 stranieri e tanti bambini", e minacciano, se non gli viene fornita un’altra imbarcazione con combustibile, di buttare in acqua gli ostaggi. Questa &egrave; la caratteristica. Se accettiamo tali domande il problema diventa insolubile. </P>
<P ALIGN="JUSTIFY">Riguardo a una situazione come questa c’&egrave; uno esempio e un precedente: Noi, noi castigavamo coloro che dirottavano gli aerei nordamericani e restituivamo immediatamente l’aereo agli Stati Uniti, dopo aver trattato in modo eccellente i passeggeri. Sono stati numerosi gli aerei nordamericani dirottati a Cuba. Loro hanno inventato questo procedimento contro Cuba, ma subito dopo &egrave; diventato un boomerang perch&eacute; ci sono molte persone squilibrate in quel Paese. Persino con una bottiglia d’acqua in mano dicevano:" guarda, ho in mano un cocktail molotov", e i piloti hanno istruzione di evitare i rischi. </P>
<P ALIGN="JUSTIFY">A volte l&agrave; la polizia sparava ai pneumatici e noi dovevamo riempire di schiuma la pista affinch&eacute; un aereo con passeggeri atterrasse senza pneumatici.</P>
<P ALIGN="JUSTIFY">Alla fine del 1980 c’era Carter alla presidenza, anche se il problema risaliva ad amministrazioni precedenti che l’avevano inventato come procedimento contro la Rivoluzione. Come l’abbiamo risolto? Abbiamo fatto ritornare i sequestratori. Prima venivano condannati fino a 5 anni di carcere. Abbiamo dovuto elevare le pene perch&eacute; semplicemente non cessavano i dirottamenti. </P>
<P ALIGN="JUSTIFY">Perci&ograve; adottammo l’altra formula: Restituire i sequestratori e dirottatori, e abbiamo risolto definitivamente il problema. Non sarebbe stato necessario fucilare nessuno se i sequestratari fossero stati rimpatriati come abbiamo fatto noi, risolvendo il problema in modo tale che per pi&ugrave; di 20 anni, malgrado gli squilibrati, non si sono verificati altri casi. Adesso diciamo loro: fateli tornare a Cuba, ma non lo fanno. Ovviamente Cuba doveva risolvere definitivamente il problema del dirottamento di aerei e imbarcazioni di passeggeri.</P>
<P ALIGN="JUSTIFY">Da anni &egrave; stabilito nella legge che tali delitti siano castigati con la pena capitale e il Consiglio di Stato non ha esercitato la clemenza. Ma alcune delle suddette leggi non si applicavano. Perch&eacute;? Perch&eacute; non c’era un interesse particolare, non c’era la situazione di pericolo di guerra che abbiamo adesso; non c’era il pericolo di un’ondata di dirottamenti di aerei e d’imbarcazioni. Ci mancava soltanto che assalissero un autobus di turismo, tre soggetti con un coltello e dicessero " Uccidiamo tre turisti se non ci portano all’aeroporto e ci fanno salire su un aereo per andarcene". Ecco la situazione reale. Il Consiglio di Stato ha la facolt&agrave; di esercitare la clemenza ma non ha l’obbligo di farlo.</P>
<P ALIGN="JUSTIFY">Se si sa che esiste un pericolo serio per la vita di molte persone, un pericolo serio di conflitto, di guerra, cos’altro si pu&ograve; fare se loro continuano a concedere la residenza a sequestratari e dirottatori, se non li rimpatriano, evitando cos&igrave; che vengano risolti tutti i problemi? Di solito quando si trattava di imbarcazioni avvertivamo che c’era un gruppo che viaggiava illegalmente e loro inviavano il guardacoste nelle prossimit&agrave; di Cuba per prendergli e rimpatriarli prima che arrivassero sulle coste degli Stati Uniti. Sapete invece cos’hanno questa volta? Hanno inviato come sempre dei guardacoste, ma a mezzogiorno ci hanno avvertito che non avrebbero fatto niente che quello era affare nostro in virt&ugrave; di un accordo internazionale, secondo cui in acque internazionali spetta al Paese della bandiera della nave risolvere il problema. Loro avrebbero potuto risolvere il problema come al solito ma non lo hanno fatto. Non hanno voluto farsi dei problemi, chiss&agrave; perch&eacute;, e hanno detto: "Risolvetelo voi"</P>
<P ALIGN="JUSTIFY">Abbiamo dovuto fare una dichiarazione ulteriore ed affermare categoricamente: "Nel futuro, l’aereo o la nave sequestrata e dirottata che atterri o arrivi in porto cubano non ricever&agrave; nessun tipo di combustibile". La gente sa, e lo sanno pure loro, che quando facciamo un’affermazione, essa si applica.</P>
<P ALIGN="JUSTIFY">Abbiamo detto inoltre: "Coloro che commettano tali fatti saranno sottoposti ai nostri tribunali, giudicati in modo sommarissimo ed il Consiglio di Stato non eserciter&agrave; clemenza". Inevitabilmente questo tipo di azione mette a repentaglio la vita dei passeggeri. Mi chiedevo: "E se in queste irresponsabili avventure un aereo salta in aria con tutti i passeggeri, chi avrebbe la responsabilit&agrave; di tali morti, noi o coloro che provocano e stimolano tali azioni dagli Stati Uniti? Avranno colpa non soltanto coloro che incitano a commettere il fatto o coloro che commettono il fatto ma anche coloro che ci hanno condannato senza piet&agrave; perch&eacute; abbiamo dovuto adottare misure in difesa di Cuba e dei loro figli. E quanto costerebbe una guerra a Cuba con gli Stati Uniti? Alcuni milioni perch&eacute; Cuba &egrave; un Paese con una cultura di lotta.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Di difesa</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Ha la decisione di farlo, e la guerra non finir&agrave; in tre giorni, n&eacute; in cento giorni, n&eacute; in cent’anni, perch&eacute; abbiamo studiato tutte le guerre fatte negli ultimi 40 anni, le loro tecniche, le loro tattiche, e sappiamo come difenderci. Sarebbe inutile tutto quanto si dice, se non si potesse contare su milioni di persone, milioni di armi e sulla conoscenza necessaria per difendersi.</P>
<P ALIGN="JUSTIFY">E’ una guerra che non vogliamo, una sanguinosa vittoria che non desideriamo assolutamente, ma, ovviamente, non consegneremo mai il Paese.</P>
<P ALIGN="JUSTIFY">Vi sto parlando con assoluta franchezza. C’&egrave; una confusione, malgrado quanto abbiamo detto e spiegato. Lei sa che dopo ci sono le agenzie stampa che fanno una caricatura di quanto si dice. Nessuno dei mercenari cosiddetti "dissidenti" &egrave; stato fucilato. Grazie a Felipe (Ministro degli Esteri di Cuba; N.d.T.) mi sono reso conto del dettaglio nella domanda. Lo ringrazio per aver potuto spiegarlo. Io volevo soltanto spiegare le cause degli arresti e le condanne.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Presidente, qui abbiamo letto...</P>
<P ALIGN="JUSTIFY">Felipe P&eacute;rez.- Questa dev’essere l’ultima domanda perch&eacute; sono le 12:50.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sar&ograve; pi&ugrave; breve, pi&ugrave; veloce.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Qui si &egrave; interpretata la sua presenza a Buenos Aires come una gentile retribuzione o ringraziamento per la posizione dell’Argentina che si &egrave; astenuta nella votazione contro Cuba nelle Nazioni Unite, &egrave; una lettura corretta?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Tra altre cose, s&igrave;.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> E quali sono le altre?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Delle altre ne abbiamo gi&agrave; parlato. Osservo un movimento interessante, e abbiamo alcuni amici tra gli invitati, persone di prestigio, che avrei avuto l’occasione di salutare venendo qui. In secondo luogo perch&eacute; siamo molto contenti, per l’Argentina, dell’evoluzione degli avvenimenti. Siamo proprio contenti. Capiamo l’importanza che hanno questi avvenimenti per il popolo argentino, e non solo per popolo argentino –&egrave; presente molta gente, ci sono molti messaggi--, ma anche per il processo nel suo insieme, nella ricerca di soluzioni in momenti difficili, perch&eacute; si conoscono le difficolt&agrave;, si pu&ograve; fare l’inventario delle difficolt&agrave;. Poi, per solidariet&agrave; con l’Argentina, con il popolo e con l’attuale amministrazione, con il governo argentino. S&igrave;, per tutto ci&ograve;.</P>
<P ALIGN="JUSTIFY">E devo dire che ci ho pensato molto bene. Qual era l’unica preoccupazione? Eravamo l&agrave; in attesa di ci&ograve; che succederebbe il 20 maggio e con una serie di possibili misure di risposta alle minacce, e io non sapevo se sarei stato l&agrave;, a Cuba, mobilitando 2 milioni di persone in una manifestazione o se sarei stato qui. Ci&ograve; che mi ha trattenuto quasi fino alla fine &egrave; stata la commemorazione del 20 maggio negli Stati Uniti. Abbiamo, quindi, dovuto aspettare il 20 maggio, giorno in cui il governo nordamericano e la mafia terrorista di Miami hanno fatto cose insolite: hanno utilizzato un aereo della Forza Aerea statunitense situato a 6 mila metri di altitudine per interferire la nostra TV e i nostri programmi educativi.</P>
<P ALIGN="JUSTIFY">Per fortuna sbagliano continuamente, sono erratici, sono i campioni olimpici dell’errore, il che non &egrave; un primato difficile da raggiungere quando si &egrave; campione olimpico della forza e del potere, di un potere superiore di quello del resto di tutto il mondo, e si ha la capacit&agrave; di distruggere questo mondo; ricordate che loro hanno anche detto che qualunque scuro angolo del mondo poteva essere attaccato. Non so se avete qualche piccolo scuro angolo da questa parte, se ce l’avete, metteteci almeno luce elettrica (risate), per non essere vittime degli attacchi.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Scusatemi se l’interrompo</P>
<P ALIGN="JUSTIFY">Lei ha parlato di queste circostanze, com’&egrave; stato il suo rapporto con il decennio precedente, con il governo precedente, con M&eacute;nem?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Ti spiego subito, mi prendo un minuto in pi&ugrave;, ma lasciami finire quello che stavo dicendo.</P>
<P ALIGN="JUSTIFY">E un’altra cosa molto importante da tenere in conto: se la mia visita poteva nuocere in qualche modo il governo, perch&eacute; sono una persona che, purtroppo, a volte vengo ricevuto con un po’ di chiasso. Cos&igrave; sono stato ricevuto nel Messico quando l’entrata in carica del Presidente, qui non c’&egrave; stato pericolo che andasse in frantumi l’intero edificio di cristalli; perch&eacute; i giornalisti, i fotografi e i cameraman sono una truppa che nessuno riesce a fermare. Oggi sono andato a deporre l’omaggio floreale nei monumenti a San Martin e a Mart&iacute;, e dopo quando mi sono guardato allo specchio ho visto un piccolo graffio qui, ne sono uscito con una piccola lesione. E perfino al Presidente della Repubblica, che &egrave; stato scortato dalla guardia a cavallo, qualche cameraman lo ha colpito, ma non accusate nessuno (risate). Il giorno della sua entrata in carica gli hanno fatto una ferita. </P>
<P ALIGN="JUSTIFY">Quindi, fino all’ultimo momento non ero sicuro di venire, ma mi sono reso conto che non sarebbe stato accolto male il fatto che io accettasse l’invito. Sono arrivato alla convinzione che la mia visita non farebbe male a nessuno. Sa, a volte non &egrave; sufficiente essere invitato; a volte invitano, ma indicano un nome: che venga Picco Pallino. E in questo caso sull’invito non era indicato un nome in particolare, e abbiamo molti amici. Finalmente, &egrave; stata una soddisfazione quando si &egrave; parlato che avevo la possibilit&agrave; di venire.</P>
<P ALIGN="JUSTIFY">D’altra parte i viaggi per me non sono affatto facili. Mi sposto in un vecchio IL-62. Hanno parlato di Allende. La prima volta che ho utilizzato questo aereo &egrave; stato nel 1971, pi&ugrave; o meno, in occasione della mia visita in Cile. E’ questo l’aereo che ho sempre utilizzato, ho fatto il giro del mondo due volte in questo aereo; &egrave; rumoroso… inoltre, ieri, al nostro arrivo, c’erano delle nuvole bassissime, e non sapevo se saremmo atterrati sulla pista o su un parco vicino. Il meglio di questo aereo &egrave; che ogni volta che parte ci arriva.</P>
<P ALIGN="JUSTIFY">Sono molto contento di essere venuto, perch&eacute; ho visto qualcosa che non si pu&ograve; trasmettere via cavo: lo stato d’animo. Ho visto le persone, in genere, dappertutto, al Parlamento, con uno stato d’animo che evidenziava speranza, soddisfazione, una speranza di trovare soluzione. Ecco ci&ograve; che ho visto, e un ottimo clima. Ecco ci&ograve; che posso dire.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Ma con Menem c’&egrave; stato un rapporto di 10 anni e lei stesso all’epoca fece dei commenti molto particolari...</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Innanzitutto voglio precisare che nell’intervista fattami da Bonasso, quando ho detto <I>refresco</I>, volevo riferirmi a ci&ograve; che voi chiamate gassosa –e non voglio fare propaganda contro la sua raccolta, perch&eacute; dovrei?– per definire lo champagne che mi regalava Menem. Non ho parlato troppo male; ho detto del suo champagne che come gassosa era eccellente. Avevamo dei rapporti, voi lo sapete bene. Mi invitava a Rioja ogni volta che venivo. Proprio un amico! Parlavamo tranquillamente fino al momento in cui lui andava alla conferenza stampa, e quando ci arrivava era come una mitragliatrice: ra, ra, ra contro di me (risate). Ma non potevo prendere sul serio queste cose, e continuavamo a parlare amichevolmente. L’antitesi del suo pensiero &egrave; il mio, sono antitetici; ma la cortesia obbliga. Cosa ci posso fare? Non posso mica fargli il muso.</P>
<P ALIGN="JUSTIFY">Proprio ieri c’&egrave; stato un pranzo di capi di Stato, e c’erano tutti –alcuni hanno detto non so quante cose su di me--, ma sono stati molto cortesi, tutti seduti l&agrave; e io zitto, zitto, perch&eacute; discutevano sui loro problemi.</P>
<P ALIGN="JUSTIFY">Ho potuto confermare uno spirito. Che spirito ho visto? Uno spirito quasi di unit&agrave; nei confronti dei problemi economici. Non avevo mai visto niente di simile, anche se i criteri non sono uguali. Al Cuzco hanno discusso altri temi; ma al pranzo di ieri ho visto, e non credo di commettere un’indiscrezione –non dir&ograve; niente in concreto--, ho visto uno spirito, un strano spirito di coincidenza tra tutti senza eccezione, comprese le loro moglie, riguardo ai temi economici pi&ugrave; importanti (risate).</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> A mio avviso c’&egrave; una coincidenza, tra altre, che la scelta e l’espressione della scelta &egrave; il capitalismo. Non &egrave; ci&ograve; una sconfitta delle idee socialiste dopo 45 anni di Rivoluzione?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Il capitalismo &egrave; l’unica alternativa a che cosa? </P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> E’ quello che dicono i governi di questa regione, persino Lula, ad esempio.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> S&igrave;. Permettetemi di parlare, e se parlo non &egrave; certamente per timore. Credo che ogni Paese necessita la propria soluzione concreta. Dico che Cuba non avrebbe ci&ograve; che ha oggi se fosse sotto il capitalismo, specialmente quello che sta ottenendo a un ritmo impressionante negli ultimi anni, perch&eacute; anche l’apprendimento e l’esperienza hanno un immenso valore.</P>
<P ALIGN="JUSTIFY">Il crollo del campo socialista ha arricchito la nostra esperienza. E’ stata una disgrazia una tragedia, perch&eacute; ci a regalato a tutti la superpotenza egemonica. &#9;Quando c’erano due superpotenze succedeva ci&ograve; che Nyerere affermava: quando due elefanti si litigano, l’erba &egrave; quella che subisce le conseguenze... S&igrave;, ma, credetemi, meglio due elefanti, con certi limiti pi&ugrave; o meno, che un elefante padrone di un prato e padrone di tutto, padrone di correre e di calpestare 24 ore su 24; ecco quello che &egrave; successo, e il loro potere &egrave; immenso. Noi abbiamo dovuto fare fronte a questo potere, e abbiamo un allenamento eccellente.</P>
<P ALIGN="JUSTIFY">Quando hanno inasprito il blocco ed &egrave; nato quel periodo speciale in tempo di pace, nessuno scommetteva un centesimo in favore della Rivoluzione cubana. Poi hanno inasprito le leggi e le misure sono diventate pi&ugrave; dure, come la Legge Torricelli e la Legge Helms-Burton; non sanno pi&ugrave; cosa fare, tutte le prove le abbiamo affrontate. Siamo un popolo di provati veterani.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Presidente, ho un’ultima domanda, e mi rimetto –sicuramente lei si ricorda– al Primo Vertice Iberoamericano a Guadalajara. Ero l&agrave; e dal suo discorso centrale ricordo fino ad oggi, nitidamente, quasi posso ascoltarla, una frase rivolta agli altri presidenti...</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Ti ricordi che ho lodato Endara, del Panama, anche se era uscito da una caserma nordamericana? Per mia sorpresa ha utilizzato un linguaggio francamente nazionalista.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Ma lei ha detto loro una frase:" Abbiamo potuto essere tutto e non siamo nulla". Quel "nulla era una...</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Parlavo dell’emisfero</P>
<P ALIGN="JUSTIFY">Giornalista,- S&igrave;, ovviamente. Per questo dico. Quella diagnosi, o quella sentenza, mi &egrave; sembrata – perci&ograve; la ricordo fino ad oggi– finale, terminale. Ha modificato questa visione?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> No</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> No?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Sembra che oggi cominciamo ad essere qualcosa.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Ah, ho capito.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Quanto tempo &egrave; trascorso dall’indipendenza, 200 anni, e cosa siamo stati? I britannici padroni al sud, e quelli del nord invadendo il Messico, strappandogli pi&ugrave; della met&agrave; del territorio, le regioni pi&ugrave; ricche in petrolio e in risorse; al Panama gli hanno tolto un pezzo di terra. Si sono impadroniti del Porto Rico. Ci hanno governato, in un modo o in un altro, direttamente o indirettamente, o abbattendo i governi. Cio&egrave;, se questo emisfero fosse stato unito –e pi&ugrave; di uno ne ha proclamato l’unit&agrave;; Bol&iacute;var fu uno di quelli che pi&ugrave; ne parl&ograve;--, oggi saremmo qualcosa nel mondo, non inferiori a nessuno. Sempre e in tutti gli ambiti il trattamento che abbiamo ricevuto &egrave; stato abbastanza razzista. Ricordo che quando ero ancora studente ho visitato gli Stati Uniti, ormai ero abbastanza "rosso", e ho potuto vedere che discriminavano i latini.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> S&igrave;?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> S&igrave;, s&igrave;, per il fatto di essere latini. E le minoranze? Si sa cosa succede l&agrave;, non bisogna ripeterlo</P>
<P ALIGN="JUSTIFY">Ho una sincera ammirazione per i latinoamericani, per il loro talento, per il loro coraggio. A El Salvador, ad esempio, che &egrave; un piccolo Paese, abbiamo visto –perch&eacute; erano abbastanza vicini– come hanno fatto fronte a forze molto superiori che disponevano di un’ampia fornitura militare, elicotteri, ecc.</P>
<P ALIGN="JUSTIFY">Non ci devono essere guerre. Dobbiamo lottare, anche, per trovare soluzioni di pace dappertutto; anche nella Colombia. Non ci dev’essere guerra, perch&eacute; mediante la guerra in questo minuto della storia dell’America Latina, non si risolver&agrave; alcun problema.</P>
<P ALIGN="JUSTIFY">Penso che il grosso errore degli Stati Uniti, e l’ho detto nel discorso pronunciato l’11 settembre avvertendo su tale pericolo, &egrave; stato quello di utilizzare la guerra per risolvere il problema del terrorismo.</P>
<P ALIGN="JUSTIFY">Pensavo che era necessario unire tutta l’opinione mondiale, tutti i partiti, tutte le correnti di opinioni, tutte le chiese, in questa lotta contro tali metodi. Non credo che ci sia alcuna chiesa favorevole al terrorismo, che implica azioni che costano la vita a persone aliene al conflitto. Nella nostra lotta di liberazione non abbiamo mai utilizzato tali procedimenti.</P>
<P ALIGN="JUSTIFY">Sfortunatamente, siccome ci sono tanti caratteri diversi, Paesi diversi, forme di lotta e problemi diversi, il compito di trovare forme giuste di pace non &egrave; affatto facile. D’altra parte i problemi odierni della Colombia non sono pi&ugrave; i problemi di 40 anni fa. La c’era una guerriglia prima che ci fosse a Cuba.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Che a Cuba, s&igrave;, s&igrave;</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Marulanda si era gi&agrave; ribellato prima che a Cuba nascesse la guerriglia, e all’epoca del nostro trionfo era abbastanza tranquillo. Certamente l’hanno provocato a un certo momento. La famosa Repubblica di Marquetalia ne &egrave; testimone. Quando &egrave; andato a incontrarsi con il presidente Pastrana, nella zona di San Vicente de Cagu&aacute;n, &egrave; rimasta vuota la sedia di Marulanda, perch&eacute; aveva una tremenda diffidenza a causa delle cose che erano successe prima. Nella bozza del discorso letta da un altro, c’&egrave; l’intero elenco di tutto quello che c’era in quella comunit&agrave;. Ho visto una copia dei discorsi, &egrave; ci&ograve; si &egrave; fatto conoscere, ogni pecora, ogni mucca, ogni gallina, ogni asino della Repubblica di Marquetalia, che pur essendo in pace &egrave; stata invasa. Altre volte, nei negoziati, avevano istallato apparecchi di localizzazione e lo avevano bombardato; per tale motivo &egrave; molto diffidente.</P>
<P ALIGN="JUSTIFY">Adesso, il problema della Colombia solo si pu&ograve; risolvere per la pace e in pace, penso che tutti devono fare uno sforzo. Pace vera, perch&eacute; alcune volte per la pace, molti sono andati a finire al cimitero. Gli stessi comunisti, che hanno partecipato a diversi processi elettorali, hanno perso oltre 3 000 uomini, c’&egrave; stato un vero e proprio massacro di dirigenti comunisti. Ad altre organizzazioni &egrave; capitato lo stesso. Tutti questi precedenti hanno complicato molto le cose, e adesso si aggiunge un elemento esterno.</P>
<P ALIGN="JUSTIFY">Credo che cos&igrave; come i latinoamericani pensano che bisogna unirsi per cercare soluzioni alla gravissima crisi economica, c’&egrave; bisogno di unirsi per cercare una soluzione al problema della pace e dell’unit&agrave; delle nazioni latinoamericane, senza l’ingerenza degli Stati Uniti. A questo emisfero non conviene nessun intervento per la distruzione che provocherebbe ai nostri popoli e alle loro ricchezze. Inoltre, non porterebbe a nulla n&eacute; eliminerebbe la violenza, tutto il contrario.</P>
<P ALIGN="JUSTIFY">Rispetto a ci&ograve;, cos&igrave; come nella lotta contro il terrorismo, le droghe, la distruzione dell’ambiente, l’analfabetismo, la fame e le gravi malattie che pervadono e colpiscono il mondo, le nostre posizioni sono ben chiare e conosciute.</P>
<P ALIGN="JUSTIFY">Riguardo alle guerre di conquista, un Paese pu&ograve; essere conquistato e mai governato dopo la conquista, perch&eacute; dall’interno di un carro armato non si pu&ograve; governare un Paese, nemmeno occuparlo. Ci sono misteri ancora sconosciuti: cos’&egrave; successo con la direzione irachena, se &egrave; morta o meno. Il mistero. A me sembra strano, perch&eacute; conosco i vicini del nord, e quando non dicono nenache una parola, diventano sospetti. Ho visto nell’Iraq immagini di moltitudini impressionanti, e quando si tratta di masse come il milione o pi&ugrave; di sciiti che non volevano Saddam, ma non erano contro la patria irachena, e i musulmani sunniti, della stessa cultura e religione, mi convinco sempre di pi&ugrave; di quanto insensata &egrave; stata la linea seguita dal governo degli Stati Uniti dopo i drammatici avvenimenti dell’11 settembre.</P>
<P ALIGN="JUSTIFY">La via per fare fronte al terrorismo era politica e non militare. Era necessario creare una cultura contro il terrorismo e non un tentativo di usarlo come pretesto per applicare dottrine preconcepite per attaccare, invadere Paesi, schiacciare le lotte giuste per la liberazione nazionale e dominare il mondo sulla base del terrore e della forza.</P>
<P ALIGN="JUSTIFY">Rispondendo alla sua domanda le parlo molto realisticamente e in virt&ugrave; dell’esperienza che ho avuto il privilegio di acquistare durante molti anni di lotta. Se fossimo a quell’epoca, avrei fatto proprio ci&ograve; che ho fatto; non ho cambiato assolutamente i miei sogni e speranze. Adesso viviamo un’altra epoca, e le tattiche di lotta la sviluppano i popoli e i loro leader, adeguandole alle condizioni di ogni Paese. Gli uomini di maggiore prestigio hanno il dovere di essere esemplari e di lottare per l’onest&agrave;, la fermezza e l’integrit&agrave; di coloro che lottano per preservare il mondo e renderlo migliore. Ci sono cambiamenti tremendi di tipo tecnologico e nelle comunicazioni, che non sono mai esistiti prima. Ci sono inoltre problemi nel mondo e rischi molto pi&ugrave; seri che mai.</P>
<P ALIGN="JUSTIFY">Quando trionfa la Rivoluzione cubana, nessuno parlava dell’ambiente. Questo concetto nasce durante questi anni. Nessuno parlava dell’ozono, di riscaldamento, di cambiamento climatico, che diventano problemi vitali per tutta l’umanit&agrave; e che uniscono a tutta la umanit&agrave;. Nessuno parlava di invasione culturale, che avviene attraverso il monopolio dei mass media che si estendono per tutto il pianeta. Ci sono molti problemi nuovi che preoccupano l’umanit&agrave;, gli intellettuali e i non intellettuali, coloro che lavorano con le loro mani e coloro che lavorano con il pensiero. Le differenze si riducono. Bisogna rendere universali le conoscenze.</P>
<P ALIGN="JUSTIFY">Il nostro Paese diventa un Paese di intellettuali; ormai ce ne sono centinaia di migliaia. Abbiamo esteso a tutti i comuni del Paese l’istruzione universitaria, con formule anche per combattere la disoccupazione. Abbiamo pi&ugrave; di 100 000 ragazzi tra i 17 e i 30 anni, che si erano allontanati dagli studi e ai quali diamo una rimunerazione per studiare. E’ una forma di eliminare materia prima per i carceri; perch&eacute; abbiamo studiato molti aspetti sociali, che non erano stati ben esaminati finora.</P>
<P ALIGN="JUSTIFY">Anche nel caso della pena capitale, abbiamo detto che la nostra aspirazione &egrave; quella di eliminarla; ma nelle condizioni in cui abbiamo agito assumiamo la responsabilit&agrave; con la coscienza assolutamente tranquilla, perch&eacute; sappiamo ci&ograve; che succede nel mondo, ci&ograve; che pensano gli altri e quanto pu&ograve; costare a Cuba una guerra, molto di pi&ugrave; che a qualunque altro Paese; perch&eacute; maggiore &egrave; la capacit&agrave; di difesa e maggiore &egrave; il costo, soprattutto quando c’&egrave; la coscienza necessaria per difendersi fino alla morte.</P>
<P ALIGN="JUSTIFY">Credetemi che se non continuo a parlare con voi, non &egrave; perch&eacute; mi manchi il desiderio di spiegarvi, ma perch&eacute;, come sapete, ci sono chiss&agrave; quante persone ad aspettarmi, e devo incontrare il Presidente alle 3:00 del pomeriggio</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Fino a quando si ferma?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Partir&ograve; oggi dopo mezzanotte. S&igrave;, sar&agrave; dopo mezzanotte, ho ancora alcuni obblighi. E’ stata una grande soddisfazione parlare con voi.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Anche per me, signore.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Ho apprezzato molta seriet&agrave; nelle domande e nella conversazione.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Grazie.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> E’ stato un piacere.</P>
<B><P ALIGN="JUSTIFY">Giornalista.-</B> Mi dicono che vogliono farle una fotografia l&agrave;.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> D’accordo. </P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
