<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO NACIONAL POR EL DIA DE LOS NIÑOS, CELEBRADO EN LA LOMA DEL TABURETE, MUNICIPIO CANDELARIA, PROVINCIA PINAR DEL RIO, EL 18 DE JULIO DE 1982, "AÑO 24 DE LA REVOLUCION"</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO NACIONAL POR EL DIA DE LOS NI&Ntilde;OS, CELEBRADO EN LA LOMA DEL TABURETE, MUNICIPIO CANDELARIA, PROVINCIA PINAR DEL RIO, EL 18 DE JULIO DE 1982, "A&Ntilde;O 24 DE LA REVOLUCION".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Queridos pioneros; </P>
<P ALIGN="JUSTIFY">Familiares de los pioneros; </P>
<P ALIGN="JUSTIFY">Invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hemos querido celebrar este d&iacute;a en una base de campismo, a la vez que en las proximidades de este lugar se inauguraba un centro de pioneros exploradores. El a&ntilde;o pasado, precisamente, lo celebramos all&aacute; en la provincia Granma en un centro de pioneros exploradores. Nos parec&iacute;a que val&iacute;a la pena resaltar la importancia de esta actividad para los pioneros, para la juventud y para todo el pueblo.  </P>
<P ALIGN="JUSTIFY">Este a&ntilde;o podemos constatar con satisfacci&oacute;n un gran progreso en todas estas instituciones que tienen que ver con los pioneros y con la juventud. Recuerdo cuando el pasado a&ntilde;o les ped&iacute;amos a los compa&ntilde;eros del Partido, de la Juventud y del Poder Popular, un esfuerzo por desarrollar estas instituciones, que tienen una enorme importancia y que requieren de muy pocos recursos. Claro est&aacute; que cuando podemos hacemos un palacio de pioneros como el Palacio Nacional, u otros tipos similares de construcciones; pero no tenemos recursos suficientes para hacer todas las construcciones de ese tipo. Sin embargo, no pod&iacute;amos esperar 10 a&ntilde;os, 15 a&ntilde;os, 20 a&ntilde;os: se pueden adaptar determinadas edificaciones para hacer un palacio de pioneros; se pueden hacer campamentos, todos no tienen que ser como el "Ismaelillo" o la Ciudad "Jos&eacute; Mart&iacute;", tampoco tenemos recursos para hacer ese tipo de campamento ahora, pero hay formas de resolver el problema.</P>
<P ALIGN="JUSTIFY">Estos centros de campismo, o los centros de pioneros exploradores, se pueden hacer con muy pocos recursos, y realmente la idea fue acogida con mucha fuerza por todas las provincias y ha recibido un gran apoyo de todos; es de este tipo de ideas que tienen la suerte de que caigan bien y encuentran f&aacute;cil apoyo.  As&iacute; ha ocurrido con los centros de exploradores, los palacios de pioneros y las bases de campismo.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; yo traigo algunos datos, que si no les aburren demasiado se los quiero proporcionar,  de lo que se ha hecho a partir del 18 de julio de 1981, demostrativo de la forma en que se ha impulsado esta actividad.  </P>
<P ALIGN="JUSTIFY">Bueno, actualmente contamos con 20 campamentos docente-recreativos <I>y </I>recreativos, los cuales tienen una capacidad f&iacute;sica, en el per&iacute;odo docente-recreativo, de 15 447 pioneros y adultos; y una capacidad f&iacute;sica, en el per&iacute;odo recreativo, de 23 541 pioneros.  Como ustedes saben, estas instalaciones se usan todo el a&ntilde;o en el per&iacute;odo de vacaciones y tambi&eacute;n en el per&iacute;odo docente. </P>
<P ALIGN="JUSTIFY">En ocasi&oacute;n del D&iacute;a de los Ni&ntilde;os se inaugurar&aacute;n dos campamentos, en Holgu&iacute;n y en Camag&uuml;ey, con una capacidad f&iacute;sica de 300 cada uno. Para diciembre del presente a&ntilde;o se reabre, tras su ampliaci&oacute;n, un campamento en Guant&aacute;namo, al que se le ha incrementado su capacidad f&iacute;sica en 100 pioneros y adultos.  </P>
<P ALIGN="JUSTIFY">En resumen, en el mes de diciembre del presente a&ntilde;o contaremos con un total de 22 campamentos, incluyendo la Ciudad de los Pioneros, los cuales tendr&aacute;n una capacidad f&iacute;sica, en el per&iacute;odo docente-recreativo, de 15 847 pioneros y adultos, y en el per&iacute;odo recreativo de 23 941, lo que permitir&aacute; contar con una base material, en lo que respecta a campamentos, con capacidad para pasar en un a&ntilde;o, con una explotaci&oacute;n del 97%, un total de 430 885 pioneros y adultos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ya nos vamos acercando a la posibilidad de que medio mill&oacute;n de ni&ntilde;os puedan pasar por los campamentos de pioneros cada a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Con esta capacidad montada, la Organizaci&oacute;n puede brindar, durante los meses de julio y agosto, capacidades para que puedan disfrutar de los campamentos unos 153 174 pioneros y adultos.  </P>
<P ALIGN="JUSTIFY">Cont&aacute;bamos hasta hace poco con 19 centros de exploradores, los cuales pose&iacute;an una capacidad f&iacute;sica de 5 130 pioneros, lo que nos permit&iacute;a pasar por ellos en un a&ntilde;o a un total de 205 074 pioneros y adultos, de acuerdo con las rotaciones establecidas para este tipo de centro.  </P>
<P ALIGN="JUSTIFY">De acuerdo con el plan establecido se inaugurar&aacute;n para el D&iacute;a de los Ni&ntilde;os —es decir, hoy— 29 centros m&aacute;s, con una capacidad f&iacute;sica de 5 830, lo cual nos permitir&aacute; contar con una capacidad anual adicional de 230 147 pioneros y adultos en estos nuevos centros.  </P>
<P ALIGN="JUSTIFY">Para diciembre del presente a&ntilde;o se inaugurar&aacute;n 12 centros de pioneros exploradores m&aacute;s, que abarcar&aacute;n 2 290 capacidades f&iacute;sicas y una capacidad anual de 89 229 pioneros y adultos.  </P>
<P ALIGN="JUSTIFY">Resumiendo: para diciembre de 1982, la Organizaci&oacute;n de Pioneros contar&aacute; con 60 centros con una capacidad f&iacute;sica de 13 270, lo cual permitir&aacute; pasar por ellos en un a&ntilde;o, de acuerdo con las rotaciones establecidas, un total de 524 450 pioneros y adultos.  Estas instalaciones constituyen progresivamente la &oacute;ptima base material para la actividad de 212 005 pioneros que integran ya el Movimiento de Exploradores. </P>
<P ALIGN="JUSTIFY">En realidad, cuando uno puede apreciar las cosas que los ni&ntilde;os aprenden en estos centros de exploradores, las cosas tan &uacute;tiles en la vida, los conocimientos interesantes en todos los sentidos que all&iacute; reciben, piensa que debe llegar el d&iacute;a en que todos los pioneros sean tambi&eacute;n exploradores.  El movimiento cuenta ya, como dec&iacute;amos, con m&aacute;s de   200 000 pioneros.  </P>
<P ALIGN="JUSTIFY">Contamos con un total de 35 palacios de pioneros, que disponen de una capacidad f&iacute;sica de 9 458, para una matr&iacute;cula de 93 601 en la semana.  </P>
<P ALIGN="JUSTIFY">Para el D&iacute;a de los Ni&ntilde;os —es decir, hoy— se inaugurar&aacute;n un total de 24 palacios m&aacute;s, los cuales poseer&aacute;n una capacidad f&iacute;sica de 3 773 y una matr&iacute;cula anual de 37 730 pioneros. Para diciembre inauguraremos dos palacios que tendr&aacute;n una capacidad f&iacute;sica de 240, lo que permitir&aacute; tener una matr&iacute;cula de 2 400 pioneros.  </P>
<P ALIGN="JUSTIFY">En resumen, tendremos para diciembre un total de 61 palacios de pioneros, que tendr&aacute;n una capacidad f&iacute;sica de 13 471. Ellos podr&aacute;n asimilar una matr&iacute;cula de 133 731 pioneros.  Con este crecimiento llegaremos a tener en todo el pa&iacute;s instalaciones de este tipo en 61 municipios.  </P>
<P ALIGN="JUSTIFY">Se puede apreciar as&iacute; el salto enorme que se ha dado en el &uacute;ltimo a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; hay una instituci&oacute;n nueva. Ismael no nos habl&oacute; de ella a pesar de que es una instituci&oacute;n de cooperativas, y, como ustedes saben, Ismael —ustedes lo conocieron hoy aqu&iacute;— es famoso ya, es hijo de un campesino cooperativista.  Pues aqu&iacute; ha surgido tambi&eacute;n otra iniciativa que se llama "Las Campi&ntilde;as Pioneriles".  </P>
<P ALIGN="JUSTIFY">Son peque&ntilde;as instalaciones creadas en las cooperativas de producci&oacute;n agropecuaria con los recursos y posibilidades propios de estas. Tienen como objetivo ofrecer un amplio plan de actividades que contribuyen a formar integralmente a los pioneros hijos de cooperativistas.  </P>
<P ALIGN="JUSTIFY">Las actividades fundamentales que en ella se desarrollan son de car&aacute;cter vocacional, mediante c&iacute;rculos de inter&eacute;s cient&iacute;fico- t&eacute;cnico y unidades b&aacute;sicas del Movimiento Pioneril "T&eacute;cnicos del Ma&ntilde;ana", as&iacute; como actividades culturales, recreativas, patri&oacute;ticas, deportivas y productivas, mediante los huertos que all&iacute; se creen. </P>
<P ALIGN="JUSTIFY">En la actualidad contamos con tres campi&ntilde;as pioneriles, que tienen una matr&iacute;cula de 138 pioneros. Para hoy, D&iacute;a<I> </I>de los Ni&ntilde;os, se inaugurar&aacute;n dos campi&ntilde;as, con una matr&iacute;cula de 65 pioneros. En diciembre inauguraremos cinco campi&ntilde;as, que asimilar&aacute;n una matr&iacute;cula de 184 pioneros. En resumen, tendremos 10 campi&ntilde;as pioneriles en el pa&iacute;s, las cuales asimilar&aacute;n una matr&iacute;cula de 397 pioneros de zonas campesinas, b&aacute;sicamente de las cooperativas de producci&oacute;n agropecuaria.  </P>
<P ALIGN="JUSTIFY">Con estas cuatro vertientes de la red de instalaciones pioneriles, llegaremos a 153, que podr&aacute;n vincular, de forma permanente o por per&iacute;odos establecidos en un a&ntilde;o, un total de 1 089 463 pioneros, gu&iacute;as e instructores, y esta capacidad se ha logrado con un m&iacute;nimo de recursos, demostr&aacute;ndose que una buena concepci&oacute;n, una buena idea, una buena<I> </I>voluntad, puede obrar milagros.  </P>
<P ALIGN="JUSTIFY">Esta cifra de instalaciones implicar&iacute;a poder vincular anualmente el 52,95% de los pioneros a las instalaciones, si bien en todos los casos podr&aacute;n existir pioneros que participen en m&aacute;s de una ocasi&oacute;n o en m&aacute;s de un tipo de instalaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Con estas capacidades podr&aacute;n pasar por las instalaciones en los meses de julio y agosto unos 245 153 pioneros, gu&iacute;as e instructores, sin contar los palacios y campi&ntilde;as pioneriles que tambi&eacute;n brindan un plan de actividades en el per&iacute;odo vacacional. </P>
<P ALIGN="JUSTIFY">Es nuestro prop&oacute;sito en lo adelante promover la creaci&oacute;n de nuevos palacios de pioneros hasta lograr uno en cada municipio, y campi&ntilde;as pioneriles hasta lograr una en cada cooperativa.  </P>
<P ALIGN="JUSTIFY">Ahora vamos a hablar de las bases de campismo, pero primero se&ntilde;alar que se escogi&oacute; esta base en la provincia de Pinar del R&iacute;o para celebrar el acto, tomando en cuenta el excelente trabajo desarrollado por la provincia en este campo. Ellos inauguran hoy siete centros de pioneros exploradores, tres palacios, un campamento y, adem&aacute;s, han creado siete nuevos c&iacute;rculos juveniles de recreaci&oacute;n, esta es otra instituci&oacute;n, son tantas ya que se va perdiendo la cuenta: palacios de pioneros, centros de exploradores, campamentos de pioneros, bases de campismo popular y centros juveniles de recreaci&oacute;n. Esa es otra instituci&oacute;n muy demandada; casualmente creo que el peri&oacute;dico de la juventud abri&oacute; una pol&eacute;mica sobre la recreaci&oacute;n juvenil. Yo estuve leyendo las cartas que all&iacute; aparecen, con las cuales se inicia el debate, y lo que dicen los j&oacute;venes: que llegan de las clases, que no hay ning&uacute;n lugar de recreaci&oacute;n, sobre todo en muchos pueblitos peque&ntilde;itos que hay por ah&iacute;, municipios; escriben de all&aacute; de Moa, escriben de Los Arabos y de unos cuantos lugares m&aacute;s.  .  </P>
<P ALIGN="JUSTIFY">Me parece bien, porque creo que con el mismo criterio que se est&aacute;n resolviendo todos estos problemas y con pocos recursos, se pueden desarrollar tambi&eacute;n estos centros juveniles de recreaci&oacute;n. No podemos olvidarnos que nuestra poblaci&oacute;n, en su inmensa mayor&iacute;a, es joven, y adem&aacute;s, que el resto se cree joven tambi&eacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Yo he querido utilizar aqu&iacute; un material, que es una informaci&oacute;n general sobre el campismo popular, porque esta instituci&oacute;n, esta donde estamos, tiene una importancia enorme para todo el pueblo. No es solo de pioneros, la base de campismo es para ni&ntilde;os, adultos, j&oacute;venes y menos j&oacute;venes, para todos; no es solo para estudiantes, es tambi&eacute;n para trabajadores y para familias. Nuestra aspiraci&oacute;n es que las bases de campismo se conviertan en centros de recreaci&oacute;n para las familias. Y creo que esta idea para este D&iacute;a de los Ni&ntilde;os, de reunir aqu&iacute; 200 pioneros destacados, de la Ciudad de La Habana y Pinar del R&iacute;o, con sus familiares, ha sido una excelente prueba de las posibilidades que esta instituci&oacute;n tiene para la familia, porque vinieron m&aacute;s de 600 familiares. A uno de los primeros que me encontr&eacute; al llegar fue precisamente Marquetti, que fue invitado por su hija, premiada como alumna pionera destacada.  Y as&iacute; hemos tenido la satisfacci&oacute;n de ver muchos familiares invitados por sus hijos, por su sobrino o por su nieto, y vimos c&oacute;mo la familia disfrutaba de esta base, incluso del r&iacute;o, porque van surgiendo ideas.  </P>
<P ALIGN="JUSTIFY">En un r&iacute;o claro y transparente se pueden hacer maravillas. No es como en mi &eacute;poca, que no hab&iacute;a ideas, entonces yo ten&iacute;a que ir a un ri&iacute;to chiquitico, el Arroyo de Manacas se llamaba donde yo por primera vez me tir&eacute; al agua; debe haber tenido aquella poza como tres metros y medio o cuatro de largo, lo que pasa es que a m&iacute; me parec&iacute;a muy grande entonces, y all&iacute; como un perrito aprend&iacute; a nadar, porque todo el mundo aprende a nadar como los perritos, empieza con las dos manos y los dos pies, ning&uacute;n estilo libre ni estilo ol&iacute;mpico al principio.  As&iacute; se empieza, porque en realidad lo que yo digo es que para aprender a nadar lo primero que hay que aprender es a flotar, y despu&eacute;s la din&aacute;mica del movimiento. Pero en ese sentido el hombre es m&aacute;s atrasado que los animales. Usted tira un gato al agua y el gato no se ahoga (RISAS), el gato nada.  Tira un perro y el perro nada, no hay animal que se tire al agua que no nade.  El &uacute;nico animalito que tiran al agua y se puede ahogar es el homo sapiens (RISAS).  </P>
<P ALIGN="JUSTIFY">Creo que estas bases de campismo van a ayudar mucho, y les dec&iacute;a que ve&iacute;a esas piscinas en ese peque&ntilde;o r&iacute;o. ¿C&oacute;mo se han hecho?  Muy sencillo, ustedes saben que una piscina tradicional cuesta cara, hay que abrir un hueco, hay que hacer inversiones de toda clase. Sin embargo, en esos r&iacute;os con un murito, una peque&ntilde;a presa de hormig&oacute;n, peque&ntilde;ita, un murito que eleva el nivel del agua, como se ha hecho aqu&iacute;, se crean piscinas naturales, iguales a las dos que ya existen en este lugar, con una inversi&oacute;n insignificante, unas aguas maravillosas, que la verdad, nosotros sent&iacute;amos envidia de aquella multitud de muchachos y familiares que estaban all&iacute;, cuando llegamos a este campamento, porque hac&iacute;a un calor tremendo.  Parece que fue el recorrido por all&aacute; por el Centro de Exploraci&oacute;n y la actividad en general lo que nos hizo a nosotros sentir un fuerte calor. Y esas piscinas parec&iacute;an paradis&iacute;acas, ¡paradis&iacute;acas!, clara el agua, limpia, los dos muritos, buena profundidad, seguras, para ni&ntilde;os, para mayores, donde se puede nadar.  Bueno, yo creo que eso est&aacute; mejor que en el Palacio de los Deportes, mejor, y las aguas est&aacute;n m&aacute;s limpias, porque corren, corren.  </P>
<P ALIGN="JUSTIFY">¿Dices t&uacute; que estaba fr&iacute;a el agua?  (RISAS)  ¡Caballeros!  ¡En pleno verano y alguien diciendo que el agua estaba fr&iacute;a!  Apuesto cualquier cosa que si llevan un term&oacute;metro all&iacute;, esa agua tiene, cuando m&iacute;nimo, 26 grados de temperatura.  Ustedes no saben lo que es el agua fr&iacute;a (RISAS).  ¡Ustedes no saben lo que es el agua fr&iacute;a!  Preg&uacute;ntenle a un europeo lo que es el agua fr&iacute;a, porque esos cuando llegan aqu&iacute; y se ba&ntilde;an en las playas nuestras en verano creen que es un sauna, un ba&ntilde;o de vapor lo que est&aacute;n recibiendo. Digamos la RDA, para citar un ejemplo, en pleno verano all&iacute;, unos d&iacute;as si acaso el agua llega a 18 grados, 20 grados; all&aacute; en Europa la gente se ba&ntilde;a con 14 grados. En Mosc&uacute; hay deportistas que abren un hueco en el hielo y se tiran tambi&eacute;n.  S&iacute;, ¿ustedes no lo han visto, aunque sea en pel&iacute;cula no lo han visto?  Abren un hueco en el hielo y nadan en el r&iacute;o, y me dicen aqu&iacute; que el agua de 26 grados est&aacute; fr&iacute;a (RISAS). ¡Caballeros, yo digo que el homo sapiens, el homo sapiens cubano le tiene m&aacute;s miedo al agua que el gato!  (RISAS) </P>
<P ALIGN="JUSTIFY">Bueno, ah&iacute; tienen una idea magn&iacute;fica. Lo curioso es que N&uacute;&ntilde;ez y yo ven&iacute;amos hablando de esa idea, y cuando se la est&aacute;bamos explicando a Jaime dice: "No, si eso es lo que estamos haciendo nosotros en todas las bases de campismo".  Es una forma sencilla de hacer piscinas en los r&iacute;os. </P>
<P ALIGN="JUSTIFY">(SE ESCUCHA A UN NI&Ntilde;O LLORANDO) </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; le pasa a mi amiguito?  (LE DICEN: "Quiere ir para el agua." )</P>
<P ALIGN="JUSTIFY">Quiere ir para el r&iacute;o, ¿verdad? (RISAS) ¿Se lo llevan o qu&eacute; van a hacer?  Lo podemos sentar un poquito m&aacute;s para atr&aacute;s (SE RIE), no sea que salga por televisi&oacute;n el llanto y todo (RISAS).  </P>
<P ALIGN="JUSTIFY">¿Hay alguno m&aacute;s que quiere ir para el r&iacute;o?  (RISAS) </P>
<P ALIGN="JUSTIFY">Entonces dec&iacute;a que con qu&eacute; pocos recursos se est&aacute;n creando estas instituciones, estas bases de campismo. Esta idea es reciente, es muy nueva.  Realmente comenz&oacute; el pasado a&ntilde;o, tiene apenas un a&ntilde;o <I>y </I>unos meses la idea del campismo popular, que se inici&oacute; muy discretamente, porque no quer&iacute;amos hablar de algo que estaba por probar, aplicar la idea de utilizar los recursos naturales del pa&iacute;s con inversiones m&iacute;nimas, partiendo de la imposibilidad de que pudi&eacute;ramos tener capacidades en Santa Mar&iacute;a del Mar, en Varadero, y unas pocas playas, para que el pueblo todo pudiera descansar, pudiera tener aunque sea una semana disponible en un centro de descanso al a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Tenemos el problema de que como el curso escolar termina a fines de junio, principios de julio, las instalaciones en las playas est&aacute;n la mayor parte del tiempo desocupadas, porque solo en esos meses es que hay grandes solicitudes, entonces la demanda es cincuenta veces, cien veces mayor que las posibilidades. Ten&iacute;amos que apartarnos de la vieja concepci&oacute;n aquella de que solo en Varadero se pod&iacute;an tener unas vacaciones, o en Santa Mar&iacute;a del Mar.  </P>
<P ALIGN="JUSTIFY">Como dec&iacute;a en una ocasi&oacute;n, cuando el pa&iacute;s tiene que construir decenas y cientos de miles de viviendas como necesidad m&aacute;s urgente, no pod&iacute;a dedicar los recursos a construir en las playas; adem&aacute;s, las playas no alcanzan, y como dice N&uacute;&ntilde;ez, la poblaci&oacute;n crece, pero las playas no crecen, a pesar de que nosotros estamos empe&ntilde;ados en demostrar lo contrario, porque por all&aacute; por Alamar, en un pedazo de diente de perro estamos tratando de hacer una playita.  Llevando la arena a ver qu&eacute; pasa en aquellos lugares, c&oacute;mo podemos iniciar un proceso de formaci&oacute;n de playa.  Estamos haciendo algunas pruebas, a lo mejor demostramos que las playas pueden crecer.  </P>
<P ALIGN="JUSTIFY">Pero en realidad el viejo concepto es el viejo concepto de un pa&iacute;s burgu&eacute;s, en que una parte muy peque&ntilde;a de la poblaci&oacute;n ten&iacute;a posibilidades de vacaciones.  Hoy d&iacute;a cada trabajador del pa&iacute;s tiene garantizado un mes de vacaciones.  Pero, ¿d&oacute;nde pasar esas vacaciones? ¿C&oacute;mo hacerlo posible de una manera modesta con los recursos que el pa&iacute;s dispone? Meditando sobre esto es que surge la idea del campismo popular.  Y entonces los compa&ntilde;eros de la Juventud empezaron a trabajar en esto, muy calladamente. Se buscaron los primeros recursos, se crearon las primeras bases y se empez&oacute; a ver qu&eacute; pasaba.  </P>
<P ALIGN="JUSTIFY">Se supon&iacute;a que las familias llevaban el alimento.  Claro, pod&iacute;a haber algunas cosas all&iacute;, pero que en lo esencial no hac&iacute;a falta cuotas de alimentos, lo pod&iacute;an llevar de la casa.  Hab&iacute;a que resolver el transporte.  </P>
<P ALIGN="JUSTIFY">Se dieron los primeros pasos, surgieron los primeros campistas populares.  Iba marchando el movimiento. Y ya est&aacute;bamos haciendo un plan para el verano.  Calcul&aacute;bamos que alrededor de 50 000 ciudadanos pasaran por esos centros en julio y agosto, principalmente de La Habana.  L&oacute;gicamente, en La Habana tenemos la mayor concentraci&oacute;n de la poblaci&oacute;n, la que puede considerarse m&aacute;s ansiosa de ver un poco de campo, de entrar en contacto con la naturaleza.  </P>
<P ALIGN="JUSTIFY">All&iacute; mismo tenemos el ejemplo del Parque Lenin. Se hizo con esos objetivos, y donde semanalmente van m&aacute;s de 100 000 habaneros. Porque quien vive entre el ruido de la ciudad, la tensi&oacute;n de la ciudad, siente una necesidad mayor del sosiego de la naturaleza, del contacto con la naturaleza.  Por eso empezamos el plan de campismo por la Ciudad de La Habana.  Pero considerando que en la provincia de La Habana se han ido quedando, con el desarrollo agr&iacute;cola, industrial, menos lugares naturales y, en cambio, la provincia de Pinar del R&iacute;o ha sido famosa por la cantidad de lugares naturales realmente bellos, agradables, consider&aacute;bamos que solo en Pinar del R&iacute;o podr&iacute;an aparecer todos esos lugares, sitios adecuados para el campismo popular.  Le pedimos la colaboraci&oacute;n a la provincia y se inici&oacute; por aqu&iacute; el plan. </P>
<P ALIGN="JUSTIFY">De esto no se hab&iacute;a publicado nada.  Por primera vez yo habl&eacute; de este tema, cuando ya ten&iacute;amos un poco de confianza en la idea, all&aacute; en Santo Domingo el D&iacute;a de los Ni&ntilde;os. Pero lo ten&iacute;amos todo preparado para julio y agosto cuando viene la epidemia del dengue. Fue necesario suspender el plan, esperar un a&ntilde;o m&aacute;s.  No lo hicimos as&iacute; en el Campamento de Pioneros "Jos&eacute; Mart&iacute;". Decidimos afrontar la circunstancia adversa, no sacrificar las vacaciones a decenas de miles de ni&ntilde;os. Se tomaron medidas sanitarias especiales, y logramos que realmente los ni&ntilde;os estuvieran m&aacute;s seguros que en sus casas, y la instituci&oacute;n m&aacute;s segura para cualquier ni&ntilde;o en aquella circunstancia fuera el campamento de Pioneros "Jos&eacute; Mart&iacute;". No hubo un solo caso, ni de ni&ntilde;o que llegara a grave. Naturalmente all&iacute; se pod&iacute;an crear las condiciones, a tal extremo que el policl&iacute;nico se ha convertido en un hospital. Se demostr&oacute; que aquella instalaci&oacute;n era excelente, y hay ahora un peque&ntilde;o hospitalito all&iacute; muy bien atendido.  </P>
<P ALIGN="JUSTIFY">Suspendimos el plan de campismo en julio y agosto. Cuando ya se derrot&oacute; la epidemia se empez&oacute; otra vez los fines de semanas, porque la idea es usarlo a plenitud en julio y agosto, y los fines de semanas el resto del a&ntilde;o. Claro est&aacute; que cualquiera puede venir tambi&eacute;n el resto del a&ntilde;o una semana; pero en general, como no coincide con los per&iacute;odos vacacionales, la poblaci&oacute;n prefiere los fines de semanas.  </P>
<P ALIGN="JUSTIFY">Este plan se inici&oacute; el 16 de mayo de 1981 en Pinar del R&iacute;o con seis bases permanentes.  </P>
<P ALIGN="JUSTIFY">Ahora, ya el plan mostr&oacute; sus posibilidades.  Se despert&oacute; el inter&eacute;s en las dem&aacute;s provincias, como era l&oacute;gico, por estas bases de campismo.  Algo tan curioso, que pueblitos que viven en pleno campo, rodeados de &aacute;rboles y de vegetaci&oacute;n, all&iacute; tambi&eacute;n les gusta ir a la base de campismo; demostrativo del inter&eacute;s que est&aacute;n despertando estas instituciones.  Las provincias pidieron hacer tambi&eacute;n sus bases, lo cual estaba programado.  Se despert&oacute; un gran inter&eacute;s, de tal modo que ya cada provincia tiene una base por lo menos.  </P>
<P ALIGN="JUSTIFY">Ahora, en estas primeras bases, por estas primeras bases de Pinar del R&iacute;o, han pasado 86 313 personas: ni&ntilde;os, j&oacute;venes, adultos mayores de 35 a&ntilde;os, etc&eacute;tera, trabajadores y estudiantes. Por una semana o m&aacute;s ya pasaron 949; por cinco d&iacute;as, 360; por tres d&iacute;as, 4 270, y por fines de semanas 80 734, ya han pasado desde que comenz&oacute; este plan.  Y es creciente el n&uacute;mero de familias que participan.  </P>
<P ALIGN="JUSTIFY">Mediante algunas encuestas realizadas a los participantes en los primeros grupos —porque esto es nuevo, no hay una cultura de campismo—, se pudo conocer que m&aacute;s del 70% de los encuestados afirmaron haber experimentado plena satisfacci&oacute;n durante su estancia en la base permanente de campismo. Otros manifestaron haberse sentido bien; pero expusieron algunos reparos: no venta de cigarros y bebidas, caminos de acceso en mal estado, mosquitos, viajes muy largos, etc&eacute;tera; y una &iacute;nfima minor&iacute;a plante&oacute; que el campismo no era lo que buscaban.  </P>
<P ALIGN="JUSTIFY">Desde luego, esta idea es muy firme.  No se proh&iacute;be que alguien traiga cigarros, no se proh&iacute;be fumar, pero no se vende cigarros en la base de campismo. No se proh&iacute;be que cualquiera traiga una cervecita o hasta su ron Matusal&eacute;n, Bacard&iacute; o cualquiera, Havana Club, no se proh&iacute;be, pero no se vende.  Ese debe ser un principio que debemos mantener inalterable, porque es otro tipo de diversi&oacute;n, es otra concepci&oacute;n.  No se vende, y bueno, ah&iacute; estaba la pista de baile, estaban divirti&eacute;ndose los muchachos, y est&aacute; demostrado que no hac&iacute;a falta el ron para la fiesta. Hubo un compa&ntilde;ero de una provincia que me dijo: "Ser&iacute;a bueno un vinito de fruta", pero si empezamos por el vinito de fruta, terminamos por aguardiente puro (RISAS).  Es decir, esos productos no se venden, de acuerdo con la concepci&oacute;n que tenemos de estas bases.  </P>
<P ALIGN="JUSTIFY">Los mosquitos, bueno, los mosquitos hay siempre en todas partes, sobre todo en un pa&iacute;s tropical.  Los viajes, m&aacute;s largos o m&aacute;s cortos, seg&uacute;n donde est&eacute;n las bases, porque incluso tenemos bases all&aacute; en Guanahacabibes.  Bueno, un paseo m&aacute;s largo.  All&aacute; hay una gran playa, y dicen que est&aacute; el mosquito all&iacute;...  Est&aacute;n luchando contra el mosquito, haciendo fumigaciones y cosas, pero fig&uacute;rense, eso es una selva, es bosque lo que rodea a aquella playa, y si en Varadero hay, apenas se descuida un poco la fumigaci&oacute;n, imag&iacute;nense, all&iacute; los hay tambi&eacute;n. Los hay en todas partes desgraciadamente.  </P>
<P ALIGN="JUSTIFY">Cuando se daban los pasos preparatorios para dar inicio a este plan, a fines de abril y primeros d&iacute;as de mayo del pasado a&ntilde;o, muchos j&oacute;venes interesados en el excursionismo, a quienes se les pidi&oacute; opini&oacute;n, plantearon que no lo realizaban con frecuencia porque no dispon&iacute;an de todos los recursos y del apoyo necesario para ello —porque ya en Cuba hab&iacute;a grupos de excursionistas, lo que no ten&iacute;an eran recursos.  Se refer&iacute;an fundamentalmente a la carencia de transporte, de casas de campa&ntilde;a y de lugares acondicionados m&iacute;nimamente. Expresaban que a veces iban a algunos lugares para hacer campismo y ni siquiera los dejaban acampar. Otros dec&iacute;an que no les alcanzaba el dinero para asistir a los centros de camping que exist&iacute;an, unos que hab&iacute;a por all&aacute; por las playas.  </P>
<P ALIGN="JUSTIFY">La UJC, con el apoyo del Partido, del Gobierno y de las organizaciones de masas, se dio a la tarea de organizar el plan, de forma tal que respondiera a los gustos de la poblaci&oacute;n, que diera soluci&oacute;n a los problemas de car&aacute;cter nacional y que econ&oacute;micamente no fuese una carga para el Estado, es decir que fuese costeable.  </P>
<P ALIGN="JUSTIFY">Se parti&oacute; de un principio: esta no es una actividad lucrativa en absoluto; se pretende exclusivamente cubrir los costos, que no tenga que ser una actividad subsidiada, ese es el principio; pero no es una actividad lucrativa.  Se calcula el valor de los transportes, la amortizaci&oacute;n, el personal que tiene que trabajar, los costos de estas inversiones, y se hace de tal modo que el plan sea<I> </I>costeable, sin ninguna ganancia; no interesan las ganancias, no es ese el objetivo.  Pero<I> </I>claro est&aacute;, si usted tiene una flota de transporte, en un per&iacute;odo del a&ntilde;o trabajan los fines de semana fundamentalmente, pero tienen que ser choferes responsables, capacitados, no puede ser cualquiera con v&eacute;rtigo de velocidad que conduzca un &oacute;mnibus de estos donde vienen las<I> </I>familias. Hay que<I> </I>tenerlos permanentes, aunque se est&aacute;n utilizando una parte de la semana. Luego se dedican a otras actividades y siempre se les buscan otras actividades, pero eso naturalmente eleva el costo del transporte. No es como en los meses de julio y agosto que se supone que trabajen continuamente los transportes, puesto que es por un per&iacute;odo m&aacute;s largo de tiempo que vienen a las bases y se rotan constantemente.  </P>
<P ALIGN="JUSTIFY">Nuestro prop&oacute;sito para este plan vacacional de 1982 era que funcionaran en el pa&iacute;s 30 bases permanentes, con una oferta de capacidades de 20 400 excursionistas, para un promedio de 680 por unidad.  Como les dec&iacute;a, ya todas las provincias tienen sus bases. Pinar del R&iacute;o tiene 13, pero es para Pinar del R&iacute;o y la Ciudad de La Habana. La provincia de La Habana tiene cuatro bases, Santiago de Cuba tiene dos bases.  Estas instalaciones han permitido ofrecer ya m&aacute;s de 100 000 capacidades, por per&iacute;odos de una semana o m&aacute;s, durante estos meses de julio y agosto, ya tenemos capacidades para 100 000 personas, por una semana. Claro est&aacute; que esas instalaciones se siguen usando los fines de semana durante todo el a&ntilde;o.  De estas capacidades distribuidas en todo el pa&iacute;s, m&aacute;s del 50% se ofertan para la poblaci&oacute;n de Ciudad de La Habana.  De las capacidades que se ofertan en las provincias de Pinar del R&iacute;o, La Habana y Matanzas, m&aacute;s del 75% est&aacute;n dedicadas a la Ciudad de La Habana. Hasta el momento ya se han inscrito para estos dos meses, m&aacute;s de 42 000 personas, y se piensa que se llegue a los 100 000 en estos dos meses.</P>
<P ALIGN="JUSTIFY">Ahora, ¿cu&aacute;nto se ha invertido en estas 30 bases, en este plan, en inversiones propiamente?  7,7 millones: inversiones constructivas, de transporte, equipos y otros medios. Calculen ustedes para darles capacidad en julio y agosto a 100 000 personas, cu&aacute;ntos cientos de millones habr&iacute;a sido necesario gastar en hoteles. Cientos de millones, para crear 100 000 capacidades. Digamos, habr&iacute;a hecho falta, para darle una semana a 100 000 personas, no menos de 15 hoteles con capacidad de 1 000 personas, es decir, 15 hoteles como el Habana Libre por lo menos, para poder ofrecer una semana en julio y agosto a 100 000 personas. Se ha invertido en esto solamente 7,7 millones.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s de las 30 instalaciones, construidas y equipadas con casas de campa&ntilde;a, balsas o catres, platos, cantimploras, faroles, linternas, televisores, grabadoras, equipos de audio y algunas plantas el&eacute;ctricas, bicicletas, etc&eacute;tera, se han puesto a disposici&oacute;n de este plan: 142 &oacute;mnibus Gir&oacute;n V, de los peque&ntilde;os; 42 camiones 15 carros pipa, 6 ambulancias, 30 jeeps Niva, ese es un jeep sovi&eacute;tico nuevo, de doble tracci&oacute;n, que hace papel de ambulancia tambi&eacute;n; 10 jeeps GAZ, 10 autos Lada y 6 motos.  En total, 260 equipos de transporte.  Ahora hay su enfermer&iacute;a, el carro para llevar a cualquier persona que se enferme r&aacute;pidamente; pero pienso que en el futuro tendremos tambi&eacute;n nuestro m&eacute;dico en cada base de campismo.  </P>
<P ALIGN="JUSTIFY">Por otro lado, este plan dispone de una plantilla racional de trabajadores compuesta por un total de 882 trabajadores. Bueno, se ha creado una fuente de empleo, pero adem&aacute;s, una fuente de empleo muy racional, y con una productividad muy alta. En estos 882 trabajadores est&aacute;n incluidos los de transporte.  Ochocientos ochenta y dos trabajadores, la fuerza requerida para que 100 000 personas en julio y agosto puedan tener una semana de vacaciones y, adem&aacute;s, para que todas las semanas, los fines de semana del resto del a&ntilde;o puedan venir a estas bases.  ¿Cu&aacute;ntos trabajadores habr&iacute;amos necesitado para esto en Varadero o Santa Mar&iacute;a?  No menos de 15 000 trabajadores, 15 hoteles de 1 000 capacidades, y calculo que no menos de 15 000 trabajadores, cuidado si m&aacute;s, y eso sin incluir el transporte.  Y aqu&iacute;, incluido transporte y todo, 882 trabajadores, de los cuales son cuadros y t&eacute;cnicos 199, y son empleados 683.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se ha hecho un esfuerzo para que los excursionistas puedan adquirir alimentos en las propias bases de campismo.  En total se han puesto a disposici&oacute;n de este plan alrededor de 4 000 toneladas de productos alimenticios.  Sobra.  </P>
<P ALIGN="JUSTIFY">Se tomaron una serie de iniciativas: algunas producciones que no se estaban haciendo por limitaciones de materias primas, como la hojuela de ma&iacute;z, la avena, los ricitos de ma&iacute;z. Se le pidi&oacute; a la agricultura que aportara algunos recursos, a la Industria Alimenticia que desarrollara algunas producciones, hasta dulce de coco.  Se estaba perdiendo por all&aacute; un poco de coco por problemas de transporte en Baracoa, se buscaron unos camiones y se le pidi&oacute; a la industria que hiciera determinadas cantidades.  Tal vez no est&eacute;n todav&iacute;a, porque este plan se ha venido haciendo en &eacute;poca reciente.  </P>
<P ALIGN="JUSTIFY">Ya les dije que al principio se concibi&oacute; la idea de que se trajeran los alimentos por los excursionistas. Despu&eacute;s pensamos en la posibilidad de algunos alimentos que pudieran producirse en la Industria Alimenticia, en la Pesca. Tambi&eacute;n le pedimos a Comercio Exterior, si<I> </I>en algunos pa&iacute;ses socialistas, con los que tenemos buenas relaciones comerciales, se pod&iacute;an obtener algunos productos en latas, aptos para este tipo de actividad.  En algunas industrias nacionales se hicieron producciones nuevas.  Y as&iacute; ya tenemos varias decenas de renglones. Se habl&oacute; tambi&eacute;n con la Industria Ligera, los Poderes Populares, para la producci&oacute;n de art&iacute;culos industriales para el campismo, porque de aqu&iacute; nace una industria, de aqu&iacute; nace una industria.  Producciones en latas para el campismo, sin quitarle a la poblaci&oacute;n, sin quitarle nada nada de lo que actualmente recibe la poblaci&oacute;n.  Son art&iacute;culos, producciones extra o importaciones extra, para no quitarle nada a nadie. Y se ha ido consiguiendo una cantidad importante.  </P>
<P ALIGN="JUSTIFY">Esos productos tienen el precio de mercado paralelo.  Son en general similares a los que se venden en el mercado paralelo.  Hay que venderlos a los mismos precios, porque no son productos que est&eacute;n racionados. Tienen el precio del mercado paralelo, no se pod&iacute;a hacer de otra forma. Claro est&aacute; que si se consiguen papas para hervir, las papas ser&aacute;n al precio oficial; huevos, otros productos que se consigan, al precio que tienen normalmente.  Pero todas esas later&iacute;as son del tipo de las que se venden en el mercado paralelo.  </P>
<P ALIGN="JUSTIFY">Y es precisamente con esos art&iacute;culos que se va a ayudar a autocostear el plan; los precios que tienen esos productos no tienen como objetivo obtener ganancias, sino costear el plan, y un plan que no tiene mucha burocracia, como ustedes ven. Este es un plan sin burocracia. No es para estar pagando a empleados; es para costear el plan por esos ingresos que se perciban por la v&iacute;a de las tiendas con esos productos.  Es el &uacute;nico objetivo. Que se sepa que si una lata de esas tiene los precios de mercado paralelo, es l&oacute;gicamente cara; no son precios bajos. La mantequilla se vende al precio que se vende normalmente, aunque est&eacute; enlatada con un peque&ntilde;o incremento para cubrir el costo industrial, las otras cosas al precio que tiene el mercado paralelo. El objetivo es costear el plan, ayudar a costear el plan con esos productos, y a la vez ayuda al excursionista, aunque el plan este se concibi&oacute; sobre la base de que la familia trajera sus alimentos y los prepararan aqu&iacute;. Pero hay algunos productos incluso que no est&aacute;n en la calle, que se han hecho para esto: unos sobrecitos de jugo de naranja, unos sobrecitos de refresco de lim&oacute;n. Ese todav&iacute;a no est&aacute; por aqu&iacute;, pero es muy bueno. Lo digo porque yo personalmente con los compa&ntilde;eros de la Juventud he estado viendo cada uno de los productos que ha hecho la Industria Alimenticia.  He probado ese de lim&oacute;n y realmente est&aacute; muy bueno.  Les advierto, que si le echan un poquito de Havana Club queda mejor (RISAS), pero est&aacute; fuera de las mercanc&iacute;as que se venden aqu&iacute;.  Se dispone en total de unas 4 000 toneladas de productos.  </P>
<P ALIGN="JUSTIFY">Ahora, ¿qu&eacute; hacemos con esos productos?, porque hay para m&aacute;s de 100 000.  Con todas esas producciones se ha conseguido para m&aacute;s de 100 000.  Lo que sobre de estos productos que se han adquirido para el plan y se han desarrollado para el plan, lo que sobre lo mandaremos al mercado paralelo.  Pero es importante mantener las producciones, porque este plan va a crecer por a&ntilde;o. Y en materia de buscar esos productos nos hemos adelantado como dos a&ntilde;os. Tenemos productos que alcanzar&iacute;an hasta para 300 000. Calculo que por lo menos el 60% o el 70% de los productos que hemos ido adquiriendo, y que pensamos seguir produciendo y adquiriendo todos los a&ntilde;os, nos dar&iacute;a para 300 000 campistas.  Por eso, lo que sobre, lo que no necesite el programa de campismo ahora, se enviar&aacute; al mercado paralelo.  </P>
<P ALIGN="JUSTIFY">El prop&oacute;sito de este plan —como ya dije— no persigue un centavo de ganancia, al contrario, hacer las cosas al menor costo posible para que sea lo m&aacute;s barato para el pueblo.  </P>
<P ALIGN="JUSTIFY">Para el pr&oacute;ximo a&ntilde;o nos hab&iacute;amos propuesto llegar a un total de 46 bases de campismo, con capacidad para 34 000 excursionistas en todo el pa&iacute;s, lo que posibilitar&iacute;a ofertar esta actividad por per&iacute;odos de una semana o mayores a m&aacute;s de 200 000 personas durante el per&iacute;odo de vacaciones de 1983, julio y agosto.  Ten&iacute;amos ideas de llegar a una capacidad de  200 000 personas para julio y agosto de 1983.  Ahora, algunas provincias han planteado su inter&eacute;s de ampliar el n&uacute;mero de bases y de capacidades, lo cual estimamos posible y conveniente teniendo en cuenta la aceptaci&oacute;n del plan.  As&iacute;  se hab&iacute;a planeado en las distintas provincias, en total 46 bases, y las provincias est&aacute;n proponiendo 70.  Yo creo que da una idea del inter&eacute;s que ha despertado este plan a los compa&ntilde;eros del Partido, de la Juventud y del Poder Popular en todas las provincias. Nosotros est&aacute;bamos proponiendo 46 y ellos est&aacute;n proponiendo 70.  </P>
<P ALIGN="JUSTIFY">Y t&oacute;mese en cuenta que estas bases se han hecho con recursos locales fundamentalmente. Hay naturalmente las casas de campa&ntilde;a que el pa&iacute;s recib&iacute;a una cantidad por a&ntilde;o, se han puesto a disposici&oacute;n del plan; pero todas estas instalaciones se han hecho con recursos locales, y con una gran participaci&oacute;n del Poder Popular.  Los mismos compa&ntilde;eros de Camag&uuml;ey tienen un lugar all&iacute; maravilloso, los cangilones del r&iacute;o M&aacute;ximo, famoso, en cualquier libro de geograf&iacute;a aparecen los cangilones.  Varios kil&oacute;metros de una piscina natural maravillosa.  Ellos creen que all&iacute; pueden crear una base que pueda llegar a tener hasta 3 000 &oacute; 3 500 personas de capacidad, tres kil&oacute;metros, un lugar precioso.  Ellos est&aacute;n interesados en ir acelerando los planes.  </P>
<P ALIGN="JUSTIFY">Los &oacute;mnibus que usamos son de producci&oacute;n nacional, los que tienen que aumentar a medida que crezcan los planes de transporte.  Se hace m&aacute;s razonable ampliar una base que hacer una nueva.  </P>
<P ALIGN="JUSTIFY">De aprobarse el plan propuesto para las provincias, podr&iacute;an ofertarse 300 000 capacidades en el per&iacute;odo vacacional de 1983. Ya les dije que los alimentos, incluso, los tenemos ya este a&ntilde;o. Si se puede impulsar, nosotros har&iacute;amos lo posible por resolver, ver cu&aacute;les son los cuellos de botella de ese plan, y qu&eacute; podemos hacer. </P>
<P ALIGN="JUSTIFY">Hemos pensado que una proyecci&oacute;n adecuada de desarrollo del campismo hasta 1985, pudiera ser la de llegar a tener 100 bases de campismo con capacidad promedio de 850 excursionistas por unidad, lo que permitir&aacute; ofertar medio mill&oacute;n de capacidades de una semana o m&aacute;s durante el periodo vacacional de ese a&ntilde;o.  Pero no<I> </I>se olviden que cuando hablamos de medio mill&oacute;n es en esos dos meses, ¡en esos dos meses!, para los cuales, seg&uacute;n mi cuenta, se necesitar&iacute;an 75 Habana Libre, y por tanto 75 000 trabajadores para darle servicio en esos dos meses a medio mill&oacute;n de personas.  Yo pienso que a este ritmo que tenemos podr&iacute;an ser unas 3 000 &oacute; 4 000 personas trabajando en este programa en 1985; podr&iacute;an atender en ese per&iacute;odo de julio y agosto 300 000 personas,  pero no habr&iacute;a que olvidarse de que quedan todav&iacute;a 10 meses, es decir, m&aacute;s de 40 semanas en que pueden ser utilizadas esas bases los fines de semana, o m&aacute;s tiempo si un ciudadano lo desea.  Aspiramos a llegar al medio mill&oacute;n en 1985, para dos meses.  </P>
<P ALIGN="JUSTIFY">Esto ahora es un plan, despu&eacute;s habr&aacute; que darle una organizaci&oacute;n definitiva; ahora lo est&aacute; administrando la Juventud, va a seguir la Juventud atendiendo esta actividad, pero habr&aacute; que hacer una especie de empresa, no lucrativa, porque el lucro no es el prop&oacute;sito de este programa, sino satisfacer las necesidades del pueblo.  </P>
<P ALIGN="JUSTIFY">En materia de recursos resulta interesante la experiencia pinare&ntilde;a en relaci&oacute;n con la construcci&oacute;n de caba&ntilde;itas, seg&uacute;n puede verse esta base del Taburete, esas caba&ntilde;itas que est&aacute;n por ah&iacute;, porque hasta ahora solo ten&iacute;amos casas de campa&ntilde;a.  Entonces los compa&ntilde;eros de Pinar del R&iacute;o tuvieron la feliz iniciativa de ensayar algunas caba&ntilde;itas de estas, nosotros las vemos por primera vez hoy, los distintos modelos, han salido muy baratas, doscientos noventa y tantos pesos las caba&ntilde;itas m&aacute;s baratas, trescientos y tantos las m&aacute;s caras, con techo de palma real, o con techo de fibroasfalto o fibrocemento, incluso de tejas. Esas tejas son de producci&oacute;n local, igual que las palmas. Ahora hay que estudiar bien esos dise&ntilde;os, tengo entendido que a los excursionistas les gustan m&aacute;s las caba&ntilde;itas, tengo entendido, no s&eacute; si esa es la opini&oacute;n de ustedes. Dicen que las casas de campa&ntilde;a son un poco caliente, cuando llueve —aunque se supone que son impermeables— siempre puede pasar algo; en fin, se est&aacute; pensando en la posible construcci&oacute;n de estas caba&ntilde;as, pero es una idea en estudio, porque naturalmente surgen iniciativas, como esa misma, aunque siempre habr&aacute; casas de campa&ntilde;a, porque siempre habr&aacute; excursionistas que quieran irse de la base y llevarse la casa de campa&ntilde;a, a lo mejor en la loma del Taburete all&aacute; arriba a cualquiera se le ocurre instalar all&aacute;, bien solo y bien lejos, su casa de campa&ntilde;a, pues es posible, un hombre con su familia, o un solitario, ustedes saben que hay gente solitaria y que quieren la soledad, y como aqu&iacute; no hay conventos de ermita&ntilde;os, pues puede ser que resuelvan el problema con una casa de campa&ntilde;a en la punta del Taburete, o en el Turquino.  </P>
<P ALIGN="JUSTIFY">En fin, la idea que tienen los compa&ntilde;eros es que habr&iacute;a que combinar siempre las dos cosas. Claro que es mucho m&aacute;s f&aacute;cil la casa de campa&ntilde;a, se instala m&aacute;s r&aacute;pido, lo otro es un proceso m&aacute;s lento, lleva tiempo; pero me parece una contribuci&oacute;n importante a esta idea la cuesti&oacute;n de esas caba&ntilde;as, e indiscutiblemente pueden durar mucho m&aacute;s, puede durar 10 a&ntilde;os una de esas caba&ntilde;as. El problema de las casas de campa&ntilde;a es que se deterioran bastante r&aacute;pidamente en las condiciones de nuestro clima.  Se considera conveniente brindar las dos opciones:  las caba&ntilde;itas r&uacute;sticas y las casas de campa&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Lo que no queremos es convertir la base en un hotel, porque si empezamos a urbanizarnos deja de ser campismo y termina esto convertido en un centro tur&iacute;stico tradicional, entonces habr&iacute;a que pas&aacute;rselo al INTUR o a alguna instituci&oacute;n de esas, y esto es popular, sin fines lucrativos.  </P>
<P ALIGN="JUSTIFY">La casa de campa&ntilde;a la traemos del &aacute;rea socialista, pero si podemos traer la madera y otros productos y hacer la caba&ntilde;ita es mejor.  </P>
<P ALIGN="JUSTIFY">S&iacute; tendremos que luchar contra la tentaci&oacute;n de convertir estas bases en un centro tur&iacute;stico cl&aacute;sico, aunque yo viendo esta hoy digo: bueno, ya esta tiene nivel casi internacional, esta base de campismo, con esas piscinas naturales.  Aqu&iacute; se viene a entrar en contacto con la naturaleza, a caminar, resolver los problemas de una manera sencilla, al rev&eacute;s que en el Habana Libre. Esto no es el Habana Libre y no puede convertirse en el Habana Libre. </P>
<P ALIGN="JUSTIFY">En todo el pa&iacute;s en estrecha coordinaci&oacute;n con los organismos competentes se han seleccionado algunos lugares con condiciones favorables para el desarrollo de estas actividades, y en cada uno de ellos se han establecido bases permanentes para la pr&aacute;ctica del campismo, el excursionismo y la recreaci&oacute;n en la naturaleza. </P>
<P ALIGN="JUSTIFY">Es importante precisar que el concepto de base permanente se diferencia del tradicional campamento, en este &uacute;ltimo su &aacute;rea es limitada, los albergues o tiendas de campa&ntilde;a son fijos, las &aacute;reas de actividades est&aacute;n enmarcadas dentro de determinados l&iacute;mites y generalmente su funcionamiento se rige por horarios y programas.  En la base permanente de campismo no se limita el &aacute;rea de utilizaci&oacute;n, aunque se puede declarar intransitable alguna zona de inter&eacute;s especial. Las tiendas de campa&ntilde;a pueden ser montadas donde m&aacute;s guste al excursionista, en las &aacute;reas autorizadas para acampar.  Las &aacute;reas de actividades dependen del esfuerzo que est&eacute; dispuesto a hacer el excursionista y del tiempo de que disponga, y no hay ni horario, ni programa de actividades, ni obligatoriedad de participar en las que se organizan.  </P>
<P ALIGN="JUSTIFY">Los lugares se han seleccionado teniendo en cuenta su belleza natural y su proximidad a r&iacute;os, valles, elevaciones, bosques, etc&eacute;tera, as&iacute; como la existencia de agua potable, accesos para el transporte y &aacute;reas para acampar.  </P>
<P ALIGN="JUSTIFY">Como parte del acondicionamiento de cada base permanente se han construido algunas facilidades para preservar el medio natural y prestar servicios a los campistas, tales como albergues para el personal de aseguramiento, almacenes, enfermer&iacute;a y letrinas sanitarias; tambi&eacute;n se han preparado &aacute;reas para la elaboraci&oacute;n de alimentos que requieren ser cocinados, para la incineraci&oacute;n y dep&oacute;sitos de desperdicios y para fregar utensilios de cocina. </P>
<P ALIGN="JUSTIFY">Se ha luchado con bastante &eacute;xito por lograr que las construcciones y los elementos utilizados sean r&uacute;sticos y armonicen con el medio natural donde han sido ubicados.  Asimismo se han ofertado algunos medios para el desarrollo de actividades tales como montar bicicleta, caballos en algunas bases, nataci&oacute;n, fogatas, bailes, escuchar m&uacute;sica y ver televisi&oacute;n. Complementan estas ofertas otras que pueda adquirir el campista mediante el alquiler o<I> </I>compra de algunos medios y productos indispensables para su traslado y estancia en la base, as&iacute; pues, adem&aacute;s del transporte, puede alquilar la tienda de campa&ntilde;a, la balsa de goma, una hamaca y un nylon, una linterna o<I> </I>farol, un plato cantimplora; tambi&eacute;n puede comprar algunos productos alimenticios, aunque la elaboraci&oacute;n para ingerirlos es una cuesti&oacute;n que deber&aacute; ser resuelta en lo fundamental por el propio excursionista.  </P>
<P ALIGN="JUSTIFY">Yo no s&eacute; si Marquetti sabr&aacute; cocinar, pero posiblemente haya alguien de la familia que cocine bien.  ¿El es el cocinero?  Bueno...  </P>
<P ALIGN="JUSTIFY">All&iacute;  se ofertan distintas opciones de actividades; pero tan importante como esto es que los excursionistas promuevan y organicen las actividades de su preferencia, teniendo en cuenta las caracter&iacute;sticas y posibilidades del &aacute;rea natural donde se encuentra enclavada.  </P>
<P ALIGN="JUSTIFY">La organizaci&oacute;n de las actividades tiene como principio fundamental el cuidado de la flora, la fauna y la naturaleza en general.  </P>
<P ALIGN="JUSTIFY">El personal de aseguramiento de estas bases, organiza, promueve opciones y brinda apoyo en el desarrollo de las actividades que interesan a los excursionistas.  Paulatinamente este personal incrementar&aacute; su papel en la promoci&oacute;n de variadas actividades propias del campismo como nuevas opciones a brindar, lo que es particularmente importante durante el per&iacute;odo vacacional cuando la estancia de los excursionistas se puede prolongar a una semana. Adem&aacute;s, el personal de aseguramiento tiene las funciones de administrar los recursos, brindar las atenciones esenciales que requieren los excursionistas, garantizar el cumplimiento de las normas elementales de convivencia en colectivo y promover el cuidado de la naturaleza, de la propiedad social y el respeto a las pertenencias y costumbres de nuestros campesinos.  </P>
<P ALIGN="JUSTIFY">Podemos afirmar que este tipo de actividad gusta y da respuesta a una necesidad de nuestro pueblo.  El plan experimental en la actual etapa de realizaci&oacute;n ha demostrado que es posible producir un movimiento masivo y organizado de la juventud y de todo el pueblo hacia la recreaci&oacute;n en la naturaleza, a la vez que se eleva la preservaci&oacute;n de la misma. </P>
<P ALIGN="JUSTIFY">Es cierto que hay dificultades grandes por vencer aparte de que hayan sido resueltos los recursos materiales necesarios para esta etapa.  Hay que dar una batalla educativa, de ideas para que el empe&ntilde;o triunfe definitivamente en todos sus aspectos.  </P>
<P ALIGN="JUSTIFY">No es f&aacute;cil, por ejemplo, romper con el esquema conceptual de los que reducen la pr&aacute;ctica del campismo al hecho de acampar en una instalaci&oacute;n tur&iacute;stica conocida o en la playa, contentar a los que pierden la paciencia con los mosquitos, a los que se disgustan con el plan porque llovi&oacute; y el r&iacute;o crecido no invita a que se ba&ntilde;en en &eacute;l, o a los que reclaman comodidades propias de las ciudades que son extra&ntilde;as y nada tienen que ver con el campismo.  </P>
<P ALIGN="JUSTIFY">Indudablemente hay que explicar muy bien estas cuestiones a los que soliciten participar en este plan para evitar desilusiones.  </P>
<P ALIGN="JUSTIFY">El excursionismo adem&aacute;s de constituir una atractiva opci&oacute;n recreativa y una forma sana de emplear el tiempo libre, aporta importantes valores a quienes lo practican. Mediante el campismo se fortalece nuestra salud f&iacute;sica y mental, luchamos contra el sedentarismo, la obesidad y el stress, enfermedad de las ciudades.  </P>
<P ALIGN="JUSTIFY">Conocemos realmente nuestra geograf&iacute;a y las bellezas naturales del pa&iacute;s, lo que estimula nuestro patriotismo y nos preparamos para la defensa de nuestro territorio.  </P>
<P ALIGN="JUSTIFY">El campismo tiene sus ventajas sobre otras formas de recreaci&oacute;n, de cierta manera las incluye a todas.  Esta actividad puede ser disfrutada por personas de todas las edades, que pueden acudir individualmente, por parejas y grupos, incluida la familia; al campismo podemos ir en verano y en invierno, por per&iacute;odos cortos, fines de semana, y largos, una semana o m&aacute;s; en las bases permanentes podemos realizar todo tipo de actividad recreativa con libertad de opci&oacute;n y del momento en que deseamos realizarla.  All&iacute; encontraremos las condiciones m&iacute;nimas necesarias por precios realmente m&oacute;dicos. </P>
<P ALIGN="JUSTIFY">Debemos destacar la tendencia creciente que se observa en la participaci&oacute;n de las familias en las actividades del campismo.  </P>
<P ALIGN="JUSTIFY">Una inc&oacute;gnita para algunos, que se ha despejado en el transcurso de esta experiencia, es la que se relaciona con el llamado impacto social en la naturaleza.  </P>
<P ALIGN="JUSTIFY">Hay quienes tuvieron y expresaron sus preocupaciones l&oacute;gicas relacionadas con el problema que podr&iacute;a crearse al producirse un movimiento masivo de personas hacia el campismo sin poseer una cultura de la naturaleza, sin h&aacute;bitos y sin la preparaci&oacute;n m&iacute;nima para vivir en el medio natural y apreciar, sin destruir, sus bellezas.  Tambi&eacute;n aconsejaron qu&eacute; deb&iacute;a hacerse.  </P>
<P ALIGN="JUSTIFY">Debemos consignar que desde el mismo inicio del plan hemos contado con la valiosa cooperaci&oacute;n del compa&ntilde;ero Antonio N&uacute;&ntilde;ez Jim&eacute;nez (APLAUSOS). Este compa&ntilde;ero contribuy&oacute; a que se adoptaran medidas de preparaci&oacute;n elemental de los excursionistas y para la protecci&oacute;n de la flora, la fauna y la naturaleza en general.  </P>
<P ALIGN="JUSTIFY">Podemos decir que, salvo algunos casos aislados de hechos negativos, los resultados generales son satisfactorios.  Sabemos de lugares de excepcional belleza e importancia desde el punto de vista tur&iacute;stico, cient&iacute;fico o hist&oacute;rico que han recibido una mayor protecci&oacute;n y cuidado con la presencia all&iacute; de las bases de campismo, aparte de que han elevado su significaci&oacute;n social.  </P>
<P ALIGN="JUSTIFY">De todas formas no debe descuidarse este aspecto. Es necesario crear una cultura de la naturaleza en nuestro pueblo, llev&aacute;ndolo a ella, ense&ntilde;&aacute;ndole a cuidarla y a disfrutarla, convirtiendo el movimiento de excursionistas en un poderoso ej&eacute;rcito de protectores de la flora, la fauna y el medio natural en general.  </P>
<P ALIGN="JUSTIFY">En toda esta fase experimental del plan de campismo debe ser reconocido el destacado trabajo realizado por los organismos y organizaciones de la provincia de Pinar del R&iacute;o, especialmente por el Poder Popular y la UJC, bajo la orientaci&oacute;n del Partido. Ellos fueron los iniciadores de este plan. Sin experiencia y en un tiempo r&eacute;cord seleccionaron los lugares y procedieron a la construcci&oacute;n de las primeras bases de campismo. Gracias a su esfuerzo se mantienen funcionando las bases y prestan servicio no solo a la poblaci&oacute;n pinare&ntilde;a, sino tambi&eacute;n y en proporci&oacute;n mayor a la Ciudad de La Habana.  </P>
<P ALIGN="JUSTIFY">Yo creo que esta actividad demuestra que no siempre para resolver problemas importantes hacen falta grandes recursos.  Quiz&aacute;s lo m&aacute;s impresionante de este programa es la limitaci&oacute;n de los recursos que se ha exigido, el esp&iacute;ritu de cooperaci&oacute;n, el entusiasmo, la participaci&oacute;n del Partido a nivel local y de los Poderes Populares.  </P>
<P ALIGN="JUSTIFY">Yo creo que cualquier persona sensible a la naturaleza tiene que impresionarse al llegar a un lugar como este y ver las cosas que hay aqu&iacute;.  Sin embargo, ¿qu&eacute; ha costado hacer esto? Ha sido posible hacerlo con un m&iacute;nimo de recursos. Esto demuestra lo que pueden lograr las buenas ideas y la voluntad de los hombres.  </P>
<P ALIGN="JUSTIFY">Ahora en todas partes las provincias se han dado a buscar lugares bonitos, apropiados para estas bases, y est&aacute;n descubriendo el pa&iacute;s, lo est&aacute;n descubriendo.  Ten&iacute;an tesoros maravillosos all&iacute; de tipo natural, no se utilizaban para nada, apenas si se sab&iacute;a que exist&iacute;an. ¿Cu&aacute;ntos ciudadanos en este pa&iacute;s, por ejemplo, pod&iacute;an imaginar que hab&iacute;a un lugar como este, con esas monta&ntilde;as, con ese r&iacute;o, con esta naturaleza? Y me han asegurado que hay otras bases que tienen todav&iacute;a cosas m&aacute;s bellas, adem&aacute;s, diversas: un d&iacute;a puede venir el excursionista a este lugar, otra vez puede ir a Soroa y otras bases; creo que en el futuro incluso se puedan ir a otras provincias y de otras provincias puedan venir a estas bases.  Pero es la oportunidad de que el pueblo conozca a su pa&iacute;s, de que el pueblo conozca su naturaleza.  </P>
<P ALIGN="JUSTIFY">Casi desde que nacemos nos empiezan a hablar del Valle de Vi&ntilde;ales, del Valle de Yumur&iacute;, de los cangilones del r&iacute;o M&aacute;ximo, del puente natural de Bitir&iacute;, de la Sierra Maestra, de Baracoa.  Sin embargo, ¿cu&aacute;ntos cubanos conocen esos lugares?  Con este programa se est&aacute;n descubriendo las bellezas del pa&iacute;s y las est&aacute; conociendo el pueblo.  </P>
<P ALIGN="JUSTIFY">Hemos tenido que enfrentarnos a dificultades, inclemencias del tiempo —no hace poco han pasado por aqu&iacute; pr&aacute;cticamente dos  ciclones—, con el mismo esp&iacute;ritu con que se trabaj&oacute; en las playas del este de La Habana, con que se trabaj&oacute; en esta provincia, en la provincia de La Habana y la Ciudad de La Habana, tambi&eacute;n se trabaj&oacute; en las bases de campismo. Hubo una que qued&oacute; bajo el agua, un lugar donde las aguas nunca hab&iacute;an llegado. Creo que se llama la de Picaduras, ¿no?, Pica Pica, bueno, m&aacute;s o menos, se parece, Pica Pica. Esa es en Minas de Matahambre, pero ustedes la han reconstruido ya, est&aacute; reconstruida, a pesar de los dos ciclones, pudo funcionar.  </P>
<P ALIGN="JUSTIFY">El a&ntilde;o pasado fue el dengue, esta vez fueron los ciclones; pero a pesar de todo, y gracias al tes&oacute;n de los compa&ntilde;eros de las provincias y de la Juventud, se ha podido mantener y se est&aacute; realizando el plan.  </P>
<P ALIGN="JUSTIFY">Cosas como estas podemos hacer y avanzar con ellas, a pesar de las dificultades de cualquier tipo que tengamos, a pesar de dificultades econ&oacute;micas, porque eso es precisamente la Revoluci&oacute;n, ese es el socialismo: la capacidad de enfrentarse a los  problemas; si se pueden resolver, resolverlos; si no se pueden resolver en un tiempo, en el doble del tiempo o en el triple del tiempo, y encontrar soluciones revolucionarias.  </P>
<P ALIGN="JUSTIFY">Lo que me gusta de estos campamentos de pioneros, y sobre todo los centros de exploradores y estas bases de campismo, es que constituyen soluciones verdaderamente revolucionarias a los problemas.  </P>
<P ALIGN="JUSTIFY">Un pa&iacute;s superrico, superdesarrollado, qu&eacute; s&eacute; yo si le dar&aacute; la locura por construir todos esos hoteles que har&iacute;an falta; va y lo hacen, porque de muchas formas se malgasta el dinero.  Pero no creo que hagan una recreaci&oacute;n m&aacute;s sana que esta, no creo que hagan una actividad m&aacute;s saludable que esta.  </P>
<P ALIGN="JUSTIFY">Y estoy absolutamente seguro de que nada puede traer tanta felicidad a un ni&ntilde;o como esa actividad de los pioneros exploradores, aun m&aacute;s que los campamentos, los campamentos son recreativos, en el per&iacute;odo docente comparten la recreaci&oacute;n con las clases; pero es que la actividad de los centros de exploradores es altamente educativa, formadora del car&aacute;cter de nuestros ni&ntilde;os y, adem&aacute;s, extraordinariamente recreativa. Y lo hemos visto hoy, las cosas que aprenden a hacer los ni&ntilde;os en esos centros de exploradores, incluso cocinar de varias maneras.  </P>
<P ALIGN="JUSTIFY">Yo nunca hab&iacute;a visto que un huevo se pod&iacute;a pasar por agua envuelto en barro, pues s&iacute; se&ntilde;or, lo envuelven en barro, lo ponen a la candela, y quiz&aacute;s hasta sabe mejor.  Las cosas que hacen all&iacute;: los amarres, c&oacute;mo conocen de la flora, c&oacute;mo conocen de la fauna, c&oacute;mo distinguen todos los tipos de &aacute;rboles, de animales, c&oacute;mo resuelven cualquier problema, incluso arman una casa de campa&ntilde;a en 28 segundos.  Hay que ser experto para armar una casa de campa&ntilde;a en 28 segundos.  Me imagino que la cama la arreglen despu&eacute;s en 12 segundos, m&aacute;s o menos, en la casa.  Levantarse con los ojos cerrados, recogerlo todo, la mochila, todo, incluso el fusil.  Es incre&iacute;ble la cantidad de cosas que aprenden y la utilidad de todas esas cosas y c&oacute;mo tiene que influir en el car&aacute;cter de los ni&ntilde;os esa disciplina que dan los centros de exploraci&oacute;n, lo que tiene que influir en la vida y en el car&aacute;cter de ellos ese contacto con la naturaleza.  </P>
<P ALIGN="JUSTIFY">Hay 212 000 en el movimiento, uno siente deseos de que todos los ni&ntilde;os del pa&iacute;s pertenezcan a ese movimiento.  Y puesto que son tan sencillos los centros de exploraci&oacute;n, podamos seguir haciendo centros de exploraci&oacute;n, podamos seguir haciendo bases de campismo, podamos seguir haciendo campamentos, podamos seguir desarrollando los centros de recreaci&oacute;n juvenil y que sigamos con esas campi&ntilde;as —¿c&oacute;mo se llaman las campi&ntilde;as esas?—, las campi&ntilde;as pioneriles, junto al desarrollo de las cooperativas.  Yo creo que ese movimiento se puede extender despu&eacute;s tambi&eacute;n a las empresas agr&iacute;colas, observar el resultado y la experiencia que dan en las cooperativas y extenderse.  </P>
<P ALIGN="JUSTIFY">Creo que son todas iniciativas muy buenas.  Y del mismo modo que el pasado a&ntilde;o nosotros exhortamos al Partido en las provincias, a los Poderes Populares, a la Juventud, a las organizaciones de masas a darle un apoyo a esta actividad, con tan excelente resultado, hoy no podemos hacer menos que expresar nuestro reconocimiento y nuestra gratitud, nuestra satisfacci&oacute;n al ver los grandes logros alcanzados de un a&ntilde;o para otro, y pienso que en todos los municipios, hasta en el m&aacute;s peque&ntilde;o, continuar&aacute;n trabajando para que haya el palacio de los pioneros —que no lo hab&iacute;a mencionado en este &uacute;ltimo recuento— en cada municipio; que se sigan desarrollando en las provincias los centros de exploradores, las bases de campismo; se sigan desarrollando los centros de recreaci&oacute;n; ver toda la utilidad que podamos sacar de ese debate que esta desarrollando <I>Juventud Rebelde</I>, y con recursos escasos, modestos, utilizando el trabajo voluntario, como se hace muchas veces, y la cooperaci&oacute;n de todos —y afortunadamente esta actividad relacionada con los ni&ntilde;os, con la juventud, con cosas de beneficio directo para el pueblo, siempre cuenta con una gran simpat&iacute;a de todo el mundo— que podamos seguir adelante con estos planes que tienen una gran importancia, no solo porque hacen m&aacute;s agradable, m&aacute;s saludable la vida, preparan mejor al hombre, lo disponen para vivir en cualquier circunstancia con muy poca cosa, y forma a los ni&ntilde;os, porque esos exploradores parecen soldados, parecen como un ej&eacute;rcito de pioneros, con todo el fervor, el esp&iacute;ritu del soldado, con respuestas r&aacute;pidas, claras, precisas, inteligentes. </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; ser&aacute; de nuestro pa&iacute;s si logramos desarrollar esa instituci&oacute;n, si logramos desarrollar y extender a todos los ni&ntilde;os esas experiencias?  Entonces no nos debe caber ninguna duda de la solidez que tienen las palabras de la compa&ntilde;era pionerita que habl&oacute; aqu&iacute; cuando dijo que se estaban preparando para ser el relevo de la vanguardia y para ser los futuros comunistas.  </P>
<P ALIGN="JUSTIFY">Yo no tengo la menor duda de que una ni&ntilde;ez que se forme as&iacute; como se esta formando la ni&ntilde;ez cubana —no he hablado de la educaci&oacute;n precisamente porque estamos en per&iacute;odo vacacional, del esfuerzo que podemos hacer en ese terreno de perfeccionamiento, de elevar a&ntilde;o por a&ntilde;o su eficiencia—, no tengo duda de que una ni&ntilde;ez que se eduque as&iacute; y se eduque como se est&aacute;n educando esos pioneros exploradores, ser&aacute;n futura vanguardia, ser&aacute;n futuros comunistas, y podr&iacute;amos pensar m&aacute;s: ¡ser&aacute;n vanguardias entre vanguardias y comunistas entre comunistas!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION).  </P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
