<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Discurso por el Día Internacional de los Trabajadores. Plaza de la Revolución. (01/05/2004)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en el acto por el D&iacute;a Internacional de los Trabajadores, con las incorporaciones que le hizo al texto escrito mientras lo pronunciaba y algunos puntos a&ntilde;adidos. Plaza de la Revoluci&oacute;n. Primero de Mayo del 2004</P>
</B><P ALIGN="CENTER">&nbsp;</P>
<P>&#9;Parece que esta concentraci&oacute;n ha roto todos los r&eacute;cords (Aplausos y exclamaciones).</P>
<P>Entra&ntilde;ables invitados;</P>
<P>Queridos compatriotas:</P>
<P>Esta es la conmemoraci&oacute;n n&uacute;mero 45 del D&iacute;a glorioso de los Trabajadores, que celebramos desde el triunfo de la Revoluci&oacute;n. </P>
<P>Cosas de gran trascendencia est&aacute;n ocurriendo tanto en el exterior como dentro de nuestro pa&iacute;s. </P>
<P>La Revoluci&oacute;n prosigue victoriosa con m&aacute;s fuerza pol&iacute;tica y &eacute;xitos que nunca. Hemos tenido recientes pruebas: las reuniones de Ginebra el 15 y el 22 de abril pasar&aacute;n a la historia de la diplomacia revolucionaria. Se&ntilde;alan el instante en que la gran hipocres&iacute;a, la mentira permanente y el cinismo con que los due&ntilde;os del mundo pretenden preservar su podrido sistema de dominaci&oacute;n pol&iacute;tica y econ&oacute;mica impuesto a la humanidad, recibieron un golpe contundente. </P>
<P>Nuestro pa&iacute;s hab&iacute;a sido sentado una vez m&aacute;s en el banquillo de los acusados. La nueva administraci&oacute;n de Estados Unidos —si es que eso es una administraci&oacute;n (Risas)— junto a los estados de la Uni&oacute;n Europea cometieron el error de olvidar que en el extremo oriental de Cuba, en un espacio de 117,6&nbsp;kil&oacute;metros&nbsp;cuadrados ocupado por la fuerza, donde est&aacute; instalada la Base Naval de Guant&aacute;namo &#8213;lo que ya de por&nbsp;s&iacute; constituye un grosero ultraje a los derechos soberanos de un pa&iacute;s peque&ntilde;o y a las leyes internacionales&#8213;</FONT><FONT FACE="Arial">, exist&#957;a </FONT><FONT FACE="Arial">en ese mismo instante uno de los m&aacute;s grotescos casos de violaci&oacute;n de los derechos humanos que han tenido lugar en el mundo. Nunca fuimos consultados previamente. Simplemente se nos inform&oacute; la decisi&oacute;n tomada por el gobierno de Estados Unidos de trasladar a los prisioneros a esa base.</P>
<P>El d&iacute;a 11 de enero del 2002 el gobierno de Cuba public&oacute; una declaraci&oacute;n en la que se expon&iacute;a con toda claridad la posici&oacute;n de nuestro pa&iacute;s. </P>
<P>La opini&oacute;n p&uacute;blica mundial conoce que, despu&eacute;s del horrible crimen cometido contra las Torres Gemelas de Nueva York, el hecho fue condenado de forma un&aacute;nime por todas las personas conscientes del planeta.</P>
<P>Sin embargo, el gobierno de la naci&oacute;n m&aacute;s poderosa de la Tierra, despreciando toda norma relacionada con lo que el mundo conoce como principios elementales de los derechos humanos, cre&oacute; esa horrorosa prisi&oacute;n donde se mantienen secuestrados cientos de ciudadanos de numerosos pa&iacute;ses del mundo, entre ellos los de los propios aliados de Estados Unidos, sin juicio, sin comunicaci&oacute;n, sin identificaci&oacute;n, sin defensa legal, sin garant&iacute;a alguna de integridad f&iacute;sica, sin ley procesal ni penal, y sin l&iacute;mite de tiempo. Pudo emplear territorio propio para tan extra&ntilde;o aporte a la civilizaci&oacute;n, pero lo hizo en el trozo de tierra que ocupa ilegalmente y por la fuerza en otro pa&iacute;s, Cuba, a la que acusa todos los a&ntilde;os en Ginebra de violar los derechos humanos.</P>
<P>A pesar de eso, suceden cosas admirables en la Comisi&oacute;n de Derechos Humanos.</P>
<P>En las actuales condiciones del mundo predomina el temor generalizado al feroz imperio, sus amenazas, presiones y represalias de todo tipo, especialmente contra los pa&iacute;ses m&aacute;s vulnerables del Tercer Mundo. Votar en Ginebra contra una resoluci&oacute;n elaborada e impuesta por Estados Unidos, en especial si va dirigida contra Cuba, el pa&iacute;s que durante casi medio siglo ha desafiado su arrogancia y prepotencia, se convierte en un acto casi suicida. Incluso los estados m&aacute;s fuertes e independientes se ven obligados a tomar en consideraci&oacute;n las consecuencias pol&iacute;ticas y econ&oacute;micas de su decisi&oacute;n.</P>
<P>A pesar de esos factores, como pudo apreciarse hace breves d&iacute;as en Ginebra, basados en&nbsp;s&oacute;lidos principios unos y en un acto de singular valent&iacute;a otros, 20 pa&iacute;ses adem&aacute;s de Cuba se opusieron a la resoluci&oacute;n y 10 se abstuvieron con dignidad y respeto a s&iacute; mismos. De 53 miembros de la Comisi&oacute;n, solo se hab&iacute;an plegado a la infamia 22 de ellos, incluido Estados Unidos. </P>
<P>De Am&eacute;rica Latina, siete, entre ellos cuatro que sufren gran pobreza social y econ&oacute;mica, sumamente dependientes y con gobiernos obligados a la abyecci&oacute;n total. Nadie los considera estados independientes. Son hasta ahora una simple ficci&oacute;n.</P>
<P>Per&uacute;, el quinto gobierno latinoamericano que vot&oacute; con el de Estados Unidos contra Cuba, constituye un ejemplo del grado de abyecci&oacute;n y dependencia a que han conducido el imperialismo y su globalizaci&oacute;n neoliberal a muchos estados de Am&eacute;rica Latina, a los cuales arruinan pol&iacute;ticamente en un abrir y cerrar de ojos, cuando los obligan a estas cosas que son como el beso del diablo.</P>
<P>El Jefe de Estado peruano en solo unos meses ha visto reducir su popularidad a solo el 8%. Yo creo que los que lo apoyan caben en un pedazo de esta concentraci&oacute;n. Es absolutamente imposible enfrentar los colosales problemas econ&oacute;micos y sociales que afectan a ese pa&iacute;s con tan insignificante apoyo. En realidad, no dirige ni puede dirigir nada. De eso se encargan las transnacionales y los oligarcas hasta que la sociedad estalla, como ya empieza a ocurrir en m&aacute;s de un pa&iacute;s. </P>
<P>Al llegar a este punto, recordando las palabras de nuestro hermano venezolano, siento deseos de exclamar: ¡Viva Venezuela! (Aplausos y exclamaciones de: "¡Viva!") ¡Viva el proceso revolucionario bolivariano! (Aplausos y exclamaciones de: "¡Viva!") ¡Viva Ch&aacute;vez!, brillante y valiente conductor del pueblo de Bol&iacute;var (Aplausos y exclamaciones de: ("¡Viva!").</P>
<P>Prosigo:</P>
<P>Restan los gobiernos de Chile y M&eacute;xico. </P>
<P>Al primero no voy a juzgarlo. Prefiero que Salvador Allende, (Aplausos), que cay&oacute; combatiendo con un arma en la mano y ocupa ya un sitial de honor y gloria en la historia de este continente, y los miles de chilenos desaparecidos, torturados y asesinados por designios de quien elabor&oacute; y propuso la resoluci&oacute;n para condenar a Cuba &#8213;donde jam&aacute;s ocurri&oacute;</FONT><FONT FACE="Arial"> uno solo de esos hechos u otros similares&#8213;, y en nombre de ellos, los que p</FONT><FONT FACE="Arial">ortan en Chile las nobles ideas y la aspiraci&oacute;n de construir una sociedad verdaderamente humana, juzguen la conducta del Presidente de Chile en Ginebra. </P>
<P>En M&eacute;xico, pueblo entra&ntilde;able y hermano para todos los cubanos, el Congreso Nacional solicit&oacute; en vano a su Presidente abstenerse de apoyar la resoluci&oacute;n que le demand&oacute; el presidente Bush. Duele profundamente que tanto prestigio e influencia ganados por M&eacute;xico en Am&eacute;rica Latina y en el mundo por su intachable pol&iacute;tica internacional, emanada de una revoluci&oacute;n verdadera y profunda, hayan sido convertidos en cenizas. La solidaridad y el apoyo de Am&eacute;rica Latina para M&eacute;xico, y de M&eacute;xico para Am&eacute;rica Latina, son vitales. M&aacute;s de la mitad del territorio de M&eacute;xico le fue arrebatada por su vecino del Norte y enormes riesgos amenazan al que resta. Pr&aacute;cticamente la frontera de Estados Unidos con M&eacute;xico no est&aacute; ya en el r&iacute;o Bravo del que hablaba Mart&iacute;. Estados Unidos est&aacute; mucho m&aacute;s dentro de M&eacute;xico. Aquella frontera es hoy la l&iacute;nea de muerte, donde alrededor de 500 mexicanos pierden la vida cada a&ntilde;o tratando de cruzarla. Todo en virtud de un brutal y despiadado principio: libre tr&aacute;nsito para los capitales y las mercanc&iacute;as; persecuci&oacute;n, exclusi&oacute;n y muerte para los seres humanos. Pese a ello, millones de mexicanos corrieron ese riesgo. Hoy el pa&iacute;s recibe m&aacute;s ingresos por sus remesas que por las exportaciones de petr&oacute;leo, a pesar del elevado precio actual de este. </P>
<P>¿Acaso una situaci&oacute;n tan desigual e injusta se resolver&aacute; votando resoluciones contra Cuba en Ginebra y acus&aacute;ndola de violar los derechos humanos?</P>
<P>Lo peor y m&aacute;s humillante para M&eacute;xico fue que las noticias relativas a su votaci&oacute;n en Ginebra, tanto el d&iacute;a 15 como el 22, eran anunciadas desde Washington. </P>
<P>La Uni&oacute;n Europea, igual que siempre, vot&oacute; en bloque, como mafia aliada y subordinada a Washington.</P>
<P>Estas sucias e inmorales manifestaciones de toda la vida contra la Revoluci&oacute;n Cubana nunca alcanzaron &eacute;xito alguno hasta el derrumbe del campo socialista. Una plaga de renegados, ansiosos de cr&eacute;ditos y mercanc&iacute;as de la sociedad de consumo, se sum&oacute; a la mafia de la Comunidad Europea. Entonces lograron esos mezquinos partos en la Comisi&oacute;n de Derechos Humanos: resoluciones extra&iacute;das con f&oacute;rceps, en medio de la re&ntilde;ida batalla que Cuba jam&aacute;s ha dejado de librar contra la comedia infame que el imperio, sus aliados, secuaces y vasallos imponen, para obtener uno o dos votos de ventaja frente a la oposici&oacute;n y la abstenci&oacute;n del 60% de los miembros de la Comisi&oacute;n. Una vez se descuidaron y perdieron. Desde entonces los esfuerzos los triplican y las presiones y amenazas las centuplican contra pa&iacute;ses que tienen una total dependencia de cr&eacute;ditos, de fondos, de recursos que los organismos internacionales, todos bajo el control de Estados&nbsp;Unidos, tienen que decidir. </P>
<P>Alg&uacute;n d&iacute;a habr&aacute; que construir una estatua a aquellos pa&iacute;ses que en tan dur&iacute;simas condiciones lo arriesgaron todo y votaron contra los proyectos yankis (Aplausos). La historia de esa batalla constituir&aacute; una p&aacute;gina digna de recordarse. Vean ustedes, este a&ntilde;o, de 53 miembros de la Comisi&oacute;n, el 60% no los apoy&oacute;. A esas victorias p&iacute;rricas las califica el imperio de &eacute;xitos y condena a Cuba, a pesar de que cada a&ntilde;o los esfuerzos y el costo pol&iacute;tico son mayores.</P>
<P>Puedo decir aqu&iacute;, inter nos, que un examen profundo de lo que ocurre en el mundo, de lo que ocurre en la sociedad humana, sin excluir ninguna, ni mucho menos Europa, ni las m&aacute;s pur&iacute;simas y sacrosant&iacute;simas sociedades de algunas &aacute;reas de Europa, tiene la hoja limpia de consideraci&oacute;n y respeto a los seres humanos que ha practicado la gloriosa Revoluci&oacute;n Cubana (Aplausos).</P>
<P>El mero sistema que reduce a cero una parte de la sociedad, mientras otros viven en una opulencia extrema, ya es de por s&iacute;, desde el punto de vista &eacute;tico, indigno de llamarse una sociedad humana.</P>
<P>Estas campa&ntilde;as, dirigidas por la superpotencia dominante y apoyadas por los aliados que junto al imperio explotan el mundo, constituyen verdaderas farsas y mentiras, expresiones pol&iacute;ticas imp&uacute;dicas que surgen de la necesidad de justificar enormes desigualdades que no podr&aacute;n ser superadas mientras el sistema econ&oacute;mico impuesto al mundo no haya desaparecido. Nosotros s&iacute; sabemos de derechos humanos reales. </P>
<P>No puedo explicarme c&oacute;mo una sociedad opulenta como aquella, vecina a nuestro territorio, donde 44 millones de personas no tienen derecho a la asistencia m&eacute;dica, donde millones de ciudadanos viven en guetos, donde numerosos pordioseros viven debajo de los puentes, donde existen millones de analfabetos y semianalfabetos, donde los desempleados ascienden a muchos millones de hombres y mujeres sin trabajo y las c&aacute;rceles est&aacute;n llenas de los hijos de los sectores m&aacute;s pobres y excluidos de la sociedad, pueda hablar de derechos humanos. </P>
<P>En otro terreno, nadie podr&iacute;a explicarse los brutales bombardeos que llevan a cabo contra cualquier pa&iacute;s, o c&oacute;mo un cabecilla del imperio que proclame el derecho a atacar sorpresiva y preventivamente a 60 &oacute; m&aacute;s pa&iacute;ses, sin tomar en cuenta las personas inocentes que van a morir, pueda hablar en este planeta de derechos humanos. </P>
<P>El odio contra Cuba nace de la inesperada resistencia con que un peque&ntilde;o pa&iacute;s se le enfrent&oacute; a esa potencia y a las potencias aliadas que son saqueadoras del mundo. La presencia de Cuba es un dedo acusador y una prueba de que los pueblos pueden luchar, resistir y vencer. La mera presencia de Cuba es una humillaci&oacute;n para los que han impuesto el m&aacute;s repugnante sistema de explotaci&oacute;n que ha existido jam&aacute;s sobre la tierra.</P>
<P>Hay muchas formas de explicarlo. Aqu&iacute; nuestro hermano venezolano nos record&oacute; algo de lo cual nosotros no solemos hablar, de la cooperaci&oacute;n m&eacute;dica de nuestro pueblo hacia otros pa&iacute;ses. Nada de esto habr&iacute;a sido posible jam&aacute;s sin una revoluci&oacute;n. Nos encontramos —bien se conoce— un 30% de analfabetos y un 90% entre analfabetos y semianalfabetos, porque una persona que en este mundo no disponga por lo menos de un m&iacute;nimo de sexto grado aprobado, que hoy ya habr&iacute;a que hablar de un m&iacute;nimo de noveno grado, es semianalfabeta. </P>
<P>Ellos quieren ocultar que Cuba ocupa el primer lugar del mundo en materia de educaci&oacute;n; que sus ni&ntilde;os de primaria ocupan los primeros lugares en pruebas de conocimientos, por encima incluso de pa&iacute;ses desarrollados (Aplausos); que el m&iacute;nimo de conocimientos, salvo raras excepciones, es, por lo menos, de nueve grados y no hay ning&uacute;n otro pa&iacute;s del mundo que haya alcanzado de modo generalizado esos niveles m&iacute;nimos. </P>
<P>Ellos saben que, a pesar&nbsp;de su criminal bloqueo y de los obst&aacute;culos que nos han impuesto para obtener medicamentos, equipos y tecnolog&iacute;as m&eacute;dicas, en nuestro pa&iacute;s la mortalidad infantil es menor que la de Estados&nbsp;Unidos (Aplausos); tal vez ignoran que esa mortalidad infantil la vamos a reducir, incluso, a menos de 6, y tal vez en un per&iacute;odo no lejano de tiempo, a menos de 5. Albergamos la convicci&oacute;n —de la que nunca hablo— de que en un per&iacute;odo no mayor de cinco a seis a&ntilde;os, la perspectiva de vida de nuestro pa&iacute;s alcanzar&aacute; no menos de 80 a&ntilde;os (Aplausos), y que el pa&iacute;s se convertir&aacute; en el m&aacute;s avanzado centro de servicios m&eacute;dicos del mundo. </P>
<P>Si se analizan los millones de ni&ntilde;os que mueren cada a&ntilde;o y que podr&iacute;an salvarse en los pa&iacute;ses del Tercer Mundo, entre los cuales muchos ascienden a cifras superiores a 150 por cada 1&nbsp;000 nacidos vivos y los que mueren entre la poblaci&oacute;n de la mayor&iacute;a de esos mismos pa&iacute;ses que votaron all&aacute; en Ginebra contra Cuba, se dar&aacute;n cuenta de que sobre la Tierra se comete cada a&ntilde;o un genocidio; que en la Tierra mueren cada a&ntilde;o m&aacute;s millones de personas, ni&ntilde;os o adultos, que podr&iacute;an salvarse que las que murieron en la Primera Guerra Mundial, y casi tantas como las que murieron en la Segunda, que podr&iacute;an salvarse y no sobreviven por falta de recursos m&eacute;dicos. </P>
<P>El arsenal de argumentos que podr&iacute;amos disponer para demostrar que ese sistema es el m&aacute;s atrozmente cruel que haya existido nunca es enorme. No hay m&aacute;s que usar simples c&aacute;lculos matem&aacute;ticos para demostrar el genocidio que cada a&ntilde;o Estados&nbsp;Unidos y sus aliados europeos cometen contra el mundo.</P>
<P>Ellos saben que eso es verdad, no se atrever&iacute;an a discutirlo; ellos fueron los que crearon el subdesarrollo, ellos fueron los que mantuvieron el atraso, a&nbsp;trav&eacute;s de la colonizaci&oacute;n, el saqueo de recursos naturales, e, incluso, la esclavizaci&oacute;n de millones y millones de seres humanos, dando lugar a este mundo de miseria, con problemas todav&iacute;a muy serios por resolver —no intento mencionarlos aqu&iacute;—, problemas casi insolubles que, unidos a otros, amenazan la existencia de la especie.</P>
<P>En aras de la brevedad que se requiere en estos actos, y tomando en cuenta el esfuerzo que el pueblo hace por venir aqu&iacute;, permanecer en el lugar durante muchas horas, nos limitamos a citar solo algunos hechos aislados; pero les digo as&iacute;, ¡as&iacute;!, con estas palabras: El sistema capitalista que en un tiempo ejerci&oacute; determinado papel progresista frente al feudalismo que despu&eacute;s devino el sistema imperialista y las formas actuales con que hoy saquea a los pueblos, despilfarra y destroza los recursos naturales del planeta, es lo m&aacute;s inconcebible y lo m&aacute;s irreconciliable con una noci&oacute;n honesta, sincera, objetiva, de los derechos humanos.</P>
<P>All&aacute; en Ginebra se re&uacute;nen en pandilla los due&ntilde;os de la econom&iacute;a mundial, valdr&iacute;a la pena preguntarles con cu&aacute;ntos pa&iacute;ses del Tercer&nbsp;Mundo han colaborado, qu&eacute; hicieron contra el apartheid en Sud&aacute;frica, cu&aacute;ntos maestros han enviado al Tercer&nbsp;Mundo y cu&aacute;ntos m&eacute;dicos. Ya dije que no nos agradaba mencionar estas cosas, quiz&aacute;s lo hago hoy porque en este Primero de Mayo se habla precisamente de lo que ocurri&oacute; en Ginebra hace unos d&iacute;as. </P>
<P>Hay que preguntarles a cada uno de aquellos se&ntilde;ores cu&aacute;ntos m&eacute;dicos tienen en un pa&iacute;s del Tercer&nbsp;Mundo. Porque existen algunas organizaciones, M&eacute;dicos sin Fronteras, algunas fundaciones que ofrecen alguna ayuda, pero les digo una cosa, como una referencia: Estoy seguro de que Estados&nbsp;Unidos y Europa, juntos, no disponen del n&uacute;mero de m&eacute;dicos que Cuba tiene en Hait&iacute; prestando atenci&oacute;n, en condiciones muy duras, a m&aacute;s de 7 millones de habitantes (Aplausos). </P>
<P>A uno por uno se le puede preguntar, porque aquellas sociedades no han sido dise&ntilde;adas para la justicia, para la solidaridad; educadas en el ego&iacute;smo, son incapaces de hacer sacrificio alguno por los dem&aacute;s seres humanos. </P>
<P>He mencionado un pa&iacute;s, Hait&iacute;, al que constantemente intervienen e invaden, pero nunca le env&iacute;an un m&eacute;dico. No s&eacute; qu&eacute; dir&aacute;n si, por ejemplo, hoy les dijera que en este momento Cuba desarrolla numerosos programas m&eacute;dicos en Africa y en Am&eacute;rica&nbsp;Latina, y que en total el n&uacute;mero de m&eacute;dicos, estomat&oacute;logos y t&eacute;cnicos de la salud cubana que prestan servicios a otros pueblos asciende a no menos de 17 000 (Aplausos), que salvan todos los a&ntilde;os cientos de miles de vidas y devuelven o aseguran la salud a muchas decenas de millones de seres humanos. Y nadie piense que nos quedaremos sin m&eacute;dicos, porque ese esfuerzo va aparejado a una verdadera revoluci&oacute;n en los servicios m&eacute;dicos de nuestro pa&iacute;s.</P>
<P>Hace unos minutos hablaba con S&aacute;ez sobre la marcha de las reparaciones capitales de los policl&iacute;nicos y de los nuevos servicios, y ellos se proponen, antes de fin de a&ntilde;o, tener concluido pr&aacute;cticamente —y algunos reci&eacute;n construidos—, con servicios que jam&aacute;s han tenido, los 82 policl&iacute;nicos de la capital del pa&iacute;s (Aplausos). Y menciono solo un detalle, solo un detalle, porque estamos haciendo otras muchas cosas, y no solo en La Habana, sino en todo el territorio nacional.</P>
<P>Nos imagin&aacute;bamos cu&aacute;ntos millones o decenas de millones de viajes ahorraremos a los ciudadanos que en medio de las dificultades del transporte tienen que ir a visitar a los familiares a los hospitales, mientras que muchos servicios que antes se daban en los hospitales, pronto se estar&aacute;n ofreciendo, muchos de ellos, en los policl&iacute;nicos.</P>
<P>Nuestro pa&iacute;s tendr&aacute;, sin duda, ¡sin duda!, repito, el mejor sistema de servicios m&eacute;dicos del mundo. Y si hace algunos a&ntilde;os habl&aacute;bamos de decenas de miles de especialistas en medicina general integral, no est&aacute; lejano el d&iacute;a en que nuestro pa&iacute;s pueda hablar de decenas de miles de doctores en ciencias de la salud, y para esto, y junto a esto, son los programas que estamos llevando a cabo en la educaci&oacute;n, en la cultura, en el deporte y otras esferas, que ser&aacute;n sostenidos por una base econ&oacute;mica mucho m&aacute;s s&oacute;lida que aquella que dio lugar al desarrollo de nuestro pa&iacute;s, dedicado a producir ca&ntilde;a de az&uacute;car y otros productos similares, que solo una poblaci&oacute;n analfabeta y hambrienta podr&iacute;a realizar como &uacute;nica forma de supervivencia.</P>
<P>&#9;Los bandidos que nos acusan de violar los derechos humanos no se atrever&iacute;an a decir all&iacute; que Cuba es el &uacute;nico pa&iacute;s del mundo —vean si es grande la proeza de este pueblo— en que no existe un solo desaparecido, no existe un solo torturado a lo largo de 45 a&ntilde;os de Revoluci&oacute;n (Aplausos).</P>
<P>&#9;Hemos hecho una revoluci&oacute;n tan limpia como aquella guerra librada en la Sierra Maestra, en que jam&aacute;s se fusil&oacute; a un prisionero, o jam&aacute;s se le golpe&oacute; para obtener una informaci&oacute;n. Es casi el &uacute;nico pa&iacute;s de Am&eacute;rica Latina donde no han existido jam&aacute;s escuadrones de la muerte, ni ejecuciones extrajudiciales, y han pasado 45 a&ntilde;os. B&uacute;squese un solo caso —las lenguas viperinas del imperio y sus secuaces— y les podr&iacute;amos regalar la Rep&uacute;blica de Cuba si encontraran un solo caso (Aplausos).</P>
<P>&#9;Yo estoy hablando de realidades, no estoy practicando exageraciones, ni mucho menos. A lo largo de 45 a&ntilde;os sabemos lo que hemos hecho, y la l&iacute;nea recta inflexible con que hemos mantenido total lealtad a los principios que hicieron posible la victoria en la guerra y la realizaci&oacute;n de una revoluci&oacute;n a la que hemos sabido defender durante 45 a&ntilde;os. ¿Y qu&eacute; es hoy, qu&eacute; nivel de conciencia, de cultura, de ideas, de unidad ha alcanzado? No existe, y puedo afirmarlo, un pueblo con mayor nivel de cultura y conciencia pol&iacute;tica que el que posee nuestro pa&iacute;s. Y solo una cosa a&ntilde;ado, estamos empezando (Aplausos).</P>
<P>&#9;Lo ve&iacute;a esta ma&ntilde;ana, mientras esperaba el d&iacute;a, a trav&eacute;s de nuestra televisi&oacute;n, y era visible. Ellos entrevistaron no se sabe a cu&aacute;ntas personas, y hay que ver lo que dec&iacute;an, y se ve&iacute;a un mundo nuevo, estudiantes por todas partes y de todas partes, estudiantes universitarios, estudiantes de la UCI, estudiantes de la escuela de instructores de arte (Exclamaciones), estudiantes de las escuelas de trabajadores sociales, estudiantes de las escuelas emergentes de formaci&oacute;n de profesores, maestros, enfermeras, escuelas que compartimos con miles de j&oacute;venes, no voy a decir extranjeros, j&oacute;venes hermanos, procedentes de pa&iacute;ses de Am&eacute;rica Latina, y aun de otras partes (Aplausos).</P>
<P>&#9;Es imposible dejar de sentir una sensaci&oacute;n de orgullo cuando se piensa que no solo enviamos m&eacute;dicos por miles, sino que hemos invitado a miles y miles de j&oacute;venes latinoamericanos y de otras partes para estudiar medicina en Cuba.</P>
<P>&#9;Realmente hemos estado desarrollando m&eacute;todos de trasmisi&oacute;n de conocimientos cada vez m&aacute;s eficientes, y qui&eacute;n sabe cu&aacute;nto tiempo tardar&aacute;n el resto de los pueblos del mundo en alcanzar esa eficiencia y esos m&eacute;todos, y especialmente aplicarlos. </P>
<P>&#9;No albergo, sin embargo, la menor duda de que en un breve per&iacute;odo de tiempo, Venezuela, que est&aacute; aplicando y aplicar&aacute; cada vez m&aacute;s excelentes programas de educaci&oacute;n, llevar&aacute; a ese pueblo luchador y heroico, por donde comenz&oacute; la lucha de independencia de Am&eacute;rica, a niveles similares a los que hoy posee Cuba. </P>
<P>Dec&iacute;a que el costo pol&iacute;tico del jueguito all&aacute; en Ginebra es cada vez mayor. Pero este a&ntilde;o les sali&oacute; un disparo, o, como se dice vulgarmente, un tiro por la culata, y casi los mata. </P>
<P>Cuando este a&ntilde;o Cuba propuso el env&iacute;o de un representante de la Comisi&oacute;n para ver lo que suced&iacute;a en la Base Naval de Guant&aacute;namo, cundi&oacute; el p&aacute;nico en la manada de hip&oacute;critas, especialmente en los de la Comunidad Europea. Se derrumbaba la moral. Algunos gobiernos europeos estaban realmente avergonzados, ten&iacute;an que confesar su inconsecuencia e hipocres&iacute;a, o algo imposible: desacatar al imperio. Eso era mucho para tan augustos defensores de los derechos humanos, cuyos dardos van dirigidos solo a los que fueron sus colonias durante siglos, donde eliminaron decenas de millones de indios y transportaron de Africa incontables seres humanos que fueron convertidos en esclavos, con menos libertad que los animales de trabajo. As&iacute; tratan a miles de millones de habitantes del Tercer Mundo, v&iacute;ctimas del saqueo, el intercambio desigual y la extracci&oacute;n de sus riquezas naturales y de todas las divisas convertibles de las reservas de sus bancos centrales, que son&nbsp;depositadas en los bancos de Estados Unidos principalmente, o de Europa, con las cuales estos financian inversiones, los d&eacute;ficit comerciales y presupuestales, y las aventuras militares del imperio y sus aliados. </P>
<P>Ante la proposici&oacute;n cubana en Ginebra, de nuevo Bush en persona y sus m&aacute;s importantes jerarcas tuvieron que moverse fren&eacute;ticamente llamando personalmente a Presidentes y Jefes de Estado. Nadie sabe de d&oacute;nde sac&oacute; tanto tiempo, en especial, si se tiene en cuenta —seg&uacute;n dicen—, que le gusta dormir much&iacute;simo (Risas), ni c&oacute;mo pudo ocuparse de Iraq, de los banquetes para la recaudaci&oacute;n de fondos y los actos de la campa&ntilde;a electoral. Quiz&aacute;s no sea justo llamarle F&uuml;hrer, tal vez es un genio. </P>
<P>¿Por qu&eacute; Bush puede hablar de un d&eacute;ficit presupuestario de 512 000 millones de d&oacute;lares y otro d&eacute;ficit comercial similar, un total de un mill&oacute;n de millones de d&oacute;lares en un solo a&ntilde;o? Porque manipula y gasta las divisas de la inmensa mayor&iacute;a del mundo para defender esos y otros privilegios. </P>
<P>Todo el dinero de la reserva de los bancos centrales de los pa&iacute;ses del Tercer Mundo se guarda en bancos del exterior, principalmente en los de Estados Unidos, y todo el dinero del que tiene alg&uacute;n dinero, bien habido o mal habido, ante el temor de las constantes devaluaciones de las d&eacute;biles monedas de sus propios pa&iacute;ses, lo cambia por d&oacute;lares y lo deposita en bancos de Estados Unidos o de alg&uacute;n otro pa&iacute;s desarrollado. Por disposici&oacute;n del Fondo Monetario Internacional, ning&uacute;n banco central de esos pa&iacute;ses del Tercer Mundo puede prohibir que cambien el dinero por d&oacute;lares u otras divisas convertibles.</P>
<P>Los due&ntilde;os de ese dinero buscan la seguridad de lo que han ahorrado, o de lo que hayan robado; cualquier dinero lo sacan del pa&iacute;s, no para comprar algo, ni siquiera para despilfarrarlo, se lo llevan para siempre. Ese dinero depositado en los bancos de Estados&nbsp;Unidos o de Europa es prestado a empresarios o a quien lo necesite, y entre los que m&aacute;s necesitan est&aacute;n los gobiernos. Ese dinero para cubrir un presupuesto deficitario en m&aacute;s de 500 000 millones de d&oacute;lares sale de esos bancos.</P>
<P>De esa forma el sistema econ&oacute;mico impuesto obliga a los pueblos del Tercer Mundo a trasladar su dinero a los pa&iacute;ses m&aacute;s desarrollados, lo cual es diferente del hecho, igualmente detestable, de que estos cobran cada vez m&aacute;s caro sus productos, pagan cada vez menos por los productos b&aacute;sicos y, adem&aacute;s, la existencia de una deuda que en Am&eacute;rica Latina asciende a m&aacute;s de 750 000 millones que, unida al resto de los pa&iacute;ses del Tercer Mundo, se eleva a 2,5 millones de millones de d&oacute;lares. </P>
<P>Esto conduce al mundo, lo est&aacute; conduciendo ya, a una cat&aacute;strofe, a un callej&oacute;n sin salida, a problemas insolubles. De modo que la humanidad tendr&aacute; que luchar, algo m&aacute;s que por una justicia econ&oacute;mica o en una justa distribuci&oacute;n de las riquezas, tendr&aacute; que luchar por la supervivencia de la especie. Se lo digo este Primero de Mayo, a esta hora en que ya deb&iacute;a haberse terminado el acto (Risas).</P>
<P>Estados&nbsp;Unidos tiene este a&ntilde;o un d&eacute;ficit presupuestario de 512 000 millones de d&oacute;lares y adicionalmente un d&eacute;ficit comercial de m&aacute;s de 500 000 millones de d&oacute;lares, eso lo paga el mundo con el dinero que se march&oacute; y no vuelve jam&aacute;s, con ese dinero se arman hasta los dientes con los m&aacute;s sofisticados equipos b&eacute;licos y llevan a cabo guerras de conquista en busca de materias primas.</P>
<P>El orden establecido en el mundo, especialmente configurado al finalizar la Segunda Guerra Mundial, en los acuerdos de Bretton Woods —ustedes habr&aacute;n o&iacute;do mencionar esa palabra—, conced&iacute;a a Estados&nbsp;Unidos enormes privilegios, porque en ese momento dispon&iacute;a del 80% del oro mundial. Aquel pa&iacute;s no fue destruido por la guerra, export&oacute; mucho, mucho, mucho —Europa destruida; el Asia destruida— y acumul&oacute; 30&nbsp;000 millones de d&oacute;lares en oro. Es por eso que le concedieron el derecho a emitir las divisas para el comercio mundial, aunque deb&iacute;a respaldarla con una cantidad de oro por cada d&oacute;lar que imprimiera.</P>
<P>&#9;Desde 1971, cuando en la guerra de Viet Nam gastaron fabulosas sumas y sus reservas en oro disminuyeron a un tercio, el se&ntilde;or Nixon —bien conocido— suspendi&oacute; la conversi&oacute;n en oro de aquellas monedas, y desde entonces los que circulan son papeles.</P>
<P>&#9;Llevar&iacute;a tiempo explicarlo m&aacute;s y mejor, pero tenemos las mesas redondas, tenemos dos nuevos canales de televisi&oacute;n. Nuestros t&eacute;cnicos, nuestros profesores, podr&iacute;an explicarle a la poblaci&oacute;n estos temas, que son de gran inter&eacute;s y ayudan a comprender lo que realmente es el mundo.</P>
<P>&#9;La situaci&oacute;n internacional es compleja. La pol&iacute;tica aventurera —¡aventurera!— de la actual administraci&oacute;n ha conducido al mundo a problemas cada vez m&aacute;s insolubles, el orden econ&oacute;mico impuesto es cada vez m&aacute;s insostenible. Por eso nadie se extra&ntilde;e de que estallen movimientos sociales incontenibles o estallen revoluciones en cualquier lugar, cualquier d&iacute;a. Ya ha venido ocurriendo.</P>
<P>&#9;Dentro del &aacute;mbito europeo, en Espa&ntilde;a ha tenido lugar un hecho grandioso y estimulante. Fue obra extraordinaria y casi exclusiva del pueblo espa&ntilde;ol, en especial de sus j&oacute;venes. F&iacute;jense bien lo que dije: "obra extraordinaria y casi exclusiva del pueblo espa&ntilde;ol, y en especial de sus j&oacute;venes"; que nadie pretenda ahora apropiarse de esa gloria. Nosotros sab&iacute;amos bien c&oacute;mo estaba en ese momento la situaci&oacute;n en Espa&ntilde;a. La heroica batalla pol&iacute;tica del pueblo espa&ntilde;ol en apenas 48 horas, despu&eacute;s de la tragedia y en v&iacute;speras de las elecciones, asest&oacute; un golpe demoledor a la p&eacute;rfida maniobra del anterior gobierno de Espa&ntilde;a para manipular a su favor y en el de los intereses belicistas de Estados&nbsp;Unidos la horrible acci&oacute;n terrorista del 11 de marzo.</P>
<P>&#9;Todo el mundo sab&iacute;a c&oacute;mo estaba la cuesti&oacute;n electoral. El partido conservador del se&ntilde;or Aznar, en virtud de factores econ&oacute;micos coyunturales favorables y el monopolio de los principales medios masivos, de acuerdo con encuesta y estudios, obtendr&iacute;a tal vez mayor&iacute;a absoluta en el Parlamento; pero se produce una gran tragedia en Espa&ntilde;a, el acto terrorista mencionado, que ocasion&oacute; m&aacute;s de mil v&iacute;ctimas entre muertos y heridos. Hemos sido testigos de la evoluci&oacute;n de los acontecimientos.</P>
<P>&#9;El se&ntilde;or "Anzar" —es como le llama Bush a Aznar, &eacute;l no ha aprendido a pronunciar bien ese nombre (Risas)—, de inmediato, se puso a manipular la noticia y a culpar a ETA, cuando en realidad ETA no ten&iacute;a absolutamente nada que ver con el hecho.</P>
<P>&#9;Cualquiera puede observar la forma de actuar de distintas organizaciones, de un tipo o de otro, era muy evidente que aquel atentado no se correspond&iacute;a con el estilo de aquella.</P>
<P>&#9;Aznar de inmediato lanza la acusaci&oacute;n de que era obra de los etarras, y la manten&iacute;a a toda costa, porque el hecho sucede el jueves 11. Recuerdo que el viernes 12 a las 8:00 p.m. tuvo lugar la condecoraci&oacute;n de Gladys Mar&iacute;n, a la que se le impuso la Orden "Jos&eacute; Mart&iacute;". Ese mismo d&iacute;a a las 6:00 de la tarde, en el programa de la Mesa Redonda de la Televisi&oacute;n Cubana, nuestros periodistas denunciaron aquella c&iacute;nica y grosera maniobra. Las mesas redondas a trav&eacute;s de Internet y de sat&eacute;lite se escuchan en muchos lugares, entre ellos Espa&ntilde;a. Expresaba el deseo de nuestros periodistas de hacer llegar a los amigos espa&ntilde;oles con toda urgencia importantes informaciones que se hab&iacute;an podido recoger en Occidente sobre los acontecimientos y los criterios de importantes analistas internacionales. En Espa&ntilde;a los grandes medios no hablaban de estos. Ignoramos si la trasmisi&oacute;n cubana pudo ser de alguna utilidad a los cuadros j&oacute;venes espa&ntilde;oles que desataron la &eacute;pica batalla pol&iacute;tica. En realidad solo faltaban 36 horas para el inicio de los comicios.</P>
<P>&#9;El s&aacute;bado 13 todav&iacute;a Aznar insist&iacute;a y persist&iacute;a en su denuncia, se le ve&iacute;a furioso defendiendo la tesis de que eran los etarras, mientras los de Al Qaeda declaraban que eran los autores del hecho. </P>
<P>A Aznar y a Estados Unidos les conven&iacute;a much&iacute;simo que fuesen los etarras, porque en Europa hubo mucha oposici&oacute;n a la guerra de Iraq, y el pueblo espa&ntilde;ol fue el que m&aacute;s se opuso a la guerra de Iraq (Aplausos). Si los etarras hubiesen cometido semejante hecho en pleno coraz&oacute;n de Europa, el capital pol&iacute;tico del se&ntilde;or "Anzar" y la l&iacute;nea belicista se habr&iacute;an beneficiado considerablemente. </P>
<P>&#9;Esa fue la causa del inter&eacute;s enorme en llevar a cabo aquella maniobra sucia 48 horas antes de las elecciones, en las que esperaban obtener muchos m&aacute;s votos todav&iacute;a; pero el pueblo espa&ntilde;ol descubri&oacute; la trampa. El mismo s&aacute;bado, v&iacute;spera de las elecciones, se reuni&oacute; en masa, frente a las oficinas del partido gobernante, principalmente la juventud, protestando y denunciando el atroz enga&ntilde;o. Lo que a esa hora nadie pod&iacute;a imaginar —les confieso que a m&iacute; me parec&iacute;a ya imposible que se produjera una reacci&oacute;n—, lo ins&oacute;lito se produjo y fue que toda aquella gente, comunic&aacute;ndose por distintas v&iacute;as, trasmitieron la denuncia por toda Espa&ntilde;a y no precisamente a trav&eacute;s de los &oacute;rganos fundamentales de prensa. Se afirma que durante toda la noche utilizaron todas las v&iacute;as para comunicarse, y al otro d&iacute;a m&aacute;s ciudadanos que nunca acudieron a las urnas y la gran noticia: el pueblo espa&ntilde;ol hab&iacute;a castigado duramente a aquel farsante, a aquella Celestina espa&ntilde;ola —como la llamamos nosotros— que reclut&oacute; en Santo Domingo, Honduras, El Salvador, y ¡qui&eacute;n lo dir&iacute;a, qui&eacute;n lo dir&iacute;a!, hasta una peque&ntilde;a tropa del Ej&eacute;rcito Sandinista fue enviada a Iraq junto a j&oacute;venes soldados de los mencionados pa&iacute;ses como carne de ca&ntilde;&oacute;n, inducidos por &eacute;l, que fue quien se encarg&oacute; de hacer los tr&aacute;mites y gestiones pertinentes. ¡Qui&eacute;n pod&iacute;a imaginar que alg&uacute;n d&iacute;a j&oacute;venes latinoamericanos ser&iacute;an enviados como carne de ca&ntilde;&oacute;n a aquella injusta y genocida guerra!</P>
<P>&#9;En Espa&ntilde;a vieron c&oacute;mo a pesar de que la inmensa mayor&iacute;a de los medios masivos apoyen una mala causa, el pueblo es capaz de sobreponerse y propinarle una paliza a la Celestina, de la misma forma que en iguales circunstancias el pueblo venezolano ha propinado m&aacute;s de una paliza a la oligarqu&iacute;a traidora de su pa&iacute;s (Aplausos).</P>
<P>&#9;Hay que creer en los pueblos, y mientras m&aacute;s aprendan, m&aacute;s conocimientos, m&aacute;s cultura general y cultura pol&iacute;tica posean, mucho m&aacute;s dif&iacute;cil ser&aacute; tratarlos como manadas de analfabetos e incultos.</P>
<P>&#9;Y si me permiten prosigo, no falta mucho; pero depende de ustedes (Aplausos).</P>
<P>&#9;El actual gobierno ha cumplido su promesa de retirar las tropas espa&ntilde;olas de Iraq. Es sin dudas una acci&oacute;n loable. Pero el Estado espa&ntilde;ol bajo el anterior gobierno asumi&oacute; la responsabilidad de reclutar a un n&uacute;mero considerable de j&oacute;venes dominicanos, hondure&ntilde;os, salvadore&ntilde;os y nicarag&uuml;enses para ser enviados como carne de ca&ntilde;&oacute;n a Iraq bajo el mando de la Legi&oacute;n Espa&ntilde;ola, caso &uacute;nico en la historia de este hemisferio. Espa&ntilde;a, que como antigua metr&oacute;polis de los pueblos latinoamericanos aspira a recibir respeto y consideraciones, e incluso a desempe&ntilde;ar determinado papel en Am&eacute;rica Latina y el Caribe, tiene la responsabilidad y el deber moral de luchar por el regreso definitivo a su patria de los j&oacute;venes latinoamericanos que fueron enviados a Iraq por gestiones del anterior gobierno.</P>
<P>Hay un gobierno nuevo, pero el Estado tiene que cargar con la responsabilidad de lo que hizo el anterior, y all&aacute; est&aacute;n, es una responsabilidad y un deber moral de Espa&ntilde;a promover y apoyar la retirada de esos j&oacute;venes que est&aacute;n en Iraq.</P>
<P>Ya ustedes saben, las metr&oacute;polis son las metr&oacute;polis, y siempre tienden a creer que sus antiguos s&uacute;bditos son como tataranietos reci&eacute;n nacidos que necesitan la ayuda de la sabia metr&oacute;poli. A veces hablan de ayudar, o como en Europa, dec&iacute;an que nos daba una ayuda humanitaria, y un d&iacute;a se le ocurri&oacute;, ¡ah!, tomar medidas de represalia. </P>
<P>Aquellos no se acordaron de la monstruosa c&aacute;rcel de Guant&aacute;namo; no se acordaron de la monstruosa injusticia, la forma cruel y despiadada con que tienen en Estados Unidos a cinco h&eacute;roes de este pa&iacute;s, que defend&iacute;an a su patria contra el terrorismo buscando informaci&oacute;n; terrorismo que inventaron y aplicaron los gobiernos de Estados&nbsp;Unidos durante 45 a&ntilde;os contra Cuba (Exclamaciones). </P>
<P>Para qu&eacute; repetir la historia, miles de compatriotas han perdido sus vidas; para qu&eacute; recordar lo de Barbados. El hecho es que los de la Comunidad Europea no se acordaban de nada y que all&aacute; en Miami se organizaban libremente los planes de atentados y los actos de terrorismo contra Cuba, apoyados por la mafia, una mafia que est&aacute; asociada al gobierno de Estados&nbsp;Unidos, siempre con absoluta impunidad. All&iacute; goza de libertad en Miami el se&ntilde;or Bosch, quien, junto a Posada Carriles, organiz&oacute; la voladura en pleno vuelo del avi&oacute;n de Cubana. No, de eso no se acuerdan ni pueden acordarse. </P>
<P>El imperialismo organiza y ha organizado durante 45 a&ntilde;os conspiraciones, desestabilizaci&oacute;n contra nuestro pa&iacute;s, paga mercenarios, y ahora anda diciendo que hay que invertir mucho m&aacute;s para esos fines. No griten ni se quejen despu&eacute;s si Cuba adopta las medidas pertinentes para sancionar a mercenarios al servicio de una potencia extranjera (Aplausos).</P>
<P>Si Cuba se defiende, si arresta y sanciona a mercenarios para que nadie se crea impune, vienen las grandes campa&ntilde;as contra nuestro pa&iacute;s. Le quieren prohibir defenderse, y este pa&iacute;s, sin violar las normas que ha aplicado siempre en sus luchas, se defender&aacute; con las leyes, y se defender&aacute; con las armas cuando sea necesario, hasta la &uacute;ltima gota de sangre (Aplausos y exclamaciones). </P>
<P>De modo que no se hagan ilusiones y luego vengan como pla&ntilde;ideras a presentarnos como violadores de los derechos humanos. </P>
<P>Eso mismo que hacen con Cuba lo est&aacute;n haciendo con Venezuela: crean provocaciones, dan lugar a incidentes, matan y culpan despu&eacute;s al gobierno de Venezuela. Es un caso realmente interesant&iacute;simo, c&oacute;mo es posible, a pesar&nbsp;de eso, y aun cuando aquel pueblo venezolano no tenga hoy los niveles de conocimientos que masivamente tiene nuestro pueblo; hay que ver lo que es el instinto del pueblo y c&oacute;mo se mantiene firme, y c&oacute;mo es muy dif&iacute;cil enga&ntilde;arlo.</P>
<P>En Cuba todo el mundo conoce de sobra la verdad, pero el imperio realiza estas campa&ntilde;as para desacreditar a Cuba en el exterior. A nosotros no nos quita el sue&ntilde;o. Qu&eacute; importa lo que piensen hoy; importa lo que pensar&aacute;n ma&ntilde;ana. Esta Revoluci&oacute;n dejar&aacute; huellas indelebles en la historia del mundo (Aplausos), y no tiene absolutamente nada de qu&eacute; abochornarse, porque su moral est&aacute; tan alta como las estrellas, y su conducta ha sido intachable, independientemente de errores individuales de otro tipo que se cometan, que nada tienen que ver con los derechos humanos. Ser&iacute;a iluso pensar que no se cometan errores, econ&oacute;micos, pol&iacute;ticos, administrativos, legales; pero en las cosas fundamentales que ata&ntilde;en a los principios m&aacute;s sagrados de la Revoluci&oacute;n, relacionados con los seres humanos, nadie se equivoca, nadie se enga&ntilde;a, ni se permiten equivocaciones ni enga&ntilde;os de este tipo. </P>
<P>Lo que estamos haciendo hoy, lo digo en este Primero de Mayo, es realmente como una nueva gran revoluci&oacute;n (Aplausos), apoyados en la experiencia de tantos a&ntilde;os de lucha, m&aacute;s all&aacute; de lo que hemos hecho hasta hoy, por el bienestar de cada uno de nuestros compatriotas y sin exclusi&oacute;n social alguna, sigue esa l&iacute;nea extraordinariamente humana.</P>
<P>Sabemos lo que se ha hecho y ustedes lo est&aacute;n demostrando, pero sabemos cu&aacute;ntas cosas m&aacute;s pudieron hacerse y no las hac&iacute;amos porque no ten&iacute;amos suficientes conocimientos, no ten&iacute;amos suficiente experiencia. C&oacute;mo se hace una revoluci&oacute;n y qu&eacute; es una revoluci&oacute;n no aparece en los libros; ni en los libros aparec&iacute;a que este pa&iacute;s peque&ntilde;o hubiese tenido que enfrentarse durante 45 a&ntilde;os con la m&aacute;s poderosa potencia que ha existido jam&aacute;s en el mundo, y que no pudo derrotarnos con sus armas. Sab&iacute;a el precio. </P>
<P>En Gir&oacute;n, donde subestimaron a nuestro pueblo, no estuvieron ni siquiera 70 horas, y en la Crisis de Octubre a punto estuvo el mundo de estallar, como consecuencia de los planes de agresi&oacute;n imperialistas y la firmeza de nuestro pueblo. Y hemos resistido todos estos a&ntilde;os de bloqueo y de per&iacute;odo especial. Este es un pueblo veterano y aguerrido, con una enorme fuerza joven preparada, culta y revolucionaria, que no podr&aacute; nadie jam&aacute;s vencer (Aplausos y exclamaciones).</P>
<P>De modo que lo que estamos haciendo, lo sabemos bien, va a transformar una vez m&aacute;s este pa&iacute;s, ya lo est&aacute; transformando de forma impresionante.</P>
<P>&#9;Ya habl&eacute; de las antiguas metr&oacute;polis estas que se creen que nos pueden dar clases de car&aacute;cter pol&iacute;tico y social. Si las metr&oacute;polis lo desean, nosotros podemos ense&ntilde;arles algunas cosas; pero ninguna debe sentirse impaciente o capaz de ense&ntilde;arnos.</P>
<P>&#9;Ya mandamos para el diablo la famosa ayuda humanitaria de la Comunidad Econ&oacute;mica Europea, y les advertimos que no tenemos ning&uacute;n apuro para que vuelvan a enviar sus limosnas.</P>
<P>Observen bien: Si les compramos 1 500 millones anualmente y les vendemos solo 500 millones, muchos de ellos en forma de materias primas, los que les damos una ayuda humanitaria somos nosotros, porque, en esos 1 500 millones que nos venden, deben ganar alrededor de 500 millones de d&oacute;lares netos. Despu&eacute;s se aparecen con muchos maletines a ofrecer una ayudita de la cual gastan m&aacute;s en los hoteles cinco estrellas donde se hospedan y en los aviones en que viajan, que lo que aportan. As&iacute; que a nosotros no nos va a venir con esas tonter&iacute;as la Comunidad Europea.</P>
<P>Tampoco se crea nadie que va a venir a darnos consejitos sobre c&oacute;mo debemos desarrollar nuestra democracia, porque este pa&iacute;s tiene suficiente experiencia, ha luchado mucho y ha obtenido suficientes &eacute;xitos a costa de sacrificio y sangre, para que venga un pa&iacute;s europeo a brindarnos leccioncitas de democracia; porque ning&uacute;n pa&iacute;s de Europa, y algunos menos que otros, disfruta, en medio de colosales desigualdades, la democracia verdadera, igualitaria y plenamente participativa que disfruta hoy Cuba, en todos los sentidos (Aplausos y exclamaciones), desde el d&iacute;a en que el pueblo se hizo poder y la riqueza se distribuy&oacute; con justicia. Y no solo se hizo poder el pueblo, sino que el pueblo es quien defiende ese poder, sin OTAN ni pactos militares con el diablo.</P>
<P>&#9;Ser&iacute;a cuesti&oacute;n de discutir cada una de las cosas que se hacen en este pa&iacute;s con cada una de las cosas que se hacen en los pa&iacute;ses ricos del mundo, a ver si hay el nivel de igualdad, de humanidad, de atenci&oacute;n para todos, sin excepci&oacute;n, algo que no ha existido nunca en ninguna otra parte.</P>
<P>&#9;Estamos muy conscientes de lo que somos, de lo que hemos hecho y de lo que tenemos. Pero parece que algunos tontos no se percatan todav&iacute;a de eso y persisten en inmiscuirse en nuestros asuntos internos, ense&ntilde;&aacute;ndonos c&oacute;mo se establece la democracia. En todo caso nosotros podemos responder a tan generoso gesto ense&ntilde;&aacute;ndoles c&oacute;mo se construye la igualdad, c&oacute;mo se erradican los privilegios y c&oacute;mo se establece una democracia revolucionaria.</P>
<P>&#9;Cuento estas cosas as&iacute;, de paso, porque no tuve mucho tiempo para escribir.</P>
<P>&#9;Recuerden que habl&eacute; de lo que estaba pasando con los j&oacute;venes latinoamericanos enviados a Iraq y la necesidad de que los regresen a sus pa&iacute;ses, porque ahora el imperialismo busca carne de ca&ntilde;&oacute;n y bien puede pasar que un d&iacute;a cualquiera hasta a los polacos, que andan de mercenarios all&aacute;, les d&eacute; por retirarse tambi&eacute;n. Tendr&iacute;an que ser consecuentes con la historia de un pa&iacute;s que fue muchas veces invadido, muchas veces ocupado, repartido, para que ahora sus j&oacute;venes sean alquilados como mercenarios en una guerra de conquista.</P>
<P>&#9;No tengo duda de que no pasar&aacute; mucho tiempo antes de que los que hoy hacen el rid&iacute;culo y bochornoso papel de enviar tropas all&iacute; para apoyar esa repugnante guerra, comiencen a pensar en serio de otro modo.</P>
<P>&#9;Como he dicho todo esto, creo mi deber expresar cu&aacute;l es nuestra posici&oacute;n con el pueblo de Estados Unidos. </P>
<P>&#9;Los pueblos del mundo, entre ellos el de Cuba, no odian al pueblo de Estados Unidos ni desean la muerte de j&oacute;venes soldados norteamericanos, muchos de ellos negros, mestizos y latinoamericanos, a los que la pobreza y el desempleo llev&oacute; al oficio de las armas, y hoy son v&iacute;ctimas de una guerra innecesaria y est&uacute;pida; no apoyamos en Iraq a gobierno alguno ni a determinados sistemas pol&iacute;ticos, que es prerrogativa exclusiva de los iraqu&iacute;es; fuimos solidarios con los que murieron en los atentados en Nueva York o en Madrid, y condenamos tales m&eacute;todos. La enorme y creciente simpat&iacute;a mundial hacia el pueblo de Iraq fue generada por los brutales bombardeos sobre Bagdad y otras ciudades, que causaron terror y muerte entre civiles inocentes, sin tomar para nada en cuenta el trauma terrible que a millones de menores, adolescentes, mujeres gestantes, madres y ancianos, los acompa&ntilde;ar&aacute; toda la vida, sin justificaci&oacute;n posible y a base de groseras mentiras. Esas simpat&iacute;as se multiplican, porque miles de millones de personas tomaron conciencia de que se trataba de una guerra de conquista para apoderarse de los recursos y las materias primas que posee el pa&iacute;s, porque no hab&iacute;a justificaci&oacute;n ni legalidad alguna, porque fueron violadas las normas internacionales, porque la autoridad y las prerrogativas de las Naciones Unidas fueron desacatadas. </P>
<P>El pueblo de Iraq lucha hoy por su independencia, su vida, la vida de sus hijos y sus leg&iacute;timos derechos y recursos.</P>
<P>El gobierno de Estados Unidos enfrenta por ello una complicada situaci&oacute;n, porque quiso seguir la l&iacute;nea de la violencia, la guerra y el terror. Tengo autoridad moral para sostener este punto de vista, porque mucho antes de desatarse la pol&iacute;tica guerrerista, el 11 de septiembre del 2001, d&iacute;a exacto del horrendo ataque a las Torres Gemelas, en un acto de inicio de curso de 4 500 j&oacute;venes maestros primarios, dije textualmente:</P>
<P>"Es muy importante saber cu&aacute;l va a ser la reacci&oacute;n del gobierno de Estados Unidos. Posiblemente vengan d&iacute;as peligrosos para el mundo, no estoy hablando de Cuba. Cuba es el pa&iacute;s que m&aacute;s tranquilo est&aacute; por diversas causas: por nuestra pol&iacute;tica, por nuestras formas de lucha, por nuestra doctrina, nuestra &eacute;tica, y, adem&aacute;s, compa&ntilde;eras y compa&ntilde;eros, por la ausencia total de temor."</P>
<P>[...] </P>
<P>"Los d&iacute;as pr&oacute;ximos van a ser tensos dentro de Estados Unidos y fuera de Estados Unidos, empezar&aacute;n a emitir opiniones no se sabe cu&aacute;nta gente.</P>
<P>"Siempre que ocurre una tragedia de estas, por dif&iacute;ciles que puedan ser a veces de evitar, no veo otro camino, y si en alguna ocasi&oacute;n es permitido hacerle una sugerencia al adversario &#8213;</FONT><FONT FACE="Arial">adversario que ha sido duro con nosotros durante muchos a&#961;os&#8213;, si fuese correcto en alguna circunstancia sugerir algo al adversario, en aras </FONT><FONT FACE="Arial">del bienestar del pueblo norteamericano y bas&aacute;</FONT><FONT FACE="Arial">ndome en los argumentos que expuse, les sugerir&#957;amos a los que dirigen el poderoso imperio sean serenos, que act&#970;en con ecuanimidad, que no se dejen arrastrar por raptos de ira o de odio, ni se lancen a cazar g</FONT><FONT FACE="Arial">ente lanzando bombas por todas partes.</P>
<P>"Reitero que ninguno de los problemas del mundo, ni el del terrorismo, se pueden resolver por la fuerza, y cada acci&oacute;n de fuerza, cada acci&oacute;n disparatada del uso de la fuerza, en cualquier parte, agravar&iacute;a seriamente los problemas del mundo.</P>
<P>"El camino no es la fuerza ni la guerra. Lo digo aqu&iacute; con toda la autoridad de haber hablado siempre con honradez, poseer convicciones s&oacute;lidas y la experiencia de haber vivido los a&ntilde;os de lucha que ha vivido Cuba. Solo la raz&oacute;n, la pol&iacute;tica inteligente de buscar la fuerza del consenso y la opini&oacute;n p&uacute;blica internacional puede arrancar de ra&iacute;z el problema. Creo que este hecho tan ins&oacute;lito debiera servir para crear la lucha internacional contra el terrorismo; pero la lucha internacional contra el terrorismo no se resuelve eliminando a un terrorista por aqu&iacute; y otro por all&aacute;; matando aqu&iacute; y all&aacute;, usando m&eacute;todos similares y sacrificando vidas inocentes. Se resuelve poniendo fin, entre otras cosas, al terrorismo de Estado y otras formas repulsivas de matar, poniendo fin a los genocidios, siguiendo lealmente una pol&iacute;tica de paz y de respeto a normas morales y legales que son ineludibles. El mundo no tiene salvaci&oacute;n si no sigue una l&iacute;nea de paz y de cooperaci&oacute;n internacional."</P>
<P>A muchos la guerra de Iraq les hace rememorar la de Viet Nam. A m&iacute; me trae el recuerdo de la guerra de liberaci&oacute;n argelina, cuando la potencia militar francesa se estrell&oacute; contra la resistencia de un pueblo de cultura, idioma y religi&oacute;n muy diferentes que, en lugares tan des&eacute;rticos como muchas regiones de Iraq, se las arregl&oacute; para derrotar a las tropas francesas y a toda su tecnolog&iacute;a, bastante avanzada en aquel entonces. Antes hab&iacute;an sufrido la derrota de Dien Bien Phu, donde a punto estuvieron los antecesores de Bush de usar el arma nuclear. En ese tipo de guerra todo el arsenal de una superpotencia hegem&oacute;nica sobra. Esta puede, con su inmenso poder, conquistar un pa&iacute;s, pero no es posible administrarlo y gobernarlo si su poblaci&oacute;n lucha resueltamente contra los ocupantes. </P>
<P>Nunca imagin&eacute; que un d&iacute;a el se&ntilde;or Bush escribir&iacute;a con humildad una atenta carta al Presidente de Siria y pedir&iacute;a a las autoridades del gobierno de Ir&aacute;n, pa&iacute;ses hasta ahora considerados estados terroristas, que lo ayudaran a resolver el conflicto de Iraq. Mucho m&aacute;s sorprendente resulta que hace dos d&iacute;as, seg&uacute;n noticias cablegr&aacute;ficas, la infanter&iacute;a de marina norteamericana fuese retirada de Fallujab, y en su lugar se destacaran all&iacute; militares iraqu&iacute;es con un ex general del ej&eacute;rcito de Saddam Hussein al frente. No critico ning&uacute;n esfuerzo de paz o iniciativa que decida tomar la actual administraci&oacute;n de Estados Unidos, pero dudo mucho que pueda haber otra soluci&oacute;n que la retirada de las tropas norteamericanas de ese pa&iacute;s, adonde nunca debi&oacute; enviarlas, y devolverle al pueblo de Iraq su plena independencia (Aplausos). Eso tendr&iacute;a el apoyo de la comunidad internacional, que sin duda encontrar&aacute; la forma para resolver la compleja situaci&oacute;n all&iacute; creada.</P>
<P>Mientras tanto, los cubanos seguiremos observando los acontecimientos y continuaremos librando nuestra lucha m&aacute;s decidida frente a los que se dan hasta el lujo de preconizar tr&aacute;nsitos pol&iacute;ticos basados en la desaparici&oacute;n f&iacute;sica de algunos de nosotros. Lo peor es que los que hablan de acelerar tales tr&aacute;nsitos pol&iacute;ticos son personajes cuyas ideas asesinas de siempre conocemos bien. </P>
<P>Ahora de nuevo se desga&ntilde;itan amenazando con pr&oacute;ximas medidas para afectar la econom&iacute;a y desestabilizar el pa&iacute;s. Bien valdr&iacute;a que nos devolvieran a nuestros cinco H&eacute;roes Prisioneros del Imperio (Aplausos), que soportan con insuperable dignidad el m&aacute;s bochornoso y cruel caso de violaci&oacute;n de los derechos humanos. Su suerte en las prisiones del gobierno federal, donde est&aacute;n totalmente aislados, no tiene mucho que envidiarle a la de los secuestrados en la Base Naval de Guant&aacute;namo. Aun a pesar de todo eso, no vacilamos en sugerirles a los gobernantes de Estados Unidos —ya intent&eacute; sugerirles algo la otra vez— que sean m&aacute;s serenos, m&aacute;s sensatos, m&aacute;s cuerdos y m&aacute;s inteligentes.</P>
<P>A los que persistan en destruir la Revoluci&oacute;n, en nombre de la inmensa multitud que se re&uacute;ne aqu&iacute; este Primero de Mayo, les digo sencillamente como en Gir&oacute;n y otros momentos decisivos de nuestras luchas:</P>
<P>¡Viva el socialismo!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos! </P>
<P>(Ovaci&oacute;n).</P></FONT></BODY>
</HTML>
