<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por Fidel Castro Ruz, Presidente de la República de Cuba, en la clausura del VIII Congreso de la Unión de Jóvenes Comunistas, Palacio de las Convenciones, Ciudad de La Habana, 5 de diciembre de 2004.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por Fidel Castro Ruz, Presidente de la Rep&uacute;blica de Cuba, en la clausura del VIII Congreso de la Uni&oacute;n de J&oacute;venes Comunistas, Palacio de las Convenciones, Ciudad de La Habana, 5 de diciembre de 2004.</P>
</B><P ALIGN="JUSTIFY">Queridos delegados, invitados y participantes en el VIII Congreso de la Uni&oacute;n de J&oacute;venes Comunistas: </P>
<P ALIGN="JUSTIFY">Una parte de los conceptos que voy a expresar hoy han sido dichos y publicados; algunos se han desarrollado m&aacute;s en medio de la lucha; otros se refieren a las metas alcanzadas; otros son reflexiones.</P>
<P ALIGN="JUSTIFY">Un d&iacute;a como hoy, en que ustedes me invitan a dirigirles la palabra, tratar&eacute; de explicarles c&oacute;mo y por qu&eacute; es un d&iacute;a muy especial para todos nosotros. </P>
<P ALIGN="JUSTIFY">Lamentablemente la responsabilidad que cay&oacute; sobre m&iacute; a lo largo de este intenso y dif&iacute;cil proceso revolucionario, y de modo particular mi relaci&oacute;n con la Batalla de Ideas, me obligan a referirme a discursos, reflexiones y conceptos propios, lo cual no me agrada, y pido por ello de antemano excusas. Siempre he pensado que las ideas no giran en torno a los hombres p&uacute;blicos, son estos quienes deben girar en torno a las ideas. </P>
<P ALIGN="JUSTIFY">El grado en que me atrev&iacute; a pronosticar acontecimientos que hoy comienzan a confirmarse como irrefutables verdades, est&aacute; asociado &uacute;nicamente a la experiencia acumulada. Pude morir tempranamente, como otros muchos revolucionarios cubanos a lo largo de nuestra historia. Los adversarios de ayer y de hoy hicieron lo posible y lo imposible por lograrlo, pero tuve el privilegio de haber luchado durante muchos a&ntilde;os, desde que en los primeros meses de 1953 concebimos la idea de ocupar las armas del Regimiento de Santiago de Cuba para iniciar la lucha, y el privilegio no constituye un m&eacute;rito; el m&eacute;rito verdadero est&aacute; en aquellos que creyeron y estuvieron dispuestos a sacrificar hasta la vida por los objetivos que proclam&aacute;bamos. </P>
<P ALIGN="JUSTIFY">Cuando hace apenas tres d&iacute;as algunos me felicitaban, record&aacute;ndome que se cumpl&iacute;a el 48 Aniversario del desembarco del Granma, mi primera reacci&oacute;n fue de sorpresa. ¡Cu&aacute;nto tiempo transcurrido y cu&aacute;ntos hechos acontecidos! Absorbidos por los actuales deberes, algunos de nosotros que participamos en aquella acci&oacute;n apenas disponemos de un segundo para recordar los inicios de la larga marcha que est&aacute;bamos emprendiendo en los d&iacute;as del Moncada y del Granma. Yo lo definir&iacute;a todo como un largo aprendizaje en el que la propia ignorancia con que iniciamos aquel in&eacute;dito camino nos asombra.</P>
<P ALIGN="JUSTIFY">Acudo al recurso de recordar, en apretad&iacute;sima s&iacute;ntesis, utilizando muchas veces frases textuales, lo esencial que expres&eacute; en tres momentos que precedieron la Batalla de Ideas que hoy preside el esp&iacute;ritu del VIII Congreso de nuestra prestigiosa Uni&oacute;n de J&oacute;venes Comunistas.</P>
<P ALIGN="JUSTIFY">El 8 de octubre de 1997, en el Informe Central al V Congreso del Partido, expres&eacute;:</P>
<P ALIGN="JUSTIFY">«Es evidente la necesidad de un trabajo m&aacute;s fuerte, un trabajo m&aacute;s intenso en nuestras filas juveniles, puesto que estos tiempos y este Partido exigen seguir nutri&eacute;ndose de cuadros y de militantes procedentes de la juventud. </P>
<P ALIGN="JUSTIFY">«Creo que m&aacute;s que nunca, m&aacute;s que en ninguna otra &eacute;poca, por ser esta la m&aacute;s dif&iacute;cil, la m&aacute;s dura, se requiere de un trabajo especial con la juventud y en la formaci&oacute;n de nuestros j&oacute;venes, porque no puede ser que los que vengan despu&eacute;s de esta generaci&oacute;n dejen de ser mejores.» </P>
<P ALIGN="JUSTIFY">«Queremos que tengan el m&aacute;ximo de conciencia de su papel, de lo que pueden hacer por su pa&iacute;s, de lo que pueden hacer por la Revoluci&oacute;n, de lo que pueden hacer por su futuro.»</P>
<P ALIGN="JUSTIFY">En mis palabras sobre la juventud en la clausura del V Congreso del Partido, el 10 de octubre de 1997, se&ntilde;al&eacute;:</P>
<P ALIGN="JUSTIFY">«Tenemos el Partido, tenemos nuestra magn&iacute;fica juventud —s&iacute;, as&iacute; con esas palabras, ¡magn&iacute;fica juventud!—, a la cual, desde luego, le pedimos y siempre le pediremos m&aacute;s, y le pediremos m&aacute;s trabajo pol&iacute;tico; trabajo pol&iacute;tico que no es lo mismo que usar una consigna. El Partido tambi&eacute;n, durante mucho tiempo, a veces fue esquem&aacute;tico, dogm&aacute;tico, trabaj&oacute; con consignas, no siempre con argumentos.»</P>
<P ALIGN="JUSTIFY">«Hay que trabajar con los ciudadanos en concreto, uno a uno; no es solo el trabajo a trav&eacute;s de la prensa y de la televisi&oacute;n, o de las conferencias, o de los m&iacute;tines pol&iacute;ticos. El trabajo de convencer y persuadir a los seres humanos uno por uno es hist&oacute;rico. Las religiones se crearon de esa forma y han durado miles de a&ntilde;os.» </P>
<P ALIGN="JUSTIFY">«Nosotros los revolucionarios tenemos que hacer lo mismo. Nuestros cuadros y los de la juventud tienen que trabajar as&iacute;, y nunca dar a nadie por perdido.</P>
<P ALIGN="JUSTIFY">«A partir de la m&aacute;s profunda convicci&oacute;n de que tenemos la raz&oacute;n y defendemos lo m&aacute;s justo, lo m&aacute;s hermoso, lo m&aacute;s humano, discutir todo el tiempo que haya que discutir, explicar todas las veces que haya que explicar, ense&ntilde;ar, educar. No se puede hacer trabajo pol&iacute;tico en abstracto. Profundizar en los conocimientos, en las ideas, en lo que pasa aqu&iacute; y en lo que pasa en el mundo. Ser francos, ser valientes, ser veraces.»</P>
<P ALIGN="JUSTIFY">«En el Partido hay 780 mil ciudadanos, y luego est&aacute;n todos los dem&aacute;s revolucionarios que no son miembros del Partido. Es tarea de todos la de convertir en regla lo que en muchos casos es excepci&oacute;n y la de generalizar nuestras mejores experiencias. ¿C&oacute;mo ser&iacute;a<B> </B>posible que no lo logr&aacute;ramos? ¿Qu&eacute; somos? ¿Qu&eacute; valemos si no podemos? Con todo lo que conocemos hoy d&iacute;a, con todas las posibilidades que tenemos, hay que hacerlo. Esa ser&iacute;a la verdadera victoria de las ideas.»</P>
<P ALIGN="JUSTIFY">El 10 de diciembre de 1998, en el VII Congreso de la UJC, afirm&eacute;:</P>
<P ALIGN="JUSTIFY">«Hay que reunirse, en medio de la batalla, con la tropa &eacute;lite para debatir, analizar, profundizar, trazar planes, estrategias, abordar temas y elaborar ideas, como cuando se re&uacute;ne el estado mayor de un ej&eacute;rcito.»</P>
<P ALIGN="JUSTIFY">«Utilizar s&oacute;lidos argumentos para hablar con los militantes y con los que no son militantes; para hablar con los que pueden estar confundidos, o incluso para discutir y polemizar con aquellos que tengan posiciones contrarias a las posiciones de la Revoluci&oacute;n, o porque est&eacute;n influidos por la ideolog&iacute;a del imperialismo en esta lucha tremenda de ideas que libramos desde hace a&ntilde;os precisamente para llevar a cabo la proeza de poder resistir al m&aacute;s poderoso imperio en el terreno pol&iacute;tico, militar, econ&oacute;mico, tecnol&oacute;gico y cultural que haya existido jam&aacute;s. Los cuadros de la juventud tienen que estar bien preparados para esa tarea.</P>
<P ALIGN="JUSTIFY">«En esta lucha de tipo ideol&oacute;gico las armas fundamentales son las ideas, el arsenal de municiones m&aacute;s importante es tambi&eacute;n el de las ideas. Tenemos que pertrechar de ideas a nuestros cuadros, para que ellos, a su vez, las vayan transmitiendo a toda la juventud y a todo el pueblo.»</P>
<P ALIGN="JUSTIFY">«Este ej&eacute;rcito conoce su plan, conoce su estrategia, y los enemigos que se vayan enterando sobre la marcha. Vuelvo a asociar la idea de esta lucha a una gran batalla que libra un ej&eacute;rcito de vanguardia, una tropa &eacute;lite de la Revoluci&oacute;n. Ubico en primer lugar la Revoluci&oacute;n y el Partido, que son al fin y al cabo la misma cosa.</P>
<P ALIGN="JUSTIFY">«En la breve reuni&oacute;n con el nuevo Comit&eacute; Nacional pude hablarles con un poco m&aacute;s de libertad, por ser un n&uacute;mero m&aacute;s reducido de compa&ntilde;eros, y en una reuni&oacute;n con el Bur&oacute; Nacional podr&iacute;amos hablar con mayor libertad todav&iacute;a, m&aacute;s argumentos y elementos de juicio.»</P>
<P ALIGN="JUSTIFY">«Este VII congreso —dije entonces— ha sido un excelente congreso, uno de los congresos en que se ha discutido con m&aacute;s amplitud, en que bajo ning&uacute;n concepto se trat&oacute; de rehuir uno solo de los temas; al contrario, hubo una exhortaci&oacute;n constante a que se abordaran todos los temas por espinosos que fuesen, por complejos que fuesen, precisamente para obtener de esta reuni&oacute;n todo el provecho posible, y me parece que lo hemos logrado.» </P>
<P ALIGN="JUSTIFY">«Ha sido posible, es necesario expresarlo categ&oacute;ricamente, gracias a un trabajo extraordinario que se ha realizado a lo largo de un a&ntilde;o, bajo la direcci&oacute;n del Bur&oacute; Nacional de la UJC. Realmente aqu&iacute; donde se han hecho reconocimientos, hay que hacerles un reconocimiento muy sincero, muy sentido a los compa&ntilde;eros del Bur&oacute; y a los numerosos cuadros que, bajo la direcci&oacute;n de Otto, trabajaron desde la convocatoria hasta este mismo minuto.»</P>
<P ALIGN="JUSTIFY">«Hemos aprendido todos, no solo ustedes sino tambi&eacute;n nosotros.» </P>
<P ALIGN="JUSTIFY">«El congreso —les a&ntilde;ad&iacute;— refleja un creciente fortalecimiento de la UJC para llegar a disponer de experiencia y organizaci&oacute;n superiores a las que haya tenido nunca, tambi&eacute;n de un prestigio y una influencia superiores a los que haya tenido nunca, y en sectores claves, verdaderamente estrat&eacute;gicos de la sociedad de hoy y, aun mayor, de la sociedad futura, del pa&iacute;s futuro; de una organizaci&oacute;n como la que se requiere en estos tiempos, ¡en estos tiempos hist&oacute;ricos!» </P>
<P ALIGN="JUSTIFY">«Una de las cosas extraordinarias de nuestra Revoluci&oacute;n es que desde que vino al mundo —y pudiera decirse que las ideas de nuestra Revoluci&oacute;n se engendraron en aquella colina universitaria— hubo estrecha vinculaci&oacute;n de hermanos gemelos, y casi casi podr&iacute;a decirse de hermanos siameses, entre Revoluci&oacute;n y juventud. Vayan a buscarla en alg&uacute;n otro pa&iacute;s del mundo en un grado tan alto como el que existi&oacute;, existe y existir&aacute; siempre en este profundo proceso revolucionario. Nuestra Revoluci&oacute;n cada d&iacute;a renace, porque las ideas que representamos, la justicia que defendemos, la causa por la que luchamos, es hoy la causa, y no puede haber otra causa que la causa de miles de millones de personas en este planeta.»</P>
<P ALIGN="JUSTIFY">«Y digo ideas porque esta lucha de la que estamos hablando va a ser fundamentalmente una lucha de ideas; no ser&aacute;n guerras. Los problemas del mundo no se resolver&aacute;n con armas nucleares, es imposible, ni se resolver&aacute;n mediante guerras; e incluso digo m&aacute;s, no se resolver&aacute;n mediante revoluciones aisladas que, en el orden implantado con la globalizaci&oacute;n neoliberal, pueden ser aplastadas sencillamente en cuesti&oacute;n de d&iacute;as o cuando m&aacute;s de semanas.»</P>
<P ALIGN="JUSTIFY">«No por ello, sin embargo, podemos descuidar la defensa ni un minuto, porque con las crisis inevitables, un cambio de administraci&oacute;n, un grupo fascistoide o una extrema derecha en el poder, es suficiente para que el imperio vuelva a sus viejas andanzas. Los peligros de agresiones militares no pueden descartarse. Hoy la batalla real es batalla de ideas.</P>
<P ALIGN="JUSTIFY">«La Revoluci&oacute;n pudo resistir porque sembr&oacute; ideas.»</P>
<P ALIGN="JUSTIFY">«Aceleradamente se globaliza el mundo, aceleradamente se establece un orden econ&oacute;mico mundial insostenible e insoportable. Las ideas son la materia prima con la que se forman conciencias, son la materia prima por excelencia de la ideolog&iacute;a. Prefiero llamarlas materia prima de la conciencia para expresar que no se trata de ideolog&iacute;a estricta y r&iacute;gida, sino de una conciencia avanzada, es decir, una convicci&oacute;n a la que van a ir arribando inevitablemente cientos de millones y miles de millones de personas en este planeta, y que ser&aacute; sin duda la mejor alternativa para que esas ideas lleguen a triunfar en todo el mundo.</P>
<P ALIGN="JUSTIFY">«No son las armas; son las ideas las que van a decidir esta lucha universal. Y no son las ideas por sus valores intr&iacute;nsecos, sino por lo que tan estrechamente se ajustan a las realidades objetivas del mundo de hoy. Son ideas a partir de la convicci&oacute;n de que matem&aacute;ticamente el mundo no tiene otra salida, de que el imperialismo no puede sostenerse, de que el sistema que han impuesto al mundo lo conduce a un desastre, a una crisis insalvable, y me atrever&iacute;a a decir que m&aacute;s temprano que tarde. </P>
<P ALIGN="JUSTIFY">«Es a partir de esas premisas y de esas convicciones que valoro lo que hemos analizado y lo que estamos haciendo en estos d&iacute;as; no es lo &uacute;nico ni mucho menos, pero tiene el valor de lo esencial.»</P>
<P ALIGN="JUSTIFY">«Esta batalla que ustedes est&aacute;n librando no puede perderse. Sin las tareas que ustedes tienen que cumplir, sin el trabajo que ustedes van a realizar —y lo van a realizar, no tengo la menor duda, de forma absolutamente exitosa—, no se podr&iacute;a hablar de lo que so&ntilde;amos, no solo para nuestros compatriotas sino para todos los habitantes de este planeta.</P>
<P ALIGN="JUSTIFY">«Nunca, en ning&uacute;n sitio, ning&uacute;n pueblo hizo lo que el pueblo de Cuba est&aacute; haciendo hoy. Y lo que est&aacute; haciendo hoy con ideas, sembrando ideas, cultivando ideas y desarrollando ideas, ser&aacute; imposible que pueda terminar de otra forma sino con la victoria de las ideas, con la seguridad de que esta Revoluci&oacute;n no desaparecer&aacute; ni se derrumbar&aacute;, porque est&aacute; sedimentada s&oacute;lidamente sobre ideas que se profundizan y desarrollan.</P>
<P ALIGN="JUSTIFY">«Las ideas justas son invencibles. Y Mart&iacute; dijo de ellas: ‘Trincheras de ideas valen m&aacute;s que trincheras de piedras’; y ‘una causa justa desde el fondo de una cueva puede m&aacute;s que un ej&eacute;rcito.’»</P>
<P ALIGN="JUSTIFY">«Las ideas no solo son un instrumento para crear conciencia para que los pueblos luchen, sino que las ideas se han convertido en el principal instrumento de lucha en este momento; no en una inspiraci&oacute;n, no en una gu&iacute;a, no en una orientaci&oacute;n, sino en el principal instrumento de lucha.» </P>
<P ALIGN="JUSTIFY">«No somos ni podemos ser dogm&aacute;ticos; sin dogmas de ninguna clase, con una mentalidad verdaderamente dial&eacute;ctica y flexible, lo cual no admite, ni en lo m&aacute;s m&iacute;nimo, el oportunismo o el pragmatismo.</P>
<P ALIGN="JUSTIFY">«Somos flexibles y somos dial&eacute;cticos a partir del m&aacute;s r&iacute;gido apego a los principios y a los objetivos de nuestro proceso revolucionario, y a las nuevas metas que no le pedimos a nadie, que no ambicion&aacute;bamos, que no pretend&iacute;amos, sino a las nuevas metas que la vida y la historia de lo ocurrido en estas d&eacute;cadas hizo recaer sobre nuestro pa&iacute;s y sobre nuestros revolucionarios. Y si as&iacute; ha sido, no nos queda otra alternativa que luchar con todo el entusiasmo, pensando no solo en nosotros sino tambi&eacute;n en<B> </B>todo el bienestar que puedan significar para tantas personas en el mundo los frutos de nuestras luchas.»</P>
<P ALIGN="JUSTIFY">Hab&iacute;a transcurrido un a&ntilde;o exacto de estas &uacute;ltimas palabras cuando quiso el azar que se desatara la colosal Batalla de Ideas que nuestro pueblo ha estado librando desde hace hoy exactamente cinco a&ntilde;os.</P>
<P ALIGN="JUSTIFY"><A NAME="_Toc89534820"><A NAME="_Toc89541984">El 5 de julio del a&ntilde;o 2000<B>, </B>al condecorar a Juan Miguel Gonz&aacute;lez con la Orden "Carlos Manuel de C&eacute;spedes", recordaba c&oacute;mo lo conoc&iacute; un a&ntilde;o antes, precisamente un 2 de diciembre, y c&oacute;mo comenz&oacute; la batalla por el regreso de Eli&aacute;n. Aquel d&iacute;a se&ntilde;alaba:</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">«Le&nbsp;hice numerosas preguntas que &eacute;l, en medio de su visible dolor y tristeza, respond&iacute;a con argumentos persuasivos e incuestionables pruebas sobre su relaci&oacute;n afectuosa, intachable y constante con el ni&ntilde;o.</P>
<P ALIGN="JUSTIFY">«En ning&uacute;n instante dej&eacute; de percibir en su rostro los rasgos de un hombre noble, sincero y&nbsp;serio. Le expres&eacute; mi convicci&oacute;n de que a&nbsp;trav&eacute;s de tr&aacute;mites judiciales jam&aacute;s devolver&iacute;an al ni&ntilde;o. Se trataba de un caso en que los tribunales de Estados Unidos no ten&iacute;an jurisdicci&oacute;n alguna, y que solo correspond&iacute;a a&nbsp;las autoridades de Inmigraci&oacute;n de Estados Unidos el deber de proceder a la inmediata devoluci&oacute;n de su hijo; pero conoc&iacute;a suficientemente bien cu&aacute;n arrogantes, arbitrarias, parcializadas y c&oacute;mplices se comportaban las autoridades de Estados Unidos en todo lo relacionado con las fechor&iacute;as y&nbsp;cr&iacute;menes que se comet&iacute;an contra nuestro pueblo. La devoluci&oacute;n de ese ni&ntilde;o s&oacute;lo podr&iacute;a lograrse mediante una intensa batalla pol&iacute;tica y&nbsp;de opini&oacute;n p&uacute;blica nacional e internacional.»</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Al d&iacute;a siguiente —como coment&eacute; en aquel acto— intercambi&eacute; con los compa&ntilde;eros de nuestra direcci&oacute;n, y sin perder un minuto me comuniqu&eacute; con los dirigentes de la Uni&oacute;n de J&oacute;venes Comunistas y de la Federaci&oacute;n Estudiantil Universitaria. Los j&oacute;venes y los estudiantes ser&iacute;an la vanguardia en esa lucha con el pleno apoyo de todas las fuerzas revolucionarias.</P>
<P ALIGN="JUSTIFY">Cuarenta y ocho horas m&aacute;s tarde, un domingo por la noche —como hoy, hace exactamente cinco a&ntilde;os—, se produjo la primera protesta ante la Oficina de Intereses de los Estados Unidos, en la que participaron mil j&oacute;venes de las Brigadas T&eacute;cnicas Juveniles que conclu&iacute;an una conferencia nacional.</P>
<P ALIGN="JUSTIFY">As&iacute; comenz&oacute; la &eacute;pica lucha por la liberaci&oacute;n de Eli&aacute;n. Aquel combate por un ni&ntilde;o se transform&oacute; r&aacute;pidamente en una batalla por la justicia y la felicidad de todos nuestros ni&ntilde;os y todo nuestro pueblo. </P>
<P ALIGN="JUSTIFY">Con la m&aacute;s profunda convicci&oacute;n, ya expresada en mis palabras al clausurar el VII Congreso de la Juventud que aqu&iacute; recordaba, de que las ideas son el arma esencial en la lucha de la humanidad por su propia salvaci&oacute;n, la batalla que emprendimos fue de pensamiento, de argumentos, de r&eacute;plicas y contrarr&eacute;plicas, pero tambi&eacute;n de hechos y realizaciones concretas.</P>
<P ALIGN="JUSTIFY">En la coordinaci&oacute;n y el impulso de alrededor de 200 programas de la Revoluci&oacute;n puestos en marcha como resultado de este combate, ha laborado la Uni&oacute;n de J&oacute;venes Comunistas como parte del grupo de trabajo de la Batalla de Ideas.</P>
<P ALIGN="JUSTIFY">A las tareas de intercambio, an&aacute;lisis y orientaciones con ese grupo constituido en su mayor&iacute;a por dirigentes de la Juventud Comunista y representantes de los trabajadores, los estudiantes, lo cederitas, los campesinos y las mujeres, bajo la direcci&oacute;n de nuestro Partido, he dedicado en estos a&ntilde;os m&aacute;s de siete mil horas de provechoso e inolvidable esfuerzo.</P>
<P ALIGN="JUSTIFY">Se ha trabajado durante todo ese tiempo profundizando en la visi&oacute;n cr&iacute;tica y no autocomplaciente de nuestra obra y de nuestros objetivos hist&oacute;ricos. Se han puesto en pr&aacute;ctica revolucionarios conceptos que barren con el formalismo y el conformismo y aceleran los procesos de transformaciones necesarias para el futuro del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Entre ellos est&aacute;n algunos tomados de los propios apuntes de los cuadros de la Juventud y de otros participantes en nuestras reuniones: </P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Ning&uacute;n joven debe quedar abandonado y ning&uacute;n ciudadano depender de su suerte. </LI></P>
<P ALIGN="JUSTIFY"><LI>No hay problema sin soluci&oacute;n, de lo que se trata es de encontrar alternativas.</LI></P>
<P ALIGN="JUSTIFY"><LI>La labor de coordinaci&oacute;n que se ejecuta debe contar con el estudio constante para la toma de decisiones, informaci&oacute;n actualizada que tome en cuenta con toda precisi&oacute;n los detalles; meditar y pensar bien cada acci&oacute;n, actuar con rapidez y no perder nunca un minuto. </LI></P>
<P ALIGN="JUSTIFY"><LI>Encontrar nuevos m&eacute;todos y mecanismos de coordinaci&oacute;n para que todos los organismos y entidades participen bajo el concepto de que la prioridad est&aacute; en los intereses del pa&iacute;s por encima de contradicciones burocr&aacute;ticas, ansias protag&oacute;nicas y celos institucionales. </LI></P>
<P ALIGN="JUSTIFY"><LI>Lograr una alta implicaci&oacute;n y compromiso de los cuadros y trabajadores que participan en cada uno de los programas.</LI></P>
<P ALIGN="JUSTIFY"><LI>Aplicar la cr&iacute;tica y la reflexi&oacute;n oportunas. </LI></P>
<P ALIGN="JUSTIFY"><LI>Cada idea nos conduce siempre a otra nueva y &eacute;sta a otras y otras. Una idea nueva, por buena que parezca, debe ser sometida a pruebas y experimentos serios en condiciones reales.</LI></P>
<P ALIGN="JUSTIFY"><LI>La discreci&oacute;n y compartimentaci&oacute;n son principios b&aacute;sicos en la labor de conducci&oacute;n y coordinaci&oacute;n de los programas. S&oacute;lo se divulgar&aacute;n &eacute;stos cuando ya sean realidades; evitaremos as&iacute; promesas que puedan no cumplirse o promesas cumplidas que luego se descuidan, olvidan y abandonan.</LI></P>
<P ALIGN="JUSTIFY"><LI>Las empresas que participan no deben tener ninguna ganancia ni tampoco p&eacute;rdidas. Las obras se deber&aacute;n ejecutar de manera r&aacute;pida, al costo, con calidad y uso &oacute;ptimo de los recursos. </LI></P>
<P ALIGN="JUSTIFY"><LI>Se garantizar&aacute; el mantenimiento de los equipos y de las instalaciones puestos a disposici&oacute;n de los programas. Todo debe estar siempre como el primer d&iacute;a. </LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">A esta sencilla muestra de lo que quedaba en la mente de los cuadros se pueden a&ntilde;adir cientos de observaciones m&aacute;s ante la necesidad de actuar con urgencia y asegurar el &eacute;xito. Hab&iacute;a que ganar todo el tiempo perdido por la rutina, el esquematismo y otros h&aacute;bitos que detienen los avances y objetivos que s&oacute;lo un sistema verdaderamente socialista puede alcanzar.</P>
<P ALIGN="JUSTIFY">Un d&iacute;a expres&eacute; textualmente: </P>
<P ALIGN="JUSTIFY">«La Revoluci&oacute;n, m&aacute;s all&aacute; de los derechos y garant&iacute;as alcanzados para todos los ciudadanos de cualquier etnia y origen, no ha logrado el mismo &eacute;xito en la lucha por erradicar las diferencias en el status social y econ&oacute;mico de la poblaci&oacute;n negra del pa&iacute;s, aun cuando en numerosas &aacute;reas de gran transcendencia, entre ellas la educaci&oacute;n y la salud, desempe&ntilde;an un importante papel.»</P>
<P ALIGN="JUSTIFY">Las palabras de este p&aacute;rrafo en concreto fueron pronunciadas por m&iacute;, sin vacilaci&oacute;n alguna, el d&iacute;a 7&nbsp;de febrero del pasado a&ntilde;o en la clausura del Congreso Internacional Pedagog&iacute;a 2003</A>, que tuvo lugar en medio de la Batalla de Ideas. Era algo que llevaba por dentro y deseaba exclamarlo; triste herencia de la esclavitud, las sociedades de clases, el capitalismo y el imperialismo.</P>
<P ALIGN="JUSTIFY">Nunca existi&oacute; en ninguna parte una verdadera igualdad de oportunidades. La posibilidad de estudiar, superarse y obtener un t&iacute;tulo universitario fue siempre patrimonio exclusivo de los sectores que pose&iacute;an m&aacute;s conocimientos y recursos econ&oacute;micos. S&oacute;lo por excepci&oacute;n los pobres escapaban de este fatalismo.</P>
<P ALIGN="JUSTIFY">Los enormes avances alcanzados por el socialismo hab&iacute;an creado las bases, pero faltaba dar el salto. Podemos afirmar que, gracias a la Batalla de Ideas, la vida de los ni&ntilde;os, los adolescentes, los j&oacute;venes y la familia cubana hoy no es igual a la de cinco a&ntilde;os atr&aacute;s.</P>
<P ALIGN="JUSTIFY">En la escuela primaria un maestro atiende en la actualidad a&nbsp;s&oacute;lo 20 ni&ntilde;os, lo que permite una mejor instrucci&oacute;n, atenci&oacute;n diferenciada a cada uno de los alumnos y su familia, y una educaci&oacute;n m&aacute;s integral. </P>
<P ALIGN="JUSTIFY">Cuentan con televisores, videos y laboratorios de computaci&oacute;n, instrumentos de incre&iacute;ble eficiencia que, puestos en funci&oacute;n de la ense&ntilde;anza, permiten multiplicar los conocimientos de nuestros ni&ntilde;os. Ni un solo ni&ntilde;o de Cuba ha quedado sin acceso a estos modernos medios. Las escuelas que carec&iacute;an de electricidad, hoy disponen de paneles solares para utilizar la computadora, el televisor y el video. </P>
<P ALIGN="JUSTIFY">La computaci&oacute;n comenz&oacute; a impartirse desde preescolar. Doce mil 958 profesores de computaci&oacute;n b&aacute;sica formados en cursos emergentes llegaron a las aulas y a su vez todos los maestros de primaria recibieron cursos id&oacute;neos en esta materia.</P>
<P ALIGN="JUSTIFY">Los ni&ntilde;os con necesidades educativas especiales tambi&eacute;n han recibido nuevos y modernos medios de ense&ntilde;anza para su formaci&oacute;n. Hace dos a&ntilde;os inauguramos la primera Escuela de Autismo, discapacidad olvidada en casi todos los pa&iacute;ses del mundo.</P>
<P ALIGN="JUSTIFY">Ahora los ni&ntilde;os comienzan a estudiar el idioma ingl&eacute;s desde tercer grado por video clases. Aprenden masivamente el ajedrez en las escuelas y reciben la labor cultural y de promoci&oacute;n art&iacute;stica a trav&eacute;s de los primeros 3 mil 271 Instructores de Arte graduados el pasado 20 de octubre, los que ser&aacute;n reforzados cada a&ntilde;o con una cifra similar o mayor de instructores que laborar&aacute;n no s&oacute;lo en el sector educacional sino tambi&eacute;n en el resto de las instituciones culturales y sociales de la comunidad. </P>
<P ALIGN="JUSTIFY">Hemos logrado mejorar la alimentaci&oacute;n en las escuelas que tienen servicio de almuerzo escolar, que son ya la inmensa mayor&iacute;a de las que lo requieren. </P>
<P ALIGN="JUSTIFY">Se brinda atenci&oacute;n sistem&aacute;tica a todos los ni&ntilde;os detectados con problemas nutricionales cuando se aplic&oacute; el primer programa para medir el peso y la talla de todos los ni&ntilde;os hasta 15 a&ntilde;os, en el 2001. </P>
<P ALIGN="JUSTIFY">Hace poco concluy&oacute; un Estudio Integral de toda la&nbsp;Poblaci&oacute;n Infantil, que eval&uacute;a aspectos como el estado nutricional, la atenci&oacute;n educativa, el medio familiar y condiciones de&nbsp;vida, que est&aacute;n recibiendo la debida atenci&oacute;n.</P>
<P ALIGN="JUSTIFY">Todas estas transformaciones han permitido tener un verdadero sistema de doble sesi&oacute;n de clases y han posibilitado que nuestros ni&ntilde;os de Primaria aprendan hoy 2,2 veces m&aacute;s en Matem&aacute;tica y&nbsp;1,5&nbsp;veces m&aacute;s en Espa&ntilde;ol que hace cuatro a&ntilde;os, cifras que deben crecer a medida que nuestro sistema educacional prosiga el desarrollo programado. Se han igualado las posibilidades reales de conocimiento y oportunidades de desarrollo f&iacute;sico y mental para todos los ni&ntilde;os sin importar su lugar de residencia, color de la piel y origen social.</P>
<P ALIGN="JUSTIFY">Los extraordinarios cambios que tienen lugar en la Primaria se han hecho con modestos recursos, utilizados con inteligencia y sentidos de igualdad y&nbsp;justicia, y por encima de todo brindando las mismas oportunidades a todos los ni&ntilde;os del pa&iacute;s. </P>
<P ALIGN="JUSTIFY">De igual forma se trabaja y continuar&aacute; trabajando intensamente en el perfeccionamiento y desarrollo de los dem&aacute;s niveles de ense&ntilde;anza escolar.</P>
<P ALIGN="JUSTIFY">En las escuelas Secundarias B&aacute;sicas tambi&eacute;n se emprendieron transformaciones radicales, al experimentar un modelo educativo diferente que rompe con las viejas concepciones de ense&ntilde;anza para ni&ntilde;os y adolescentes de s&eacute;ptimo, octavo y noveno grados, que en el resto de los pa&iacute;ses afrontan una profunda crisis. </P>
<P ALIGN="JUSTIFY">Esta ense&ntilde;anza cuenta ahora con un profesor general integral responsabilizado con la atenci&oacute;n de 15 alumnos, el cual imparte todas las materias excepto Ingl&eacute;s y Educaci&oacute;n F&iacute;sica. Es un tutor, un educador, un preceptor para cada estudiante, quien se libra con ello del excesivo n&uacute;mero de profesores de diferentes asignaturas, con lo que no era posible lograr la integraci&oacute;n de los conocimientos y la influencia educativa necesaria en esta etapa decisiva de la vida.</P>
<P ALIGN="JUSTIFY">Gracias a este paso la relaci&oacute;n de la escuela con la familia ha mejorado cualitativamente, lo que permite su m&aacute;s amplia cooperaci&oacute;n e incluso cambios en las actitudes y el tratamiento de muchos padres a sus hijos.</P>
<P ALIGN="JUSTIFY">Las clases de Matem&aacute;tica, Espa&ntilde;ol, Historia, Ingl&eacute;s y F&iacute;sica las reciben a trav&eacute;s de videos con clases elaboradas por los m&aacute;s prestigiosos docentes del pa&iacute;s, lo que apoya considerablemente el esfuerzo de los profesores y eleva la calidad y profundidad de los contenidos que se imparten. </P>
<P ALIGN="JUSTIFY">Se increment&oacute; la frecuencia de clases en Matem&aacute;tica, Computaci&oacute;n, Espa&ntilde;ol e Historia, con lo que los alumnos reciben m&aacute;s contenido y&nbsp;multiplican sus conocimientos en estas materias. </P>
<P ALIGN="JUSTIFY">Los nuevos instructores de arte tambi&eacute;n est&aacute;n en&nbsp;nuestras Secundarias B&aacute;sicas promoviendo la cultura y&nbsp;acercando a nuestros adolescentes a las mejores tradiciones de Cuba y el mundo.</P>
<P ALIGN="JUSTIFY">Se program&oacute; que los estudiantes de Secundaria B&aacute;sica recibieran merienda escolar o almuerzo, lo que les permite afrontar en adecuadas condiciones alimentarias la doble sesi&oacute;n de clases y ofrece una mayor garant&iacute;a de seguridad para los alumnos de este nivel, que no tienen que salir de sus escuelas hasta el final del horario docente.</P>
<P ALIGN="JUSTIFY">El pasado 2 de diciembre de 2004, 307 mil 339 alumnos y 38 mil 246 trabajadores de 591&nbsp;Escuelas Secundarias B&aacute;sicas Urbanas estaban recibiendo ya gratuitamente la Merienda Escolar. Faltan por incorporar los estudiantes de 83 de estas escuelas, que recibir&aacute;n los beneficios de este programa en los primeros tres meses del pr&oacute;ximo a&ntilde;o. </P>
<P ALIGN="JUSTIFY">Los estudiantes de las Escuelas de Conducta cuentan con la atenci&oacute;n de los trabajadores sociales, los cuales son los encargados de organizar la acci&oacute;n de la sociedad para modificar las causas y condiciones que originan la desventaja social y los trastornos de conducta de estos adolescentes.</P>
<P ALIGN="JUSTIFY">Nuestros j&oacute;venes, desde los 16 a&ntilde;os en adelante, han estado tambi&eacute;n en el centro de estas profundas transformaciones.</P>
<P ALIGN="JUSTIFY">Se crearon las Escuelas de Trabajadores Sociales, que han graduado ya a 21 mil 485 j&oacute;venes, como un verdadero contingente de apoyo y solidaridad social que act&uacute;a en casi todos los Consejos Populares del pa&iacute;s. Cada a&ntilde;o se preparan otros 7 mil j&oacute;venes con el empleo de nuevos conceptos pedag&oacute;gicos, organizados no s&oacute;lo en las escuelas destinadas a ese objetivo, sino tambi&eacute;n en sus propios municipios, ubicados en las llamadas casas-escuelas, utilizando para ello televisores, videos, computadoras, bajo la gu&iacute;a de experimentados profesores y vinculados directamente a las realidades sociales de sus comunidades. Todos al graduarse tienen acceso directo a numerosas carreras universitarias afines a su multifac&eacute;tica actividad.</P>
<P ALIGN="JUSTIFY">Se crearon los cursos de Superaci&oacute;n Integral para J&oacute;venes de 17 a 30 a&ntilde;os, que habiendo aprobado el noveno grado, que ya es el nivel general en esas edades, no estudiaban ni trabajaban. </P>
<P ALIGN="JUSTIFY">Esto ha permitido que m&aacute;s de 150 mil j&oacute;venes se vinculen a los programas de superaci&oacute;n integral recibiendo un ingreso adecuado a su edad y necesidades. </P>
<P ALIGN="JUSTIFY">Los resultados obtenidos han posibilitado que 48 mil 406 egresados de estos cursos hayan ingresado ya en diferentes carreras universitarias, incluidas las Ciencias M&eacute;dicas, con resultados altamente positivos. </P>
<P ALIGN="JUSTIFY">En el transcurso de la Batalla de Ideas se alcanz&oacute; un viejo sue&ntilde;o: la universalizaci&oacute;n de la educaci&oacute;n superior, abriendo el&nbsp;acceso a las universidades a todos los j&oacute;venes egresados de los Programas de la Revoluci&oacute;n y a los trabajadores en general. </P>
<P ALIGN="JUSTIFY">Este programa ha significado posibilidades in&eacute;ditas para j&oacute;venes y adultos que antes no pod&iacute;an llegar jam&aacute;s a la Educaci&oacute;n Superior y ahora se incorporan al prop&oacute;sito revolucionario de alcanzar una cultura general integral para todos los ciudadanos, con independencia del trabajo social que desempe&ntilde;en. </P>
<P ALIGN="JUSTIFY">Estos programas han dado lugar a que el pa&iacute;s cuente hoy con la mayor matr&iacute;cula de su historia en la ense&ntilde;anza superior, 380 mil estudiantes; de ellos, 233 mil 11 se forman en las 938 sedes universitarias existentes en los 169 municipios del pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Respuesta decidida y comprometida han dado los 65 mil 427 profesores y tutores que trabajan en la Universalizaci&oacute;n, provenientes de la gran masa de m&aacute;s de 700 mil profesionales formados por la Revoluci&oacute;n con que cuenta el pa&iacute;s, a pesar del constante robo de cerebros de que son v&iacute;ctimas los pa&iacute;ses del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Nuestra aspiraci&oacute;n de contar con centros de excelencia en la educaci&oacute;n superior dio lugar al surgimiento de la Universidad de las Ciencias Inform&aacute;ticas, primera instituci&oacute;n de su tipo surgida en la Batalla de Ideas. </P>
<P ALIGN="JUSTIFY">En apenas dos a&ntilde;os y tres meses de inaugurada esa ya prestigiosa instituci&oacute;n universitaria, estudian all&iacute; m&aacute;s de 6 mil j&oacute;venes de todos los municipios del pa&iacute;s, bajo novedosas concepciones y m&eacute;todos revolucionarios de trabajo, obteniendo r&aacute;pidamente significativos logros en la ense&ntilde;anza y la actividad productiva. </P>
<P ALIGN="JUSTIFY">El esp&iacute;ritu y los conceptos aplicados a la Universidad de las Ciencias Inform&aacute;ticas debemos extenderlos a los polit&eacute;cnicos de esta rama que en todo el pa&iacute;s preparan a casi 40 mil t&eacute;cnicos medios en Inform&aacute;tica.</P>
<P ALIGN="JUSTIFY">Este proyecto relacionado con los Polit&eacute;cnicos de la Inform&aacute;tica, acordado recientemente, pudiera calificarse como el &uacute;ltimo programa de la Batalla de Ideas correspondiente al per&iacute;odo del 2000 al 2004. Para ello se asignar&aacute;n los recursos materiales y equipos necesarios. El Ministerio de Educaci&oacute;n, el Ministerio de la Inform&aacute;tica y las Comunicaciones y la Uni&oacute;n de J&oacute;venes Comunistas han recibido ya las instrucciones pertinentes. </P>
<P ALIGN="JUSTIFY">Para todas las familias cubanas la Batalla de Ideas ha significado mucho por las perspectivas de seguridad y desarrollo f&iacute;sico y mental que ofrece sin excepci&oacute;n alguna a sus hijos.</P>
<P ALIGN="JUSTIFY">En una esfera tan vital como la salud, reciben el beneficio de importantes inversiones, que abarcan la totalidad de los 444 policl&iacute;nicos, 107 de ellos ya totalmente transformados y 34 en ejecuci&oacute;n. A esto se a&ntilde;aden las labores de&nbsp;reconstrucci&oacute;n y modernizaci&oacute;n que se llevan a cabo en 27 hospitales, como parte de un programa que abarcar&aacute; igualmente a todos; la apertura de 217 salas de fisioterapia en los policl&iacute;nicos, los que en su totalidad contar&aacute;n con este servicio a fines del pr&oacute;ximo a&ntilde;o; se han creado 24 nuevos servicios de hemodi&aacute;lisis, 88 &oacute;pticas y 118 centros de terapia intensiva en los municipios que por carecer de hospitales quir&uacute;rgicos no dispon&iacute;an de este valios&iacute;simo recurso m&eacute;dico que ha salvado ya miles de vidas. </P>
<P ALIGN="JUSTIFY">El programa de reequipamiento tecnol&oacute;gico en plena marcha beneficia a la totalidad de los servicios primarios y secundarios con que cuenta el pa&iacute;s, con la gran ventaja adicional de acercar los servicios m&eacute;dicos m&aacute;s importantes y de calidad a los hogares y lugares de residencia de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">En los asentamientos campesinos sin electricidad y con dif&iacute;cil acceso<B>, </B>se han inaugurado mil 905 salas de televisi&oacute;n, que permiten la informaci&oacute;n, la recreaci&oacute;n y el acceso a los programas televisivos docentes a m&aacute;s de&nbsp;medio mill&oacute;n de cubanos que residen en esos lugares, los &uacute;ltimos que carec&iacute;an de ella.</P>
<P ALIGN="JUSTIFY">La ampliaci&oacute;n de los Joven Club hasta 300 centros ha permitido la formaci&oacute;n de 436 mil 753 compatriotas en t&eacute;cnicas de computaci&oacute;n en los &uacute;ltimos cuatro a&ntilde;os, desde principios de abril del 2001, cuando fueron inauguradas las nuevas instalaciones, elevando hasta 3 mil las computadoras asignadas. Este excelente programa se est&aacute; ampliando con otros 300 centros adicionales, 100 de los cuales est&aacute;n ya concluidos.</P>
<P ALIGN="JUSTIFY">Las Ferias del Libro se han convertido en una gran fiesta de la familia cubana. Ampliada de su recinto tradicional en la Capital a 19 ciudades del pa&iacute;s en el 2002, y este a&ntilde;o hasta 34 de ellas, ha acogido en las &uacute;ltimas tres ediciones a 9 millones y medio de participantes y se han puesto a la venta m&aacute;s de 15 millones de libros.</P>
<P ALIGN="JUSTIFY">La Biblioteca Familiar contribuy&oacute; al acceso de nuestro pueblo a lo mejor de la literatura cubana y&nbsp;universal, a precios asequibles. Se produjeron 100 mil colecciones de 25 t&iacute;tulos. Est&aacute; lista editorialmente una segunda colecci&oacute;n.</P>
<P ALIGN="JUSTIFY">Dos nuevas y modernas imprentas de gran capacidad han sido adquiridas, una de ellas est&aacute; en pleno funcionamiento y la segunda en proceso de inversi&oacute;n. Se asignaron recursos para la reparaci&oacute;n y modernizaci&oacute;n de todas las instalaciones de la Uni&oacute;n Poligr&aacute;fica Nacional.</P>
<P ALIGN="JUSTIFY">La Universidad para Todos, vinculada a la televisi&oacute;n, surgida el 2 de octubre del 2000, se ha convertido en la m&aacute;s masiva y variada Universidad del pa&iacute;s. A trav&eacute;s de ella se&nbsp;han impartido 43 cursos con mil 721 horas de contenido. En este momento se transmiten seis&nbsp;cursos. Han participado en los cursos&nbsp;impartidos y en marcha 775 profesores, de&nbsp;los cuales 265 son Doctores en Ciencias y 134&nbsp;son M&aacute;sters.</P>
<P ALIGN="JUSTIFY">Los programas desarrollados para convertir las prisiones en escuelas han tenido notable impacto en&nbsp;las familias, contribuyendo a fortalecer la vinculaci&oacute;n entre la familia y los j&oacute;venes sancionados.</P>
<P ALIGN="JUSTIFY">Los estudios a personas discapacitadas han posibilitado resolver situaciones cr&iacute;ticas de atenci&oacute;n a estos ciudadanos y sus familias. Han permitido alertar a &eacute;stas sobre riesgos de enfermedades hereditarias, y han posibilitado que 6 mil 52 madres hayan podido dedicarse totalmente a la atenci&oacute;n de&nbsp;sus hijos con graves discapacidades, recibiendo para ello un&nbsp;salario.</P>
<P ALIGN="JUSTIFY">Fueron estudiadas 366 mil 864 personas con discapacidades f&iacute;sico-motoras, sensoriales, org&aacute;nicas y otras, incluido el retraso mental. Participaron en el estudio nacional m&aacute;s de 30 mil profesionales de las ciencias y personal de direcci&oacute;n y apoyo.</P>
<P ALIGN="JUSTIFY">El 5 de agosto del 2003 se inaugur&oacute; el nuevo Centro Nacional de Gen&eacute;tica M&eacute;dica. </P>
<P ALIGN="JUSTIFY">Como resultado de este colosal esfuerzo por lograr el m&aacute;s alto nivel de justicia para nuestro pueblo y propiciar la m&aacute;s plena igualdad de oportunidades para todos se han creado en estos cinco a&ntilde;os, fruto de los Programas de la Revoluci&oacute;n, m&aacute;s de 380 mil empleos, que benefician mayoritariamente a los j&oacute;venes.</P>
<P ALIGN="JUSTIFY">Seg&uacute;n informaci&oacute;n recibida del Ministerio de Trabajo, se ha reducido ya el desempleo, a fines del presente a&ntilde;o, a menos del 2%, algo absolutamente imposible en ning&uacute;n pa&iacute;s capitalista industrializado.</P>
<P ALIGN="JUSTIFY">Se han formado 44 mil 979 nuevos maestros y&nbsp;profesores en apenas tres a&ntilde;os, lo que equivale a&nbsp; once graduaciones de los cursos regulares diurnos de los Pedag&oacute;gicos entre 1988 y 2000.</P>
<P ALIGN="JUSTIFY">Contamos, como ya se dijo, con 21 mil 485 trabajadores sociales. En&nbsp;el a&ntilde;o 2000, cuando comenz&oacute; la Batalla de Ideas, la Seguridad Social ten&iacute;a s&oacute;lo 795 trabajadores sociales en todo el pa&iacute;s</P>
<P ALIGN="JUSTIFY">Se han concluido hasta el 20 de noviembre labores de construcci&oacute;n, reconstrucci&oacute;n o ampliaci&oacute;n en 5 mil 810 obras; de ellas, mil 732 de la educaci&oacute;n, mil 537 de la salud, 32 importantes instituciones de la cultura, entre las cuales est&aacute; la reconstrucci&oacute;n capital y la ampliaci&oacute;n del Instituto Superior de Arte, y 2 mil 508 de otros programas de la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">Han recibido reparaci&oacute;n capital 913 escuelas. Se han construido 32 nuevas. La naci&oacute;n cuenta hoy con 5 mil 270 nuevas aulas para la educaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Se han producido m&aacute;s de 25 millones de casetes en apenas a&ntilde;o y medio de labor y se edifica una nueva f&aacute;brica productora.</P>
<P ALIGN="JUSTIFY">Los acuerdos que acabamos de suscribir con China garantizan la adquisici&oacute;n de 100 mil computadoras por a&ntilde;o, que ser&aacute;n dedicadas fundamentalmente a la docencia de ni&ntilde;os, j&oacute;venes y adultos y a la superaci&oacute;n de la creciente masa de t&eacute;cnicos y profesionales de nivel superior en nuestro pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n llegar&aacute; el d&iacute;a de su uso masivo para dialogar con el mundo. Ning&uacute;n pueblo tiene m&aacute;s cosas que informar ni preparaci&oacute;n para hacerlo mejor, tomando en consideraci&oacute;n su cultura pol&iacute;tica y el creciente esfuerzo por el dominio del Ingl&eacute;s y otros idiomas.</P>
<P ALIGN="JUSTIFY">El primer mill&oacute;n de televisores comprados a la Rep&uacute;blica Popular China ha posibilitado que 827 mil 322 n&uacute;cleos familiares del pa&iacute;s tengan un televisor a color de 21 pulgadas y excelente calidad, que consume 120 watts menos que el televisor sovi&eacute;tico en blanco y negro. Esto tiene un profundo y masivo impacto en el nivel de informaci&oacute;n y cultura de nuestro pueblo y sus posibilidades de recreaci&oacute;n. El&nbsp;resto de los televisores se ha dedicado a los programas de educaci&oacute;n, salud y otros de car&aacute;cter social del pa&iacute;s; ochenta mil de ellos se emplearon en la cooperaci&oacute;n internacional; se est&aacute;n recibiendo tambi&eacute;n de China 300 mil adicionales de 21 pulgadas. Varias decenas de miles de 29 pulgadas, que est&aacute;n siendo ya usados en la docencia, son de otras procedencias. </P>
<P ALIGN="JUSTIFY">El sistema educacional dispone en las aulas de 109 mil 117 televisores y 40 mil 858 videos, convertidos en&nbsp;excelentes medios de ense&ntilde;anza.</P>
<P ALIGN="JUSTIFY">Han surgido dos nuevos canales educativos que, junto a Cubavisi&oacute;n y Tele Rebelde, transmiten 394&nbsp;horas semanales de programaci&oacute;n educativa; que representan el 62,7% del total de las transmisiones de la Televisi&oacute;n Nacional. De ellas, 247 son destinadas a los planes de estudios. </P>
<P ALIGN="JUSTIFY">Si cuando realiz&aacute;bamos el anterior Congreso de la Juventud discut&iacute;amos con preocupaci&oacute;n la baja producci&oacute;n de libros y publicaciones para nuestros ni&ntilde;os y j&oacute;venes, hoy podemos decir que se han producido en estos cinco a&ntilde;os 457 millones 840 mil 862 ejemplares de libros, tabloides, folletos y otras producciones poligr&aacute;ficas para los distintos programas y misiones.</P>
<P ALIGN="JUSTIFY">De ellos: </P>
<P ALIGN="JUSTIFY">41 millones 25 mil 778 libros, tabloides y folletos para los programas de formaci&oacute;n educacional.</P>
<P ALIGN="JUSTIFY">15 millones 979 mil 198 libros para las Ferias del Libro</P>
<P ALIGN="JUSTIFY">35 millones 371 mil 157 tabloides de las Mesas Redondas y&nbsp;Tribunas Abiertas.</P>
<P ALIGN="JUSTIFY">15 millones 905 mil 758 tabloides de Universidad para Todos.</P>
<P ALIGN="JUSTIFY">En el a&ntilde;o 1999 exist&iacute;an solo ocho escuelas de artes pl&aacute;sticas en el pa&iacute;s. Hoy se ha extendido esta ense&ntilde;anza a todas las provincias existiendo escuelas de ese tipo en 17 ciudades. </P>
<P ALIGN="JUSTIFY">La matr&iacute;cula de la nueva Escuela Nacional de Ballet con capacidad para 300 alumnos se ampli&oacute; a estudiantes de todas las provincias. </P>
<P ALIGN="JUSTIFY">Hoy 4 mil 21 ni&ntilde;os de todos los municipios de la capital acuden dos veces a la semana a los talleres vocacionales que se desarrollan en la Escuela Nacional de Ballet. Otras escuelas de danza realizan actividades similares.</P>
<P ALIGN="JUSTIFY">Seis mil 789 bibliotecas p&uacute;blicas y escolares recibieron colecciones de enciclopedias, diccionarios, atlas y otros libros con los que renovaron su fondo bibliogr&aacute;fico.</P>
<P ALIGN="JUSTIFY">Dos millones 365 mil 234 ni&ntilde;os y j&oacute;venes han recibido un libro de est&iacute;mulo en su acto de graduaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Unos 10 millones 900 mil compatriotas han participado en las 161 Tribunas Abiertas realizadas.</P>
<P ALIGN="JUSTIFY">Once millones 800 mil participantes han sumado las 18 Marchas efectuadas.</P>
<P ALIGN="JUSTIFY">Mil treinta mesas redondas se han realizado hasta hoy. &Eacute;stas se han convertido en una universidad pol&iacute;tica, con informaci&oacute;n actualizada y oportuna y an&aacute;lisis profundos y veraces sobre las groseras mentiras y p&eacute;rfidas agresiones del imperio contra nuestro pueblo, y sobre importantes temas de pol&iacute;tica internacional, econom&iacute;a, cultura, ciencias, deportes y otros t&oacute;picos de inter&eacute;s.</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Por ser la Batalla de Ideas &#8213;como dijimos una vez&#8213; “la batalla del humanismo contra la deshumanizaci&#963;n, la batalla de la hermandad y la fraternidad contra el m&#945;s grosero ego&#957;smo la batalla de la justicia contra la m&#945;s brutal injusticia; la batalla por n</FONT><FONT FACE="Arial">uestro pueblo y la batalla por otros pueblos," tenemos en estos momentos 23 mil 413 profesionales y t&eacute;cnicos de la salud cumpliendo humanas y solidarias misiones en 66 pa&iacute;ses. Un elevado n&uacute;mero de ellos desempe&ntilde;an su actividad en los barrios m&aacute;s pobres de la gran Patria de Sim&oacute;n Bol&iacute;var, actualmente en pleno proceso de cambios revolucionarios, bajo la conducci&oacute;n de un nuevo y extraordinario l&iacute;der pol&iacute;tico, bolivariano y martiano, amigo entra&ntilde;able de Cuba: Hugo Ch&aacute;vez Fr&iacute;as.</P>
<P ALIGN="JUSTIFY"><A NAME="_Toc89534821"><A NAME="_Toc89541986">El impacto de la Batalla de Ideas, sus principios, sus conceptos de trabajo, no s&oacute;lo se han revertido en la transformaci&oacute;n de la educaci&oacute;n y la vida de nuestro pueblo, sino tambi&eacute;n en el fortalecimiento y el prestigio de la Uni&oacute;n de</A> <A NAME="_Toc89534822">J&oacute;venes Comunistas</A>, que arriba a este congreso con la mayor cantidad de militantes de la UJC de la &uacute;ltima d&eacute;cada:</A></P>
<P ALIGN="JUSTIFY">557 mil 298, lo que representa 104 mil 692 militantes m&aacute;s que los que ten&iacute;an en el VII Congreso. </P>
<P ALIGN="JUSTIFY">Hoy la organizaci&oacute;n juvenil cuenta con 49 mil 54 organizaciones de base, 8 mil 756 m&aacute;s que en 1998. </P>
<P ALIGN="JUSTIFY">Si en el &uacute;ltimo Congreso del Partido le se&ntilde;alamos cr&iacute;ticamente a la Juventud sus debilidades en el aporte de militantes a nuestra organizaci&oacute;n de vanguardia, hoy vemos con satisfacci&oacute;n que la atenci&oacute;n que le han brindado a este vital asunto y el propio fortalecimiento de la organizaci&oacute;n permiten que la UJC le est&eacute; aportando al Partido 63 de cada 100 militantes que cumplen 30 a&ntilde;os, y que en total, incluyendo aquellos j&oacute;venes militantes menores de esa edad que han sido procesados de manera especial, la UJC haya fortalecido al Partido con 133 mil 283 nuevos militantes como respuesta concreta a aquellas justas cr&iacute;ticas recibidas.</P>
<P ALIGN="JUSTIFY">El sustento principal de estos resultados han sido los cuadros juveniles, para quienes la batalla ha exigido multiplicar su capacidad de acci&oacute;n y su preparaci&oacute;n, y les ha obligado a transformar cualitativamente sus m&eacute;todos de trabajo para mantener la atenci&oacute;n a la vida interna y al accionar diario de la UJC, y a su vez responder a las nuevas tareas emanadas de los programas de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">La experiencia, estabilidad y resultados de trabajo han permitido que la organizaci&oacute;n aporte m&aacute;s cuadros al Partido. En los dos &uacute;ltimos a&ntilde;os 215 cuadros de la UJC han pasado al trabajo profesional del mismo.</P>
<P ALIGN="JUSTIFY">Lo logrado hasta aqu&iacute; es fruto del esfuerzo heroico de nuestro pueblo y de su magn&iacute;fica juventud. Mucho a&uacute;n nos queda por hacer. Ustedes saben d&oacute;nde existen viejas y nuevas dificultades.</P>
<P ALIGN="JUSTIFY">Hay que mantener a los profesores que hoy est&aacute;n en nuestras aulas, e incrementar su reserva, cuidar celosamente los recursos humanos j&oacute;venes que hemos formado en estos a&ntilde;os, enfatizando en su profesionalidad y superaci&oacute;n; continuar analizando las necesarias transformaciones a que debe ser sometida la ense&ntilde;anza t&eacute;cnica profesional y el preuniversitario; perfeccionar el proceso de universalizaci&oacute;n de la educaci&oacute;n superior, y lograr que todas las universidades del pa&iacute;s transiten a partir de esta idea hacia esa excelencia acad&eacute;mica y revolucionaria que el pa&iacute;s demanda de sus estudiantes y profesores universitarios.</P>
<P ALIGN="JUSTIFY">Debemos intensificar y profundizar el trabajo pol&iacute;tico con todo el personal de la salud para que la calidad de los servicios a la poblaci&oacute;n se corresponda con el esfuerzo inversionista que desde el punto de vista constructivo y tecnol&oacute;gico se desarrolla en el sector, y con el prestigio que ha alcanzado la medicina cubana con la presencia solidaria de nuestros profesionales y t&eacute;cnicos en diversas partes del mundo.</P>
<P ALIGN="JUSTIFY">Urge proseguir la tarea de propiciar una recreaci&oacute;n sana, culta y &uacute;til para nuestros j&oacute;venes, en la que utilicemos todas las posibilidades abiertas y los recursos con que hoy contamos gracias a los programas de la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">Deberemos continuar nuestro m&aacute;s decidido combate contra los casos de corrupci&oacute;n, las indisciplinas sociales y cualquier indicio de consumo de drogas.</P>
<P ALIGN="JUSTIFY">Se requiere la mayor integraci&oacute;n entre todas las instituciones implicadas en el trabajo de difusi&oacute;n masiva, las que pueden y deben estar enteramente al servicio de los conocimientos, la cultura, la recreaci&oacute;n y la defensa de los valores e intereses m&aacute;s sagrados de nuestro pueblo. </P>
<P ALIGN="JUSTIFY">Hay mucho que reparar, edificar y mejorar todav&iacute;a en todas nuestras instituciones sociales. Se ha demostrado que es posible.</P>
<P ALIGN="JUSTIFY">Como ya se&ntilde;al&eacute; una vez "quiz&aacute;s lo m&aacute;s &uacute;til de nuestros modestos esfuerzos en la lucha por un mundo mejor ser&aacute; demostrar cu&aacute;nto se puede hacer con tan poco, si todos los recursos humanos y materiales de la sociedad se ponen al servicio del pueblo." </P>
<P ALIGN="JUSTIFY">Los gastos en divisas de la Batalla de Ideas, incluidos las construcciones, los materiales de todo tipo, miles de equipos m&eacute;dicos, estomatol&oacute;gicos y &oacute;pticos de alta calidad y estandarizados, computadoras, videos, incluyendo los pagos realizados por el cr&eacute;dito para televisores que se destinaron a la poblaci&oacute;n y a las instituciones, y otros pagos similares, son inferiores al 2% del gasto total en divisas del pa&iacute;s en los 5 a&ntilde;os transcurridos.</P>
<P ALIGN="JUSTIFY">A esto hay que a&ntilde;adir, a modo de ejemplo de racionalidad, que el costo del mill&oacute;n de televisores procedentes de China se compensa pr&aacute;cticamente con el ahorro en electricidad que se logra durante los 8 a&ntilde;os de amortizaci&oacute;n del cr&eacute;dito recibido.</P>
<P ALIGN="JUSTIFY">Cuando hacemos un recuento de lo que han sido estos a&ntilde;os heroicos, de intenso trabajo y no pocos desaf&iacute;os, tenemos que sentirnos orgullosos de nuestra juventud, de sus valores, de su estirpe, de su temple.</P>
<P ALIGN="JUSTIFY">De ella surgen hombres como Juan Miguel, quien tan ejemplarmente ha cumplido sus deberes de padre y de patriota.</P>
<P ALIGN="JUSTIFY">De nuestra juventud salieron nuestros cinco h&eacute;roes prisioneros del imperio, que, v&iacute;ctimas de la venganza y el odio, sufren injusta y cruel prisi&oacute;n en las c&aacute;rceles norteamericanas sin que su honor, su entereza y su lealtad a la Revoluci&oacute;n y a nuestro pueblo hayan podido ser quebrados.</P>
<P ALIGN="JUSTIFY">Ellos son s&iacute;mbolos e inspiraci&oacute;n para los que har&aacute;n cambiar el mundo. No descansaremos un segundo hasta que se haga justicia y sean devueltos a nuestra Patria. ¡Tarde o temprano, con el apoyo de los dem&aacute;s pueblos del mundo, ganaremos tambi&eacute;n esa batalla!</P>
<P ALIGN="JUSTIFY">Los datos contenidos en estas palabras con que respondo a la invitaci&oacute;n de ustedes pueden producir asombro a muchos, algunos ni siquiera los creer&aacute;n, otros los ignorar&aacute;n ol&iacute;mpicamente. </P>
<P ALIGN="JUSTIFY">El imperio se enfurece y proclama con pasmoso cinismo que hay que liberar a Cuba, traer la democracia a este pueblo esclavizado y ense&ntilde;arlo adem&aacute;s a leer y a escribir, seg&uacute;n proclaman en su programa de transici&oacute;n hacia el capitalismo. Las masas, en parte todav&iacute;a enga&ntilde;adas por el diluvio de mentiras y calumnias que emanan de los poderosos medios de divulgaci&oacute;n imperialistas, nos creer&aacute;n cada vez m&aacute;s a medida que vayan despertando a las realidades que les esperan y comprendan que la diferencia entre nuestro sistema y el que propugna el imperio es abismal. </P>
<P ALIGN="JUSTIFY">El capitalismo ha perdido toda esencia humanista, vive del derroche y para el derroche, de esa enfermedad cong&eacute;nita e incurable no puede escapar. Baste decir que en Hait&iacute;, el pueblo m&aacute;s pobre del hemisferio, Cuba tiene 450 m&eacute;dicos; los pa&iacute;ses industrializados no pueden enviar 50, poseen capital financiero, pero carecen de capital humano.</P>
<P ALIGN="JUSTIFY">Ni agresiones, ni bloqueos, ni acciones terroristas, ni desintegraci&oacute;n del campo socialista, ni dominio unipolar del mundo, ni la toma del poder en Estados Unidos por la extrema derecha que advertimos en 1998 como algo posible y hasta probable, ni las amenazas de exterminio, pudieron quebrantar el esp&iacute;ritu de lucha de nuestro pueblo heroico.</P>
<P ALIGN="JUSTIFY">Hemos conocido la independencia real y la verdadera libertad. ¡Jam&aacute;s nos resignaremos a vivir sin ella! ¡Y estamos dispuestos a pagar el precio necesario de que habl&oacute; Mart&iacute;!</P>
<P ALIGN="JUSTIFY">Seguiremos creando y luchando. Ya nadie tendr&aacute; jam&aacute;s fuerzas para volver a encerrar en la botella el genio de un pueblo que escap&oacute; para siempre del saqueo, la humillaci&oacute;n y el oprobio. </P>
<P ALIGN="JUSTIFY">Como dijo Camilo Cienfuegos, aquel extraordinario combatiente que aparece junto a Mella y el Che en el emblema de la Juventud Comunista de Cuba y que al morir ten&iacute;a s&oacute;lo 27 a&ntilde;os, en su &uacute;ltimo discurso el 26 de octubre de 1959: "De rodillas nos pondremos una vez y una vez inclinaremos nuestra frente, y ser&aacute; el d&iacute;a que lleguemos a la tierra que guarda 20 mil cubanos para decirles: ‘¡Hermanos, la Revoluci&oacute;n est&aacute; hecha, vuestra sangre no cay&oacute; en vano!’" </P>
<P ALIGN="JUSTIFY">El pueblo de Cuba dijo hace rato ¡Patria o Muerte! y llevar&aacute; su Batalla de Ideas hasta las &uacute;ltimas consecuencias.</P>
<P ALIGN="JUSTIFY">¡Viva el pueblo que ha hecho frente con honor al m&aacute;s poderoso imperio que ha existido jam&aacute;s!</P>
<P ALIGN="JUSTIFY">¡Viva eternamente el ejemplo que hoy ofrece al mundo la juventud cubana!</P>
<P ALIGN="JUSTIFY">¡Viva para siempre el socialismo!</A></P></FONT></BODY>
</HTML>
