<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><I><FONT SIZE=4><P ALIGN="CENTER">Mensaje a la XI Conferencia de las Naciones Unidas sobre el Comercio y el Desarrollo.</P>
</B><P>&nbsp;</P>
<P>La UNCTAD, organizaci&oacute;n fundada hace 40&nbsp;a&ntilde;os, fue un noble intento del mundo subdesarrollado por crear en el seno de las Naciones&nbsp;Unidas, a trav&eacute;s de un comercio internacional racional y justo, un instrumento que sirviera a sus aspiraciones de progreso y desarrollo. Entonces las esperanzas eran muchas, bajo la ingenua creencia de que las antiguas metr&oacute;polis hab&iacute;an adquirido conciencia del deber y la necesidad de compartir ese objetivo. </P>
<P>Fue Ra&uacute;l Prebisch el principal inspirador de aquella idea. &Eacute;l hab&iacute;a analizado el fen&oacute;meno del intercambio desigual como una de las grandes tragedias que obstru&iacute;an el desarrollo econ&oacute;mico de los pueblos del Tercer&nbsp;Mundo. Fue este uno de sus aportes m&aacute;s importantes a la cultura econ&oacute;mica de nuestra &eacute;poca. En reconocimiento a sus relevantes cualidades, fue elegido el primer Secretario General de esta instituci&oacute;n de Naciones Unidas sobre comercio y desarrollo. </P>
<P>Hoy el terrible flagelo del intercambio desigual apenas se menciona en discursos y conferencias. </P>
<P>El comercio internacional no ha sido instrumento para el desarrollo de los pa&iacute;ses pobres, que constituyen la inmensa mayor&iacute;a de la humanidad. Para 86 de ellos los productos b&aacute;sicos representan m&aacute;s de la mitad de los ingresos por exportaciones. El poder de compra de esos productos, excepto el petr&oacute;leo, es hoy menos de la tercera parte del que ten&iacute;a al crearse la UNCTAD.</P>
<P>Aunque las cifras aburren y se repiten, no queda muchas veces otro remedio que usar su elocuente e insustituible lenguaje.</P>

<UL>
<LI>En los pa&iacute;ses pobres vive el 85 por ciento de la poblaci&oacute;n mundial, pero su participaci&oacute;n en el comercio internacional es s&oacute;lo un 25 por ciento. </LI>
<LI>La deuda externa de esos pa&iacute;ses en 1964, a&ntilde;o en que naci&oacute; esta instituci&oacute;n de Naciones Unidas, era alrededor de 50 mil millones de d&oacute;lares. Hoy alcanza la cifra de 2,6 millones de millones. </LI>
<LI>Entre 1982 y el 2003, es decir 21 a&ntilde;os, el mundo pobre pag&oacute; 5,4 millones de millones de d&oacute;lares por servicio de la deuda, lo cual significa que su actual monto ha sido pagado m&aacute;s de dos veces a los pa&iacute;ses ricos.</LI></UL>

<P>A los pa&iacute;ses pobres se les prometi&oacute; ayuda al desarrollo y que el abismo entre ricos y pobres se reducir&iacute;a progresivamente; hasta lleg&oacute; a prometerse que el monto alcanzar&iacute;a el 0,7 por ciento del llamado PIB de los desarrollados econ&oacute;micamente, cifra que, de ser as&iacute;, ascender&iacute;a hoy a no menos de 175 mil millones de d&oacute;lares por a&ntilde;o. </P>
<P>Lo que el Tercer Mundo recibi&oacute; como ayuda oficial al desarrollo el pasado a&ntilde;o 2003 fue&nbsp;54 mil&nbsp;millones de d&oacute;lares. Ese mismo a&ntilde;o los pobres pagaron a los ricos 436 mil millones por servicio de la deuda. El m&aacute;s rico de ellos, Estados&nbsp;Unidos, es el que menos cumpli&oacute; la meta trazada, al destinar a esa ayuda<B> </B>s&oacute;lo el 0,1 por ciento de su PIB. No se incluyen las enormes sumas que les arrebataron como consecuencia del intercambio desigual. </P>
<P>Adicionalmente, los pa&iacute;ses ricos gastan cada a&ntilde;o m&aacute;s de 300 mil millones de d&oacute;lares para pagar subsidios que impiden el acceso de las exportaciones de los pa&iacute;ses pobres a sus mercados. </P>
<P>Por otro lado, es casi imposible medir el da&ntilde;o ocasionado a esos pa&iacute;ses por el tipo de relaciones comerciales que, a trav&eacute;s de los senderos sinuosos de la OMC y los tratados de libre comercio, se imponen a los pa&iacute;ses pobres, incapaces de competir con la tecnolog&iacute;a sofisticada, el monopolio casi total de la propiedad intelectual y los inmensos recursos financieros de los pa&iacute;ses ricos. </P>
<P>A estas formas de saqueo se a&ntilde;aden otras, como la grosera explotaci&oacute;n de la mano de obra barata con maquiladoras que llegan y se marchan a la velocidad de la luz, la especulaci&oacute;n con las monedas al ritmo de millones de millones de d&oacute;lares cada d&iacute;a, el comercio de armas, el apoderamiento de bienes del patrimonio nacional, la invasi&oacute;n cultural y otras decenas de acciones de pillaje y robo imposibles de enumerar. Est&aacute; por estudiar, ya que no aparece en los libros cl&aacute;sicos de econom&iacute;a, la m&aacute;s brutal transferencia de recursos financieros de los pa&iacute;ses pobres a los pa&iacute;ses ricos: la fuga de capital, que es caracter&iacute;stica y obligatoria del orden econ&oacute;mico reinante.</P>
<P>El dinero de todo el mundo se fuga hacia Estados Unidos para protegerse de la inestabilidad monetaria y la fiebre especulativa que el propio orden econ&oacute;mico provoca. Sin ese regalo, que el resto del mundo, fundamentalmente los pa&iacute;ses pobres, le hacen a Estados Unidos, su actual administraci&oacute;n no podr&iacute;a sostener los enormes d&eacute;ficit fiscal y comercial, que ascienden entre ambos en el a&ntilde;o 2004 a no menos de un mill&oacute;n de millones de d&oacute;lares.</P>
<P>¿Alguien se atrever&iacute;a a negar las consecuencias sociales y humanas de la globalizaci&oacute;n neoliberal impuesta al mundo?</P>

<UL>
<LI>Si hace 25 a&ntilde;os quinientos millones de personas pasaban hambre, ahora la padecen m&aacute;s de 800 millones. </LI>
<LI>En los pa&iacute;ses pobres 150 millones de ni&ntilde;os tienen bajo peso al nacer, lo que aumenta el riesgo de muerte y el subdesarrollo mental y f&iacute;sico. </LI>
<LI>Hay 325 millones de ni&ntilde;os que no asisten a la escuela. </LI>
<LI>La mortalidad infantil en menores de un a&ntilde;o, de los pa&iacute;ses pobres, es 12 veces superior a la de los pa&iacute;ses ricos. </LI>
<LI>33 mil ni&ntilde;os mueren cada d&iacute;a en el Tercer Mundo por enfermedades curables. </LI>
<LI>Dos millones de ni&ntilde;as son forzadas a ejercer la prostituci&oacute;n. </LI>
<LI>El 85 por ciento de la poblaci&oacute;n mundial constituida por pa&iacute;ses pobres consume s&oacute;lo el 30 por ciento de la energ&iacute;a, el 25 por ciento de los metales y el 15 por ciento de la madera. </LI>
<LI>Son miles de millones los analfabetos totales o funcionales que habitan el planeta.</LI></UL>

<P>¿C&oacute;mo pueden los l&iacute;deres del imperialismo y los que comparten con &eacute;l el saqueo del mundo hablar de derechos humanos y mencionar siquiera las palabras libertad y democracia en este mundo tan brutalmente explotado? </P>
<P>Lo que se practica contra la humanidad es un crimen permanente de genocidio. Cada a&ntilde;o mueren por falta de alimentos, atenci&oacute;n m&eacute;dica y medicamentos, tantos ni&ntilde;os, madres, adolescentes, j&oacute;venes y adultos salvables como las decenas de millones que murieron en cualquiera de las dos Guerras Mundiales. Esto ocurre todos los d&iacute;as, a todas horas, sin que ninguno de los grandes l&iacute;deres del mundo desarrollado y rico dedique a ello una sola palabra. </P>
<P>¿Podr&aacute; continuar indefinidamente esta situaci&oacute;n? Decididamente no, y por razones absolutamente objetivas. </P>
<P>La humanidad, despu&eacute;s de transcurridos decenas de miles de a&ntilde;os, ha llegado en este minuto, y casi de repente, dado el ritmo acelerado de los &uacute;ltimos 45 a&ntilde;os en que su monto m&aacute;s que se duplic&oacute;, a 6.350&nbsp;millones de habitantes, que necesitan ser vestidos, calzados, alimentados, albergados y educados. La cifra ascender&aacute; casi inevitablemente a 10 mil millones en apenas 50 a&ntilde;os m&aacute;s. No existir&aacute;n ya para esa fecha las reservas de combustible probadas y probables que el planeta tard&oacute; 300&nbsp;millones de a&ntilde;os en crear. Habr&aacute;n sido lanzadas a la atm&oacute;sfera, las aguas y los suelos, junto a otros productos qu&iacute;micos contaminantes. </P>
<P>El sistema imperialista que hoy impera, hacia el que inevitablemente fue evolucionando la sociedad capitalista desarrollada, arrib&oacute; ya a un orden econ&oacute;mico global y neoliberal tan despiadadamente irracional e injusto, que es insostenible. Contra &eacute;l los pueblos se rebelar&aacute;n. Ya han comenzado a rebelarse. Son est&uacute;pidos los que afirman que esto es fruto de partidos, ideolog&iacute;as o agentes subversivos y desestabilizadores de Cuba y Venezuela. Entre otras cosas esta evoluci&oacute;n trajo consigo, de forma igualmente inevitable dentro de las bases y normas que rigen el sistema imperante, las llamadas sociedades de consumo. En ellas, sus tendencias despilfarradoras e irresponsables han envenenado las mentes de gran n&uacute;mero de personas en el mundo, las que en medio de una ignorancia pol&iacute;tica y econ&oacute;mica generalizada son manipuladas por la publicidad comercial y pol&iacute;tica a&nbsp;trav&eacute;s de los fabulosos medios masivos que la ciencia ha creado. </P>
<P>No han sido estas las condiciones m&aacute;s propicias para el desarrollo, en los pa&iacute;ses ricos y poderosos, de l&iacute;deres capaces, responsables y dotados de los conocimientos y los principios pol&iacute;ticos y &eacute;ticos que un mundo tan extremadamente complejo requiere. No hay que culparlos, porque ellos mismos han sido frutos y a la vez instrumentos ciegos de aquella evoluci&oacute;n. ¿Ser&aacute;n capaces de manejar con responsabilidad las situaciones pol&iacute;ticas sumamente complicadas que en n&uacute;mero creciente surgen en el mundo? </P>
<P>Pronto se cumplir&aacute;n 60 a&ntilde;os del d&iacute;a en que estall&oacute; sobre Hiroshima la primera bomba nuclear. Hoy en el mundo existen decenas de miles de esas armas, que son decenas de veces m&aacute;s poderosas y precisas. </P>
<P>Se siguen produciendo y perfeccionando. Hasta en el espacio se programan bases de proyectiles nucleares. Nuevos sistemas de mort&iacute;feros y sofisticados armamentos surgen. </P>
<P>Por primera vez en la historia el hombre habr&iacute;a creado la capacidad t&eacute;cnica para su total autodestrucci&oacute;n. No ha sido en cambio capaz de crear un m&iacute;nimo de garant&iacute;as para la seguridad e integridad de todos los pa&iacute;ses por igual. Se elaboran, e incluso se aplican teor&iacute;as relativas al uso preventivo y sorpresivo de las armas m&aacute;s sofisticadas "en cualquier oscuro rinc&oacute;n del mundo", "en 60 o m&aacute;s pa&iacute;ses", que hacen palidecer la barbarie proclamada en los d&iacute;as tenebrosos del nazismo. Hemos sido ya testigos de guerras de conquista y s&aacute;dicos m&eacute;todos de tortura que recuerdan las im&aacute;genes divulgadas en los d&iacute;as finales de la Segunda Guerra Mundial. </P>
<P>El prestigio de las Naciones Unidas est&aacute; siendo socavado hasta los cimientos. Lejos de perfeccionarse y democratizarse, la instituci&oacute;n ha ido quedando como un instrumento que la superpotencia y sus aliados pretenden usar &uacute;nicamente para cohonestar aventuras b&eacute;licas y cr&iacute;menes espantosos contra los derechos m&aacute;s sagrados de los pueblos.</P>
<P>No se trata de fantas&iacute;as ni productos de la imaginaci&oacute;n. Es muy real el hecho de que, en apenas medio siglo, han surgido dos grandes y mortales peligros para la propia supervivencia de la especie: el que emana del desarrollo tecnol&oacute;gico de las armas, y el que viene de la destrucci&oacute;n sistem&aacute;tica y acelerada de las condiciones naturales para la vida en el planeta.</P>
<P>En la disyuntiva a que ha sido arrastrada por el sistema, no hay otra alternativa para la humanidad: o la actual situaci&oacute;n mundial cambia, o la especie corre el riesgo real de extinci&oacute;n. Para comprenderlo no hay que ser cient&iacute;fico o experto en matem&aacute;ticas; basta la aritm&eacute;tica que se ofrece a los ni&ntilde;os en la ense&ntilde;anza primaria. </P>
<P>Los pueblos se har&aacute;n ingobernables. No existen m&eacute;todos represivos, torturas, desapariciones ni asesinatos masivos que puedan impedirlo. Y en la lucha por la supervivencia, la de sus hijos y los hijos de sus hijos, estar&aacute;n no s&oacute;lo los hambrientos del Tercer Mundo; estar&aacute;n igualmente todas las personas conscientes del mundo rico, sean trabajadores manuales o sean trabajadores intelectuales. </P>
<P>De la crisis inevitable, y mucho m&aacute;s temprano que tarde, saldr&aacute;n pensadores, gu&iacute;as, organizaciones sociales y pol&iacute;ticas de la m&aacute;s diversa &iacute;ndole que har&aacute;n el m&aacute;ximo esfuerzo por preservar la especie. Todas las aguas se unir&aacute;n en una sola direcci&oacute;n para barrer obst&aacute;culos.</P>
<P>Sembremos ideas, y todas las armas que esta civilizaci&oacute;n b&aacute;rbara ha creado sobrar&aacute;n; sembremos ideas, y la destrucci&oacute;n irremediable de nuestro medio natural de vida podr&aacute; impedirse. </P>
<P>Cabr&iacute;a preguntarse, si no es ya demasiado tarde. Soy optimista, digo que no, y comparto la esperanza de que un mundo mejor es posible.</P>
</I></FONT><P><IMG SRC="Image11.jpg" WIDTH=468 HEIGHT=340><I><FONT SIZE=4>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></I></FONT></BODY>
</HTML>
