<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Proclama de un adversario al gobierno de Estados Unidos. 14.05.04</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Proclama de un adversario al gobierno de Estados Unidos</P>
</B><P>Se&ntilde;or George W. Bush: el mill&oacute;n de cubanos que nos reunimos hoy para marchar frente a su Oficina de Intereses, es s&oacute;lo una peque&ntilde;a parte de todo un pueblo valiente y heroico que quisiera estar aqu&iacute; junto a nosotros si f&iacute;sicamente fuese posible. </P>
<P>No se re&uacute;ne en gesto hostil contra el pueblo de Estados Unidos, cuyas ra&iacute;ces &eacute;ticas, originarias de la &eacute;poca cuando emigraron a este hemisferio los primeros peregrinos, conocemos bien. No deseamos tampoco<B> </B>molestar a los funcionarios, empleados y guardianes de esa instalaci&oacute;n que, en el cumplimiento de sus misiones, gozan de toda la seguridad y garant&iacute;as que un pueblo culto y civilizado como el nuestro es capaz de ofrecer. Es un acto de indignada protesta y una denuncia contra las brutales, despiadadas y crueles medidas que su gobierno acaba de adoptar contra nuestro pa&iacute;s. </P>
<P>De antemano conocemos lo que usted piensa o pretende hacer creer de los que por aqu&iacute; marchar&aacute;n. En su opini&oacute;n se trata de masas oprimidas y ansiosas de libertad lanzadas a la calle por el gobierno de Cuba. Ignora por completo que al pueblo digno y altivo que ha resistido 45 a&ntilde;os la hostilidad, el bloqueo y las agresiones de la potencia m&aacute;s poderosa de la Tierra, ninguna fuerza del mundo podr&iacute;a arrastrarlo como un reba&ntilde;o, atado cada uno de ellos con una cuerda en el cuello. </P>
<P>Un estadista, o alguien con la pretensi&oacute;n de serlo, debiera saber que las ideas justas y realmente humanas a lo largo de la historia han demostrado ser mucho m&aacute;s poderosas que la fuerza; de &eacute;sta van quedando polvorosas y despreciables ruinas; de aquellas, rasgos luminosos que nadie podr&aacute; apagar. A cada &eacute;poca le han correspondido las suyas, tanto buenas como malas, y todas se han ido acumulando. Pero a esta etapa que vivimos, en un mundo b&aacute;rbaro, incivilizado y globalizado, le han correspondido las peores y m&aacute;s tenebrosas e inciertas. </P>
<P>No existe en el mundo que usted quiere hoy imponer la menor noci&oacute;n de &eacute;tica, credibilidad, normas de justicia, sentimientos humanitarios ni los m&aacute;s elementales principios de solidaridad y generosidad. </P>
<P>Todo lo que se escribe sobre derechos humanos en su mundo, y en el de sus aliados que comparten el saqueo del planeta, es una colosal mentira. Miles de millones de seres humanos viven con hambre, sin alimentos suficientes, medicinas, ropa, zapatos, viviendas, en condiciones infrahumanas, sin los m&aacute;s m&iacute;nimos conocimientos y suficiente informaci&oacute;n para comprender su tragedia y la del mundo en que viven. </P>
<P>A usted seguramente nadie le ha informado cu&aacute;ntas decenas de millones de ni&ntilde;os, adolescentes, j&oacute;venes, madres, personas de mediana o mayor edad que podr&iacute;an salvarse, mueren cada a&ntilde;o en este "id&iacute;lico ed&eacute;n de sue&ntilde;os" que es la Tierra, ni a qu&eacute; ritmo se destruyen las condiciones naturales de vida y se est&aacute; despilfarrando en un siglo y medio, con terribles efectos nocivos, los hidrocarburos que el planeta tard&oacute; 300 millones de a&ntilde;os en crear. </P>
<P>A usted le bastar&iacute;a pedir a sus ayudantes los datos precisos de las decenas de miles de armas nucleares, qu&iacute;micas, biol&oacute;gicas, aviones de bombardeo, m&iacute;siles de certera punter&iacute;a, gran alcance y precisi&oacute;n, acorazados, portaaviones, armas convencionales y no convencionales con que cuentan sus arsenales, suficientes para poner fin a la vida en el planeta.</P>
<P>Ni usted ni nadie podr&iacute;a conciliar el sue&ntilde;o nunca. Tampoco sus aliados, que tratan de emular el desarrollo de sus arsenales. Si se toma en cuenta el bajo coeficiente de responsabilidad, el talento pol&iacute;tico, los desequilibrios entre sus respectivos estados y el poqu&iacute;simo &aacute;nimo de reflexionar, entre protocolos, reuniones y asesores, los que tienen en sus manos el destino de la humanidad, pocas son las esperanzas que puedan albergar cuando contemplan, entre perplejos e indiferentes, este manicomio real en que se ha convertido la pol&iacute;tica mundial.</P>
<P>El objetivo de estas l&iacute;neas no es ofenderlo ni insultarlo; pero como usted se ha propuesto intimidar, atemorizar a este pa&iacute;s, y finalmente destruir su sistema econ&oacute;mico-social y su independencia, y de ser necesario su propia<B> </B>existencia f&iacute;sica, considero<B> </B>un deber elemental recordarle algunas verdades. </P>
<P>Usted no tiene moral ni derecho alguno a hablar de libertad, democracia y derechos humanos, cuando ostenta el poder suficiente para destruir la humanidad y con &eacute;l intenta imponer una tiran&iacute;a mundial, ignorando y destruyendo la Organizaci&oacute;n de Naciones Unidas, violando los derechos de cualquier pa&iacute;s, llevando a cabo guerras de conquista para apoderarse de los mercados y los recursos del mundo, imponiendo sistemas pol&iacute;ticos y sociales decadentes y anacr&oacute;nicos que conducen a la especie humana al abismo. </P>
<P>Usted, por otras razones, no puede mencionar la palabra democracia: porque, entre ellas, su ascenso a la Presidencia de Estados Unidos todo el mundo sabe que fue fraudulento. No puede hablar de libertad, porque no concibe otro mundo que el regido bajo el imperio del terror de las mort&iacute;feras armas que sus manos inexpertas pueden lanzar sobre la humanidad. </P>
<P>No puede hablar de medio ambiente porque ignora por completo que la especie humana corre el riesgo de desaparecer. </P>
<P>Usted acusa de tiran&iacute;a al sistema econ&oacute;mico y pol&iacute;tico que ha conducido al pueblo de Cuba a los m&aacute;s altos niveles de alfabetizaci&oacute;n, conocimientos y cultura, entre los pa&iacute;ses m&aacute;s desarrollados del mundo; que ha reducido la mortalidad infantil a un &iacute;ndice menor que el de Estados Unidos, y cuya poblaci&oacute;n recibe gratuitamente todos los servicios de salud, educaci&oacute;n y otros de gran trascendencia social y humana. </P>
<P>Suena hueco y risible escucharlo a usted hablar de derechos humanos en Cuba. Este es, se&ntilde;or Bush, uno de los pocos pa&iacute;ses de este hemisferio donde jam&aacute;s en 45 a&ntilde;os hubo una sola tortura, un solo escuadr&oacute;n de la muerte, una sola ejecuci&oacute;n extrajudicial, ni un solo gobernante que se haya hecho millonario en el ejercicio del poder. </P>
<P>Usted carece de autoridad moral para hablar de Cuba, un pa&iacute;s digno que ha resistido 45 a&ntilde;os de brutal bloqueo, guerra econ&oacute;mica y ataques terroristas que han costado miles de vidas y decenas de miles de millones de d&oacute;lares en p&eacute;rdidas econ&oacute;micas. </P>
<P>Usted agrede a Cuba por razones pol&iacute;ticas mezquinas, en busca del apoyo electoral de un grupo decreciente de renegados y mercenarios, sin &eacute;tica ni principio alguno. Usted no tiene moral para hablar de terrorismo, porque lo rodean un grupo de asesinos<B> </B>que mediante actos de ese tipo han causado la muerte de miles de cubanos. </P>
<P>Usted no disimula su desprecio por la vida humana, porque no ha vacilado en ordenar la muerte extrajudicial de un n&uacute;mero desconocido y secreto de personas en el mundo. </P>
<P>Usted no tiene derecho alguno, que no sea el de la fuerza bruta, a intervenir en los asuntos de Cuba y proclamar a su antojo el tr&aacute;nsito de un sistema a otro, y adoptar medidas para llevarlo a cabo.</P>
<P>Este pueblo p</FONT><FONT FACE="Arial">uede ser exterminado &#8213;bien vale la pena que lo sepa&#8213;, barrido de la faz de la Tierra, pero no sojuzgado ni sometido de nuevo a la condici</FONT><FONT FACE="Arial">&oacute;n humillante de neocolonia de Estados&nbsp;Unidos. </P>
<P>Cuba lucha por la vida en el mundo; usted lucha por la muerte. Mientras usted mata a incontables personas con sus ataques indiscriminados preventivos y sorpresivos, Cuba salva cientos de miles de vida de ni&ntilde;os, madres, enfermos y ancianos en el mundo. </P>
<P>Usted lo &uacute;nico que conoce sobre Cuba son las mentiras que emanan de las bocas voraces de la mafia corrompida e insaciable de antiguos batistianos y sus descendientes, expertos en fraudes electorales y capaces de elegir Presidente en Estados Unidos a alguien que no obtuvo los votos suficientes para alcanzar la victoria. </P>
<P>Los seres humanos no conocen ni pueden conocer libertad en un r&eacute;gimen de desigualdad como el que usted representa. Ninguno nace igual en Estados Unidos. En los guetos de personas de origen africano y latino, y en las reservas de indios que poblaron esa tierra y fueron exterminados, no existe otra igualdad que la de ser pobres y excluidos.</P>
<P>Nuestro pueblo, educado en la solidaridad y el internacionalismo, no odia al pueblo norteamericano<B> </B>ni desea ver morir a j&oacute;venes soldados de su pa&iacute;s, blancos, negros, indios, mestizos, latinoamericanos muchas veces, a quienes el desempleo los arrastr&oacute; a enrolarse en unidades militares para ser enviados a cualquier rinc&oacute;n del mundo en ataques traicioneros y preventivos o en guerras de conquista.</P>
<P>Las incre&iacute;bles torturas aplicadas a los prisioneros en Iraq han dejado estupefacto al mundo.<B> </P>
</B><P>No pretendo ofenderlo<B> </B>con estas l&iacute;neas &#8213;ya lo dije. Solo aspiro a que en cualquier instante de ocio alg&uacute;n ayudante suyo ponga delante de usted estas verdades, aunque realmente no sean en absoluto de su agrado.</P>
<P>Puesto que usted ha decidido que nuestra suerte est&aacute; echada, tengo<B> </B>el placer de despedirme como los gladiadores romanos que iban a combatir en el circo: Salve, C&eacute;sar, los que van a morir te saludan.</P>
<P>S&oacute;lo lamento<B> </B>que no podr&iacute;a siquiera verle la cara, porque en ese caso usted estar&iacute;a a miles de kil&oacute;metros de distancia<B>,</B> y yo estar&eacute; en la primera l&iacute;nea para morir combatiendo en defensa de mi patria.</P>
<P>En nombre del pueblo de Cuba, </P>
<P ALIGN="CENTER">Fidel Castro Ruz</P></FONT></BODY>
</HTML>
