<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE INAUGURACIÓN DE LA  II OLIMPIADA DEL DEPORTE CUBANO.  CIUDAD DEPORTIVA, 18 DE ABRIL DE 2004.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\2-lectura 20 ptos.dot">
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, EN EL ACTO DE INAUGURACI&Oacute;N DE LA  II OLIMPIADA DEL DEPORTE CUBANO.  CIUDAD DEPORTIVA, 18 DE ABRIL DE 2004.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos amigos e invitados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Las buenas ideas se abren paso.  A veces los hombres con sus ambiciones, celos y tontas vanidades las echan a perder. &Eacute;stas que hoy nos convocan nacieron hace apenas a&ntilde;o y medio, y ya comienzan a ser prometedoras realidades.</P>
<P ALIGN="JUSTIFY">Habr&aacute; en Cuba una profunda revoluci&oacute;n no s&oacute;lo en la educaci&oacute;n, la cultura y la salud. Habr&aacute; tambi&eacute;n una gran revoluci&oacute;n en el deporte. Ya este propio a&ntilde;o recibir&aacute;n reparaci&oacute;n capital 17 Escuelas de Iniciaci&oacute;n Deportiva, e inmediatamente despu&eacute;s comenzar&aacute; a trabajarse en las de Profesores de Educaci&oacute;n F&iacute;sica y Deportes. A todas ellas se aplicar&aacute;n los impresionantes avances de Cuba en las t&eacute;cnicas de transmisi&oacute;n de conocimientos.</P>
<P ALIGN="JUSTIFY">Miles de instructores deportivos cubanos se extienden ya por todas partes, sin que nadie cuestione sus cualidades humanas y profesionales. Sus nobles y abnegados esfuerzos estar&aacute;n unidos al auge que cobra el deporte en muchos pa&iacute;ses de nuestro hemisferio y en otras regiones del Tercer Mundo. Sus disc&iacute;pulos competir&aacute;n fuertemente con nuestros atletas. Disminuir&aacute;n las veces que nuestra bandera se enarbole y nuestro Himno Nacional      </P>
<P ALIGN="JUSTIFY">se escuche en las grandes competencias, pero se elevar&aacute;n a lo alto de los m&aacute;stiles las banderas de muchos pueblos hermanos, y se escuchar&aacute;n las notas de la gran patria de todos los cubanos, que es la humanidad.</P>
<P ALIGN="JUSTIFY">La Escuela Internacional de Deportes y Educaci&oacute;n F&iacute;sica radicada en Cuba, como lo es ya la de Medicina, se convertir&aacute; en elevado s&iacute;mbolo de la ciencia y la t&eacute;cnica aplicadas al deporte.  En ella se formar&aacute;n muchos miles de j&oacute;venes de pa&iacute;ses pobres de la Tierra.</P>
<P ALIGN="JUSTIFY">La Segunda Olimpiada Nacional de Cuba colmar&aacute; con creces nuestras esperanzas de un mundo mejor y m&aacute;s justo.</P>
<P ALIGN="JUSTIFY">Mientras la violencia y la guerra se extienden y reinan en el mundo, Cuba y su pueblo se yerguen como defensores y s&iacute;mbolos de los m&aacute;s humanos y verdaderos principios que deben y pueden regir sobre la Tierra.</P>
<P ALIGN="JUSTIFY">Por ello y para ello derramamos nuestra sangre, y cayeron hace exactamente 43 a&ntilde;os numerosos patriotas j&oacute;venes en Gir&oacute;n.  Por ellos y para ellos nuestro primer pensamiento y nuestro m&aacute;s sincero y emocionado homenaje. </P>
<P ALIGN="JUSTIFY">Gracias, atletas valerosos y llenos de esperanza, que procedentes de decenas de pa&iacute;ses nos hacen el inmenso honor de confiar y competir en Cuba.   Para ustedes ser&aacute;n los mayores aplausos de nuestro noble y hospitalario pueblo, y con ustedes compartiremos gustosos las medallas de oro que con jueces imparciales obtengan en buena lid. </P>
<P ALIGN="JUSTIFY">Y no digo m&aacute;s.  La historia de este tipo de competencias comienza. No hay que ser privilegiado ni rico para participar en ellas. No tengo la menor duda de que el movimiento deportivo crecer&aacute; en el mundo. No seremos rivales de ninguna organizaci&oacute;n deportiva. Con todas cooperaremos, y entre todos los amantes del deporte contribuiremos a construir un mundo de paz y de equidad.</P>
<P ALIGN="JUSTIFY">Declaro inaugurada la II Olimpiada del deporte cubano.</P>
<P ALIGN="JUSTIFY">Gracias (Aplausos).</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
