<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba, Fidel Castro Ruz, en la graduación del primer curso de las Escuelas de Instructores de Arte, en la Plaza Ernesto Che Guevara, Santa Clara, el 20 de octubre de 2004.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\2-lectura 20 ptos.dot">
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en la graduaci&oacute;n del primer curso de las Escuelas de Instructores de Arte, en la Plaza Ernesto Che Guevara, Santa Clara, el 20 de octubre de 2004.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Profesores y trabajadores de las Escuelas de Instructores de Arte;</P>
<P ALIGN="JUSTIFY">J&oacute;venes graduados de Bachiller en Humanidades e Instructores de Arte;</P>
<P ALIGN="JUSTIFY">Invitados;</P>
<P ALIGN="JUSTIFY">Villaclare&ntilde;os;</P>
<P ALIGN="JUSTIFY">Compatriotas de toda Cuba:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Han transcurrido exactamente cuatro a&ntilde;os, cinco meses y tres d&iacute;as, desde que el 17 de mayo del 2000, en reuni&oacute;n del Grupo de Trabajo de la Batalla de Ideas aprobamos el proyecto de formaci&oacute;n de instructores de arte. La medida inmediata consist&iacute;a en localizar r&aacute;pidamente en todo el pa&iacute;s 15 instalaciones escolares con capacidades en desuso, y crear en ellas la base material necesaria  para comenzar en septiembre de ese a&ntilde;o con no menos de 4.000 alumnos el primer curso, y formar en diez a&ntilde;os alrededor de 30.000 instructores de arte.   </P>
<P ALIGN="JUSTIFY">El programa en esa direcci&oacute;n creado en los primeros a&ntilde;os de la Revoluci&oacute;n, aunque dio modestos pero prometedores frutos, se hab&iacute;a reducido casi a cero y era imprescindible restablecerlo sobre bases s&oacute;lidas, con toda la fuerza, los conocimientos y la conciencia revolucionaria que ya nuestro pueblo pose&iacute;a. Los alumnos deb&iacute;an ser rigurosamente seleccionados entre j&oacute;venes reci&eacute;n graduados de noveno grado. Las escuelas, en cuanto a su capacidad, ser&iacute;an ajustadas lo m&aacute;s posible a la poblaci&oacute;n de cada una de las 14 provincias y el municipio especial Isla de la Juventud. </P>
<P ALIGN="JUSTIFY">En s&oacute;lo tres meses se prepararon las 15 escuelas, a la vez que, en estrecha coordinaci&oacute;n, la UJC, la Organizaci&oacute;n de Pioneros Jos&eacute; Mart&iacute;, y los Ministerios de Educaci&oacute;n y de Cultura realizaron la captaci&oacute;n de los primeros 4.000 estudiantes. Se elaboraron los planes y programas de estudios, se organiz&oacute; el claustro, se dise&ntilde;aron y produjeron uniformes, se dispuso de la bibliograf&iacute;a indispensable para comenzar, y se inici&oacute; la  compra de los instrumentos y materiales de trabajo.</P>
<P ALIGN="JUSTIFY">El 4 de septiembre del 2000 comenzaron las clases en las 15&nbsp;escuelas de instructores de arte.</P>
<P ALIGN="JUSTIFY">Para ese primer curso optaron por matricularse 12.000 estudiantes.  En los a&ntilde;os posteriores se presentaron un promedio de 17.000 por cada nuevo curso.  La selecci&oacute;n pudo ser amplia y de calidad.</P>
<P ALIGN="JUSTIFY">Algunos no creyeron que este plan fuera posible. Se preguntaban de d&oacute;nde saldr&iacute;an los profesores y los materiales de estudio. Otros se preguntaban c&oacute;mo &iacute;bamos a crear nuevas escuelas si las condiciones en las existentes no eran buenas. </P>
<P ALIGN="JUSTIFY">El 18 de febrero del 2001, despu&eacute;s de seis meses de funcionamiento, qued&oacute; inaugurado oficialmente en la escuela &quot;Manuel Ascunce Domenech&quot;, en Villa Clara, el Programa de Escuelas de Instructores de Arte que ven&iacute;a funcionando como parte sustancial e inseparable de la Batalla de Ideas.</P>
<P ALIGN="JUSTIFY">A lo largo de estos primeros cuatro cursos se han ido concluyendo los proyectos constructivos que han facilitado contar con una capacidad para 16.200 estudiantes. </P>
<P ALIGN="JUSTIFY">Los gastos en divisas para las inversiones fundamentales que se han producido fueron: </P>
<P ALIGN="JUSTIFY">En la base material de estudio general y especializada, $1.795.036 d&oacute;lares.</P>
<P ALIGN="JUSTIFY">En la base material de vida, $1.958 796 d&oacute;lares.</P>
<P ALIGN="JUSTIFY">En inversiones constructivas y tecnol&oacute;gicas, $9.891 975 d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Como dato de inter&eacute;s, a&ntilde;ado que el costo total en divisas a lo largo de cuatro a&ntilde;os para desarrollar las instalaciones de este extraordinario programa educativo y cultural, a los precios actuales del petr&oacute;leo en el mercado mundial, equivale aproximadamente al gasto de tres d&iacute;as de consumo de combustible en Cuba.</P>
<P ALIGN="JUSTIFY">En el primer curso ingresaron 4.086 estudiantes. El claustro lo integraron 1.111 profesores.  </P>
<P ALIGN="JUSTIFY">Hoy se cuenta ya con una matr&iacute;cula de 16.168 estudiantes:  4.535 en  M&uacute;sica, 4.202 en Pl&aacute;stica, 3.692 en Teatro y 3.739 en Danza. </P>
<P ALIGN="JUSTIFY">El claustro est&aacute; compuesto por 2.852 profesores, 715 de formaci&oacute;n general y 2.137<B> </B>para impartir las especialidades. De estos profesores, 1.228 son fijos y 1.624 cooperantes. </P>
<P ALIGN="JUSTIFY">Es muy justo destacar que muchos profesores, artistas e intelectuales se han sumado al esfuerzo de cubrir el claustro de las escuelas de instructores de arte;  ellos han enriquecido los planes de estudio y han logrado que, lo que en un momento desapareci&oacute;, resurgiera con m&aacute;s fuerza como parte de la batalla colosal por lograr una cultura general integral en nuestro pueblo. Tambi&eacute;n debemos reconocer el papel de los 2.531 instructores de arte que por muchos a&ntilde;os a lo largo de la Revoluci&oacute;n se han mantenido en su labor, y que han apoyado decisivamente esta iniciativa.  </P>
<P ALIGN="JUSTIFY">Durante estos cinco cursos de trabajo de las escuelas de instructores de arte, incluyendo el actual, se han matriculado en total 20.235 estudiantes.  </P>
<P ALIGN="JUSTIFY">Se grad&uacute;an<B> </B>hoy 3.237<B> </B>estudiantes de los 4.086&nbsp;que ingresaron en el primer curso escolar; 34&nbsp;estudiantes se preparan para presentar pr&oacute;ximamente su examen final, para un total de 3.271 egresados.  Reciben el t&iacute;tulo de Bachiller en Humanidades e Instructor de Arte en M&uacute;sica, Artes Pl&aacute;sticas, Teatro o Danza, despu&eacute;s de haber vencido un plan de estudio de 7.000 horas en el caso de los que recibieron la especialidad de M&uacute;sica, 7.320 horas los de Artes Pl&aacute;sticas, 6.840 los de Teatro y 7.000 los de Danza.  Todos ellos deben poseer, adem&aacute;s de su especialidad, una base amplia de conocimientos sobre todas las dem&aacute;s esferas del arte.</P>
<P ALIGN="JUSTIFY">El plan de estudio se fue perfeccionando a lo largo de estos a&ntilde;os de trabajo. El programa incluye los turnos de reflexi&oacute;n y debate, el programa audiovisual, las pr&aacute;cticas preprofesionales y la actividad independiente del cuarto a&ntilde;o planificados en el horario curricular.</P>
<P ALIGN="JUSTIFY">Para poder vencer estos objetivos, las escuelas cuentan con salas de video, bibliotecas, laboratorios de computaci&oacute;n donde la relaci&oacute;n de computadora por alumnos es de 1 por cada 30, cub&iacute;culos de m&uacute;sica, tabloncillos para la danza y el teatro, as&iacute; como talleres de artes pl&aacute;sticas.</P>
<P ALIGN="JUSTIFY">Los graduados de estas escuelas, durante sus cuatro a&ntilde;os de formaci&oacute;n, deben consultar o leer como promedio 167 t&iacute;tulos relacionados con la especialidad, la literatura y la historia cubana y universal.</P>
<P ALIGN="JUSTIFY">De los que se grad&uacute;an: </P>

<UL>
<P ALIGN="JUSTIFY"><LI>El 61,04 por ciento son blancos, 13,3 por ciento negros y el 25,6 por ciento mestizos, lo que se corresponde aproximadamente, de modo muy satisfactorio, con la composici&oacute;n &eacute;tnica de nuestra poblaci&oacute;n .</LI></P>
<P ALIGN="JUSTIFY"><LI>El 62,09 por ciento son mujeres y el 37,90 por ciento hombres.</LI></P>
<P ALIGN="JUSTIFY"><LI>De estos graduados, 1.822 son militantes de la UJC, para un 56,3 por ciento. </LI></P></UL>

<P ALIGN="JUSTIFY">Los que hoy se grad&uacute;an no so&ntilde;aron de ni&ntilde;os ser instructores de arte. De la noche a la ma&ntilde;ana apareci&oacute; una nueva opci&oacute;n. Muchos de ellos hab&iacute;an so&ntilde;ado tal vez con la posibilidad de dedicarse profesionalmente a la m&uacute;sica, las artes pl&aacute;sticas, la danza o el teatro, pero no hab&iacute;an tenido esa oportunidad. </P>
<P ALIGN="JUSTIFY">El dilema de si ser&aacute;n artistas o no, nos ha acompa&ntilde;ado.  Hoy cada vez m&aacute;s es com&uacute;n escuchar que son artistas de la hermosa profesi&oacute;n de ense&ntilde;ar arte al pueblo.  Ellos han descubierto en el trabajo con los ni&ntilde;os un campo de la pedagog&iacute;a que los enriquece, y no tiene por qu&eacute; existir contradicci&oacute;n entre una funci&oacute;n y otra. Tampoco habr&iacute;a que mutilar la posibilidad de desarrollar su obra art&iacute;stica si son capaces de cumplir con sus deberes como instructores de una escuela. </P>
<P ALIGN="JUSTIFY">La responsabilidad individual ante el compromiso adquirido con la Revoluci&oacute;n, y el trabajo, los conducir&aacute; a cumplir con sus funciones como instructores.</P>
<P ALIGN="JUSTIFY">El 93 por ciento de los que hoy se grad&uacute;an, hace cuatro a&ntilde;os no hab&iacute;an recibido una clase de ninguna de las especialidades que hoy conocen. Y si bien les falta mucho por aprender de su profesi&oacute;n, del arte, de la vida como trabajador y de su entrega a la Revoluci&oacute;n, es muy cierto que no son los mismos que llegaron para abrir este camino. Han madurado f&iacute;sica, pol&iacute;tica y socialmente.</P>
<P ALIGN="JUSTIFY">A partir del 6 de septiembre de este a&ntilde;o comenzaron a trabajar en escuelas primarias, secundarias y especiales de todos los municipios del pa&iacute;s.  Han sido distribuidos de la siguiente forma:</P><DIR>

<P ALIGN="JUSTIFY">684  en  escuelas primarias externas</P>
<P ALIGN="JUSTIFY">704  en  seminternados de primaria</P>
<P ALIGN="JUSTIFY">56  en internados de este nivel</P></DIR>

<OL START=117>

<P ALIGN="JUSTIFY"><LI>en escuelas secundarias b&aacute;sicas en el campo </LI></P></OL>

<P ALIGN="JUSTIFY">  50  en escuelas secundarias b&aacute;sicas urbanas </P>
<OL START=50>

<P ALIGN="JUSTIFY"><LI>en escuelas de conducta </LI></P></OL>

<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">  Las acciones que desarrollen los instructores ubicados en los centros docentes estar&aacute;n encaminadas a alcanzar cinco objetivos fundamentales:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>El desarrollo de talleres de creaci&oacute;n y apreciaci&oacute;n con todos los alumnos del centro escolar.</LI></P>
<P ALIGN="JUSTIFY"><LI>La atenci&oacute;n a grupos y unidades art&iacute;sticas de aficionados.</LI></P>
<P ALIGN="JUSTIFY"><LI>La preparaci&oacute;n t&eacute;cnico-metodol&oacute;gica del personal docente.</LI></P>
<P ALIGN="JUSTIFY"><LI>La labor promocional de la cultura art&iacute;stica en la escuela.</LI></P>
<P ALIGN="JUSTIFY"><LI>El mejoramiento del entorno de la escuela.</LI></P></UL>

<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Con la llegada de los instructores de arte se consolida la escuela como la instituci&oacute;n cultural m&aacute;s importante de la comunidad.  Los resultados de su labor se reflejar&aacute;n en el seno de la familia.  El trabajo de estos profesionales se proyectar&aacute; m&aacute;s all&aacute; de la instituci&oacute;n escolar y depender&aacute; del v&iacute;nculo con el resto de las instituciones culturales y sociales de la comunidad.  </P>
<P ALIGN="JUSTIFY">Con su presencia, se enriquece el sistema de trabajo con los ni&ntilde;os, adolescentes y j&oacute;venes que se ha ido conformando en estos a&ntilde;os de Batalla de Ideas.  Ser&aacute;n indispensables los v&iacute;nculos que se creen entre el maestro o profesor general integral, el profesor de computaci&oacute;n, el trabajador social y el instructor de arte.</P>
<P ALIGN="JUSTIFY">Ya ten&iacute;amos antecedentes de los resultados que podr&iacute;amos obtener.  Esto se ha constatado en cada etapa de pr&aacute;ctica preprofesional, donde los estudiantes desde segundo a&ntilde;o se vinculan a centros docentes y a las comunidades.  Baste con dos ejemplos.  El primero de ellos:</P>
<P ALIGN="JUSTIFY">La pr&aacute;ctica preprofesional en el municipio La Sierpe, provincia de Sancti Sp&iacute;ritus, de los estudiantes de cuarto a&ntilde;o, contempla una semana de trabajo en comunidades o escuelas que presentan condiciones de trabajo m&aacute;s dif&iacute;ciles que las habituales.</P>
<P ALIGN="JUSTIFY">En el caso de dicha provincia, se decidi&oacute; que los 183 estudiantes del cuarto a&ntilde;o de su escuela que hoy se grad&uacute;an se vincularan al municipio de La Sierpe, por ser este un municipio nuevo, sin una s&oacute;lida tradici&oacute;n cultural, donde no ha habido una fuerza t&eacute;cnica en la cultura durante d&eacute;cadas. O sea, un municipio donde no existen instructores graduados de &eacute;pocas anteriores y donde incluso resulta muy dif&iacute;cil captar estudiantes para las escuelas de instructores de arte, al extremo que en el primer curso s&oacute;lo ingres&oacute; una alumna, que hoy se grad&uacute;a. Los estudiantes fueron ubicados en todas las escuelas, y result&oacute; que era la primera vez en muchos a&ntilde;os, seg&uacute;n la memoria de alumnos y profesores, que se produc&iacute;a un movimiento cultural tan fuerte en el territorio.  Se albergaron en las escuelas, trabajaron en ellas y en las comunidades;  en algunos casos se ten&iacute;an que desplazar a pie varios kil&oacute;metros. </P>
<P ALIGN="JUSTIFY">De lo que all&iacute; sucedi&oacute;, hablan todav&iacute;a ni&ntilde;os y padres. Tres estudiantes de otros municipios solicitaron se les ubicara a trabajar en el municipio de La Sierpe, a partir de esta experiencia. Se logr&oacute; captar para la escuela de instructores de arte 25 alumnos, para el curso escolar que reci&eacute;n comienza.  Lo m&aacute;s notable es que en un encuentro que hace pocos d&iacute;as se sostuvo con una representaci&oacute;n de los que hoy se grad&uacute;an, cada vez que alguno de ellos se refer&iacute;a a su formaci&oacute;n, mencionaba como decisivo el impacto de esa semana.  La imagen de la experiencia en La&nbsp;Sierpe se ha conservado en ellos como una misi&oacute;n internacionalista, la presencia en un combate o en una gran jornada productiva, o sea, les ha quedado el sentido de un acto por encima de lo normal, de un acto de total entrega.  </P>
<P ALIGN="JUSTIFY">En su paso por el municipio realizaron una especie de s&iacute;ntesis entre lo que hace el instructor de una Casa de Cultura y lo que debe hacer en una escuela:  lo mismo trabajaban en la escuela por la ma&ntilde;ana, que animaban la comunidad por la tarde, que se presentaban en actividades culturales en el municipio por la noche.  Todo ocurri&oacute; en solo una semana. El gobierno del municipio y el Partido consideran que se ha producido el inicio de una transformaci&oacute;n cultural, lo que resulta significativo si tenemos en cuenta que es un municipio  con instituciones culturales en buen estado constructivo en sentido general, pero sin fuerza t&eacute;cnica para trabajar.  </P>
<P ALIGN="JUSTIFY">El segundo ejemplo:  </P>
<P ALIGN="JUSTIFY">Desde el curso 2002-2003 la Escuela de Instructores de Arte de Ciudad de La Habana &quot;Eduardo Garc&iacute;a Delgado&quot; recibe instrucciones de seleccionar a un grupo de estudiantes para realizar la pr&aacute;ctica preprofesional en la Universidad de Ciencias Inform&aacute;ticas. </P>
<P ALIGN="JUSTIFY">Durante el curso 2002-2003 se vincularon por espacio de 15 d&iacute;as. Ya en el curso 2003-2004 se estableci&oacute; de manera permanente, dos veces a la semana, la asistencia de un grupo de instructores a ese centro de la educaci&oacute;n superior.  El trabajo realizado ha sido evaluado por los compa&ntilde;eros de esta universidad como muy necesario y han reclamado que se mantenga la presencia de estos estudiantes para reforzar el movimiento de aficionados que existe en el centro.</P>
<P ALIGN="JUSTIFY">Los resultados hablan por s&iacute; mismos. En solo dos a&ntilde;os de trabajo, la Universidad de Ciencias Inform&aacute;ticas cuenta con un movimiento de aficionados integrado por 799 estudiantes, es decir, uno de cada cinco estudiantes.  En el primer curso obtuvieron en el Festival Provincial de la Federaci&oacute;n Estudiantil Universitaria cinco premios y tres menciones.  Y en el segundo curso, 11 premios.  De &eacute;stos, tres se presentar&aacute;n al Festival Nacional de la FEU.  </P>
<P ALIGN="JUSTIFY">Los graduados de las escuelas de instructores de arte podr&aacute;n estudiar cualquiera de las especialidades o carreras de Humanidades que imparten los centros del Ministerio de Educaci&oacute;n Superior, y las especialidades o carreras que imparten los Institutos Superiores Pedag&oacute;gicos por el plan de Universalizaci&oacute;n de la Ense&ntilde;anza Superior. </P>
<P ALIGN="JUSTIFY">Teniendo en cuenta las peculiaridades del trabajo del instructor de arte, la necesidad de mantenerlos en una constante superaci&oacute;n como profesionales identificados con su trabajo como instructores, y el inter&eacute;s de una gran parte de ellos en continuar prepar&aacute;ndose en una carrera af&iacute;n con su formaci&oacute;n, se decidi&oacute; abrir la Licenciatura en Educaci&oacute;n, Especialidad Instructor de Arte, en estrecha coordinaci&oacute;n entre los Ministerios de Educaci&oacute;n, de Cultura y el de Educaci&oacute;n Superior.</P>
<P ALIGN="JUSTIFY">Se encuentran matriculados en esta carrera 1.476  de los instructores que se grad&uacute;an, para un 45,5 por ciento.</P>
<P ALIGN="JUSTIFY">La nueva carrera se imparte en los Institutos Superiores Pedag&oacute;gicos en las condiciones de universalizaci&oacute;n de la educaci&oacute;n superior, con una duraci&oacute;n temporal de cuatro a&ntilde;os.  Se apoya sustancialmente en el Programa Audiovisual y en otros materiales audiovisuales, y refuerza por igual la importancia del aprendizaje por esfuerzo propio y de la tutor&iacute;a.</P>
<P ALIGN="JUSTIFY">La carrera garantiza profundizar la formaci&oacute;n humanista, profundizar la formaci&oacute;n pedag&oacute;gica, perfeccionar las habilidades art&iacute;sticas en la especialidad de la que se grad&uacute;en en la Escuela de Instructores de Arte.</P>
<P ALIGN="JUSTIFY">En los pr&oacute;ximos d&iacute;as, a las escuelas que han recibido instructores de arte comenzar&aacute; a llegar un m&oacute;dulo de trabajo de acuerdo con la especialidad del o&nbsp;de los instructores con que cuentan.</P>
<P ALIGN="JUSTIFY">Para dar continuidad a la atenci&oacute;n integral que ha recibido este programa, se decidi&oacute; que los instructores ya graduados se continuaran atendiendo, y ser&aacute;n dirigidos desde el Grupo de Trabajo de la Batalla de Ideas por la Uni&oacute;n de J&oacute;venes Comunistas.</P>
<P ALIGN="JUSTIFY">Para lograr esto, se han creado estructuras a nivel provincial y municipal, donde cuadros profesionales de la UJC asumen la responsabilidad de coordinar las acciones entre Cultura, Educaci&oacute;n, Educaci&oacute;n Superior y todas aquellas instituciones u&nbsp;organizaciones que est&eacute;n implicadas en el trabajo de los instructores de arte.  </P>
<P ALIGN="JUSTIFY">A nivel nacional existir&aacute; una sede ubicada en la Habana Vieja, que se convertir&aacute; en el Centro Nacional de Superaci&oacute;n de Instructores de Arte.  Estar&aacute; insertado en el coraz&oacute;n de uno de los proyectos socio-culturales m&aacute;s importantes del pa&iacute;s, y en sus instalaciones se efectuar&aacute;n actividades para el disfrute del pueblo, que tendr&aacute;n que convertirse en referencia para todos. </P>
<P ALIGN="JUSTIFY">Esta fuerza juvenil quedar&aacute; organizada como la Brigada de Instructores de Arte &quot;Jos&eacute; Mart&iacute;&quot;. Funcionar&aacute; en cierta medida como un movimiento juvenil y como un ej&eacute;rcito de la cultura cuyo teatro de operaciones fundamental, aunque no &uacute;nico, es la escuela. </P>
<P ALIGN="JUSTIFY">Con la integraci&oacute;n a esta brigada, se consolidar&aacute; la identificaci&oacute;n de estos j&oacute;venes con sus responsabilidades como instructores de arte, y se encauzar&aacute; el necesario v&iacute;nculo que deben mantener con el movimiento art&iacute;stico del pa&iacute;s y de cada territorio en particular.</P>
<P ALIGN="JUSTIFY">La Brigada de Instructores de Arte &quot;Jos&eacute; Mart&iacute;&quot; facilitar&aacute; una mejor atenci&oacute;n en todos los sentidos. Algo similar hemos hecho con los trabajadores sociales, poderosa y creciente fuerza con que cuenta hoy la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">No podemos darnos el lujo de permitir que por contradicciones burocr&aacute;ticas, ansias protag&oacute;nicas y celos institucionales, esta colosal fuerza revolucionaria quede diluida en tierra de nadie, sin direcci&oacute;n pol&iacute;tica ni apoyo decidido en su polifac&eacute;tica tarea.  </P>
<P ALIGN="JUSTIFY">A su vez, cada instructor de arte acatar&aacute; con respeto la autoridad y las atribuciones que les correspondan a quienes dirigen cada uno de los centros donde desempe&ntilde;an su actividad, sea cual fuere el organismo al que pertenezcan.</P>
<P ALIGN="JUSTIFY">As&iacute; han sido proyectadas la organizaci&oacute;n y las actividades de los instructores de arte. La vida dir&aacute; como siempre la &uacute;ltima palabra.  Las puertas del perfeccionamiento estar&aacute;n siempre abiertas para todo lo que crea la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">La UNEAC y la Asociaci&oacute;n &quot;Hermanos Sa&iacute;z&quot; mantendr&aacute;n un v&iacute;nculo estrecho con estos j&oacute;venes trabajadores de la cultura a trav&eacute;s de este pujante movimiento que habr&aacute; de crearse con la introducci&oacute;n masiva de miles de instructores de arte cada a&ntilde;o.  </P>
<B><P ALIGN="JUSTIFY">Noticias, impresiones y an&eacute;cdotas  impresionantes:</P>
</B><P ALIGN="JUSTIFY">Entre la UJC, el Ministerio de Cultura y el MINED se ha estado efectuando un recorrido por todo el pa&iacute;s donde, en intercambio con el Partido, el gobierno y las instituciones de cada territorio, se ha podido constatar el entusiasmo con que han llegado a las escuelas los nuevos instructores y los deseos de ser &uacute;tiles que los acompa&ntilde;an. </P>
<P ALIGN="JUSTIFY">Han llegado cargados de sue&ntilde;os y han sido recibidos con particular cari&ntilde;o y entusiasmo por  los ni&ntilde;os.</P>
<P ALIGN="JUSTIFY">Existen muchas expectativas por parte de la escuela y la comunidad.</P>
<P ALIGN="JUSTIFY">Ahora est&aacute;n en una fase de aprendizaje. Los directores, maestros y profesores no est&aacute;n acostumbrados a tener un instructor de arte y en muchos casos no est&aacute;n familiarizados con las responsabilidades que estos tienen.</P>
<P ALIGN="JUSTIFY">En estas semanas han estado trabajando en el diagn&oacute;stico de los ni&ntilde;os, personal docente y entorno de la escuela;  comenzaron a impartir algunos talleres, a asistir a la Universidad y al sistema de superaci&oacute;n dise&ntilde;ado por Cultura y Educaci&oacute;n para cada uno de ellos. </P>
<P ALIGN="JUSTIFY">La integraci&oacute;n entre la UJC, Cultura y Educaci&oacute;n ha facilitado el recibimiento en la escuela, la organizaci&oacute;n de sus turnos de clase y la inserci&oacute;n en el  colectivo laboral.</P>
<P ALIGN="JUSTIFY">Se les ha hecho un llamado a los cuadros de base de la UJC y de la Organizaci&oacute;n de Pioneros &quot;Jos&eacute; Mart&iacute;&quot; a ver la escuela como el principal Palacio de Pioneros, por ser una escuela de nuevo tipo. Antes la computadora, el video, el televisor y muchos de los talleres de arte hab&iacute;a que buscarlos en los palacios y campamentos. Hoy esas condiciones se encuentran en la propia escuela.</P>
<P ALIGN="JUSTIFY">Los televisores y videos con que cuentan los centros escolares, junto con las  computadoras, ser&aacute;n tambi&eacute;n instrumentos de trabajo del instructor.  Ellos conducir&aacute;n a ni&ntilde;os y adultos en las visitas que podr&aacute;n hacer, a trav&eacute;s de los discos compactos o el video, a museos del mundo. </P>
<P ALIGN="JUSTIFY">A los instructores se les ha llamado a reconocer el privilegio de contar con una galer&iacute;a, un teatro y un taller de artes pl&aacute;sticas, de cuya programaci&oacute;n son responsables ellos, y que no son m&aacute;s que las propias escuelas donde hoy trabajan. </P>
<P ALIGN="JUSTIFY">Los video-clubes juveniles y las salas de televisi&oacute;n ubicados en zonas intrincadas del pa&iacute;s ser&aacute;n escenario tambi&eacute;n del trabajo del instructor.</P>
<P ALIGN="JUSTIFY">En el recorrido que se est&aacute; efectuando por el pa&iacute;s se han podido escuchar las primeras impresiones.  De un territorio a otro muchas se repiten:</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&quot;Los ni&ntilde;os quieren estar todo el tiempo conmigo. Cuando voy por la calle me da orgullo que los ni&ntilde;os me saluden y les digan a los padres: 'mira, esa es mi profesora de m&uacute;sica'. Me gustar&iacute;a trabajar en equipo con el instructor de la otra escuela.&quot;  <B>Instructora de San Luis, municipio de la provincia de Santiago de Cuba.</P>
</B><P ALIGN="JUSTIFY">&quot;Yo he tenido mucho apoyo de mi Casa de Cultura... quisiera que me autorizaran a trabajar tambi&eacute;n con los ni&ntilde;os de la escuela en la que hice la pr&aacute;ctica preprofesional, no quiero que me reubiquen porque a estos ni&ntilde;os que tengo ahora ya los adoro, pero los otros me ven por la calle y casi lloran. Yo puedo perfectamente trabajar  con todos.&quot; <B>Instructora de San Jos&eacute; de las Lajas, municipio de la provincia La Habana.</P>
</B><P ALIGN="JUSTIFY">&quot;Gracias a las clases que recib&iacute; en cuarto a&ntilde;o, porque he tenido que hacer de todo, he dado clases de Danza y de M&uacute;sica. Yo soy de Artes Pl&aacute;sticas... me ayudan mucho los de la Casa de Cultura y en mi escuela todos me quieren.&quot; <B>Instructora de Holgu&iacute;n.</B> </P>
<P ALIGN="JUSTIFY">&quot;Tengo dos ni&ntilde;os con problemas muy delicados de salud, uno de ellos tiene fibrosis qu&iacute;stica;  son mis dos primeros alumnos, les estamos preparando una atenci&oacute;n especial...eso me ha conmovido mucho...me siento muy &uacute;til.&quot; <B>Instructora de Las Tunas</P>
</B><P ALIGN="JUSTIFY">&quot;Yo soy de Teatro y ya tengo un coro...el pap&aacute; de una alumna es m&uacute;sico... yo capt&eacute; a los ni&ntilde;os que ten&iacute;an mejores condiciones, los he organizado...  le ped&iacute; ayuda al padre de la alumna  y ya estamos trabajando.  El trabajo es muy estimulante y los ni&ntilde;os tienen mucho inter&eacute;s.&quot; <B>Instructor de Jobabo, municipio de la provincia Las Tunas.</P>
</B><P ALIGN="JUSTIFY">&quot;Estoy en una escuela rural. La Directora no conoc&iacute;a bien las funciones de un instructor, entonces organic&eacute; un encuentro con todos los maestros y expuse cu&aacute;l era mi trabajo. Mi Directora es mi mejor aliado. Me siento muy bien... y ya tengo un hijo adoptivo... es un alumno con problemas de aprendizaje,  comenc&eacute; a trabajar con &eacute;l por medio del teatro...  me enter&eacute; de que su pap&aacute; no viv&iacute;a con &eacute;l y que no lo atend&iacute;a desde hac&iacute;a mucho tiempo como deb&iacute;a ser.  Me fui a buscar al padre que vive en otro municipio... me present&eacute;, le expliqu&eacute; lo que pasaba... hoy mi hijo adoptivo ya est&aacute; comenzando a tener mejores resultados docentes....estas cosas nos hacen descubrir que&nbsp;tenemos un coraz&oacute;n.&quot; <B>Instructor de Camag&uuml;ey.</P>
</B><P ALIGN="JUSTIFY">&quot;He dado clases de Danza y M&uacute;sica. Los ni&ntilde;os se arrebatan con las clases. A veces no quieren ir a las otras asignaturas. Soy Instructora de Artes Pl&aacute;sticas.&quot;  <B>Instructora del municipio&nbsp;Camag&uuml;ey. </P>
</B><P ALIGN="JUSTIFY">&quot;Nos dieron un recibimiento muy bonito... en&nbsp;la escuela de conducta el trabajo es una labor muy dif&iacute;cil, pero va a dar frutos.  Somos cuatro instructores en ese centro... la escuela est&aacute; en reparaciones y estamos junto a los otros profesores trabajando en las reparaciones... si no hay condiciones en la escuela, las tenemos que crear o inventar, para eso est&aacute; el instructor...&quot; <B>Instructor de Granma.</B>  </P>
<P ALIGN="JUSTIFY">&quot;Yo estoy en Buenavista, un pueblo de Remedios... All&iacute; nunca ha habido un instructor de nada... Doy clases en la escuela de todas las especialidades... La directora de la Casa de Cultura me pidi&oacute; que fuera el fin de semana a atender a los abuelos del C&iacute;rculo de Abuelos.  &quot;Yo soy de Teatro y los abuelos lo que quer&iacute;an era danza. Yo hab&iacute;a aprendido los bailes de Majagua (bailes campesinos que se ense&ntilde;an en las escuelas de Instructores de Arte)... Yo les ense&ntilde;&eacute; los de Majagua y los abuelos me ense&ntilde;aron los de Remedios y terminamos bailando El Gavil&aacute;n todos juntos.&quot;  <B>Instructor de&nbsp;Remedios, provincia de Villa Clara.   </P>
</B><P ALIGN="JUSTIFY"></P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Lo expuesto hasta aqu&iacute; forma parte del trabajo realizado en el campo de la cultura y la educaci&oacute;n en la Batalla de Ideas. </P>
<P ALIGN="JUSTIFY">En estos cuatro cursos escolares no s&oacute;lo tenemos las 15 nuevas escuelas de instructores de arte; se construy&oacute; la nueva Escuela Nacional de Ballet, con una capacidad de 300 estudiantes de formaci&oacute;n profesional, y donde adem&aacute;s funcionan los talleres vocacionales de ballet con una matr&iacute;cula de m&aacute;s de 4 mil ni&ntilde;os. Se han construido siete nuevas escuelas de artes pl&aacute;sticas, llegando as&iacute; a&nbsp;disponer de ellas en 17 ciudades importantes del pa&iacute;s;  se efectu&oacute; una reparaci&oacute;n capital en la de Trinidad y se efectu&oacute; una amplia reparaci&oacute;n de San Alejandro; se reconstruy&oacute; la Escuela de Ballet-Teatro y Artes Pl&aacute;sticas de Camag&uuml;ey;  se&nbsp;construy&oacute; una nueva Escuela de Artes en Bayamo con capacidad para 500 estudiantes; surgi&oacute; una escuela para la preparaci&oacute;n de bandas de m&uacute;sica, y de las diversas esferas de la actividad art&iacute;stica se efect&uacute;a en estos momentos la reparaci&oacute;n de 21 escuelas y una important&iacute;sima obra, la reparaci&oacute;n capital de las instalaciones en funcionamiento y la continuaci&oacute;n de las obras hasta su terminaci&oacute;n definitiva de esa joya de la cultura art&iacute;stica cubana que es el Instituto Superior de Arte.</P>
<P ALIGN="JUSTIFY">He tenido el privilegio de participar en la inauguraci&oacute;n de cinco de estos centros.  Otros est&aacute;n pendientes de inauguraci&oacute;n oficial, pero ya en pleno funcionamiento. </P>
<P ALIGN="JUSTIFY">Si en el curso escolar 1992-1993 cont&aacute;bamos con una matr&iacute;cula de 5.978 alumnos en las escuelas de arte, podemos decir que en pleno per&iacute;odo especial esa cifra casi se ha duplicado, teniendo hoy una matr&iacute;cula de 10.722;  si a &eacute;stos se les suman los 16.168 de las escuelas de instructores de arte, significa que contamos con 26.890 j&oacute;venes que enriquecer&aacute;n la fuerza art&iacute;stica y pedag&oacute;gica en la gran batalla por una cultura general integral y la elevaci&oacute;n de la calidad de vida de nuestro pueblo. </P>
<P ALIGN="JUSTIFY">No se ha trabajado en balde. El &eacute;xito ha premiado nuestros esfuerzos. Invito a cualquier otro pa&iacute;s del mundo a presentar una cosecha parecida.</P>
<P ALIGN="JUSTIFY">El 20 de octubre se conmemora el 136 aniversario de la toma de la ciudad de Bayamo por las tropas mambisas, encabezadas por Carlos Manuel de C&eacute;spedes.</P>
<P ALIGN="JUSTIFY">Aquel d&iacute;a, en el atrio de la iglesia mayor de Bayamo, se enton&oacute; por vez primera el Himno Nacional cubano, letra y m&uacute;sica de Perucho Figueredo, Mayor General del Ej&eacute;rcito Libertador.</P>
<P ALIGN="JUSTIFY">La interpretaci&oacute;n del Himno el 20 de octubre coincide con el hecho de armas con el que la Revoluci&oacute;n alcanza la primera y m&aacute;s importante victoria sobre las tropas coloniales espa&ntilde;olas.  La capitulaci&oacute;n de Bayamo y la entrada victoriosa de C&eacute;spedes, suponen la culminaci&oacute;n del acto de rebeld&iacute;a iniciado el 10 de octubre en el ingenio &quot;La Demajagua&quot;, que marc&oacute; un viraje en la historia del pa&iacute;s e hizo nacer, sobre los escombros de los primeros reductos coloniales, la naci&oacute;n cubana. </P>
<P ALIGN="JUSTIFY">El 20 de octubre coincide adem&aacute;s con el nacimiento de Abel Santamar&iacute;a, heroico combatiente y segundo jefe de las fuerzas que atacaron el Cuartel Moncada. </P>
<P ALIGN="JUSTIFY">Por todas las razones mencionadas, en 1979 un Decreto del Consejo de Ministros instituy&oacute; esta fecha como el D&iacute;a de la Cultura Cubana.  </P>
<P ALIGN="JUSTIFY">Hemos querido celebrarla con la graduaci&oacute;n del primer contingente de instructores de&nbsp;arte y la creaci&oacute;n de la Brigada &quot;Jos&eacute; Mart&iacute;&quot;, como un especial regalo al pueblo villaclare&ntilde;o, ejemplo en el trabajo por conservar las tradiciones culturales que sostienen la identidad de nuestra naci&oacute;n, y ganador de la sede por los actos del 26&nbsp;de&nbsp;Julio en el presente a&ntilde;o. </P>
<P ALIGN="JUSTIFY">¡Adelante, valientes abanderados de la cultura y&nbsp;el humanismo!  Toda una vida de gloria los espera.</P>
<P ALIGN="JUSTIFY">Cuando en el futuro hoy incierto de la  humanidad se hable de revoluciones y de cambios sociales verdaderamente profundos e indelebles, nadie podr&aacute; olvidar la obra que aqu&iacute; nos re&uacute;ne.  Nuestro pueblo se siente orgulloso de ustedes.</P>
<P ALIGN="JUSTIFY">¡Viva la Patria!</P>
<P ALIGN="JUSTIFY">¡Viva la Revoluci&oacute;n!</P>
<P ALIGN="JUSTIFY">¡Viva el socialismo! </P>
<P ALIGN="JUSTIFY">Y como dijo quien regresara a Cuba desde Bolivia con su destacamento de refuerzo, aqu&iacute; junto a nosotros:  ¡Hasta la victoria siempre!</P></FONT></BODY>
</HTML>
