<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>SEGUNDA EPÍSTOLA. 21 de junio del 2004</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\2-lectura 20 ptos.dot">
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">SEGUNDA EP&Iacute;STOLA</P>
</B>
<P>Queridos compatriotas:</P>

</FONT><FONT FACE="Arial"><P>Dos nuevas infamias del gobierno de Estados&nbsp;Unidos &#8213;la inclusi&#963;</FONT><FONT FACE="Arial">n de Cuba en otra de las prepotentes listas de quienes pretenden ser amos del mundo, introducida en un informe del Departamento de Estado publicado el 14 de junio en el que se acusa&nbsp;a nuestro pa&iacute;s de participar en el tr&aacute;fico de personas y se a&ntilde;ade la vil calumnia de promover el turismo sexual, y la proclamaci&oacute;n el d&iacute;a 16 de crueles medidas adicionales de bloqueo para asfixiar la econom&iacute;a que sustent</FONT><FONT FACE="Arial">a la vida de nuestro pueblo&#8213; me obligan a un segundo mensaje dirigido al Presidente de Estados Unidos.</P>
</FONT><FONT FACE="Arial"><P>Se&ntilde;or Bush:</P>
<P>Debo ser sereno pero muy sincero, aunque sin &aacute;nimo alguno de insultos u ofensas personales.  Incluir a Cuba en una lista de pa&iacute;ses que practican el tr&aacute;fico ilegal de personas es c&iacute;nico.  Algo a&uacute;n m&aacute;s infame y repugnante, en ese prepotente informe que el Departamento de Estado se ve obligado a suscribir cada a&ntilde;o, es afirmar que Cuba promueve el turismo sexual, incluso con ni&ntilde;os.</P>
<P>Usted est&aacute; en condiciones de informarse de que, en aras de la reunificaci&oacute;n familiar, Cuba ha suscrito dos acuerdos migratorios con Estados Unidos.  El primero, en el a&ntilde;o 1984<B>,</B> no fue cumplido por las administraciones norteamericanas.  Diez a&ntilde;os despu&eacute;s, en lugar de las 20 mil visas ofrecidas, se otorgaron solamente alrededor de mil cada a&ntilde;o, un 5 por ciento. A ra&iacute;z de la crisis migratoria desatada el a&ntilde;o 1994, nuestro pa&iacute;s suscribe un nuevo acuerdo con el gobierno de Estados Unidos, ampliado el a&ntilde;o siguiente y actualmente vigente, a pesar de que, aunque se ha cumplido en lo esencial en cuanto al n&uacute;mero de visas, no ha sido as&iacute; en cuanto a la obligaci&oacute;n ineludible y fundamental de evitar todo aliento a la emigraci&oacute;n ilegal.</P>
<P>La Ley asesina de Ajuste Cubano se mantuvo inconmovible sin justificaci&oacute;n alguna, e incluso nuevos est&iacute;mulos fueron a&ntilde;adidos a la misma.  Esa Ley absurda e inmoral ha costado un n&uacute;mero incalculable de vidas, entre ellas las de muchos ni&ntilde;os cubanos.  A partir de la misma surgi&oacute; despu&eacute;s el odioso tr&aacute;fico de migrantes a trav&eacute;s de lanchas r&aacute;pidas, que&nbsp;procedentes de la Florida arribaban a cualquier punto de nuestras costas.  Cuba sanciona con severidad tales hechos, mientras las administraciones de Estados Unidos, por razones pol&iacute;ticas asociadas con el estado de la Florida, harto conocidas, se cruzan de brazos. </P>
<P>Ning&uacute;n pa&iacute;s del mundo ha proporcionado tanta protecci&oacute;n f&iacute;sica y moral, salud y educaci&oacute;n a sus ni&ntilde;os como Cuba.  Usted debiera saber que muere una proporci&oacute;n mayor de ni&ntilde;os en Estados&nbsp;Unidos el primer a&ntilde;o de vida que en Cuba.  El ciento por ciento de los ni&ntilde;os y adolescentes en nuestro pa&iacute;s, incluidos los que sufren alguna forma de discapacidad mental o f&iacute;sica, asisten a las escuelas correspondientes y estudian.</P>
<P>¿C&oacute;mo pretende ignorar que mientras en Estados Unidos hay en las aulas un promedio de m&aacute;s de 30 alumnos por maestro y aula, en Cuba hay menos de 20 y los resultados escolares superan ya los de cualquier pa&iacute;s desarrollado? </P>
<P>Nuestros servicios de salud han elevado las perspectivas de vida de cada ni&ntilde;o que nace, de 60 a&ntilde;os o menos en 1959, seg&uacute;n estimados, a 76,13 a&ntilde;os en la actualidad.</P>
<P>A pesar del bloqueo de Estados Unidos y el derrumbe del campo socialista, el desempleo en Cuba alcanza solo el 2,3 por ciento, varias veces por debajo de su propio pa&iacute;s, el m&aacute;s rico e industrializado del mundo. </P>
<P>Usted debiera experimentar verg&uuml;enza por intentar asfixiar econ&oacute;micamente al pueblo que, bloqueado y sometido a m&aacute;s de cuatro d&eacute;cadas de guerra econ&oacute;mica, agresiones armadas y acciones terroristas, ha sido capaz de realizar tales proezas.  En su propio pa&iacute;s usted no podr&iacute;a mostrar nada parecido. </P>
<P>Usted trata de estrangular la econom&iacute;a y amenaza con la guerra al pa&iacute;s que ha sido capaz de alcanzar ya la cifra de 20 mil m&eacute;dicos prestando actualmente servicios en 64 pa&iacute;ses del Tercer Mundo.  Su administraci&oacute;n, a pesar de disponer de los recursos de la potencia m&aacute;s rica de la Tierra, no ha enviado uno solo a los m&aacute;s apartados rincones de esos pa&iacute;ses, como lo hace Cuba. </P>
<P>Sobre su conciencia, al igual que sobre la de los l&iacute;deres de los estados m&aacute;s ricos, pesa el genocidio que significa la muerte, cada a&ntilde;o, de m&aacute;s de diez millones de ni&ntilde;os y otras decenas de millones de personas que podr&iacute;an salvarse, como consecuencia de las m&aacute;s variadas formas de saqueo y robo a que son sometidos los pa&iacute;ses del Tercer Mundo a trav&eacute;s del orden econ&oacute;mico mundial injusto y ya insostenible que los pa&iacute;ses ricos han impuesto en detrimento del 80 por ciento de los habitantes del planeta. </P>
<P>Alguien debiera informarle a usted de estos problemas y estas verdades, en lugar de sembrar intrigas y mentiras todo el tiempo. </P>
<P>Con relaci&oacute;n a Cuba, usted se deja llevar por la fan&aacute;tica creencia de que su reelecci&oacute;n en noviembre depende del apoyo de una mafia conocidamente terrorista de viejos emigrados y sus descendientes, parte importante de los cuales proceden del grupo de malversadores y criminales de guerra batistianos que se refugiaron con su bot&iacute;n a cuestas y sus cr&iacute;menes impunes en Estados Unidos.  Otros se&nbsp;enriquecieron por los servicios prestados durante mucho tiempo en actos de terrorismo y agresiones que costaron mucha sangre a nuestro pueblo.  Esos grupos est&aacute;n cada vez m&aacute;s desprestigiados y son cada vez menos influyentes.  Todo el mundo recuerda lo ocurrido en la Florida, donde ellos cometieron numerosos fraudes electorales en los que son verdaderos expertos, y usted obtuvo la victoria por solo 518 votos.  No quiero humillarlo hurgando sobre este s&oacute;rdido y desagradable tema.  Prefiero limitarme a expresarle con franqueza que los errores a que sus compromisos con esa mafia lo conducen, pueden ser decisivos a la inversa en las pr&oacute;ximas elecciones. </P>
<P>El pueblo norteamericano est&aacute; ya aburrido de la bochornosa influencia que esos grupos ejercen sobre la pol&iacute;tica exterior e interior de un pa&iacute;s tan importante.  La dependencia suya de esos grupos terminar&aacute; rest&aacute;ndole muchos votos, y no solo en la Florida sino en todo el pa&iacute;s. </P>
<P>Al prohibir a los norteamericanos viajar a Cuba con brutales<B> </B>amenazas de represi&oacute;n, usted viola un principio constitucional y un derecho del cual se sintieron siempre orgullosos los ciudadanos de su pa&iacute;s.  Muestra, adem&aacute;s, miedo pol&iacute;tico. </P>
<P>Cuando Cuba sin vacilaci&oacute;n ni temor abri&oacute; sus puertas, con muy pocas excepciones, a la gran masa de emigrados para que visitaran su pa&iacute;s de origen;  cuando incluso en fecha reciente se autoriz&oacute; a realizarlo con el simple tr&aacute;mite de la habilitaci&oacute;n del pasaporte cada dos a&ntilde;os, para viajar cuantas veces lo deseen, usted aplica medidas<B> </B>despiadadas e inhumanas contra las familias cubanas, que ultrajan su cultura y sus tradiciones ancestrales.  Prohibir a los cubanos residentes, nacionalizados o no, visitar a sus familiares m&aacute;s allegados en un lapso no menor de tres a&ntilde;os, aunque estos est&eacute;n al borde de la muerte, es de una crueldad incalificable. No pocos cubano-americanos est&aacute;n pensando ya en promover un voto de castigo.</P>
<P>Usted, por razones estrictamente electorales, pasando por encima de las Resoluciones aprobadas por la casi totalidad de los miembros de las Naciones Unidas, acaba de adoptar nuevas y m&aacute;s duras<B> </B>medidas econ&oacute;micas contra el pueblo cubano, que repugnan a la opini&oacute;n p&uacute;blica mundial y a la inmensa mayor&iacute;a de la propia opini&oacute;n p&uacute;blica de Estados Unidos. </P>
<P>Lo peor de su descabellada y torpe pol&iacute;tica contra Cuba es que usted y su grupo de cercanos asesores han declarado imp&uacute;dicamente su prop&oacute;sito de imponer por la fuerza lo que califican de transici&oacute;n pol&iacute;tica en Cuba, si ostentando mi actual cargo se produce mi muerte;  transici&oacute;n que por supuesto no vacilan en confesar tratar&aacute;n de acelerar lo m&aacute;s posible.  Usted sabe muy bien lo que en el lenguaje mafioso eso significa.</P>
<P>Sin embargo, tal vez la mayor desverg&uuml;enza fue anunciar que las primeras horas son decisivas, puesto que la idea es impedir despu&eacute;s a toda costa, en cualquier circunstancia, que una nueva direcci&oacute;n pol&iacute;tica y administrativa se hiciera cargo de la conducci&oacute;n de nuestro pa&iacute;s, ignorando en absoluto la Constituci&oacute;n cubana, las facultades de la Asamblea Nacional y de la Direcci&oacute;n de nuestro Partido, y las funciones que la Ley fundamental y las m&aacute;s altas instituciones</FONT><FONT FACE="Arial"> del pueblo han concedido &#8213;como en todas partes del mundo&#8213; a los que tienen las responsabilidades pertinentes para asumir de inmediato esa tarea. </P>
</FONT><FONT FACE="Arial"><P>Como esto solo puede hacerse enviando tropas a ocupar puntos claves del pa&iacute;s, se est&aacute; proclamando el prop&oacute;sito de intervenir militarmente en nuestra patria.  Por ello el 14 de mayo le envi&eacute; de antemano mis saludos al papel de C&eacute;sar asumido por usted, que tom&eacute; de los gladiadores obligados a combatir hasta la muerte en el circo de la antigua Roma. </P>
<P>Hoy estimo conveniente a&ntilde;adirle unas cuantas cosas m&aacute;s. </P>
<P>Usted debe saber que su marcha contra Cuba no ser&aacute; nada f&aacute;cil.<B>  </B>Nuestro pueblo resistir&aacute; sus medidas econ&oacute;micas, sean las que fueren.  Cuarenta y cinco a&ntilde;os de lucha heroica frente al bloqueo y la guerra econ&oacute;mica, amenazas, agresiones, planes de asesinato a sus l&iacute;deres, sabotajes y terrorismo, no debilitaron sino fortalecieron a la Revoluci&oacute;n.</P>
<P>Hace 43 a&ntilde;os la invasi&oacute;n traicionera por Gir&oacute;n fue destrozada en menos de 66 horas de combate sin tregua, frente a todos los c&aacute;lculos de brillantes expertos. </P>
<P>Algunos de los que dirigimos esta Revoluci&oacute;n, vivimos aquella singular experiencia en la que un pu&ntilde;ado de hombres, partiendo de siete fusiles, logr&oacute; derrotar, con las armas ocupadas al enemigo en combate, a las fuerzas armadas de Batista, equipadas, entrenadas y asesoradas por Estados&nbsp;Unidos, que ascend&iacute;an a 85 mil hombres. </P>
<P>Un a&ntilde;o y seis meses despu&eacute;s de Gir&oacute;n, en octubre de 1962, la amenaza real de un ataque nuclear no hizo pesta&ntilde;ear a un solo combatiente cubano.  Ninguna inspecci&oacute;n se autoriz&oacute; en nuestro territorio, pese a lo acordado por las dos superpotencias. </P>
<P>Decenas de a&ntilde;os de guerra sucia, sabotajes y terrorismo, en el que tanto se destacaron muchos de sus actuales amigos de Miami, no pudieron doblegar a Cuba.</P>
<P>El derrumbe del campo socialista europeo y de la propia URSS, que nos priv&oacute; de mercado, combustible, alimentos y materias primas, frente a un bloqueo reforzado con las Leyes Torricelli, Helms-Burton y otras medidas, no quebrantaron al pueblo cubano, y ocurri&oacute; lo que parec&iacute;a imposible:  ¡resistimos!  Algo que est&aacute; ya en la sangre y las tradiciones de los patriotas cubanos que, en la &uacute;ltima guerra contra el colonialismo espa&ntilde;ol, se enfrentaron, desgastaron y virtualmente derrotaron a 300 mil soldados de Espa&ntilde;a, es ese esp&iacute;ritu de luchar contra lo imposible y vencer. </P>
<P>No es mi prop&oacute;sito, Se&ntilde;or Presidente de Estados&nbsp;Unidos, mortificarlo ni amargarle la vida con estos recuerdos.  Cumplo simplemente el deseo de ilustrarlo sobre lo que es Cuba, lo que significa un proceso revolucionario verdadero y profundo, y c&oacute;mo es el pueblo que usted pretende mirar con desprecio. </P>
<P>Hoy Cuba cuenta con la poblaci&oacute;n de m&aacute;s cultura y conciencia pol&iacute;tica entre todos los pa&iacute;ses del mundo.  No es un pueblo de fan&aacute;ticos;  es un pueblo de ideas.  No es un pueblo de analfabetos o semianalfabetos;  es un pueblo donde los estudios de nivel superior se masifican y universalizan, junto a su valent&iacute;a y su patriotismo.  A sus sue&ntilde;os de una sociedad verdaderamente justa y humana, se suma la experiencia y el conocimiento, algo que a usted con su fundamentalismo y sus h&aacute;bitos mesi&aacute;nicos de actuar le ser&aacute; muy dif&iacute;cil comprender. </P>
<P>Hoy no somos un pu&ntilde;ado de hombres decididos a vencer o morir.  Somos millones de hombres y mujeres que contamos con las armas suficientes, m&aacute;s de doscientos mil oficiales y jefes bien preparados, que conocen c&oacute;mo deben emplearlas en condiciones de guerra moderna y sofisticada, y una enorme masa de combatientes que conocen igualmente bien los puntos fuertes y los puntos d&eacute;biles de los que nos amenazan, a pesar de los enormes recursos b&eacute;licos y la superioridad tecnol&oacute;gica de sus armas. </P>
<P>En las condiciones actuales de Cuba, ante una invasi&oacute;n al pa&iacute;s, mi ausencia f&iacute;sica</FONT><FONT FACE="Arial"> &#8213;por causas naturales o de otra &#957;ndole&#8213; no har&#957;</FONT><FONT FACE="Arial">a el menor da&ntilde;o a nuestra capacidad de lucha y resistencia.  En cada jefe pol&iacute;tico y militar de cualquier nivel, en cada soldado individual, hay un comandante en jefe potencial que sabe lo que debe hacer, y en determinada situaci&oacute;n cada hombre puede llegar a ser su propio comandante en jefe. </P>
<P>Ustedes no podr&aacute;n disponer de un d&iacute;a, una hora, un minuto ni un segundo para impedir que la conducci&oacute;n pol&iacute;tica y militar del pa&iacute;s sea asumida de inmediato.  Las &oacute;rdenes de lo que debe hacerse est&aacute;n dadas de antemano.  Cada hombre y mujer estar&aacute;n en su puesto de combate sin perder un segundo.</P>
<P>Le dije a usted bien claro el 14 de mayo, ante m&aacute;s de un mill&oacute;n de cubanos que desfilaron frente a su Oficina de Intereses, lo que yo deb&iacute;a hacer y har&iacute;a.  Es lo que me corresponde.  Hoy lo reitero, y les sugiero a usted y a sus asesores que no inventen venganzas viles contra nuestro pueblo.  No intenten aventuras locas como operaciones quir&uacute;rgicas o guerras de desgaste con el empleo de t&eacute;cnicas sofisticadas, porque los acontecimientos se les pueden escapar de las manos.  Podr&iacute;an ocurrir cosas indeseables, que no son buenas para el pueblo de Cuba ni para el pueblo de Estados&nbsp;Unidos.  Podr&iacute;an destrozar el acuerdo migratorio, podr&iacute;an provocar &eacute;xodos masivos que no estar&iacute;amos en condiciones de impedir, podr&iacute;an provocar una guerra total entre j&oacute;venes soldados norteamericanos y el pueblo de Cuba, algo que ser&iacute;a sumamente triste.</P>
<P>Puedo asegurarle que usted jam&aacute;s ganar&iacute;a esa guerra. Aqu&iacute; no encontrar&aacute; un pueblo dividido, etnias opuestas o profundas diferencias religiosas, ni habr&aacute; generales traidores al mando de nuestras tropas;  se encontrar&aacute; con un pueblo s&oacute;lidamente unido por una cultura, un sentimiento solidario y una obra social y humana que no tiene precedente en la historia.  Usted no se va a llenar de gloria con una acci&oacute;n militar contra Cuba.</P>
<P>Nuestro pueblo jam&aacute;s renunciar&aacute; a su independencia, ni renunciar&aacute; jam&aacute;s a sus ideales pol&iacute;ticos, sociales y econ&oacute;micos.</P>
<P>Cuba fue totalmente solidaria con el pueblo de Estados Unidos a ra&iacute;z del doloroso e injustificable ataque a las Torres Gemelas.  Ese mismo d&iacute;a expusimos nuestros puntos de vista, que hoy se van confirmando con precisi&oacute;n casi matem&aacute;tica.  La guerra no es el camino para poner fin al terrorismo y la violencia en el mundo.  Aquel tr&aacute;gico episodio ha sido utilizado como pretexto para imponer al planeta una pol&iacute;tica de terror y fuerza. </P>
<P>Sus medidas contra el pueblo de Cuba constituyen una acci&oacute;n atroz e inhumana.  Cuba puede demostrar que usted desea destruir un pa&iacute;s que ha salvado con sus servicios m&eacute;dicos y contin&uacute;a salvando cientos de miles de vidas en los pa&iacute;ses pobres del mundo, que podr&iacute;a incluso ser capaz de salvar tantos ciudadanos pobres de Estados Unidos como las tres mil personas que murieron en las Torres Gemelas.</P>
<P>Usted seguramente sabe que en Estados Unidos hay 44 millones de ciudadanos que no disfrutan de seguro m&eacute;dico, que en dos a&ntilde;os 82 millones de norteamericanos carecieron en alg&uacute;n momento de ese seguro y no pod&iacute;an pagar el colosal precio que se cobra en su pa&iacute;s por servicios de salud que son vitales.  Un c&aacute;lculo muy conservador indica que muchas decenas de miles de vidas se pierden cada a&ntilde;o en Estados Unidos por esa causa, tal vez treinta o cuarenta veces los que murieron en las Torres Gemelas.  Alguien debiera hacer los c&aacute;lculos precisos. </P>
<P>En un breve per&iacute;odo de cinco a&ntilde;os, Cuba est&aacute; dispuesta a salvar la vida a 3 mil ciudadanos norteamericanos pobres.  Hoy es perfectamente posible prever y evitar un infarto que puede ser mortal, y resolver enfermedades que conducen inevitablemente a la muerte.  Esos 3 mil norteamericanos podr&iacute;an viajar a nuestro pa&iacute;s con un familiar acompa&ntilde;ante y recibir tratamiento de forma absolutamente gratuita. </P>
<P>Deseo hacerle una pregunta, se&ntilde;or Bush.  Se trata de una cuesti&oacute;n &eacute;tica y de principios. ¿Estar&iacute;a usted dispuesto a conceder a esos ciudadanos permiso para viajar a Cuba en un programa destinado a salvar una vida por cada uno de los que murieron en el atroz ataque a las Torres Gemelas?  Si ellos aceptaran esos servicios y deciden venir, ¿ser&iacute;an sancionados? </P>
<P>¡Demu&eacute;strese al mundo que hay alternativa a la arrogancia, la guerra, el genocidio, el odio, el ego&iacute;smo, la hipocres&iacute;a y la mentira! </P>
<P>En nombre del pueblo de Cuba,</P>
<P>Fidel Castro Ruz</P>
<P>Junio 21 del 2004</P></FONT></BODY>
</HTML>
