<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por Fidel Castro Ruz, Presidente de la República de Cuba, en el acto por el 51 aniversario del asalto a los cuarteles Moncada y “Carlos Manuel de Céspedes”, efectuado en la Universidad Central de Las Villas, el 26 de julio de 2004.</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por Fidel Castro Ruz, Presidente de la Rep&uacute;blica de Cuba, en el acto por el 51 aniversario del asalto a los cuarteles Moncada y "Carlos Manuel de C&eacute;spedes", efectuado en la Universidad Central de Las Villas, el 26 de julio de 2004.</P>
</B><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas – Consejo de Estado) </P>
<P ALIGN="JUSTIFY">Queridos compatriotas;</P>
<P ALIGN="JUSTIFY">Distinguidos invitados:</P>
<P ALIGN="JUSTIFY">En este 51 aniversario del asalto a la fortaleza del Moncada el 26 de julio de 1953, dedicar&eacute; mis palabras a un personaje siniestro que nos amenaza, nos insulta y nos calumnia. No es un capricho o una opci&oacute;n agradable; es una necesidad y un deber. </P>
<P ALIGN="JUSTIFY">El d&iacute;a 21 de junio en la Tribuna Antiimperialista le&iacute; la ep&iacute;stola n&uacute;mero dos al Presidente de Estados Unidos, respondiendo a un infame informe del Departamento de Estado sobre el tr&aacute;fico de seres humanos de los que suele hacer, cual supuesto juez supremo moral del mundo, el gobierno de ese pa&iacute;s, en el que se acusa a Cuba de estar entre los pa&iacute;ses que promueven el turismo sexual y la pornograf&iacute;a infantil. </P>
<P ALIGN="JUSTIFY">Pasaron apenas dos semanas y, en lugar de guardar decoroso silencio ante verdades irrefutables contenidas en la ep&iacute;stola, los cables trajeron noticias de un discurso electoral de Bush en Tampa, Florida, con nuevas y m&aacute;s alevosas acusaciones e insultos, que ten&iacute;an el claro prop&oacute;sito de calumniar a Cuba y justificar las amenazas de agresi&oacute;n y las brutales medidas que acaba de tomar contra nuestro pueblo.</P>
<P ALIGN="JUSTIFY">La agencia francesa de prensa AFP comunicaba el 16 de julio desde Tampa lo siguiente:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"El presidente George W. Bush lanz&oacute; un duro ataque contra Cuba al definirla como ‘principal destino del turismo sexual’ y afirm&oacute; que Estados Unidos tiene el deber de liderar la lucha mundial contra el tr&aacute;fico de personas para trabajos forzados o fines sexuales."</P>
<P ALIGN="JUSTIFY">"Cuba es uno de los diez pa&iacute;ses citados por el Departamento de Estado en un informe divulgado en junio, en el que se se&ntilde;ala a los gobiernos que toleran el tr&aacute;fico humano o fallan en luchar contra este delito."</P>
<P ALIGN="JUSTIFY">"‘El r&eacute;gimen de Fidel Castro convirti&oacute; a Cuba en el principal destino del turismo sexual’ reemplazando al sudeste de Asia como destino favorito de los ped&oacute;filos de Estados Unidos y Canad&aacute;, afirm&oacute; Bush.</P>
<P ALIGN="JUSTIFY">"Durante una conferencia en Tampa, Florida, el mandatario se&ntilde;al&oacute; a Cuba como uno de los peores violadores en la materia.</P>
<P ALIGN="JUSTIFY">"‘El turismo sexual es una fuente vital de divisas para mantener su gobierno corrupto a flote’, acus&oacute;.</P>
<P ALIGN="JUSTIFY">"Bush indic&oacute; que terminar con el tr&aacute;fico de seres humanos ser&aacute; parte esencial de su pol&iacute;tica exterior. </P>
<P ALIGN="JUSTIFY">"‘El tr&aacute;fico de seres humanos trae sufrimiento y verg&uuml;enza a nuestro pa&iacute;s y lideraremos la lucha contra ello’, prometi&oacute;.</P>
<P ALIGN="JUSTIFY">"‘Estamos en una lucha contra el mal, los estadounidenses est&aacute;n agradecidos por su dedicaci&oacute;n y servicio’, les dijo a los presentes en la conferencia. ‘La vida humana es un regalo de nuestro creador y nunca debe ser vendida.’" </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Un cable de la agencia espa&ntilde;ola EFE se&ntilde;alaba:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"‘Tenemos un problema a apenas 150 kil&oacute;metros de nuestras costas’, dijo Bush en el estado de Florida." </P>
<P ALIGN="JUSTIFY">"Cit&oacute; un estudio seg&uacute;n el cual Cuba ‘ha reemplazado al sudeste asi&aacute;tico como sitio para los viajes de pederastas y turistas que buscan sexo’.</P>
<P ALIGN="JUSTIFY">"‘Cuando se aflojaron las restricciones para los viajes a Cuba en los a&ntilde;os 90, el estudio encontr&oacute; que el flujo de estadounidenses y canadienses hab&iacute;a contribuido a un agudo incremento de la prostituci&oacute;n infantil en Cuba.’"</P>
<P ALIGN="JUSTIFY">"‘Mi gobierno trabaja para una soluci&oacute;n completa de este problema: la transici&oacute;n r&aacute;pida y pac&iacute;fica a la democracia en Cuba.’"</P>
<P ALIGN="JUSTIFY">"‘Hemos puesto en marcha una estrategia para acercar el d&iacute;a en que ning&uacute;n ni&ntilde;o o ni&ntilde;a cubana sea explotado para financiar una revoluci&oacute;n fracasada y todos los cubanos vivan en libertad.’"</P>
<P ALIGN="JUSTIFY">"Bush dijo que ‘la vida humana es el don de nuestro Creador y jam&aacute;s deber&iacute;a estar a la venta’.</P>
<P ALIGN="JUSTIFY">"‘Se requiere una clase especial de depravaci&oacute;n para explotar y herir a los miembros m&aacute;s vulnerables de la sociedad.’"</P>
<P ALIGN="JUSTIFY">"‘Los traficantes de personas roban a los ni&ntilde;os su inocencia, los exponen a lo peor de la vida antes de que hayan visto mucho de la vida. Los traficantes separan a las familias, y tratan a sus v&iacute;ctimas como bienes para la venta al mejor postor.’"</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Para colmo de noticias extra&ntilde;as, ese mismo cable a&ntilde;adi&oacute; frases de John Ashcroft, en el discurso de presentaci&oacute;n de Bush ante la Conferencia Nacional de Instrucci&oacute;n sobre Tr&aacute;fico Humano:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"‘En el siglo XIX el presidente Abraham Lincoln defini&oacute; una visi&oacute;n de libertad para todos, y con justicia se le llama el gran emancipador.’"</P>
<P ALIGN="JUSTIFY">"‘En el siglo XXI tenemos un gran l&iacute;der que nos ha convocado a una comprensi&oacute;n de la libertad no como un regalo de Estados Unidos al mundo sino como un don del todopoderoso a la humanidad.’"</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Otro cable de la agencia inglesa REUTERS comunicaba:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"El Presidente de Estados Unidos acus&oacute; el viernes al Presidente cubano de haber convertido su isla caribe&ntilde;a en un destino de turismo sexual y de contribuir al problema mundial del tr&aacute;fico de personas." </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">La agencia italiana ANSA informaba:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"‘El r&eacute;gimen de La Habana est&aacute; agregando m&aacute;s cr&iacute;menes: da la bienvenida al turismo sexual’, dijo Bush, quien incluso repiti&oacute; una presunta cita de Castro: ‘Cuba tiene las prostitutas m&aacute;s limpias y educadas del mundo.’"</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Cables posteriores han dado cuenta de que la cita de una supuesta frase m&iacute;a sobre este tema, que hace el Presidente de Estados Unidos en su mencionado discurso de Tampa para sustentar sus graves acusaciones, se basa en un documento sobre Cuba escrito por Charles Trumbull, alumno de Derecho de la Universidad norteamericana de Vanderbilt, quien declar&oacute; enf&aacute;ticamente que el discurso de Bush tergiversa el verdadero significado de una frase incluida en su trabajo, a&ntilde;adiendo entre otras las siguientes aclaraciones:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"La prostituci&oacute;n tuvo un alza repentina en la naci&oacute;n caribe&ntilde;a posterior al derrumbe de la Uni&oacute;n Sovi&eacute;tica."</P>
<P ALIGN="JUSTIFY">"Castro, que declar&oacute; ilegal la prostituci&oacute;n al asumir el poder en 1959, inicialmente cont&oacute; con pocos recursos para combatirla. Pero alrededor de principios de 1996 las autoridades cubanas comenzaron a tomar medidas severas sobre la pr&aacute;ctica."</I> </P>
<I><P ALIGN="JUSTIFY">"Aunque a&uacute;n existe, es mucho menos visible y ser&iacute;a inexacto decir que el gobierno la promueve."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">El lunes 19 de julio funcionarios de la administraci&oacute;n Bush reconocieron que no ten&iacute;an otra fuente para referirse al tema, que no fuera el trabajo del mencionado estudiante.</P>
<P ALIGN="JUSTIFY">A pesar de que quedaba demostrado que el Presidente de Estados Unidos hab&iacute;a formulado una&nbsp;grav&iacute;sima acusaci&oacute;n a partir de una frase contenida en el trabajo de un estudiante norteamericano, cuya intencionada tergiversaci&oacute;n fue desmentida por el propio autor, la respuesta del vocero de la Casa Blanca, enfrentado a este desmentido, no pudo ser m&aacute;s inusitada. Simplemente, seg&uacute;n el propio cable, "...defendi&oacute; la inclusi&oacute;n [de la frase] argumentando que expresaba una verdad esencial sobre Cuba", o sea, que para la Casa Blanca "verdad esencial sobre Cuba" es cualquier cosa que el Presidente imagine en su mente con independencia de que se corresponda o no con la realidad.</P>
<P ALIGN="JUSTIFY">Este es exactamente el tipo de enfoque fundamentalista a que el presidente Bush recurre constantemente, donde los datos, los argumentos, las verdades, los razonamientos, las realidades sobran, y lo &uacute;nico determinante es la idea que &eacute;l tenga, o le convenga, sobre un tema en particular: algo se convierte en una verdad absoluta e irrebatible simplemente cuando el se&ntilde;or Bush lo imagina.</P>
<P ALIGN="JUSTIFY">Hay muchos en el mundo que conocen muy poco de la Revoluci&oacute;n Cubana y pueden ser v&iacute;ctimas de las mentiras y enga&ntilde;os que el gobierno de Estados Unidos difunde a trav&eacute;s de los enormes medios de divulgaci&oacute;n de que dispone. </P>
<P ALIGN="JUSTIFY">Pero hay tambi&eacute;n muchos, especialmente en los pa&iacute;ses pobres, que conocen lo que es la Revoluci&oacute;n Cubana, el esmero con que se consagr&oacute; desde el primer instante a la educaci&oacute;n y a la salud de los ni&ntilde;os y de toda la poblaci&oacute;n, su esp&iacute;ritu de solidaridad que la ha llevado a cooperar desinteresadamente con decenas de pa&iacute;ses del Tercer Mundo, su apego a los m&aacute;s altos valores morales, sus principios &eacute;ticos, su insuperable concepto de la dignidad y el honor de su Patria y de su pueblo, por los cuales los revolucionarios cubanos han estado siempre dispuestos a ofrendar sus vidas. Sin duda esos muchos amigos, en cualquier rinc&oacute;n del mundo, se preguntar&aacute;n c&oacute;mo es posible que se lancen contra Cuba tan incalificables y groseras calumnias.</P>
<P ALIGN="JUSTIFY">Esto me obliga a explicar con toda seriedad y franqueza las causas que, desde mi punto de vista, dan lugar a tales inconcebibles e irresponsables afirmaciones por parte del Presidente de la potencia m&aacute;s poderosa del planeta, quien adem&aacute;s nos amenaza con hacer desaparecer a la Revoluci&oacute;n Cubana de la faz de la Tierra.</P>
<P ALIGN="JUSTIFY">Lo har&eacute; con el m&aacute;ximo de objetividad posible, sin afirmaciones arbitrarias ni adulteraciones vergonzosas de palabras, frases y conceptos de otros, o guiado por mezquinos sentimientos de venganza u odio personal.</P>
<P ALIGN="JUSTIFY">Un tema ampliamente documentado en varios libros de eminentes autores, cient&iacute;ficos y otras personalidades norteamericanas es la adicci&oacute;n del actual Presidente de Estados Unidos al alcohol durante dos d&eacute;cadas, entre los 20 y los 40 a&ntilde;os. Este punto ha sido rigurosamente abordado de forma impresionante con criterio cient&iacute;fico y desde&nbsp;el&nbsp; punto de vista psiqui&aacute;trico por el doctor Justin&nbsp;A.&nbsp;Frank en un libro ya famoso titulado "Bush en el div&aacute;n".</P>
<P ALIGN="JUSTIFY">El doctor Frank comienza aclarando que resulta valioso definir cient&iacute;ficamente si Bush era un alcoh&oacute;lico o si sigue si&eacute;ndolo, expresando textualmente a continuaci&oacute;n:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">".... la interrogante m&aacute;s apremiante es si la influencia de esos a&ntilde;os de bebedor empedernido y su abstinencia posterior a&uacute;n inciden en &eacute;l y en los que lo rodean." </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Prosigue explicando, y lo cito de forma textual:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"El alcoholismo es una enfermedad potencialmente fatal, un mal de toda la vida que resulta sumamente dif&iacute;cil de detener de forma permanente." (p.40)</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">A continuaci&oacute;n, refiri&eacute;ndose ya al Presidente de Estados Unidos en particular, expone:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Bush ha dicho p&uacute;blicamente que dej&oacute; de consumir alcohol sin la ayuda de Alcoh&oacute;licos An&oacute;nimos (una organizaci&oacute;n dedicada al tratamiento de adictos al consumo de alcohol), ni de ning&uacute;n programa contra el uso indebido de sustancias prohibidas, y ha afirmado que dej&oacute; el h&aacute;bito para siempre con la ayuda de instrumentos espirituales, tales como el estudio de la Biblia y conversaciones con el evangelista Billy Graham." </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">El libro en la p&aacute;gina 40 cuenta que, seg&uacute;n el ex&nbsp;escritor de discursos David Frum, al llegar a la Oficina Oval Bush convoc&oacute; a un grupo de l&iacute;deres religiosos, les pidi&oacute; sus oraciones y les dijo:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Solo hay una raz&oacute;n por la que estoy en la Oficina Oval y no en un bar." "Encontr&eacute; la fe, encontr&eacute; a Dios. Estoy aqu&iacute; por el poder de la oraci&oacute;n." </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Al respecto el Dr. Frank analiza que esta aseveraci&oacute;n puede ser verdad, y apunta con sus propias palabras lo siguiente:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Seguramente todos los estadounidenses quisieran creer que el Presidente ya no bebe, aun cuando no tengamos la forma de saber si es cierto. De ser as&iacute;, se ajusta al perfil del antiguo bebedor cuyo alcoholismo ha sido detenido pero no tratado".</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Y a&ntilde;ade:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Los antiguos bebedores que se abstienen sin el beneficio del programa de Alcoh&oacute;licos An&oacute;nimos son conocidos como ‘borrachos secos’, etiqueta esta que ha circulado por Internet y por otras partes refiri&eacute;ndose a Bush. ‘Borracho seco’ no es un t&eacute;rmino m&eacute;dico, y no es un t&eacute;rmino que yo utilice en un medio cl&iacute;nico. Pero aun sin catalogar a Bush como tal, resulta dif&iacute;cil pasar por alto los muchos elementos problem&aacute;ticos de su car&aacute;cter entre los rasgos que la literatura sobre recuperaci&oacute;n asocia con el alcoholismo, incluidos la grandiosidad, la naturaleza sentenciosa, la intolerancia, el desapego, la negaci&oacute;n de la responsabilidad, una tendencia a reaccionar excesivamente y una aversi&oacute;n por la introspecci&oacute;n." (p.41) </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">El Dr. Frank insiste en que &eacute;l personalmente ha atendido a alcoh&oacute;licos que detuvieron su adicci&oacute;n sin el tratamiento adecuado, quienes por lo general tienen muy poco &eacute;xito en aprender a controlar la ansiedad que una vez trataron de suprimir con el consumo de alcohol, y explica que:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Sus r&iacute;gidos esfuerzos para controlar la ansiedad dificultan cualquier an&aacute;lisis psicol&oacute;gico. Incluso algunos ni siquiera pueden enfrentar la ansiedad de tener que admitir su alcoholismo." </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Contin&uacute;a el Dr. Frank:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"He observado que, sin esta admisi&oacute;n, incluso, los antiguos bebedores no pueden cambiar realmente ni aprender de su propia experiencia."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Y ya refiri&eacute;ndose concretamente a Bush, hace el siguiente razonamiento:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"El patr&oacute;n de culpa y negaci&oacute;n, que tan arduamente intentan romper los alcoh&oacute;licos en recuperaci&oacute;n, parece estar arraigado en la personalidad alcoh&oacute;lica; raramente se limita a su alcoholismo. El h&aacute;bito de culpar a otros y negar la responsabilidad es tan dominante en la historia personal de George W. Bush, que evidentemente se dispara ante la m&aacute;s ligera amenaza. </P>
<P ALIGN="JUSTIFY">"La rigidez en la conducta de Bush es quiz&aacute;s m&aacute;s evidente en su bien documentada confianza en sus rutinas diarias &#8213;las reuniones famosamente breves, el programa sacrosanto de ejercicios, las lecturas diarias de la Biblia y las limitadas horas de oficina. Una persona saludable es capaz de alterar su rutina; una persona r&iacute;gida no puede hacerlo." (p.43) </P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">“Por supuesto” &#8213;contin&#970;a afirmando textualmente el eminente especialista norteamericano&#8213;, “todos necesitamos descanso y relajaci&#963;n, tiempo para rea</FONT><FONT FACE="Arial">gruparnos, pero al parecer Bush lo necesita m&aacute;s que la mayor&iacute;a. Y&nbsp;esto no constituye una sorpresa, entre otras razones, porque la ansiedad de ser Presidente pudiera representar un riesgo real de retornar a la bebida". (p.43)</P>
<P ALIGN="JUSTIFY">"Conjuntamente con las rutinas r&iacute;gidas vienen los procesos de pensamiento r&iacute;gido &#8213;</FONT><FONT FACE="Arial">otra caracter&#957;stica de la presidencia de Bush", sigue afirmando, con precisi&#963;</FONT><FONT FACE="Arial">n casi matem&aacute;tica, el Dr. Frank: "Lo apreciamos en la forma testaruda, casi obsesiva, en que se aferra a las ideas y los planes despu&eacute;s que han sido desacreditados, desde su imagen propia como persona que ‘unifica, no divide’, hasta su convicci&oacute;n de que Iraq ten&iacute;a armas de destrucci&oacute;n masiva (o, en ausencia de dichas armas, que de alguna manera ‘los Estados Unidos hicieron lo que era correcto en Iraq’ de todas formas). Tal rigidez de pensamiento no est&aacute; motivada por una simple testarudez; el alcoh&oacute;lico sin tratamiento, consumido por la tarea de tener que controlar las ansiedades que pudieran llevarlo a buscar la bebida, simplemente no puede tolerar ninguna amenaza contra su statu quo."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Y agrega el Dr. Frank que tal intolerancia generalmente trae como consecuencia respuestas desproporcionadas en relaci&oacute;n con la magnitud de la amenaza real que percibe. </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Esto pudiera ayudar a explicar el dram&aacute;tico contraste entre la respuesta de George W. a Saddam Hussein y la de su padre, quien cuidadosamente cre&oacute; una coalici&oacute;n, tom&oacute; medidas solo despu&eacute;s que Kuwait hab&iacute;a sido invadida y, despu&eacute;s, procedi&oacute; con prudencia y cautela cuando se estaba desarrollando la lucha –la conducta de un l&iacute;der experimentado que sab&iacute;a que era responsable de un sinn&uacute;mero de vidas, no un alcoh&oacute;lico acostumbrado a tomar medidas dram&aacute;ticas para autoprotegerse."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Continuando con su an&aacute;lisis, el doctor Frank puntualiza:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Hay dos preguntas que, al parecer, la prensa est&aacute; decidida especialmente a pasar por alto, y que penden silenciosamente en el aire desde antes que Bush asumiera la Presidencia: ¿Est&aacute; a&uacute;n consumiendo alcohol? Y de no ser as&iacute;, ¿est&aacute; incapacitado por todos esos a&ntilde;os que pas&oacute; consumiendo alcohol? Ambas interrogantes tienen que ser abordadas en cualquier evaluaci&oacute;n seria de su estado psicol&oacute;gico." (p.48) </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">En cuanto a la primera pregunta, se&ntilde;ala la posibilidad de que Bush est&eacute; calmando su ansiedad con medicamentos para mantenerse alejado del alcohol, y se refiere en particular a su extra&ntilde;o comportamiento en las conferencias de prensa. </P>
<P ALIGN="JUSTIFY">Al respecto expone:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Al escribir sobre la apariencia vacilante de Bush en una conferencia de prensa ofrecida precisamente antes de comenzar la guerra contra Iraq, el cr&iacute;tico del Washington Post Tom Shales especul&oacute; que ‘probablemente el Presidente haya estado ligeramente medicado’."</P>
<P ALIGN="JUSTIFY">"Sin embargo, m&aacute;s preocupantes son las comparecencias que motivan sospechas no por la forma en que habla sino por lo que dice. En repetidas ocasiones se ha enfrascado en una confabulaci&oacute;n, llenando los vac&iacute;os en su memoria con lo que &eacute;l cree son hechos &#8213;el m&aacute;s significativo fue el 14 de julio de 2003 cuando se par&oacute; al lado de Kofi Annan e invent&oacute; la idea de que los Estados Unidos le hab&iacute;an dado a Saddam ‘una oportunidad para permitir la entrada de los inspectores y &eacute;l no los dej&oacute; entrar’. (Como observara el Washington Post, ‘Hussein, realmente, hab&iacute;a admitido a los inspectores y Bush se hab&iacute;a opuesto a prorrogar su trabajo porque no cre&iacute;a que fueran eficaces’. La confabulaci&oacute;n es un fen&oacute;meno com&uacute;n entre los consumidores de alcohol, como lo es la perseverancia, que se evidencia en la tendencia de Bush a repetir palabras y frases clave, como si la repetici&oacute;n lo ayudara a permanecer calmado y mantener la atenci&oacute;n." (p.49)<B> </P></DIR>
</DIR>

</B></I><P ALIGN="JUSTIFY">Y concluye el doctor Frank su an&aacute;lisis sobre estas dos preguntas con las siguientes palabras:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Incluso si, adem&aacute;s, asumimos que los d&iacute;as de alcoholismo de George W. Bush quedaron atr&aacute;s, a&uacute;n queda la interrogante del da&ntilde;o permanente que pudo haber causado antes de que dejara de consumirlo &#8213;</FONT><FONT FACE="Arial">m&#945;s all&#945;</FONT><FONT FACE="Arial"> del considerable impacto en su personalidad que podemos rastrear hasta su abstinencia sin tratamiento. Todo estudio psicol&oacute;gico o psicoanal&iacute;tico integral del presidente Bush tendr&aacute; que explorar cu&aacute;nto ha cambiado el cerebro y sus funciones en m&aacute;s de veinte a&ntilde;os de alcoholismo. En un estudio reciente realizado por el Centro M&eacute;dico de la Universidad de California/San Francisco, los investigadores comprobaron que los bebedores empedernidos que no se consideran a s&iacute; mismos como alcoh&oacute;licos revelan que ‘su nivel de consumo de alcohol constituye un problema que necesita tratamiento’. El estudio observ&oacute; que los bebedores empedernidos de su muestra estaban ‘significativamente incapacitados en las mediciones de memoria de trabajo, velocidad de procesamiento, atenci&oacute;n, funci&oacute;n ejecutiva y equilibrio’. A&uacute;n est&aacute; en curso una seria investigaci&oacute;n sobre la recuperaci&oacute;n a largo plazo del consumo indebido de alcohol. La ciencia ha establecido que el alcohol mismo es t&oacute;xico para el cerebro, tanto para su anatom&iacute;a (ya que el cerebro se reduce y se ampl&iacute;an las fisuras entre los hemisferios y alrededor de estos) como para su neurofisiolog&iacute;a. Pero la recuperaci&oacute;n se produce con la sobriedad continuada, durante un per&iacute;odo mayor de cinco a&ntilde;os para muchos alcoh&oacute;licos. Bush afirma que ha permanecido sobrio durante m&aacute;s de quince a&ntilde;os y muy bien pudiera haber mejorado hasta los niveles anteriores al consumo de alcohol. Sin embargo, incluso los alcoh&oacute;licos cr&oacute;nicos que recuperan sus funciones mentales comprometidas generalmente sufren de un da&ntilde;o persistente en su capacidad para procesar la nueva informaci&oacute;n. Importantes funciones neuropsicol&oacute;gicas se afectan: La nueva informaci&oacute;n esencialmente se coloca en un fichero que se pierde en el cerebro."</P>
<P ALIGN="JUSTIFY">"Los ex bebedores empedernidos generalmente tienen problemas para diferenciar entre la informaci&oacute;n importante y la intrascendente. Tambi&eacute;n pudieran perder parte de su capacidad para mantener la concentraci&oacute;n. Todo lo que tenemos que hacer para observar la falta de atenci&oacute;n de Bush es mirarlo cuando escucha un discurso pronunciado por otra persona, observar su comportamiento en ocasiones en plena campa&ntilde;a electoral o considerar el esfuerzo evidentemente desesperado que hace para mantener la concentraci&oacute;n en todos los discursos que pronuncia." (p.50) </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Por &uacute;ltimo el doctor Frank se&ntilde;ala que Bush aliviar&iacute;a el temor de muchos estadounidenses someti&eacute;ndose a pruebas psicol&oacute;gicas que pudieran medir cient&iacute;ficamente los efectos de su adicci&oacute;n al alcohol en el funcionamiento de su cerebro, y advierte:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"De lo contrario, no podemos m&aacute;s que sospechar &#8213;con raz&oacute;n&#8213; que nuestro Presidente pudiera estar incapacitado en su habilidad para comprender las ideas e informaciones complejas." (p.51) </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Y termina sentenciando:</P>
<I><P ALIGN="JUSTIFY">"Probablemente todos nosotros estar&iacute;amos un tanto temerosos de averiguarlo; despu&eacute;s de todo, ya ha permanecido en la presidencia durante tres a&ntilde;os y ha conducido a nuestra naci&oacute;n a la guerra. Pero si no lo hacemos, las consecuencias podr&iacute;an condenarnos a todos y cada uno de nosotros". (p.51)</P>
</I><P ALIGN="JUSTIFY">Otro aspecto tratado con profundidad y detalles en el mencionado libro "Bush en el div&aacute;n", del doctor Justin A. Frank, es el referido al fundamentalismo religioso del presidente Bush.</P>
<P ALIGN="JUSTIFY">El doctor Frank explica c&oacute;mo tratando de encontrar alivio al caos interior que la bebida en algunos momentos calm&oacute; pero en &uacute;ltima instancia intensific&oacute;, Bush debe haber encontrado en la religi&oacute;n una fuente de calma no totalmente diferente que el alcohol, y un grupo de reglas que lo ayudan a manejar ambos, el mundo externo y su mundo espiritual interno.</P>
<P ALIGN="JUSTIFY">Expone que un an&aacute;lisis del papel del fundamentalismo en la vida de Bush mostrar&aacute; que la sustituci&oacute;n de sustancias prohibidas es solo una de las varias formas en que Bush depende de la religi&oacute;n como mecanismo de defensa, y afirma que Bush utiliza la religi&oacute;n para simplificar e incluso sustituir el pensamiento, de modo tal que, en cierta forma, no tenga siquiera que pensar. Agrega que Bush, al colocarse d</FONT><FONT FACE="Arial">el lado del bien &#8213;al lado de Dios&#8213; se coloca por encima de la discusi&#963;n y del debate mundano. La religi&#963;</FONT><FONT FACE="Arial">n le sirve de escudo para protegerlo de los desaf&iacute;os, incluidos aquellos que de otra forma &eacute;l mismo se crear&iacute;a.</P>
<P ALIGN="JUSTIFY">Se pregunta c&oacute;mo Bush lleg&oacute; a este punto, y a continuaci&oacute;n expone que la tradici&oacute;n de la familia Bush ha descansado por muchos a&ntilde;os en la fe, en la creencia de un dios estrechamente vinculado con la rectitud moral, pero hace la siguiente distinci&oacute;n: </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Sin embargo, la orientaci&oacute;n religiosa del presidente Bush representa un cambio significativo respecto de la tradici&oacute;n familiar. Aun cuando ciertos aspectos de la tradici&oacute;n familiar se han mantenido, particularmente la formalidad de la participaci&oacute;n religiosa, su conversi&oacute;n en la madurez hacia un enfoque m&aacute;s fundamentalista contrasta dram&aacute;ticamente con la vida espiritual de su padre." </P>
<P ALIGN="JUSTIFY">"Un an&aacute;lisis de los acontecimientos que llevaron a Bush a abrazar de forma consciente el fundamentalismo demuestra que efectivamente ocurri&oacute; en un momento en que buscaba soluciones desesperadamente, en un momento de imperiosa necesidad."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Contin&uacute;a el doctor Frank exponiendo que las religiones fundamentalistas estrechan el universo de posibilidades y dividen el mundo entre buenos y malos, en t&eacute;rminos absolutos que no dejan espacio para cuestionamientos, y al respecto explica: </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Igualmente se simplifica el concepto del yo. De la misma forma que las ense&ntilde;anzas fundamentalistas de la creaci&oacute;n niegan la historia, la noci&oacute;n fundamentalista de la conversi&oacute;n o del renacimiento estimula al creyente a verse a s&iacute; mismo desligado de la historia. La defensa evasiva e interesada que Bush hace de su vida antes de su renacimiento muestra precisamente esta tendencia. ‘No es bueno hacer un inventario de los errores que comet&iacute; cuando era joven’, insiste Bush. ‘Creo que la forma… de contestar las preguntas sobre comportamientos espec&iacute;ficos es record&aacute;ndole a la gente que, cuando yo era joven e irresponsable, era joven e irresponsable. Cambi&eacute;…’ Para el creyente, el poder de la absoluci&oacute;n espiritual no solo borra los pecados del pasado, sino que establece un divorcio entre el yo actual y el pecador original."</P>
</I><P ALIGN="JUSTIFY">El doctor Frank aclara que no hay nada inherentemente sobrenatural en el hecho de que Bush busque la protecci&oacute;n en su fe y que, aun cuando &eacute;sta lo hace m&aacute;s fuerte, la rigidez de sus patrones de pensamiento y discurso, y de su agenda, se&ntilde;alan hacia una fragilidad considerable. Explica que los temores de Bush a todo &#8213;</FONT><FONT FACE="Arial">desde la desavenencia hasta los ataques terroristas&#8213;</FONT><FONT FACE="Arial"> a veces resultan dolorosamente evidentes, incluso (o especialmente) en sus abstinencias, y que es un hombre que busca desesperadamente la protecci&oacute;n. Y se pregunta: "¿Pero contra qu&eacute; busca George W. Bush protegerse tan desesperadamente?", dando respuesta a esta pregunta con el siguiente an&aacute;lisis: </P>
<I><P ALIGN="JUSTIFY">"El sistema de creencias que tan firmemente sostiene, lo protege contra los desaf&iacute;os a sus ideas, de los que lo critican, de sus oponentes y,&nbsp;m&aacute;s importante a&uacute;n, de s&iacute; mismo. Al&nbsp;profundizar en el tema, resulta dif&iacute;cil no creer que sufra del miedo innato a desmoronarse, un miedo demasiado aterrador para que lo pueda enfrentar." </P>
<P ALIGN="JUSTIFY">"Para una persona que trata desesperadamente de no perder el camino, aferrarse a una fe (o incluso a unas pocas frases claves), y ce&ntilde;irse a ellas, es otra forma de protegerse para no desmoronarse. Las&nbsp;conferencias de prensa del presidente Bush dan muestras alarmantes de esta continua ansiedad –una evidencia tan inequ&iacute;voca que para nada sorprende que la Casa Blanca dude tanto en programarlas. Tras una particularmente desastrosa conferencia de prensa ofrecida en julio de 2003, el columnista pol&iacute;tico del Slate, Timothy Noah, observ&oacute; que ‘Bush parec&iacute;a discordante’. En un cr&iacute;tico editorial publicado al d&iacute;a siguiente, el New York Times se&ntilde;alaba que las respuestas del Presidente eran ‘vagas y algunas veces casi incoherentes’, sugiriendo perspicazmente que Bush estaba ‘deslumbrado con el mito inventado por su propio gobierno’."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Pone algunos ejemplos de frases repetitivas de Bush durante esa conferencia de prensa:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Y por tanto, <U>estamos progresando</U>. Es lento, pero de seguro <U>estamos progresando</U></FONT><FONT FACE="Arial"> en hacer que &#8213;aquellos que aterrorizan a sus compatriotas paguen, y </FONT><U><FONT FACE="Arial">estamos progresando</U> en convencer al pueblo iraqu&iacute; de que la libertad es real. Y mientras m&aacute;s se convenzan de que la libertad es real, asumir&aacute;n las responsabilidades que una sociedad libre exige…"</P>
<P ALIGN="JUSTIFY">"Y la <U>amenaza</U> es una <U>amenaza</U> real. Y es una <U>amenaza</U> sobre la que evidentemente no tenemos datos espec&iacute;ficos, no sabemos cu&aacute;ndo, d&oacute;nde, qu&eacute;. Pero s&iacute; sabemos un par de cosas… evidentemente estamos hablando con gobiernos extranjeros y con aerol&iacute;neas extranjeras para indicarles cu&aacute;n real es la <U>amenaza</U>…"</P>
<P ALIGN="JUSTIFY">"No s&eacute; cu&aacute;n <U>cercanos</U> estamos de <U>capturar</U> a Saddam Hussein. Como saben, estamos m&aacute;s <U>cerca</U> de <U>capturarlo</U> que ayer. Supongo. Solo s&eacute; que <U>estamos a la caza</U>. Es como si ustedes me hubiesen preguntado, antes de haber <U>capturado</U> a sus hijos, cu&aacute;n <U>cercanos</U> est&aacute;bamos de <U>capturar</U> a sus hijos. Yo dir&iacute;a, no s&eacute;, <U>pero estamos a la caza</U>."</P>
<P ALIGN="JUSTIFY">"Bueno, ante todo, la guerra contra el terrorismo contin&uacute;a, como yo le recuerdo a la gente constantemente… La <U>amenaza</U> sobre la que preguntas, Steve, nos recuerda que necesitamos <U>estar a la caza</U>, porque la guerra contra el terrorismo contin&uacute;a…"</P>
<P ALIGN="JUSTIFY">"Les acabo de decir que existe una <U>amenaza</U> a los Estados Unidos…"</P>
<P ALIGN="JUSTIFY">"No tengo duda alguna, Campbell, de que Saddam Hussein representaba una <U>amenaza</U> a la seguridad de los Estados Unidos y una <U>amenaza</U> a la paz en la regi&oacute;n…"</P>
<P ALIGN="JUSTIFY">"Saddam Hussein era una <U>amenaza</U>. Las Naciones Unidas lo consideraban una <U>amenaza</U>. Esa es la raz&oacute;n por la que aprobaron 12 resoluciones. Mis predecesores lo consideraban una <U>amenaza</U>. Hemos recopilado mucha informaci&oacute;n. Esa informaci&oacute;n era buena, una informaci&oacute;n s&oacute;lida en base a la cual tom&eacute; una decisi&oacute;n…"</P>
</I><P ALIGN="JUSTIFY">Y contin&uacute;a el doctor Frank:</P>
<I><P ALIGN="JUSTIFY">"Sus temores son tan poderosos que ni siquiera los puede enfrentar. <U>Su tristemente c&eacute;lebre consejo a los estadounidenses, a menos de dos semanas despu&eacute;s de los sucesos del 11 de septiembre –cuando aconsej&oacute; a los norteamericanos que continuaran saliendo de compras y viajando como antes, en evidente contradicci&oacute;n con las medidas radicales que estaba tomando como respuesta a la reci&eacute;n descubierta vulnerabilidad de la naci&oacute;n— son prueba de la forma simplista con que analiza la situaci&oacute;n, dando la espalda a la ansiedad y la preocupaci&oacute;n.</U> Comp&aacute;rese su reacci&oacute;n a la del alcalde de Nueva York, Rudolph Giuliani, que enfrent&oacute; sus temores, se subi&oacute; las mangas y se puso a trabajar, haciendo que la gente se sintiese mucho m&aacute;s segura que con el forzado distanciamiento de Bush</FONT><FONT FACE="Arial" COLOR="#ff0000">.</FONT><FONT FACE="Arial">" </P>
<P ALIGN="JUSTIFY">"Desde que asumiera la Presidencia, Bush ha continuado citando las instrucciones divinas para justificar sus acciones. Como apareciera en el Haaretz News, de Israel, Bush dijo: ‘Dios me dijo que atacara a Al Qaeda y la ataqu&eacute;, y luego me instruy&oacute; atacar a Saddam, lo cual hice.’" </P>
</I><P ALIGN="JUSTIFY">Finalmente el doctor Frank hace la siguiente reflexi&oacute;n:</P>
<I><P ALIGN="JUSTIFY">"La batalla b&iacute;blica entre el bien y el mal ha resonado en todos sus discursos desde el 11 de septiembre, desde su repetido uso del t&eacute;rmino ‘Cruzada’, su caracterizaci&oacute;n de los terroristas como ‘malhechores’, hasta el agrupar a Iraq, Ir&aacute;n y Corea del Norte en el ‘Eje del Mal’. Al mismo tiempo, presenta a los Estados Unidos como una naci&oacute;n de v&iacute;ctimas totalmente inocentes. Al exteriorizar el mal de esta forma, al tiempo que absuelve a Estados Unidos de responsabilidad alguna, Bush ha transformado su visi&oacute;n desintegrada e infantil del mundo en una pol&iacute;tica exterior absolutamente combativa (y primitiva)."</P>
<P ALIGN="JUSTIFY">"La ret&oacute;rica de Bush" &#8213;concluye el doct</FONT><FONT FACE="Arial">or Frank&#8213; ”pone de relieve c&#963;mo identifica los conceptos de &#953;</FONT><FONT FACE="Arial">l como Presidente con Dios y los Estados Unidos. Para &eacute;l, estos tres conceptos parecen haberse vuelto intercambiables. Incapaz de llorar los muertos del 11 de septiembre lo suficiente como para permitir una investigaci&oacute;n exhaustiva de c&oacute;mo sucedieron los hechos &#8213;y&nbsp;qu&eacute; responsabilidad pudimos haber tenido nosotros—, ataca ciegamente al ‘enemigo’ que ve en todas partes, como si de repente hubiese un terrorista debajo de cada piedra." </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">En su libro "Blancos est&uacute;pidos" Michael Moore se&ntilde;ala que Bush tiene claros s&iacute;ntomas de incapacidad para leer al nivel de un adulto, y expone lo siguiente como parte de una carta abierta a Bush:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"1. George ¿puedes leer y escribir al nivel de un adulto?</P>
<P ALIGN="JUSTIFY">"A m&iacute; y a muchos otros nos parece que, lamentablemente, pudieras ser un analfabeto funcional. No es algo para avergonzarse. Millones de norteamericanos no pueden leer por encima del nivel de cuarto grado."</P>
<P ALIGN="JUSTIFY">"Pero, perm&iacute;teme preguntar lo siguiente: si tienes problemas para comprender los documentos acerca de la compleja situaci&oacute;n que te son entregados como L&iacute;der del Mundo casi Libre, ¿c&oacute;mo podemos confiarte algo como nuestros secretos nucleares?"</P>
<P ALIGN="JUSTIFY">"Todos los signos de este analfabetismo est&aacute;n ah&iacute; –y aparentemente nadie te ha desafiado sobre ellos. La primera pista fue el que nombraste como tu libro favorito de la infancia, "The Very Hungry Caterpillar" (La Oruga muy Hambrienta).</P>
</I><P ALIGN="JUSTIFY">"Lamentablemente, ese libro no fue publicado hasta un a&ntilde;o despu&eacute;s que te graduaste en la universidad."</P>
<I><P ALIGN="JUSTIFY">"Una cosa est&aacute; clara para todos –no puedes hablar el idioma ingl&eacute;s en oraciones que podamos comprender. </P>
<P ALIGN="JUSTIFY">"Si vas a ser Comandante en Jefe, tienes que ser capaz de comunicar tus &oacute;rdenes. ¿Qu&eacute; suceder&aacute; si estas peque&ntilde;as equivocaciones contin&uacute;an sucediendo? ¿Sabes cu&aacute;n f&aacute;cil ser&iacute;a convertir un peque&ntilde;o paso en falso en una pesadilla de seguridad nacional?"</P>
<P ALIGN="JUSTIFY">"Tus asistentes han dicho que t&uacute; no lees los documentos de instrucciones que ellos te dan, y que t&uacute; les pides que se los lean por ti o te los lean a ti. </P>
<P ALIGN="JUSTIFY">"Por favor, no tomes nada de esto como algo personal. Quiz&aacute;s sea una incapacidad de aprendizaje. Cerca de sesenta millones de norteamericanos tienen incapacidad para aprender."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">En el libro "Contra todos los enemigos", Richard Clarke relata que cuando Bush lleg&oacute; a la Casa Blanca "muy tempranamente fuimos advertidos que el Presidente no era un gran lector". </P>
<P ALIGN="JUSTIFY">El libro "Bush en guerra", de Bob Woodward, relata que en una reuni&oacute;n del Consejo Nacional de Seguridad durante la guerra de Afganist&aacute;n, Bush expres&oacute; lo siguiente: "Yo no leo las p&aacute;ginas editoriales. Yo no lo hago. La hiperventilaci&oacute;n que tiende a crearse alrededor de esos cables, cada experto y cada ex coronel y todo eso, es justamente ruido de fondo."</P>
<P ALIGN="JUSTIFY">Hasta aqu&iacute; una brev&iacute;sima s&iacute;ntesis de lo expuesto sobre algunos temas por importantes personalidades norteamericanas, que ayudan a explicar la extra&ntilde;a conducta y belicosidad del Presidente de Estados Unidos.</P>
<P ALIGN="JUSTIFY">No quiero extenderme por ahora en asuntos m&aacute;s delicados todav&iacute;a, como aquellos cuya divulgaci&oacute;n costaron la vida a&nbsp;J.&nbsp;H.&nbsp;Hatfield, autor del libro "<I>Hijo Afortunado"</I>, o sobre&nbsp;otros temas de gran inter&eacute;s abordados por eminentes autores realmente brillantes y valientes.</P>
<P ALIGN="JUSTIFY">Las calumnias y mentiras del se&ntilde;or Bush y sus asesores m&aacute;s cercanos fueron elaboradas precipitadamente para justificar las atroces medidas tomadas contra ciudadanos de origen cubano residentes en Estados Unidos que poseen v&iacute;nculos con familiares allegados en Cuba.</P>
<P ALIGN="JUSTIFY">Tal ultraje, como ya advertimos el pasado 21 de junio, tendr&iacute;a consecuencias pol&iacute;ticas adversas en el estado de la Florida, que puede ser decisivo en la actual contienda electoral. La idea de un voto de&nbsp;castigo cobra fuerzas entre miles de cubano-americanos, muchos de los cuales normalmente habr&iacute;an votado por Bush.</P>
<P ALIGN="JUSTIFY">El odio y la ceguera condujeron a la Administraci&oacute;n a una acci&oacute;n inmoral y est&uacute;pida, presionada por la mafia terrorista que le dio a Bush la victoria fraudulenta con un mill&oacute;n de votos menos que su rival en toda la naci&oacute;n y una m&iacute;sera ventaja de 537 votos en la Florida donde, adem&aacute;s de que muchos muertos "ejercieron" el derecho al sufragio, miles de ciudadanos negros fueron impedidos por la fuerza de ejercerlo. Quince o veinte mil electores podr&iacute;an hundir sus aspiraciones de reelecci&oacute;n. A nivel de todo el pa&iacute;s las brutales medidas han sido tambi&eacute;n criticadas. </P>
<P ALIGN="JUSTIFY">En su inmensa mayor&iacute;a esa mafia terrorista, que decidi&oacute; nada menos que la elecci&oacute;n de un Presidente de Estados Unidos, est&aacute; integrada o dirigida por antiguos batistianos y sus descendientes; por grupos que participaron durante d&eacute;cadas en las acciones terroristas, ataques piratas, planes de asesinato contra l&iacute;deres revolucionarios cubanos y todo tipo de agresiones armadas contra nuestra Patria; por grandes terratenientes y familiares de la alta burgues&iacute;a afectada por las leyes revolucionarias, que junto a los anteriores recibieron privilegios de todo tipo, y muchos reunieron grandes fortunas y adquirieron influencia en importantes sectores de poder dentro de los gobiernos de Estados Unidos.</P>
<P ALIGN="JUSTIFY">M&aacute;s del 90 por ciento de los que emigraron de Cuba desde el triunfo de la Revoluci&oacute;n lo hicieron por canales normales y motivados por razones econ&oacute;micas, sus salidas fueron autorizadas por la Revoluci&oacute;n sin obst&aacute;culo alguno. Pero los cubanos emigrantes estaban obligados a pasar bajo las horcas caudinas de aquella mafia poderosa, de cuya influencia no pod&iacute;an f&aacute;cilmente prescindir.</P>
<P ALIGN="JUSTIFY">A diferencia de los muchos millones de latinoamericanos, incluidos haitianos y caribe&ntilde;os, que legal o ilegalmente emigraron a Estados Unidos y son calificados como emigrantes, a los cubanos sin excepci&oacute;n alguna se los califica como exiliados.</P>
<P ALIGN="JUSTIFY">Por otro lado, la absurda Ley de Ajuste ha costado incontables p&eacute;rdidas de vidas cubanas, al premiar y estimular las salidas ilegales otorgando privilegios excepcionales que no se conceden a los ciudadanos de cualquier otro pa&iacute;s del mundo. </P>
<P ALIGN="JUSTIFY">Sin embargo, Cuba desde hace a&ntilde;os, aun antes del derrumbe de la Uni&oacute;n Sovi&eacute;tica y el per&iacute;odo especial, a pesar de los riesgos de espionaje y planes terroristas procedentes de Estados&nbsp;Unidos, les fue concediendo a los emigrados permisos para visitar a sus familiares y su pa&iacute;s de origen, mientras la Administraci&oacute;n Bush les cierra abruptamente las puertas, en su fan&aacute;tica obsesi&oacute;n de hacer rendir a Cuba por la v&iacute;a de asfixiarla econ&oacute;micamente. </P>
<P ALIGN="JUSTIFY">Con el mismo objetivo de privar al pa&iacute;s de ingreso alguno, califica la industria tur&iacute;stica en Cuba de turismo sexual, y a las personas procedentes de Estados Unidos que visitan nuestro pa&iacute;s, como "ped&oacute;filos" y "buscadores de placer". </P>
<P ALIGN="JUSTIFY">El se&ntilde;or Bush no vacila tampoco en endilgar el mismo calificativo a los turistas canadienses, cuando todo el mundo conoce que en su inmensa mayor&iacute;a se trata de jubilados y personas de la tercera edad, que acompa&ntilde;ados de sus familiares buscan y disfrutan la tranquilidad y seguridad excepcional, la educaci&oacute;n, cultura y hospitalidad que encuentran en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo calificar&iacute;a el se&ntilde;or Bush a las decenas de millones de turistas que visitan cada a&ntilde;o Estados Unidos, donde abundan<B> </B>los casinos, las casas de juego, los centros de prostituci&oacute;n masculina y femenina y otras muchas formas de actividades relacionadas con la pornograf&iacute;a y el sexo, ninguna de las cuales existen en Cuba y son ajenas a la cultura revolucionaria de nuestro pueblo? </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo calificar&iacute;a a las decenas de millones de europeos que visitan Espa&ntilde;a cada a&ntilde;o, donde numerosas p&aacute;ginas de prensa se dedican a publicitar los nombres, las direcciones, las caracter&iacute;sticas f&iacute;sicas, culturales e intelectuales, las especialidades y dones individuales para todos los gustos de las personas que practican el antiguo oficio de la prostituci&oacute;n? ¿Calificar&iacute;a las industrias tur&iacute;sticas norteamericana y espa&ntilde;ola de turismo sexual? </P>
<P ALIGN="JUSTIFY">Ninguna de las actividades mencionadas tiene lugar en Cuba. Sin embargo, en la mente calenturienta y fundamentalista del todopoderoso se&ntilde;or de la Casa Blanca y sus m&aacute;s &iacute;ntimos asesores, ahora hay que "salvar" a Cuba no solo de la "tiran&iacute;a", hay que "salvar a los ni&ntilde;os cubanos de la explotaci&oacute;n sexual y del tr&aacute;fico de personas", "hay que librar al mundo de este atroz problema que tiene lugar a 150 kil&oacute;metros de Estados Unidos".</P>
<P ALIGN="JUSTIFY">¿Nadie le ha dicho que en Cuba, antes del triunfo revolucionario de 1959, alrededor de 100 mil mujeres por pobreza, discriminaci&oacute;n y falta de empleo, ejerc&iacute;an de forma directa o indirecta la prostituci&oacute;n, a las que la Revoluci&oacute;n educ&oacute; y busc&oacute; empleo, quedando prohibidas desde entonces las llamadas "zonas de tolerancia" que exist&iacute;an en la rep&uacute;blica mediatizada y la neocolonia impuestas por Estados Unidos? </P>
<P ALIGN="JUSTIFY">¿Nadie le ha dicho que los ni&ntilde;os cubanos, cuya salud f&iacute;sica, mental y moral constituye el objetivo m&aacute;s priorizado de la Revoluci&oacute;n, son protegidos por leyes de mucho mayor severidad que las de Estados&nbsp;Unidos, y est&aacute;n todos escolarizados, incluidos m&aacute;s de 50 mil que por padecer determinadas formas de discapacidad requieren y reciben, sin excepci&oacute;n alguna, esmerada atenci&oacute;n en centros de educaci&oacute;n especial?</P>
<P ALIGN="JUSTIFY">¿Nadie le ha dicho que la mortalidad infantil es menor en Cuba que en Estados Unidos y contin&uacute;a descendiendo?</P>
<P ALIGN="JUSTIFY">¿Nadie se atrevi&oacute; a susurrarle que Cuba ocupa en la educaci&oacute;n un lugar destacado e internacionalmente reconocido; que todos los servicios de educaci&oacute;n y salud son gratuitos y abarcan a la totalidad de la poblaci&oacute;n; que en la educaci&oacute;n, la salud y la cultura se desarrollan hoy programas que la situar&aacute;n muy por encima de todos los pa&iacute;ses del mundo? </P>
<P ALIGN="JUSTIFY">La hist&oacute;rica sesi&oacute;n de la Asamblea Nacional del Poder Popular de Cuba celebrada el 1º y 2 de julio desenmascar&oacute; y puso en rid&iacute;culo el grotesco informe de m&aacute;s de 400 p&aacute;ginas en el que se habla amplia y detalladamente de los programas neocoloniales y anexionistas que propone aplicar el grupo fascista que engendr&oacute; tan repugnante proyecto contra el pueblo y la soberan&iacute;a de Cuba. No han logrado con ello otra cosa que unir m&aacute;s a nuestro pueblo e incrementar su esp&iacute;ritu de lucha. </P>
<P ALIGN="JUSTIFY">Hay que estar rematadamente locos para hablar nada menos que de aplicar programas de alfabetizaci&oacute;n y vacunaci&oacute;n en Cuba, donde hace rato el analfabetismo fue erradicado, la escolaridad m&iacute;nima alcanza nueve grados y los ni&ntilde;os est&aacute;n vacunados contra 13 enfermedades. En todo caso, programas de ese tipo debieran aplicarse a decenas de millones de norteamericanos excluidos, que no disfrutan del beneficio del seguro m&eacute;dico, o no han ido a la escuela, o son analfabetos totales o funcionales.</P>
<P ALIGN="JUSTIFY">Ni siquiera la Administraci&oacute;n de Estados Unidos se ha atrevido a decir una sola palabra sobre la oferta generosa que hizo nuestro pa&iacute;s de salvar, en el breve per&iacute;odo de cinco a&ntilde;os, una vida por cada una de las personas que murieron en las Torres Gemelas, atendiendo gratuitamente a tres mil ciudadanos norteamericanos que no reciben servicios de salud imprescindibles para preservar la vida. Tampoco se ha respondido a la pregunta de si ser&iacute;an castigados o no los que decidieran viajar a Cuba y acogerse a esa oportunidad.</P>
<P ALIGN="JUSTIFY">Es realmente revelador el hecho de que el mismo d&iacute;a que tan infames calumnias y amenazas fuesen proferidas por el se&ntilde;or Bush, una prestigiosa instituci&oacute;n cient&iacute;fica norteamericana de California suscribiera con el Centro de Inmunolog&iacute;a Molecular de Cuba un acuerdo de transferencia de tecnolog&iacute;a desarrollada en nuestro pa&iacute;s para las pruebas cl&iacute;nicas y ulterior producci&oacute;n de tres vacunas prometedoras en la lucha contra el c&aacute;ncer, enfermedad que, como se conoce, mata a m&aacute;s de medio mill&oacute;n de ciudadanos norteamericanos cada a&ntilde;o. </P>
<P ALIGN="JUSTIFY">Justo es reconocer que en ese caso no hubo obstrucci&oacute;n por parte de las autoridades norteamericanas. </P>
<P ALIGN="JUSTIFY">El hecho demuestra c&oacute;mo los frutos de cuanto he dicho antes empiezan a brotar en nuestro pa&iacute;s por todas partes, a pesar de 45 a&ntilde;os de cruel bloqueo y agresiones por parte de los gobiernos de Estados Unidos. </P>
<P ALIGN="JUSTIFY">Y no se trata de armas biol&oacute;gicas, armas qu&iacute;micas ni armas nucleares; se trata de avances cient&iacute;ficos que pueden ayudar a toda la humanidad.</P>
<P ALIGN="JUSTIFY">¡Ojal&aacute; que, en el caso de Cuba, Dios no quiera "dar instrucciones" al se&ntilde;or Bush de atacar a nuestro pa&iacute;s, y lo induzca m&aacute;s bien a evitar ese colosal error! &Eacute;l deber&iacute;a cerciorarse de la autenticidad de cualquier mandato b&eacute;lico divino, consult&aacute;ndolo con el Papa y otros prestigiosos dignatarios y te&oacute;logos de las iglesias cristianas, pregunt&aacute;ndoles qu&eacute; opinan.</P>
<P ALIGN="JUSTIFY">Exc&uacute;seme, se&ntilde;or Presidente de Estados Unidos, que en esta ocasi&oacute;n no le escriba una tercera ep&iacute;stola. Habr&iacute;a sido dif&iacute;cil analizar este tema por esa v&iacute;a. Podr&iacute;a parecer un insulto personal. De todas formas, me adhiero a las normas de la cortes&iacute;a. </P>
<P ALIGN="JUSTIFY">Salve, C&eacute;sar, pero esta vez a&ntilde;ado: ¡los que estamos dispuestos a morir no tememos a tu enorme poder, tu ira irrefrenable ni tus peligrosas y cobardes amenazas contra Cuba!</P>
<P ALIGN="JUSTIFY">¡Viva la verdad!</P>
<P ALIGN="JUSTIFY">¡Viva la dignidad humana! </P>
<P ALIGN="JUSTIFY">Julio 26 del 2004</P></FONT></BODY>
</HTML>
