<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Mensaje al pueblo mexicano, dia 26 de mayo del 2004</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Mensaje al pueblo mexicano</P>
</B><P ALIGN="JUSTIFY">Les pido excusas por mi ausencia a la llamada III Cumbre de Jefes de Estado y de Gobierno de Am&eacute;rica Latina y el Caribe y la Uni&oacute;n Europea.</P>
<P>Durante varios d&iacute;as medit&eacute; en la conveniencia o no de asistir. </P>
<P>Decid&iacute; finalmente no hacerlo por varios motivos. Los fundamentales son:</P>
<P>Primero: La complicidad de la Uni&oacute;n Europea con los cr&iacute;menes y agresiones de Estados Unidos contra Cuba a trav&eacute;s de su infame e hip&oacute;crita conducta en Ginebra y su bochornoso entendimiento y connivencia con la Ley Helms-Burton, de inaceptable e ignominioso car&aacute;cter extraterritorial, la hacen indigna de ser tomada en serio por nuestro pueblo.</P>
<P>Del campo de concentraci&oacute;n en la Base Naval ilegal de Guant&aacute;namo no se atrevieron a decir en Ginebra una sola palabra.</P>
<P>Ni so&ntilde;ar siquiera que en esa conferencia la Uni&oacute;n Europea acepte la denuncia de los asesinatos, maltratos y humillaciones que se cometen con el incontable n&uacute;mero de mexicanos, latinoamericanos en general y caribe&ntilde;os que tratan de escapar del subdesarrollo y la miseria impuestos por el orden econ&oacute;mico internacional, saqueador y genocida que hoy impera en el mundo, del cual ella tambi&eacute;n se beneficia.</P>
<P>Se trata, seg&uacute;n todos los informes recibidos, de una conferencia carente de contenido alguno, de car&aacute;cter puramente ceremonial, en la que la Uni&oacute;n Europea no se compromete absolutamente en nada, ni siquiera al respeto m&aacute;s elemental del principio de no intervenci&oacute;n.</P>
<P>Segundo: La vergonzosa concertaci&oacute;n y la traici&oacute;n a Cuba de varios gobiernos de Am&eacute;rica Latina, en su imp&uacute;dico<B> </B>sometimiento a las &oacute;rdenes de Estados Unidos, hieren sensiblemente a nuestro pueblo, y no es posible concederles la m&aacute;s m&iacute;nima seriedad y respeto a sus criterios y decisiones.</P>
<P>Tercero: Todo ha sido organizado de forma que no pueda haber ning&uacute;n verdadero debate libre, abierto y p&uacute;blico sobre temas vitales que conciernen a los destinos de nuestro hemisferio y del mundo.</P>
<P>Cuarto: Nuestro Embajador ha sido expulsado injustamente de M&eacute;xico hace varios d&iacute;as, y hay asuntos serios pendientes y no resueltos relacionados con la falsa y deshonesta acusaci&oacute;n de que nuestro pa&iacute;s ha intervenido en los asuntos internos de M&eacute;xico.</P>
<P>Quinto: Dejando a un lado la amarga experiencia de lo ocurrido en Monterrey, no existen, a nuestro juicio, las m&aacute;s m&iacute;nimas condiciones para que una visita m&iacute;a a ese hermano y entra&ntilde;able pa&iacute;s con motivo de la mencionada reuni&oacute;n aporte resultado constructivo alguno. </P>
<P>Deseo dejar constancia de lo mucho que me duele perder la oportunidad de saludar a hombres como Ch&aacute;vez, Kirchner, Lula, Patterson, y otros brillantes luchadores por un destino mejor para nuestros pueblos de Am&eacute;rica. Ellos har&aacute;n lo que puedan, y lo mucho que son capaces de hacer, en los cinco minutos que se les concede dentro de ese c&oacute;nclave donde, seg&uacute;n se afirma, no habr&aacute; prensa.</P>
<P>Tal vez en el banquete ceremonial inicial, con oradores muy seleccionados de antemano, entre exquisiteces culinarias, champ&aacute;n y vino que nada tienen que ver con los miles de millones de personas que en el mundo sufren hambre y miseria, se pueda escuchar el eco de las voces de alg&uacute;n verdadero disidente.</P>
<P>Cuba se siente honrad&iacute;sima y &oacute;ptimamente representada por su brillante y joven Canciller, que en los pocos segundos que le otorguen en un rinc&oacute;n de esa reuni&oacute;n ser&aacute; capaz de expresar verdades imprescindibles.</P>
<P>Sigo creyendo con firmeza que un mundo mejor es posible.</P>
<P>Fraternalmente,</P>
<P>&nbsp;</P>
<P>Fidel Castro Ruz (firmado)</P>
<P>Presidente del Consejo de Estado de Cuba</P>
<P>26 de mayo del 2004</P></FONT></BODY>
</HTML>
