<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Presidente da República de Cuba, Fidel Castro Ruz, no ato pelo Dia Internacional do Trabalho, realizado na Praça da Revolução no dia 10 de maio de 2005.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, no ato pelo Dia Internacional do Trabalho, realizado na Pra&ccedil;a da Revolu&ccedil;&atilde;o no dia 1<SUP>0</SUP> de maio de 2005.</P>
</B><P ALIGN="JUSTIFY">(Exclama&ccedil;&otilde;es.)</P>
<P ALIGN="JUSTIFY">Escutem, escutem, escutem, resistir um pouco mais, que hoje, felizmente para voc&ecirc;s, n&atilde;o serei muito extenso (Exclama&ccedil;&otilde;es de. N&atilde;o!"). A natureza tem-nos ajudado, vejam que ar e que sombra, todo est&aacute; em favor da nossa nobre causa.</P>
<P ALIGN="JUSTIFY">Pessoalidades e lutadores de mais de 60 na&ccedil;&otilde;es que partilham conosco este hist&oacute;rico Primeiro de Maio;</P>
<P ALIGN="JUSTIFY">Prezados delegados ao IV Encontro Hemisf&eacute;rico de Luta contra a ALCA e pela ALBA;</P>
<P ALIGN="JUSTIFY">Queridos compatriotas de toda Cuba:</P>
<P ALIGN="JUSTIFY">Perante o imp&eacute;rio mais poderoso que tem existido na hist&oacute;ria da humanidade, empenhado em destruir a nossa identidade como na&ccedil;&atilde;o independente no passado e mais tarde em destruir a uma Revolu&ccedil;&atilde;o inelud&iacute;vel, aqui estamos, nesta gloriosa Pra&ccedil;a, ap&oacute;s 46 anos de her&oacute;ica luta, contra a qual se espatifaram suas mais p&eacute;rfidas cal&uacute;nias e seus mais grosseiros crimes.</P>
<P ALIGN="JUSTIFY">A 90 milhas dessa pot&ecirc;ncia Cuba est&aacute; cometendo, e continuar&aacute; cometendo – ningu&eacute;m o duvide-, o pecado de existir.</P>
<P ALIGN="JUSTIFY">Cada vez parecem mais rid&iacute;culas, vergonhosas e impotentes as fal&aacute;cias da guerra cibern&eacute;tica que supostamente Cuba se preparava a realizar; a grande mentira sobre a fabrica&ccedil;&atilde;o de armas biol&oacute;gicas, na qual esteve envolvido o iracundo John Bolton, cuja m&aacute;scara c&iacute;nica tentam apresentar –talvez com toda raz&atilde;o- como s&iacute;mbolo perfeito do atual governo dos Estados Unidos perante as Na&ccedil;&otilde;es Unidas.</P>
<P ALIGN="JUSTIFY">Fracassou a sua renovada guerra ideol&oacute;gica com o r&aacute;dio e a televis&atilde;o anti-cubanas, chefiando um enxame de emissoras subversivas com as que invadiram ou tentaram invadir o nosso espa&ccedil;o radioel&eacute;trico; a tentativa de isolar Cuba no &acirc;mbito internacional; a promo&ccedil;&atilde;o de mercen&aacute;rios vadios e seu uso como cavalos de Tr&oacute;ia dentro do pa&iacute;s; as grosseiras a&ccedil;&otilde;es da Reparti&ccedil;&atilde;o de Interesses sob a lideran&ccedil;a de um provocador especialmente escolhido e instru&iacute;do para promover a sua expuls&atilde;o com uma merecida pancada no traseiro; as tentativas de asfixiar-nos com o recrudescimento do criminoso bloqueio econ&ocirc;mico, comercial e financeiro.</P>
<P ALIGN="JUSTIFY">Ao contr&aacute;rio, se fortalece, o cr&eacute;dito de Cuba, se ampliam suas rela&ccedil;&otilde;es econ&ocirc;micas internacionais e cresce o com&eacute;rcio com produtores agr&iacute;colas dos Estados Unidos, apesar dos numerosos obst&aacute;culos impostos pelo fraudulento e nojento inquilino da Casa Branca.</P>
<P ALIGN="JUSTIFY">Fracassou igualmente a manobra para privar ao nosso pa&iacute;s do uso do d&oacute;lar, hoje expulso desonrosamente do nosso territ&oacute;rio, no qual, numa etapa muito dif&iacute;cil do per&iacute;odo especial, reinou como um Luis XIV das moedas.</P>
<P ALIGN="JUSTIFY">Todos seus projetos de agress&atilde;o contra o nosso povo fracassaram. Aqui estamos mais fortes do que nunca, mais unidos do que nunca, mais decididos do que nunca a continuar a obra excepcional da cria&ccedil;&atilde;o de uma sociedade mais justa, mais solid&aacute;ria, mais humana, mais pr&oacute;spera, como terra prometida ao alcance vis&iacute;vel das nossas m&atilde;os.</P>
<P ALIGN="JUSTIFY">Entre tantas e sinistras estrat&eacute;gias contra a nossa P&aacute;tria, o governo norte-americano apelou ao grosseiro recurso de incluir Cuba numa esp&uacute;ria e c&iacute;nica lista de pa&iacute;ses terroristas. </P>
<P ALIGN="JUSTIFY">Esta mesma semana que hoje conclui, o Departamento de Estado voltou a publicar a sua lista atualizada. De maneira perversa e vil afirma-se que: "Cuba continuou opondo-se ativamente &agrave; coaliz&atilde;o chefiada pelos Estados Unidos que travou a guerra contra o terrorismo mundial".</P>
<P ALIGN="JUSTIFY">Por que Cuba tem que seguir o rumo de um governo g&acirc;ngster e genocida?</P>
<P ALIGN="JUSTIFY">Ap&oacute;s o dia 11 de setembro de 2001 e do ato atroz cometido nas Torres G&ecirc;meas, planejado e executado por chefes fan&aacute;ticos ligados financeiramente &agrave; dinastia que hoje impera na Casa Branca, que, ali&aacute;s, foram treinados e utilizados pelos servi&ccedil;os especiais dos Estados Unidos, a pol&iacute;tica do imp&eacute;rio focalizou-se no que logo foi qualificado como cruzada mundial contra o terrorismo que inventado por eles contra Cuba, Vietn&atilde; e outros pa&iacute;ses, tornou-se numa trag&eacute;dia mundial. Proclamou-se a doutrina nazista do ataque preventivo e por surpresa contra "qualquer canto escuro do mundo". Foram grosseiramente citadas cifras de 60 ou mais estados como poss&iacute;veis alvos -e dentre deles, evidentemente, Cuba-, em cuja lista, como j&aacute; se viu, o nosso povo aparece no primeiro lugar entre os poss&iacute;veis objetivos.</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m se surpreenda de que, com o mais profundo desprezo, usemos os qualificativos mais fortes contra t&atilde;o et&iacute;licas e demenciais amea&ccedil;as.</P>
<P ALIGN="JUSTIFY">Com aquele pretexto come&ccedil;aram as guerras supostamente, destinadas a combater o terrorismo. Cuba advertiu o pr&oacute;prio 11 de setembro de 2001 sobre o disparate dessa concep&ccedil;&atilde;o, bem como, que as guerras jamais seriam a solu&ccedil;&atilde;o do problema.</P>
<P ALIGN="JUSTIFY">Not&iacute;cias destes dias do Centro contra o Terrorismo dos Estados Unidos refletem que no ano 2004 aconteceram tr&ecirc;s vezes mais atos terroristas significativos (651 por 175) que no ano 2003.</P>
<P ALIGN="JUSTIFY">Quando o governo norte-americano lan&ccedil;ou a injustificada invas&atilde;o do Iraque, argumentou como pretexto uma mentira consciente: a exist&ecirc;ncia de armas de destrui&ccedil;&atilde;o em massa. Na verdade, procurava-se petr&oacute;leo; era uma grosseira guerra de conquista. O hip&oacute;crita discurso de Bush de que o mundo &eacute; hoje mais seguro do que quatro anos atr&aacute;s, cai esmagado sob as dolorosas evid&ecirc;ncias.</P>
<P ALIGN="JUSTIFY">Que credibilidade pode merecer o espantalho sem vergonha contra Cuba elaborado pelo Departamento de Estado, que tem cometido, al&eacute;m disso, o erro de colocar no primeiro lugar ao pa&iacute;s que menos temor lhe inspira e quem mais pode desmascarar suas desprez&iacute;veis mentiras?</P>
<P ALIGN="JUSTIFY">Acima de tudo, o governo desse pa&iacute;s comete a estupidez de afirmar que "o mais preocupante, &eacute; que esses Estados (dentre os quais est&aacute; inclu&iacute;da Cuba em primeiro lugar) t&ecirc;m a capacidade de fabricar armas de destrui&ccedil;&atilde;o em massa e outras tecnologias instabilizadoras que poderiam cair nas m&atilde;os dos terroristas". E isso acontece precisamente quando John Bolton, o perturbado autor desse engendro, est&aacute; sendo questionado por diversos e dos mais importantes servi&ccedil;os de intelig&ecirc;ncia dos Estados Unidos, nos quais arremeteu contra honestos funcion&aacute;rios que tiveram a coragem de opor-se a suas depravadas e insustent&aacute;veis mentiras. Importantes &oacute;rg&atilde;os da imprensa, e o que &eacute; mais preocupante para a m&aacute;fia extremista, belicista e genocida, at&eacute; os membros da Comiss&atilde;o de Rela&ccedil;&otilde;es Exteriores do Senado est&atilde;o espantados de t&atilde;o inaudita conduta.</P>
<P ALIGN="JUSTIFY">Os objetivos sinistros dessas mentiras j&aacute; s&atilde;o conhecidos. Al&eacute;m desse comportamento hist&eacute;rico, a passada sexta-feira 29 de abril uma not&iacute;cia informava que o muito ilustre Presidente dos Estados Unidos acabava de ordenar ao Departamento do Tesouro que entregasse uma generosa cifra de fundos cubanos congelados visando satisfazer outra demanda da m&aacute;fia extremista e terrorista cubano-americana de Miami.</P>
<P ALIGN="JUSTIFY">O verdadeiramente incompreens&iacute;vel e inexplic&aacute;vel dessa conduta do governo dos Estados Unidos, &eacute; que publica o referido documento do Departamento de Estado no momento em que a atual administra&ccedil;&atilde;o est&aacute; envolvida –escute-se bem- num dos epis&oacute;dios mais embara&ccedil;osos e delicados de suas aventuras terroristas, de suas agress&otilde;es e mentiras contra Cuba. Ser&atilde;o est&uacute;pidos?</P>
<P ALIGN="JUSTIFY">O mundo inteiro sabe que Luis Posada Carriles, o mais famoso e cruel terrorista do hemisf&eacute;rio ocidental, como reconhecem os mais importantes &oacute;rg&atilde;os da imprensa desta regi&atilde;o do planeta, chegou ao territ&oacute;rio norte-americano e solicitou asilo ao governo desse pa&iacute;s, cujos soldados est&atilde;o morrendo todos os dias e cujas baixas mortais j&aacute; ascendem a quase dos mil, em nome de uma guerra contra o terrorismo travada a partir dos fatos do 11 de setembro de 2001.</P>
<P ALIGN="JUSTIFY">Os nossos compatriotas, que t&ecirc;m acompanhado de perto esse esc&acirc;ndalo sem precedentes, sabem muito bem ao que estou-me referindo. Neste momento muitos estar&atilde;o perguntando-se se a administra&ccedil;&atilde;o de George W. Bush pariu o monstro que levava pesadamente em suas entranhas. Resposta: o parto continua atrasando-se incrivelmente, apesar de que o assunto pode p&ocirc;r em causa, tanto a sa&uacute;de da m&atilde;e quanto do filho, e o n&uacute;mero de parteiros e dos que est&atilde;o botando as m&atilde;os nesse delicado assunto cresce constantemente.</P>
<P ALIGN="JUSTIFY">Como nesses &uacute;ltimos tr&ecirc;s dias est&aacute;vamos voltados para os conv&ecirc;nios e documentos assinados entre a Rep&uacute;blica Bolivariana da Venezuela e Cuba, e de maneira especial para os fatos ligados &agrave; visita do l&iacute;der da Revolu&ccedil;&atilde;o Bolivariana, o nosso entranh&aacute;vel irm&atilde;o Hugo Ch&aacute;vez Frias (Aplausos), e os hist&oacute;ricos avan&ccedil;os que em brev&iacute;ssimo per&iacute;odo de tempo estamos conseguindo numa marcha r&aacute;pida para a integra&ccedil;&atilde;o dos povos da Am&eacute;rica Latina e do Caribe, ap&oacute;s duzentos anos de iniciadas suas lutas pela independ&ecirc;ncia, dominados e saqueados at&eacute; hoje pelo colonialismo e o imperialismo que os t&ecirc;m conduzido a uma situa&ccedil;&atilde;o j&aacute; insustent&aacute;vel, n&atilde;o pudemos ocupar-nos da excepcional situa&ccedil;&atilde;o criada pelo retorno do monstro ao lugar onde foi engendrado e treinado para a longa s&eacute;rie de crimes que tem cometido contra os povos de Cuba e de outros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Hoje mesmo, enquanto por um lado falava-se sobre aquele crime cometido em 6 de outubro de 1976 em Barbados com a explos&atilde;o do avi&atilde;o de passageiros e a perda de mais de 70 vidas, entre essa data e o dia em que assassinaram ao jovem italiano num hotel da capital, tinham transcorrido 20 anos, o que significa 20 anos de assassinatos, de crimes cometidos pelos governos dos Estados Unidos, usando mercen&aacute;rios e utilizando terroristas do n&iacute;vel de Posada Carriles.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m n&atilde;o podem esquecer-se mais de 45 anos de agress&otilde;es, invas&otilde;es mercen&aacute;rias, ataques piratas, sabotagens, guerra suja que, em meio de um atroz e desapiedado bloqueio, ao custo da vida de milhares e milhares de compatriotas, v&iacute;timas desses atos de terrorismo. Como pode o governo dos Estados Unidos, e menos o atual, acusar Cuba, a v&iacute;tima, e coloc&aacute;-la no primeiro lugar na lista de terroristas, quando o que deveriam fazer &eacute; coloc&aacute;-la no primeiro lugar dos pa&iacute;ses que t&ecirc;m sido v&iacute;timas, durante quase meio s&eacute;culo do terrorismo imperialista (Exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">Como temos quase 72 horas sem not&iacute;cias do parto, procederei por isso imediatamente a oferecer-lhes &agrave; maior brevidade poss&iacute;vel –levando em conta as circunst&acirc;ncias do tempo e o esfor&ccedil;o realizado por voc&ecirc;s nas &uacute;ltimas doze horas – as prim&iacute;cias das &uacute;ltimas not&iacute;cias recebidas:</P>
<I><P ALIGN="JUSTIFY">El Nuevo Herald</I> informou em 29 de abril que perante o pedido de extradi&ccedil;&atilde;o apresentado pela Venezuela, os c&uacute;mplices do terrorista aprestavam-se a refor&ccedil;ar a equipe legal. </P>
<P ALIGN="JUSTIFY">O conhecido terrorista e c&uacute;mplice de Posada Carriles, Santiago &Aacute;lvarez declarou que "est&aacute; fortalecendo-se a representa&ccedil;&atilde;o legal com advogados de diversas proced&ecirc;ncias".</P>
<P ALIGN="JUSTIFY">Segundo o jornal, entre os advogados contratados para assistir ao terrorista encontram-se Kendall Coffey, o ex-procurador de Miami que chefiou a sinistra equipe de advogados que tentou manter seq&uuml;estrado ao menino Eli&aacute;n Gonz&aacute;lez, e Joaqu&iacute;n Chafardet, um outro advogado tamb&eacute;m mafioso bem conhecido na Venezuela, que representou anteriormente a Posada durante o processo em Caracas pela explos&atilde;o do avi&atilde;o de Cubana, fortemente associado a Ricardo Koesling, representante da Funda&ccedil;&atilde;o Nacional Cubano-Americana na Venezuela e um dos promotores do ass&eacute;dio &agrave; Embaixada Cubana durante o ef&ecirc;mero Golpe de Estado do 11 de abril de 2002 na Rep&uacute;blica Bolivariana da Venezuela.</P>
<P ALIGN="JUSTIFY">Vers&otilde;es citadas pelo jornal falam sobre um poss&iacute;vel comparecimento do "ilustre" Posada Carriles perante a imprensa em breve tempo.</P>
<P ALIGN="JUSTIFY">Santiago Alvarez Fern&aacute;ndez Magri&ntilde;at a mesm&iacute;ssima personagem que conduziu a Luis Posada Carriles desde Ilha das Mulheres para a cidade de Miami entre o dia 16 e 18 de mar&ccedil;o, isto &eacute;, h&aacute; 44 dias, numa entrevista que concedeu ontem a um canal de televis&atilde;o de Miami, disse com absoluto cinismo que Posada Carriles "est&aacute; bem, est&aacute; pintando, ouvindo not&iacute;cias e lendo"; textualmente e, pela sua vez, disse com sua linguagem pr&oacute;pria de indiv&iacute;duo ignorante e inculto que "&eacute; muito prov&aacute;vel que nos pr&oacute;ximos dias seja chamado &agrave; Imigra&ccedil;&atilde;o, e assim se apresente a Imigra&ccedil;&atilde;o ter&atilde;o que v&ecirc;-lo, ter&atilde;o que falar com ele". "Nos pr&oacute;ximos dias esta-se preparando que ele conceda uma entrevista limitada, assim que os advogados o considerem oportuno para informar sobre determinados pontos que precisam resposta". Na verdade, h&aacute; um milh&atilde;o de pontos que precisam resposta: Ser&aacute; que o senhor George W. Bush est&aacute; a par disso?</P>
<P ALIGN="JUSTIFY">Segundo o <I>Herald</I> - que como voc&ecirc;s sabem tem muitas liga&ccedil;&otilde;es com a m&aacute;fia, especialmente me refiro ao chamado <I>El Nuevo Herald </I>- fontes na capital estadunidense asseguraram que a peti&ccedil;&atilde;o de asilo de Posada caiu como "um balde de gelo" nas altas esferas estadunidenses. "Tem criado muita fric&ccedil;&atilde;o pol&iacute;tica", disse um alto funcion&aacute;rio que pediu o anonimato. "&Eacute; o pior momento em que isto podia acontecer". Escutem a frase desse funcion&aacute;rio: "&Eacute; o pior momento em que isto podia acontecer".</P>
<P ALIGN="JUSTIFY">Informa&ccedil;&otilde;es recebidas indicam que a administra&ccedil;&atilde;o Bush n&atilde;o sabe como sair deste emaranhado e embara&ccedil;oso problema. T&ecirc;m uma bomba de tempo em suas m&atilde;os. &Agrave; for&ccedil;a de jogar com o terrorismo, engendr&aacute;-lo, ap&oacute;ia-lo, e desenvolv&ecirc;-lo, nada tem de estranho que tenham uma bomba de tempo nas m&atilde;os.</P>
<P ALIGN="JUSTIFY">Afirma-se igualmente que at&eacute; a golpeada Funda&ccedil;&atilde;o Nacional Cubano-Americana, principal protetora e financista de Posada Carriles, em estreita coordena&ccedil;&atilde;o com os governos de Estados Unidos, est&aacute; preocupada porque este assunto possa sujar ainda mais a sua esbanjada imagem pol&iacute;tica, e pela sua vez temem que o terrorista possa fazer-lhes mais exig&ecirc;ncias visto que conhece muitas coisas.</P>
<P ALIGN="JUSTIFY">Por sua parte, em c&iacute;rculos da imprensa de Nova Iorque, comenta-se que o governo dos Estados Unidos est&aacute; realizando intensas gest&otilde;es com diversos pa&iacute;ses centro-americanos para deslocar secretamente ao terrorista para qualquer pa&iacute;s da &aacute;rea.</P>
<P ALIGN="JUSTIFY">Por outro lado, afirma-se que o governo salvadorenho teria informado ao governo dos Estados Unidos por diversas vias que n&atilde;o quer a Posada Carriles em seu pa&iacute;s – ningu&eacute;m quer saber disso, como ratos que fogem em meio da tempestade- bem como pouco prov&aacute;vel que aceitem o terrorista. O pa&iacute;s de destino final depender&aacute; das press&otilde;es que exer&ccedil;a o Departamento de Estado. J&aacute; saberemos que resultados obteve a distinta dama que ocupa o cargo de Secret&aacute;ria de Estado e que hoje percorre este hemisf&eacute;rio para tratar temas sobre democracia e ingovernabilidade ou governabilidade neste hemisf&eacute;rio. Nem sequer sabem o que est&aacute; acontecendo, nem sequer reparam de que numa semana, em apenas uma semana, tr&ecirc;s governos ca&iacute;ram em graves crises.</P>
<P ALIGN="JUSTIFY">Os jornalistas comentam que a den&uacute;ncia cubana sobre esse tema de Posada Carriles surpreendeu &agrave;s autoridades dos Estados Unidos, que conhecem a sensibilidade do tema e alteraram qualquer inten&ccedil;&atilde;o inicial de aceitar a Posada no seu territ&oacute;rio.</P>
<P ALIGN="JUSTIFY">Aqui um dos destacados oradores que me antecederam – foi Schafick- falava da "batata quente". Os cubanos sabem bem o que &eacute; uma batata quente acabada de sacar, talvez de uma panela de press&atilde;o, que est&aacute; acessa, queima as m&atilde;os, queima os l&aacute;bios, queima a l&iacute;ngua, o queima todo, e assim andam, com uma batata especial que n&atilde;o se quer esfriar e, ali&aacute;s, n&atilde;o vamos deix&aacute;-la esfriar (Aplausos).</P>
<P ALIGN="JUSTIFY">Em c&iacute;rculos pol&iacute;ticos salvadorenhos comenta-se que para algumas lideran&ccedil;as do governamental partido ARENA seria um problema n&atilde;o ajudar a Posada.</P>
<P ALIGN="JUSTIFY">Nesse quadro, o ex Ministro do Interior e empres&aacute;rio do ramo cafeeiro Mario Acosta Oertel, "muito amigo de Posada e da gente de Miami" seria a pessoa encarregada de mover o tema do terrorista em El Salvador.</P>
<P ALIGN="JUSTIFY">A esposa de Acosta &eacute; prima-irm&atilde; do terrorista detido em Cuba, Otto Ren&eacute; Rodr&iacute;guez Llerena.</P>
<P ALIGN="JUSTIFY">Segundo jornalistas de uma importante cadeia de televis&atilde;o dos Estados Unidos, seus colegas em Miami dizem estar convencidos de que Posada Carriles encontra-se oculto numa casa na Fl&oacute;rida.</P>
<P ALIGN="JUSTIFY">Os rep&oacute;rteres dessa cadeia em Miami consideram que o FBI sabe onde se encontra Posada e quem o acompanha, e n&atilde;o rejeitam que entre as variantes que manejem para for&ccedil;ar a sua sa&iacute;da do pa&iacute;s usem o procedimento de acusar &agrave; pessoa que o abriga e aquelas que lhe deram entrada, &agrave;s que lhe deram licen&ccedil;a para entrar, e &agrave;s que sabem como entrou, onde est&aacute; e n&atilde;o dizem nada.</P>
<P ALIGN="JUSTIFY">Esses rep&oacute;rteres afirmam n&atilde;o compreender por que o FBI ainda n&atilde;o deteve a Posada, pois o terrorista est&aacute; indicado como fugitivo da justi&ccedil;a venezuelana por um governo que antecedeu ao do Presidente Ch&aacute;vez. </P>
<P ALIGN="JUSTIFY">N&atilde;o obstante, exprimem que tamb&eacute;m n&atilde;o poderiam envi&aacute;-lo para a Venezuela dado que o governo norte-americano est&aacute; certo de que seria como entreg&aacute;-lo a Cuba.</P>
<P ALIGN="JUSTIFY">Vejam que sofisma. Precisamente Cuba, desde o primeiro momento, renunciou ao seu direito a julg&aacute;-lo, o mais leg&iacute;timo de todos, porque foram os seus filhos num n&uacute;mero elevado, os que tinham sido v&iacute;timas dos crimes desse monstro, engendrado e treinado nos Estados Unidos e utilizado durante dezenas de anos. Caso contr&aacute;rio, como poderia explicar-se todo, ou como poderia explicar-se a chantagem sem vergonha ao qual t&ecirc;m submetido ao governo da superpot&ecirc;ncia mais poderosa que nunca tem existido?</P>
<P ALIGN="JUSTIFY">Segundo a opini&atilde;o dos rep&oacute;rteres, o FBI estaria avaliando cuidadosamente os cen&aacute;rios aos que se exp&otilde;em, e acham que a administra&ccedil;&atilde;o Bush ainda n&atilde;o tem decidido como encarar o caso –na verdade, est&atilde;o mudos, paralisados, desconcertados-, mas sup&otilde;em que quando Posada apare&ccedil;a publicamente, j&aacute; o FBI dever&aacute; ter pronto um plano.</P>
<P ALIGN="JUSTIFY">Jornalistas da televis&atilde;o de Miami comentam que as principais cadeias dos Estados Unidos seguem a pista de Posada e algumas delas est&atilde;o muito perto de descobrir o seu paradeiro. Existem vers&otilde;es de que est&aacute; oculto numa resid&ecirc;ncia muito cara, avaliada em quase tr&ecirc;s milh&otilde;es de d&oacute;lares, situada num bairro exclusivo nos arredores de Miami. Ali ser&aacute; onde l&ecirc;, escuta not&iacute;cias e pinta, como um novo Picasso, l&aacute; nos covachos do imp&eacute;rio, cuja pol&iacute;tica e cujo ideal cultural, pelo menos desse governo, &eacute; ter pintores com as m&atilde;os manchadas de sangue e no c&eacute;rebro aquela afirma&ccedil;&atilde;o b&aacute;rbara: "Pusemos a bomba, e que?" ou aquela na qual referendo-se ao jovem italiano Giustino Di Celmo carimbou aquela famosa frase: "Estava no lugar errado, no momento errado". Agora parece ser que tanto ele como o governo dos Estados Unidos ou o Presidente da atual administra&ccedil;&atilde;o est&atilde;o no lugar errado, no momento errado (Aplausos).</P>
<P ALIGN="JUSTIFY">E vejam o que puderam conseguir os 180 000 homens que trabalham no Departamento de Seguran&ccedil;a, as 22 entidades que cooperam e participam na luta contra o terrorismo e a prote&ccedil;&atilde;o da seguran&ccedil;a interna dos Estados Unidos, nem as 15 ag&ecirc;ncias de intelig&ecirc;ncia que t&ecirc;m centenas de bilh&otilde;es de d&oacute;lares de or&ccedil;amento; o que eles n&atilde;o t&ecirc;m podido fazer nem encontrar, os &oacute;rg&atilde;os de imprensa norte-americanos v&atilde;o terminar fazendo-o e descobrindo-o.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m dizem que o FBI n&atilde;o est&aacute; vigiando a &aacute;rea onde supostamente se encontra Posada, e que Eduardo Soto, advogado do terrorista preferiu oferecer as suas declara&ccedil;&otilde;es e entrevistas p&uacute;blicas &agrave; televis&atilde;o hispana sem levar em conta que atualmente Posada tornou-se num alvo priorizado da maioria dos canais de televis&atilde;o do pa&iacute;s, que come&ccedil;am a mobilizar-se para de encontr&aacute;-lo e film&aacute;-lo, e que se o FBI n&atilde;o o descobrir, a televis&atilde;o o far&aacute;.</P>
<P ALIGN="JUSTIFY">Em carta recente o Senador republicano Norm Coleman confirma que o Departamento de Seguran&ccedil;a da P&aacute;tria dos Estados Unidos recebeu um pedido de asilo em nome de Posada Carriles.</P>
<P ALIGN="JUSTIFY">Lembrem que h&aacute; alguns dias a Universidade das Ci&ecirc;ncias Inform&aacute;ticas (UCI) estava indagando sobre o formul&aacute;rio onde se indicam as obriga&ccedil;&otilde;es do advogado ou quem seja que apresente um documento de peti&ccedil;&atilde;o de asilo, e que as leis sancionam com v&aacute;rios anos de pris&atilde;o aos que violam esses requisitos. O que diria a lei sobre aqueles que ostentando altos, e inclusive, alt&iacute;ssimos cargos s&atilde;o c&uacute;mplices dessa oculta&ccedil;&atilde;o, s&atilde;o c&uacute;mplices desse terrorista, tanto como para permitir ou autorizar a entrada, ou talvez pior, que o tivessem entrado sem o seu consentimento pr&eacute;vio? E ai h&aacute; um governo paralisado durante m&ecirc;s e meio, incapaz de prender ao terrorista e a todos os c&uacute;mplices de menor quantia, que desobedeceram as ordens das autoridades superiores.</P>
<P ALIGN="JUSTIFY">Esta carta do Senador significa que, finalmente, h&aacute; not&iacute;cias de um documento zelosamente guardado que o temos procurado com muito interesse em dias recentes.</P>
<P ALIGN="JUSTIFY">O que diz textualmente esta carta?</P>
<P ALIGN="JUSTIFY">"Prezado senhor Hughes:</P>
<P ALIGN="JUSTIFY">"Obrigado por dedicar tempo para contatar-me ao respeito do senhor Luis Posada Carriles".</P>
<P ALIGN="JUSTIFY">"Como voc&ecirc; conhece, o senhor Carriles foi perdoado pela Presidenta panamenha Mireya Moscoso em 26 de agosto de 2004. O advogado do senhor Carriles tem alegado que este entrou nos Estados Unidos atrav&eacute;s do M&eacute;xico h&aacute; algumas semanas.</P>
<P ALIGN="JUSTIFY">"Eu tenho partilhado as suas preocupa&ccedil;&otilde;es com o Departamento de Seguran&ccedil;a da P&aacute;tria (DHS).</P>
<P ALIGN="JUSTIFY">"DHS tem-me confirmado que o advogado do senhor Carriles apresentou uma peti&ccedil;&atilde;o de asilo para o seu cliente. No entanto, devido aos atos passados de terrorismo que ele tem, e que ele mesmo admitiu que planejou e realizou, Carriles n&atilde;o &eacute; eleg&iacute;vel para o asilo.</P>
<P ALIGN="JUSTIFY">"DHS n&atilde;o pode confirmar que Posada Carriles tenha entrado no pa&iacute;s, mas alertou &agrave;s principais ag&ecirc;ncias encarregadas de implementar a lei de sua poss&iacute;vel presen&ccedil;a." Se quer sab&ecirc;-lo, essa institui&ccedil;&atilde;o n&atilde;o tem mais do que procurar a este senhor Santiago Alvarez, o que o levou no pequeno navio desde Ilha das Mulheres para Miami. Isso n&atilde;o o poder&atilde;o desmentir nunca, t&ecirc;m que engolir isso que poderia parecer um pesadelo, mas n&atilde;o &eacute; um pesadelo, &eacute; uma irrefut&aacute;vel e irrebat&iacute;vel verdade. Em cinco minutos podiam ter investigado onde &eacute; que estava a criatura que naquele pa&iacute;s engendraram as autoridades, os servi&ccedil;os especiais e o governo.</P>
<P ALIGN="JUSTIFY">Continua dizendo o senador:.. "Se fosse encontrado, Carriles poderia encarar uma deporta&ccedil;&atilde;o imediata dos Estados Unidos pelas suas passadas atividades terroristas.</P>
<P ALIGN="JUSTIFY">"Obrigado mais uma vez por ter dedicado tempo para contatar-me. Apre&ccedil;o o seu conselho, e se eu pudesse ser de alguma utilidade para voc&ecirc; no futuro, por favor, n&atilde;o vacile em contatar-me de novo.</P>
<P ALIGN="JUSTIFY">"Sinceramente,</P>
<P ALIGN="JUSTIFY">"Norm Coleman</P>
<P ALIGN="JUSTIFY">"Senado dos Estados Unidos."</P>
<P ALIGN="JUSTIFY">Pelo que pode apreciar-se nos pr&oacute;ximos dias, nos esperam not&iacute;cias de muito interesse. O governo dos Estados Unidos, chantageado pelos pr&oacute;prios corvos que criou, n&atilde;o teve a coragem de aplicar o &uacute;nico recurso que lhe resta: prender de imediato a Posada Carriles, cumprir as leis nacionais e internacionais e coloc&aacute;-lo &agrave; disposi&ccedil;&atilde;o de um tribunal venezuelano que deve julg&aacute;-lo. J&aacute; disse que Cuba renunciou, justamente, para que n&atilde;o tivessem o menor pretexto.</P>
<P ALIGN="JUSTIFY">L&aacute;, na Venezuela h&aacute; um governo bolivariano que tem enorme prestigio no mundo, o pa&iacute;s fica cheio de jornalistas as vezes que quiser. Existir&aacute; um lugar melhor, visto que Cuba renunciou a julg&aacute;-lo? Que pretexto podem procurar agora para n&atilde;o envi&aacute;-lo ali?</P>
<P ALIGN="JUSTIFY">N&oacute;s, inclusive, colocamos que a Venezuela tem o melhor direito e que at&eacute; aceitar&iacute;amos um tribunal internacional, absolutamente imparcial, em um lugar em que as partes concordem para que esse assassino seja julgado. E n&atilde;o &eacute; que se trate, na verdade, de uma personagem importante, o importante da personagem &eacute; que revela ao mundo a imensa hipocrisia, as mentiras, as imoralidades e o cinismo com que o imp&eacute;rio mant&eacute;m submetido ao mundo. O importante &eacute; isso, n&atilde;o esquec&ecirc;-lo. O mundo exige que seja julgada a injusti&ccedil;a, o mundo exige que seja julgada a hipocrisia, o mundo exige que sejam julgados os m&eacute;todos imperiais para enganar e dominar ou para manter um dom&iacute;nio cada vez mais insustent&aacute;vel sobre o mundo.</P>
<P ALIGN="JUSTIFY">Prometi n&atilde;o estender-me demasiado, s&oacute; me resta agradecer aos que aqui falaram (Aplausos).</P>
<P ALIGN="JUSTIFY">Temia-mos que o ato se prolongara. Sabemos que estamos em ver&atilde;o, que o sol &eacute; forte, que voc&ecirc;s come&ccedil;aram a mobilizar-se, os da prov&iacute;ncia vizinha de Havana, &agrave;s 10h:00 da noite e que &agrave;s 2h:00 da manh&atilde; j&aacute; estavam deslocando-se para reunir a mais de um milh&atilde;o trezentos mil cidad&atilde;os que n&atilde;o podem ver-se aqui, porque todos os espa&ccedil;os vazios e todas as avenidas ao redor desta Pra&ccedil;a estavam lotadas de compatriotas.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s merecem o mais infinito reconhecimento pelo seu esp&iacute;rito revolucion&aacute;rio e patri&oacute;tico, pelo seu apoio a t&atilde;o justa causa, por essa mostra de dignidade e de esp&iacute;rito revolucion&aacute;rio; o sil&ecirc;ncio, e a incomov&iacute;vel aten&ccedil;&atilde;o com que escutaram as palavras valentes, comovedoras e eloq&uuml;entes de todos os que passaram por esta tribuna no dia de hoje, para aprofundar em nossa informa&ccedil;&atilde;o e em nossos conhecimentos dos horrores cometidos pelo imperialismo ianque contra os povos da Am&eacute;rica Latina e cujas palavras fortaleceram a nossa confian&ccedil;a e a nossa convic&ccedil;&atilde;o de que os nossos povos ser&atilde;o livres e se unir&atilde;o estreitamente para defender as mesmas causas que defendemos aqui, com a mesma l&iacute;ngua com que eles e outros falaram aqui, inclusive, os de l&iacute;ngua inglesa, porque a final, e n&atilde;o ser&aacute; dif&iacute;cil, e pensando tamb&eacute;m naquele povo que num tempo come&ccedil;ou suas lutas contra o colonialismo e na qual muitos de seus filhos morreram lutando contra o fascismo, se unir&atilde;o ao seus irm&atilde;os latino-americanos na luta pela injusti&ccedil;a, na luta pela verdade, na luta pela sobreviv&ecirc;ncia da nossa esp&eacute;cie, que hoje est&aacute; em jogo.</P>
<P ALIGN="JUSTIFY">Nunca esqueceremos este ato, nunca esqueceremos as palavras solid&aacute;rias dos nossos irm&atilde;os do sul, do centro e do norte. A l&iacute;ngua n&atilde;o ser&aacute; um obst&aacute;culo, porque todos os que falamos espanhol ou portugu&ecirc;s aprenderemos ingl&ecirc;s, e um dia os que falam ingl&ecirc;s aprender&atilde;o o idioma dos latino-americanos, espanhol e portugu&ecirc;s (Aplausos).</P>
<P ALIGN="JUSTIFY">Como exprimi recentemente e tem-se tornado na principal palavra de ordem da mobiliza&ccedil;&atilde;o do atual Primeiro de Maio: "...esta humanidade tem anseios de justi&ccedil;a." &Eacute; o que voc&ecirc;s demonstraram aqui hoje (Aplausos e exclama&ccedil;&otilde;es de: "Fidel, Fidel!")</P>
<P ALIGN="JUSTIFY">E ao contemplar esta gigantesca, insuper&aacute;vel e emocionada multid&atilde;o, lembro, como se fosse hoje aquele inesquec&iacute;vel 15 de outubro de 1976, o instante em que desped&iacute;amos &agrave;s v&iacute;timas do monstruoso sabotagem contra o avi&atilde;o cubano em Barbados, que me fez exclamar: "Quando um povo en&eacute;rgico e viril chora, a injusti&ccedil;a treme!" </P>
<P ALIGN="JUSTIFY">J&aacute; veremos!</P>
<P ALIGN="JUSTIFY">Viva o XXX Anivers&aacute;rio –que lembramos tamb&eacute;m hoje- da gloriosa e exemplar vit&oacute;ria do povo de Vietn&atilde;, que o imperialismo n&atilde;o deve esquecer nunca!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o).</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
