<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervenção Especial do Comandante-Em-Chefe, Fidel Castro Ruz, Primeiro Secretário do Comitê Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros perante dirigentes do Partido, o Estado, o Governo e a União de Jovens C</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Interven&ccedil;&atilde;o Especial do Comandante-Em-Chefe, Fidel Castro Ruz, Primeiro Secret&aacute;rio do Comit&ecirc; Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros perante dirigentes do Partido, o Estado, o Governo e a Uni&atilde;o de Jovens Comunistas, representantes das organiza&ccedil;&otilde;es de massa, oficiais, combatentes das FAR e do MININT, fam&iacute;lias e v&iacute;timas sobreviventes dos atos terroristas do imp&eacute;rio no nosso pa&iacute;s, no Pal&aacute;cio das Conven&ccedil;&otilde;es, em 15 de abril de 2005, "Ano da Alternativa Bolivariana para as Am&eacute;ricas".</P>
</B><P ALIGN="JUSTIFY">Bom, temos cantado o hino, e n&atilde;o podemos esquecer que hoje completa-se um mais um anivers&aacute;rio de aquele arteiro ataque por surpresa por parte das naves a&eacute;reas do governos dos Estados Unidos de Am&eacute;rica com ins&iacute;gnias cubanas, pois achamos conveniente que lembremos algumas imagens ligadas aos fatos de aqueles dias, que apontavam o in&iacute;cio do ataque mercen&aacute;rio imperialista; de mercen&aacute;rios e do imperialismo, porque os dois vinham no mesmo grupo, um tr&aacute;s outro, esperando ter o controle duma parte do territ&oacute;rio, que n&atilde;o durou nada, foi como o cl&aacute;ssico b&ocirc;lo na porta de uma escola.</P>
<P ALIGN="JUSTIFY">Por isso estamos hoje aqui. Quer dizer, &iacute;amos a estar de todas as maneiras. De uma forma ou de outra, o povo ia a lutar e teria derrotado aos invasores; mas uma grande parte de nosso pa&iacute;s teria sido destru&iacute;do e teria perecido numa contenda de aquele tipo.</P>
<P ALIGN="JUSTIFY">Ontem lembrei o que aconteceu na Guatemala com uma invas&atilde;o mercen&aacute;ria desse tipo: 200 000 v&iacute;timas e um Estado __ontem eu o qualificava__ de cobra, ontem dei-lhe esse nome: os Estados cobras. Desses h&aacute; alguns neste hemisf&eacute;rio e tamb&eacute;m na Europa.</P>
<P ALIGN="JUSTIFY">Vejamos com respeito, e um pensamento de gratid&atilde;o e de homenagem, aqueles que um dia como hoje, lutando, repondo-se imediatamente da surpresa, fizeram com que hoje estejamos aqui (Aplausos).</P>
<P ALIGN="JUSTIFY">(Projetam v&iacute;deo)</P>
<P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY">Ontem falamos sobre uma estranha teoria, surgida apenas 48 horas, de que a presen&ccedil;a de Posada Carriles nos Estados Unidos de Am&eacute;rica foi um invento da Intelig&ecirc;ncia cubana. Isso me constrange a demonstrar, verdadeiramente, o que aconteceu, como chegou Posada Carriles aos Estados Unidos e quem o levou com bastante seguran&ccedil;a. Talvez podem haver detalhes ainda por precisar; mas, fundamentalmente, como se produziu o percurso de Posada Carriles desde a pris&atilde;o de Panam&aacute; at&eacute; Miami e ent&atilde;o depois, poderemos tirar alguma conclus&atilde;o sobre o tema, e se era poss&iacute;vel que a Intelig&ecirc;ncia cubana inventasse esse percurso; quer dizer, que o realizasse. </P>
<P ALIGN="JUSTIFY">Tenho que remontar-me &agrave; madrugada do 26 de agosto de 2004, quando o ex-chefe da policia panamenha, Carlos Su&aacute;rez, foi a procura dos terroristas indultados &agrave; pris&atilde;o El Renacer.</P>
<P ALIGN="JUSTIFY">"Luis Posada Carriles, Pedro Rem&oacute;n Rodr&iacute;guez, Guillermo Novo Sampoll e Gaspar Jim&eacute;nez Escobedo, se dirigiram para o aeroporto de Tacumem, da capital panamenha, onde aguardavam por eles dois avi&otilde;es executivos enviados a aquele pa&iacute;s desde Miami pelo" ilustre cavalheiro "Santiago Alvares Fern&aacute;ndez Magri&ntilde;a". Ontem prometi que falaria sobre ele e explicaria quem era.</P>
<P ALIGN="JUSTIFY">"Muito cedo na manh&atilde; do mesmo dia, dois avi&otilde;es decolaram com os terroristas e os que vieram a procura-los.</P>
<P ALIGN="JUSTIFY">"Um deles, no qual viajava Posada e tamb&eacute;m os terroristas residentes nos Estados Unidos de Am&eacute;rica, Ernesto Abreu, Orlando Gonz&aacute;lez e Miguel Alvarez, se deslocou ao aeroporto `Ram&oacute;n Villeda Morales´ de San Pedro Sula, Honduras, onde foi recebido por Rafael Hern&aacute;ndez Nodarse, Chefe da estrutura terrorista anti cubana radicada no referido pa&iacute;s e traficante de armas, de origem cubano com resid&ecirc;ncia na citada cidade". &Eacute; mais o menos como um Chefe do Gabinete de Interesses de Posada Carriles em Honduras. Este cavaleiro est&aacute; ali, o mundo todo sabe disso e tamb&eacute;m quem &eacute; ele. Como ali sabe-se tudo, e dissim&uacute;la-se muito bem o que se sabe.</P>
<P ALIGN="JUSTIFY">"Para sua entrada em San Pedro Sula, Posada usou um passaporte norte-americano com o nome de Melvin Cloide Thompson". Sim, se perdeu por l&aacute; um passaporte, n&atilde;o sei onde, n&atilde;o sei se foi em Panam&aacute;, e acabou nas m&atilde;os de Posada Carriles.</P>
<P ALIGN="JUSTIFY">"Os jornalistas de Honduras refletiram na imprensa a presen&ccedil;a de Posada Carriles em San Pedro Sula e do apoio recebido por Rafael Hern&aacute;ndez Nodarse.</P>
<P ALIGN="JUSTIFY">"Posteriormente, Posada se movimentou pela Am&eacute;rica Central com documentos falsos."</P>
<P ALIGN="JUSTIFY">"Durante esses meses, nos c&iacute;rculos terroristas de Miami se referiram aos obsessivos planos violentos de Posada contra nosso pa&iacute;s e ao impulso que ele pensa dar- a sua chegada aos Estados Unidos de Am&eacute;rica." Ontem l&iacute;amos o que declarava o "urbanista" sobre os planos de Posada Carriles desde Miami, aquele que diz, que n&atilde;o era t&atilde;o m&atilde;o assim colocar bombas nos hot&eacute;is.</P>
<P ALIGN="JUSTIFY">A meados de mar&ccedil;o, chegou uma not&iacute;cia publicada por um &oacute;rg&atilde;o da imprensa do estado mexicano de Quintana Roo, Que Quintana Roo o saiba, se chama assim.</P>
<P ALIGN="JUSTIFY">Com data 14 de mar&ccedil;o o m&ecirc;s passado, hoje completa um m&ecirc;s e um dia, levando em conta que mar&ccedil;o tem 31 dias, ser&atilde;o 32 em total_, este &oacute;rg&atilde;o publica:</P>
<P ALIGN="JUSTIFY">"Encalha embarca&ccedil;&atilde;o camaroeira em recifes de &#768;El Farito &#769; _aqui o escreve at&eacute; na l&iacute;ngua inglesa_ "Monday, March, 14, 2005, por Carlos Gasca, Que Quintana Roo o saiba" o jornal se chama assim, Quintana Roo deve estar &agrave; par e n&oacute;s tamb&eacute;m, logicamente, que lemos este &oacute;rg&atilde;o.</P>
<P ALIGN="JUSTIFY">E mais outra vez outro titulinho, assim est&aacute;, isto &eacute; uma c&oacute;pia do jornal. "P&ocirc;r Carlos Gasca" _repete mais outra vez_, "Que Quintana Roo o saiba, Ilha Mujeres, Quintana Roo"_ porque essa Ilha Mulheres pertence a esse estado, fica a frente das costas, essa parte sul do M&eacute;xico, &eacute; uma &aacute;rea tur&iacute;stica, e mais o menos ali fica esta Ilha Mujeres, coloca a data, 14 de mar&ccedil;o, e diz:</P>
<P ALIGN="JUSTIFY">"Uma embarca&ccedil;&atilde;o tipo camaroeira que vinha navegando desde a Fl&oacute;rida at&eacute; Ilha Mulheres encalhou durante 6 horas perto da zona de recifes de &#768;El Farito &#769;, a embarca&ccedil;&atilde;o com bandeira americana entrou errada ao porto e ficou encalhada numa zona baixa.</P>
<P ALIGN="JUSTIFY">"Diversas foram a tentativas para tirar a pesada embarca&ccedil;&atilde;o da parte baixa, mas ap&oacute;s muitos esfor&ccedil;os ficou liberada, mas ent&atilde;o a Armada decidiu revisar a embarca&ccedil;&atilde;o estrangeira" __a chama assim__ "Santrina" _era t&atilde;o "santa" como os que iam dentro.</P>
<P ALIGN="JUSTIFY">"O problema teve in&iacute;cio mais o menos &agrave;s 7:45 horas, quando a embarca&ccedil;&atilde;o `Santrina´ ficou encalhada na baia e apesar da ajuda de diversas embarca&ccedil;&otilde;es particulares, isto foi em v&atilde;o.</P>
<P ALIGN="JUSTIFY">"Ao lugar tamb&eacute;m chegaram elementos da S&eacute;tima Zona Naval e da Comiss&atilde;o Nacional de Pesca (Conapesca) e ap&oacute;s liberar a embarca&ccedil;&atilde;o, estes a escoltaram at&eacute; o cais fiscal de bet&atilde;o, onde com a ajuda dos c&atilde;es especializados em detectar estupefacientes e mergulhadores, procederam a realizar uma minuciosa inspe&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">"At&eacute; agora n&atilde;o se soube se houve qualquer tipo de puni&ccedil;&atilde;o para o dono desta embarca&ccedil;&atilde;o, mas o comandante do porto antecipou que esta embarca&ccedil;&atilde;o n&atilde;o se moveria do lugar at&eacute; findarem as investiga&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">"A `Santrina´ tinha &agrave; bordo cinco tripulantes, entre eles o capit&atilde;o da embarca&ccedil;&atilde;o, Jos&eacute; Pujol, quem se negou em todo momento a oferecer informa&ccedil;&atilde;o &agrave; m&iacute;dia sobre o motivo de sua entrada ao porto. No entanto, tamb&eacute;m soube-se que no interior da embarca&ccedil;&atilde;o existe um significativo e estranho n&uacute;mero de tanques de oxig&ecirc;nio, equipamento compressor com um tipo de macaco hidr&aacute;ulico na parte superior."</P>
<P ALIGN="JUSTIFY">Bom, isso publicou o dia 14, esse jornal.</P>
<P ALIGN="JUSTIFY">Outro jornal de Quinta Roo que se chama <I>"Por esto"</I> , j&aacute; com data 16 de mar&ccedil;o, dois dias ap&oacute;s publica:</P>
<P ALIGN="JUSTIFY">"A `Santrina´, tirada das partes baixas perto da costa, passou inspe&ccedil;&atilde;o de rotina" _isto est&aacute; aparece com letra mais pequena, e com letra mais grande: "A `Santrina´, continuar&aacute; viagem para Miami.</P>
<P ALIGN="JUSTIFY">"Problemas de governo" _quer dizer, daquele que a tripulava_, "provocaram que a embarca&ccedil;&atilde;o encalhasse, nem ocasionou danos nem tamb&eacute;m n&atilde;o encontrou-se irregularidade nenhuma na sua tripula&ccedil;&atilde;o, disse a Capitania do Porto."</P>
<P ALIGN="JUSTIFY">"Por Yolanda Gutierrez, Ilha Mujeres, 14 de mar&ccedil;o: Ap&oacute;s passar as inspe&ccedil;&otilde;es de rotina das autoridades correspondentes sem que se encontrasse nada irregular, a embarca&ccedil;&atilde;o tipo camaroeira, a `Santrina´ que ficou encalhada na entrada da Ilha Mujeres, sair&aacute; rumo Miami esta quarta-feira ap&oacute;s fornecer-se de combust&iacute;vel, alimentos e &aacute;gua para a travessia. </P>
<P ALIGN="JUSTIFY">"Segundo informou Angel Gabriel Vallejos S&aacute;nchez, encarregado do despacho de Capitania em aus&ecirc;ncia de seu titular, a embarca&ccedil;&atilde;o teve problemas de comando e por esse motivo encalhou perto da costa, embora felizmente numa &aacute;rea sem recifes, pelo que considera que n&atilde;o houve nenhum tipo de preju&iacute;zo ecol&oacute;gico. </P>
<P ALIGN="JUSTIFY">"Acrescentou que uma vez que a `Santrina´, atracou no cais de cimento, recebeu a visita das autoridades que interv&eacute;m quando uma embarca&ccedil;&atilde;o de bandeira estrangeira entra a porto, sendo a primeira inst&acirc;ncia em apresentar-se a Armada do M&eacute;xico, cujos elementos apoiados por c&atilde;es treinados para detectar substancias narc&oacute;ticas e armas, revisaram a embarca&ccedil;&atilde;o sem encontrar nada irregular. </P>
<P ALIGN="JUSTIFY">"Da mesma maneira realizaram suas respectivas inspe&ccedil;&otilde;es as autoridades de Migra&ccedil;&atilde;o, Sanidade Internacional, Sagarpa, e finalmente comand&acirc;ncia do Porto cuja fun&ccedil;&atilde;o depois de coordenar as opera&ccedil;&otilde;es de resgate se limitou a redigir as atas correspondentes do incidente.</P>
<P ALIGN="JUSTIFY">"A pergunta expressa Vallejo S&aacute;nchez assegurou que n&atilde;o haver&aacute; nenhum tipo de puni&ccedil;&atilde;o para o capit&atilde;o da `Santrina´, Jos&eacute; Pujol, em virtude de que segundo suas pr&oacute;prias palavras se tratou de um incidente como qualquer outro que n&atilde;o precisa nenhum puni&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">"Tanto a embarca&ccedil;&atilde;o quanto seus tripulantes possuem todos os documentos em regra, est&atilde;o devidamente registrados e at&eacute; agora n&atilde;o temos informa&ccedil;&atilde;o de nenhuma das autoridades que intervieram na revis&atilde;o.</P>
<P ALIGN="JUSTIFY">"O encarregado do despacho acrescentou que a embarca&ccedil;&atilde;o zarpou das Bahamas e seu destino final &eacute; Miami, onde segundo lhe comentou Jos&eacute; Pujol realizar-se-ia na `Santrina´ as adequa&ccedil;&otilde;es e modifica&ccedil;&otilde;es pertinentes para transform&aacute;-la num navio-escola."</P>
<P ALIGN="JUSTIFY">Voltou para atr&aacute;s. Hoje teve mais um pouquinho de tempo.</P>
<P ALIGN="JUSTIFY">E ainda come&ccedil;ou a falar do urbanista.</P>
<P ALIGN="JUSTIFY">Quem &eacute; o dono dessa embarca&ccedil;&atilde;o clamada Santrina?, pois o urbanista Santiago &Aacute;lvares Fern&aacute;ndez Magrinha, o representante, quem falou ontem, quem nomeava ao advogado __Soto, acho que assim se chama o advogado __ como &uacute;nico representante, e ele, o amigo, o representante de Posada.</P>
<P ALIGN="JUSTIFY">A `Santrina´ foi adquirida sob cobertura da Funda&ccedil;&atilde;o de Prote&ccedil;&atilde;o Ecol&oacute;gica Marina `Caribe Dive&amp;Research Fundation, Inc´." Em geral, as funda&ccedil;&otilde;es s&atilde;o feitas para causas "nobres", como, por exemplo, a Funda&ccedil;&atilde;o Nacional Cubano Americana (Risos), compreendem? Tudo &eacute; funda&ccedil;&atilde;o, tamb&eacute;m uma funda&ccedil;&atilde;o para adquirir a propriedade desta embarca&ccedil;&atilde;o camaroeira. E foi usada na execu&ccedil;&atilde;o de a&ccedil;&otilde;es terroristas contra Cuba. O informamos ao governo, pensando em que a capture, porque tamb&eacute;m &eacute; uma embarca&ccedil;&atilde;o terrorista.</P>
<P ALIGN="JUSTIFY">"Por acaso, o presidente desta funda&ccedil;&atilde;o" _o presidente_, "&eacute; o terrorista Ernesto Abreu, j&aacute; referido como um dos que viajou a Panam&aacute; a pegar Posada" _no avi&atilde;ozinho_, "e o tessoreiro" _da funda&ccedil;&atilde;o_ "&eacute; Santiago Alvarez", o urbanista, que tamb&eacute;m foi a pegar a Posada, quem paga tudo, segundo dizem, o pr&oacute;spero e acomodado homem de neg&oacute;cios. </P>
<P ALIGN="JUSTIFY">"Tal como refletiu o jornal local mexicano <I>`Por esto´ </I>de 16 de mar&ccedil;o, a `Santrina´ estava sendo comandada pelo velho agente da CIA" _pelo velho agente CIA_ "Jos&eacute; Pujol, conhecido por `Pep&iacute;n´, e &agrave; bordo da embarca&ccedil;&atilde;o viajava o pr&oacute;prio Santiago Alvarez, assunto que ficou registrado numa fotografia publicada pelo pr&oacute;prio jornal no artigo titulado `A Santrina continuar&aacute; viagem para Miami´."</P>
<P ALIGN="JUSTIFY">(Mostra a Fotografia e lee o p&eacute; de foto: "Capit&atilde;o e marinheiro da embarca&ccedil;&atilde;o `Santrina´ que encalhou na Ilha Mujeres, que poder&aacute; continuar sua viagem para Miami. Fotos Mario Alonzo.")</P>
<P ALIGN="JUSTIFY">Aqui est&atilde;o as fotos, est&atilde;o no jornal. A outra &eacute;: "Gabriel Vallejos S&aacute;nchez, encarregado das sa&iacute;das da Comand&acirc;ncia do Porto" (Mostra fotos).</P>
<P ALIGN="JUSTIFY">Depois come&ccedil;a a historieta. Todo isto acontece em 16, ai se publica.</P>
<P ALIGN="JUSTIFY">"Em 31 de mar&ccedil;o o jornal `El Nuevo Herald´ publicou um artigo titulado: `Consideram vi&aacute;vel que os Estados Unidos de Am&eacute;rica d&ecirc; resid&ecirc;ncia a Posada Carriles´, onde se faz refer&ecirc;ncia a que o terrorista poderia assegurar sua perman&ecirc;ncia legal nos Estados Unidos de Am&eacute;rica tendo em considera&ccedil;&atilde;o os servi&ccedil;os oferecidos ao Ex&eacute;rcito norte-americano" _sim, o graduou de "ca&ccedil;ador", como foi dito_ "durante a guerra de Vietn&atilde;" _sim, durante a guerra, mas n&atilde;o consta em nenhum lugar que o Senhor Posada Carriles esteve em Vietn&atilde;_, "embora seu passado, ligado ao terrorismo colocaria um dilema para as autoridades desse pa&iacute;s." &Eacute; o que est&aacute; dizendo o jornal,vejam bem, El Nuevo Herald, n&atilde;o o velho Herald, mas sim o novo, o mais adaptado, mais sincronizado com a m&aacute;fia. </P>
<P ALIGN="JUSTIFY">"O jornalista citou declara&ccedil;&otilde;es d terrorista Santiago Alvarez" _melhor dito, aqui no relat&oacute;rio dizia o urbanista Santiago Alvarez, o pr&oacute;spero homem de neg&oacute;cios_, "quem afirmou que o apoiaria para facilitar-lhe a representa&ccedil;&atilde;o legal que esta precisasse."</P>
<P ALIGN="JUSTIFY">"O di&aacute;rio salientou que segundo testemunhas obtidas de fontes pr&oacute;ximas ao processo, Posada tinha chegado a Miami uma semana atr&aacute;s por via mar&iacute;tima, o qual coincide com a entrada da `Santrina´a essa cidade." N&atilde;o sei se levaram um helic&oacute;ptero ou um porta-helic&oacute;ptero e tiraram a o homem, o meteram, ou o desembaracaram, mas parece-me que estes dados s&atilde;o de interesse.</P>
<P ALIGN="JUSTIFY">"Segundo seus amigos, Posada ser&aacute; apresentado publicamente como uma pessoa idosa doente com diversas patologias, visando que seja aceite legalmente nos Estados Unidos de Am&eacute;rica como um caso humanit&aacute;rio. Falsidade total, pois saiu com uma sa&uacute;de perfeita do Panam&aacute;, embora os ac&oacute;litos da Moscoso tentaram falidamente, fabricar-lhe uma hist&oacute;ria similar."</P>
<P ALIGN="JUSTIFY">Caramba!, que pena n&atilde;o tenho aqui...Ah!, Carlinhos, h&aacute; pouco vi por ai alguns papeis onde apareciam todos os &oacute;rg&atilde;os que criou o governo dos Estados Unidos de Am&eacute;rica, ap&oacute;s o atentado, porque n&atilde;o se sabe as centenas de milhares que custa tudo o que eles criaram, e , na realidade, n&oacute;s podemos oferecer-lhes informa&ccedil;&atilde;o de gra&ccedil;a, l&oacute;gica e elementar. A n&oacute;s s&oacute; nos custou alguns papeizinhos e ler alguns jornais.</P>
<P ALIGN="JUSTIFY">"Principais medidas adotadas nos Estados Unidos ap&oacute;s o 11 de setembro."</P>
<P ALIGN="JUSTIFY">"Em outubro de 2001 foi aprovada a Lei Patriota, que acrescenta as capacidades operativas dos &oacute;rg&atilde;os de Seguran&ccedil;a nos Estados Unidos para realizar tarefas de espionagem. Estabelece defini&ccedil;&otilde;es mais amplas do conceito de terrorismo e eleva as san&ccedil;&otilde;es legais contra indiv&iacute;duos e organiza&ccedil;&otilde;es ligadas a atividades dessa &iacute;ndole.</P>
<P ALIGN="JUSTIFY">"Foi criado o Departamento de Seguran&ccedil;a Interna, a agencia federal maior na hist&oacute;ria do pa&iacute;s, com um quadro de pessoal de 180 000 empregados e integrada por 22 entidades, incluindo a Alf&acirc;ndega, Imigra&ccedil;&atilde;o e Guardacosteira, com a miss&atilde;o de proteger o territ&oacute;rio norte-americano e ao qual se lhe entregou, em 2005 um or&ccedil;amento de 30 bilh&otilde;es de d&oacute;lares" _ independente dos outros, de cada uma das institui&ccedil;&otilde;es que o comp&otilde;em; Como eu disse, o Departamento de Seguran&ccedil;a Interna est&aacute; integrado por 22 entidades. </P>
<P ALIGN="JUSTIFY">"Se adaptaram medidas voltadas a fortalecer e alargar as atribui&ccedil;&otilde;es dos diversos &oacute;rg&atilde;os da seguran&ccedil;a, como o FBI e a CIA, e as rela&ccedil;&otilde;es e coordena&ccedil;&otilde;es entre estes e os &oacute;rg&atilde;os locais, a aplica&ccedil;&atilde;o de novas tecnologias de comunica&ccedil;&atilde;o e o estabelecimento de bancos de dados integrados sobre suspeitos de terrorismo e suas capacidades e contatos." Vejam tudo o que lhes deram, tecnologias comunica&ccedil;&atilde;o, etc.</P>
<P ALIGN="JUSTIFY">"No FBI se priorizaram as atividades de contra terrorismo e se produziram avan&ccedil;os significativos na moderniza&ccedil;&atilde;o da infra-estrutura tecnol&oacute;gica. Todos os escrit&oacute;rios territoriais est&atilde;o ligados atrav&eacute;s de uma rede computarizada. Criou-se a vaga de diretor de Intelig&ecirc;ncia Nacional, com anu&ecirc;ncia no or&ccedil;amento e a supervis&atilde;o das 15 agencias de Intelig&ecirc;ncia e sua integra&ccedil;&atilde;o total. Para ocupar essa vaga foi nomeado John Dimitri Negroponte, figura conhecida por liga&ccedil;&atilde;o &agrave; guerra suja e esc&acirc;ndalos pol&iacute;ticos, como o Ir&atilde;-Gate.</P>
<P ALIGN="JUSTIFY">"Uma nova estrat&eacute;gia nacional de contra-intelig&ecirc;ncia, aprovada em mar&ccedil;o deste ano, inclui atividades ofensivas e defensivas, realizadas no territ&oacute;rio nacional e estrangeiro"- &eacute; preciso ter cuidado, "atividades ofensivas e defensivas"- para a prote&ccedil;&atilde;o contra amea&ccedil;as tradicionais e emergentes provenientes de servi&ccedil;os estrangeiros de intelig&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Estabeleceu-se o Centro de Integra&ccedil;&atilde;o de Amea&ccedil;as Terroristas para analisar a informa&ccedil;&atilde;o ligada a estas e o Centro de filtra&ccedil;&atilde;o terrorista" _tem at&eacute; um filtrado terrorista_ "para consolidar e unificar as diversas listas de pessoas sob observa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">"No quadro diplom&aacute;tico, na chamada luta contra o terrorismo, se concretizaram acordos para acrescentar a colabora&ccedil;&atilde;o dos servi&ccedil;os de intelig&ecirc;ncia de terceiros pa&iacute;ses com os Estados Unidos de Am&eacute;rica, a nomea&ccedil;&atilde;o de terroristas e a congela&ccedil;&atilde;o de seus fundos.</P>
<P ALIGN="JUSTIFY">"Ademais, criou-se um novo comando militar, o Comando Norte, encarregado expressamente da defesa integrada do territ&oacute;rio norte-americano.</P>
<P ALIGN="JUSTIFY">"A seguran&ccedil;a do transporte a&eacute;reo foi fortalecida, com o aumento da verifica&ccedil;&atilde;o total da bagagen, treino de pilotos para portar armas e o uso de equipamentos detectores de explosivos e a coloca&ccedil;&atilde;o de cust&oacute;dios, nos v&ocirc;os .</P>
<P ALIGN="JUSTIFY">"Foram centralizadas as inspe&ccedil;&otilde;es portu&aacute;rias num &uacute;nico corpo fortalecido, o corpo de Alf&acirc;ndegas e Prote&ccedil;&atilde;o das Fronteiras, e se estabeleceram novos procedimentos de entradas e sistemas de controles com o uso de tecnologia biom&eacute;trica e de impress&otilde;es digitais de alta precis&atilde;o nas alf&acirc;ndegas e nos pontos de entrada, alem de serem mais estritos ainda os registros a estrangeiros no pa&iacute;s.</P>
<P ALIGN="JUSTIFY">"Adop&ccedil;&atilde;o de novas medidas de seguran&ccedil;a da carga portu&aacute;ria com adquisi&ccedil;&atilde;o de novos recursos, o fortalecimento do servi&ccedil;o de guardacosteira e o estabelecimento da chamada iniciativa de Seguran&ccedil;a de Carga por contendores; acr&eacute;scimos das capacidades e estrat&eacute;gias de biodefesa para detectar e encarar a amea&ccedil;a do chamado bioterrorismo e os ataques qu&iacute;micos, radiol&oacute;gicos e nucleares.,</P>
<P ALIGN="JUSTIFY">"Desenvoveram uma iniciativa para proteger a chamada infraestrutura cr&iacute;tica contra a amea&ccedil;a de terrorismo, incluindo as plantas qu&iacute;micas nucleares e outros alvos potenciais."</P>
<P ALIGN="JUSTIFY">Todo isso se criou, 180 000 empregados e 30 bilh&otilde;es de d&oacute;lares, 22 entidades, 15 ag&ecirc;ncias e toda a tecnologia mais moderna. Se tudo isso foi capaz de impedir a entrada de um terrorista mais antigo, mais treinado possivelmente, e tal vez at&eacute; menos inescrupuloso, que entrasse nos Estados Unidos de Am&eacute;rica sem que ningu&eacute;m o soubesse, ser&aacute; poss&iacute;vel que o Presidente dos Estados Unidos n&atilde;o soubesse disso, ou pelo menos n&atilde;o perguntasse quando algu&eacute;m lhe dissesse que se dizia que Posada Carriles estava ali, quest&atilde;o que fere grandemente o prestigio dos Estados Unidos de Am&eacute;rica, a honra dos Estados Unidos, a moral norte.americana? &Eacute; poss&iacute;vel que n&atilde;o o soubesse?.</P>
<P ALIGN="JUSTIFY">Mas. Ainda admitindo que n&atilde;o o soubesse, se algu&eacute;m partisse dessa teoria, por suas m&uacute;ltiplas ocupa&ccedil;&otilde;es, etc., a viagem a Roma, sua dor perante a morte do Papa Juan Paulo II, para qu&ecirc; serve ent&atilde;o um presidente nos Estados Unidos e para que serve esse colossal aparelho o mais gigantesco e fabuloso que se tenha criado na hist&oacute;ria para proteger a uma na&ccedil;&atilde;o contra o terrorismo?.</P>
<P ALIGN="JUSTIFY">Acrescentemos isto a personagem, o urbanista.</P>
<P ALIGN="JUSTIFY">"O urbanista Santiago Alvarez Fern&aacute;ndez Magri&ntilde;a" _aquele que esta ali em Miami e fala todos os dias; se este enorme aparelho de seguran&ccedil;a, se este Departamento de Seguran&ccedil;a Interna quer saber quem o levou, ali est&aacute;, podem ir e falem com a gente ali, vejam a foto, procurem a Pujol e perguntem-lhe, juntem todos os dados, que manobra fizeram, por que n&atilde;o existe a menor d&uacute;vida de que a chegada desse cavaleiro ali esta ligado a esta opera&ccedil;&atilde;o, a esta embarca&ccedil;&atilde;o. Eles tem que saber, ou, bom, j&aacute; devem sab&ecirc;-lo, n&atilde;o h&aacute; nada mais que perguntar-lhes, &eacute; bem f&aacute;cil, o que fazia ali este cavaleiro nessa embarca&ccedil;&atilde;o? Al&eacute;m disso, essa estranha rota, saiu da Bahamas e se dirigia a Miami; porque segundo o que sei Bahamas esta aqui, j&aacute; o temos estudado vinte vezes.</P>
<P ALIGN="JUSTIFY">Lembro que quando seq&uuml;estraram aquele avi&atilde;o na Ilha da Juventude, observ&aacute;vamos o combust&iacute;vel que lhe restava, a situa&ccedil;&atilde;o que tinha aquele avi&atilde;o, se ia para Bahamas, se chegava ou n&atilde;o, aonde chegava primeiro, e todas as dist&acirc;ncias. Bahamas fica c&aacute;, mais o menos ao norte de Villa Clara, Camag&uuml;ey, embora algumas das ilhas ficam mais para l&aacute;. Ilhas Mujeres est&aacute; aqui, nem sequer no Golfo de M&eacute;xico, est&aacute; ao Sul do Canal de Iucat&atilde;, ou da linha tra&ccedil;ada desde Pinar del Rio at&eacute; a pen&iacute;nsula de Iucat&atilde;.</P>
<P ALIGN="JUSTIFY">Eu viajei uma vez a Ilha Mujeres _me convidou L&oacute;pez Portillo, j&aacute; falecido, foi Presidente de M&eacute;xico_ , ali havia uma reuni&atilde;o. Cuba era Presidente dos N&atilde;o- Alinhados, era elementar que convidaram Cuba; mas, como sempre, as press&otilde;es ianques, coisas tremendas.</P>
<P ALIGN="JUSTIFY">As rela&ccedil;&otilde;es foram boas, e estavam num dilema porque quem estava na presid&ecirc;ncia disse que se eu ia, ele n&atilde;o iria, e, ent&atilde;o arruinariam a festa, porque se ele n&atilde;o ia, Eu era Presidente n&atilde;o s&oacute; desta na&ccedil;&atilde;o, mas tamb&eacute;m era Presidente do Movimento dos Pa&iacute;ses N&atilde;o-Alinhados.</P>
<P ALIGN="JUSTIFY">Aqui houve uma cimeira, foi no ano 1979 _isto aconteceu, mas o menos no ano 1979 _isto aconteceu em 1980- e ele nos pediu _na realidade n&atilde;o fez nenhuma coisa besteira_, como amigo, que fiz&eacute;ssemos alguma coisa, que compreend&eacute;ssemos, que n&atilde;o era conveniente para o M&eacute;xico realizar aquela reuni&atilde;o, da qual era sede, e que n&atilde;o tivesse um bom desenvolvimento. Estava num dilema moral; mas a t&iacute;tulo de amigo se dirigiu ao pa&iacute;s a solicitar que lev&aacute;ssemos em conta isso, que compreend&eacute;ssemos, e me convidou a Ilha Mujeres para conversar l&aacute;. At&eacute; mergulhei, gostava muito da explora&ccedil;&atilde;o submarinha<B>. </B>At&eacute; um peixinho pesquei ali, o que lhes posso dizer (risos).</P>
<P ALIGN="JUSTIFY">Se, la estive, o filho dele me acompanhou; tamb&eacute;m andei num barquinho por ali. Umas pedras, umas correntes, ali h&aacute; muita corrente; &aacute;guas muito claras, aquelas que vi, foi magn&iacute;fico. N&atilde;o d&oacute;i, nada disso, fazer propaganda a essas &aacute;guas. N&atilde;o sofro de ego&iacute;smos, nem chauvinismos de nenhum tipo, nem tenho receio de concorr&ecirc;ncias tur&iacute;sticas. &Eacute; um excelente lugar, &eacute; muito grande o que h&aacute; ali, desde o ponto de vista arqueol&oacute;gico!, o recomendo.</P>
<P ALIGN="JUSTIFY">Ali h&aacute; muitos hot&eacute;is e edifica&ccedil;&otilde;es; mas o pessoal que esta indo o faz por centos de milhares, s&atilde;o cruzeiros tur&iacute;sticos, que tem de tudo dentro, quartos, salas de jantar, lazer, tudo, e est&atilde;o afundando a economia dos pa&iacute;ses do Caribe, que sofrem, al&eacute;m dos fura&ccedil;&otilde;es, secas as vezes, medidas, como a adotada pela Europa, que lhes tirou a prefer&ecirc;ncia que possu&iacute;am suas produ&ccedil;&otilde;es bananeiras, devido a press&otilde;es dos Estados Unidos de Am&eacute;rica, que protegiam e abrigavam suas grandes multinacionais que desenvolveram grandes planta&ccedil;&otilde;es de maneira ativa em terra continental e n&atilde;o desejam saber nada ao respeito da micro concorr&ecirc;ncia __caso possa chamar-se__ feita pelos pa&iacute;ses do Caribe, como a Jamaica e outros, que tinham a banana como uma de suas produ&ccedil;&otilde;es fundamentais, a banana. Tiraram-lhe todo isso.</P>
<P ALIGN="JUSTIFY">Mas, ademais, tamb&eacute;m tinham prefer&ecirc;ncia canavieira, na produ&ccedil;&atilde;o de a&ccedil;&uacute;car; outros produziam a&ccedil;&uacute;car, e recentemente tamb&eacute;m tiraram-lhe ao Caribe as prefer&ecirc;ncia que tinha.</P>
<P ALIGN="JUSTIFY">O fundamental que lhes resta a essas ilhas, e h&aacute; pouco falei durante horas com o Primeiro Ministro de Antigua e Barbuda, e com outros, da Dominica _que Voc&ecirc;s leram nos jornais que estiveram por aqui e falamos muito__, e explicam a trag&eacute;dia que est&atilde;o sofrendo produto dos cruzeiros. E eu disse-lhe: "Vejam bem, n&oacute;s conhecimos alguns cruzeiros quando eram linhas europ&eacute;ias, todas elas j&aacute; foram absorvidas por grandes empresas dos Estados Unidos de Am&eacute;rica, cada vez s&atilde;o maiores, 2 000, 3 000, de maneira que ficam sobrando os hot&eacute;is, deixam o lixo por qualquer desses lugares, gastam alguns d&oacute;lares na compra de algumas lembran&ccedil;as, n&atilde;o se hospedam em nenhum hotel, n&atilde;o oferecem emprego &agrave;s pessoas que vivem do turismo neste lugar. Tudo fica nos navios, &eacute; ruim". Eu disse-lhe: "Podem ter a certeza de que aqui n&atilde;o vir&atilde;o cruzeiros, Cuba n&atilde;o aceitar&aacute; cruzeiros, e aqueles que desejem viajar, que viajem no que eles quiserem, mas para os cruzeiros<B> </B>n&atilde;o haver&aacute; entrada." J&aacute; os conhecimos bem.</P>
<P ALIGN="JUSTIFY">Eu j&aacute; disse, e observo neles um sentimento crescente de rejei&ccedil;&atilde;o, porque, at&eacute;, acho que pagam 3 ou 4 d&oacute;lares por cada turista, e, na realidade, o Caribe _incluindo Cuba, mas eles precisam ainda mais do que n&oacute;s_ t&ecirc;m grandes possibilidades no turismo.</P>
<P ALIGN="JUSTIFY">Tiraram-lhe o banano, o a&ccedil;&uacute;car, e ainda acabaram de arruin&aacute;-los com os cruzeiros; pa&iacute;ses pequenos, os quais em muitas ocasi&otilde;es n&atilde;o possuem aeroportos, ou onde n&atilde;o existam linhas a&eacute;reas, n&atilde;o existam embarca&ccedil;&otilde;es. S&atilde;o pa&iacute;ses que tem problemas e, no entanto, os temos apoiado.</P>
<P ALIGN="JUSTIFY">Estou obrigado a explicar isto, porque ali fica a ilha aonde v&atilde;o. Bom, fica bem aberta, e s&atilde;o centenas de milhares os que v&atilde;o nos cruzeiros para aquela ilha, a afundar&atilde;o. </P>
<P ALIGN="JUSTIFY">Conhe&ccedil;o o lugar, e n&atilde;o fica ao lado do Miami, est&aacute; ao lado de Belice e de Quintana Roo. Seria necess&aacute;rio um mapa, vejam num mapinha onde fica, e quanto &eacute; estranho esse cruzeiro do capit&atilde;o Pujol: saiu das Bahamas e dirigiu-se para Miami. E se as Bahamas ficam aqui, saiu dali para Miami, mas deu esta volta: passou pelo estreito da Fl&oacute;rida, pelo estreito de Iucat&atilde; e se deslocou para as proximidades das costas da Am&eacute;rica Central. Estava realizando essa travessia quando encalhou em Ilha Mujeres.</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; necess&aacute;rio gastar 30 bilh&otilde;es de d&oacute;lares para saber que esta embarca&ccedil;&atilde;o, seu comandante e seu dono, realizavam uma miss&atilde;o esquisita, que estavam nalguma coisa il&iacute;cita.</P>
<P ALIGN="JUSTIFY">Por tanto este senhor _nasceu l&aacute; por Matanzas, no ano 1941_ "&eacute; contratista de profiss&atilde;o e propriet&aacute;rio da companhia de constru&ccedil;&atilde;o C.G.C, com sede em Miami onde ele reside. Possui conhecimentos navais e militares."</P>
<P ALIGN="JUSTIFY">N&atilde;o sei quais conhecimentos possui, mas &eacute; o que aparece aqui na ficha, talvez , mais a frente me interesse por tais conhecimentos, se estudou nalguma academia naval, duvido muito isso; este est&aacute; igual ao outro, conhecimentos militares?, aqueles que a CIA lhe possa ter ensinado. O verificaremos.</P>
<P ALIGN="JUSTIFY">Tudo bem, essa &eacute; sua hist&oacute;ria, e nasceu em 1941, ent&atilde;o n&atilde;o sei quando estudou. </P>
<P ALIGN="JUSTIFY">Vejam bem, sup&otilde;e-se que em 1960, tinha 19 anos.</P>
<P ALIGN="JUSTIFY">"Pertenceu aos Comandos L no come&ccedil;o dos anos 60" _seus conhecimentos n&atilde;o devem ser acad&ecirc;micos_, "&eacute;poca na qual recebeu treino militar no acampamento `Manuel Artime´ _ah!, era um acampamento de desafetos e mercen&aacute;rios, daqueles que vieram por Gir&oacute;n, os que vimos ai_ "durante aqueles anos, seu pai era dono do navio `Alizan´ _esses devem ter sido seus conhecimentos navais_, "empregado como navio m&atilde;e" _se, tinha conhecimento pa´ caramba, navio m&atilde;e eram os usados para realizar os ataques piratas contra Cuba. Desses chamados navios m&atilde;es saiam outras embarca&ccedil;&otilde;es menores e r&aacute;pidas para atacar as nossas costas_ "Numa a&ccedil;&atilde;o realizada pela referida organiza&ccedil;&atilde;o, em mar&ccedil;o de 1963, contra o navio sovi&eacute;tico `Bak&uacute;´." Navio que certamente sairia de Cuba. Iam para o estreito, &agrave;s rotas mar&iacute;timas.</P>
<P ALIGN="JUSTIFY">"Segundo Alvarez na d&eacute;cada dos 60 participou em opera&ccedil;&otilde;es violentas pela costa Sul da zona compreendida entre Cienfuegos e Trinidad" _dai seus conhecimentos mar&iacute;timos.</P>
<P ALIGN="JUSTIFY">"Participou no ataque de Boca de Sam&aacute;, em 12 de outubro de 1971, ocasi&atilde;o na que mataram duas pessoas e feriram gravemente a uma menina que ficou afetada" _a companheira que vimos falar ontem e que sonhou usar, quando tinha 15 anos, um par de sapatos, que nunca conseguiu usar , e que est&aacute; aqui, justamente ao lado do pai do jovem italiano assassinado (Aplausos).</P>
<P ALIGN="JUSTIFY">Vejam a hist&oacute;ria do "pr&oacute;spero" homem de neg&oacute;cios de que nos falavam ontem, o "perito em urbanismo" e representante de Posada Carriles ali nos Estados Unidos de Am&eacute;rica. Ningu&eacute;m se explica como pode estar esse homem livre por ai, e j&aacute; sabem os 180 000 empregados, caso o queiram saber, e as 22 institui&ccedil;&otilde;es e as 15 agencias de Intelig&ecirc;ncia, o papel que tem jogado. Pesquisem!, os dados mais exatos, precisos, que lhes possa dar, que manobra fizeram ou que outras coisas,</P>
<P ALIGN="JUSTIFY">&Eacute; necess&aacute;rio ver se na realidade o homem entrou pela fronteira, que foi o divulgado ou se foi levado por mar. &Eacute; muito f&aacute;cil de saber, basta cham&aacute;-lo e perguntar-lhe, procurem esse barco, que deve estar num cais de l&aacute;. Os guardacosteira devem saber muito bem, muito bem, onde est&aacute; esta embarca&ccedil;&atilde;o, e qu&ecirc; outras pessoas tem a ver com o fato, quando chegou, e quando saiu, e como desceram.</P>
<P ALIGN="JUSTIFY">Se desejam saber aonde est&aacute; Posada Carriles, perguntem-lhe a este cavaleiro, que o sabe, e tamb&eacute;m a outros. N&atilde;o lhes direi que lhe perguntem ao advogado, o advogado est&aacute; ali, exercendo sua profiss&atilde;o, &eacute; legal; o outro esta introduzindo terroristas de contrabando nos Estados Unidos de Am&eacute;rica, e ali est&atilde;o aprovadas as leis. Vamos a usar as leis, as medidas.</P>
<P ALIGN="JUSTIFY">J&aacute; o li aqui. Est&atilde;o definidos todos os delitos, os que tenham v&iacute;nculos com terroristas, mas, al&eacute;m disso, os est&atilde;o levando para l&aacute; de contrabando. E o Presidente dos Estados Unidos de Am&eacute;rica deve pensar em seu pr&oacute;prio prestigio, em seu pr&oacute;prio orgulho, se solicitaram sua anu&ecirc;ncia ou n&atilde;o para levar a esta complicad&iacute;ssima personagem, cuja presen&ccedil;a ali _repito mais uma vez_ constitui uma vergonha e pode fazer com que existam crises e s&eacute;rios problemas.</P>
<P ALIGN="JUSTIFY">Isso todo &eacute; muito pior do que os chumbeiros de Watergate, &eacute; muito mais grave. Um pa&iacute;s que esta em guerra, um pa&iacute;s cujos soldados est&atilde;o combatendo l&aacute; no Afeganist&atilde;o e no Iraque, numa luta, segundo dizem, contra o terrorismo. H&aacute; um,a guerra, h&aacute; baixas, h&aacute; pessoas que est&atilde;o morrendo nesses pa&iacute;ses, muitas!</P>
<P ALIGN="JUSTIFY">Quantos tombaram no Iraque e no Afeganist&atilde;o? No Iraque, com certeza, devem ser d&uacute;zias, centenas de milhares, todos os dias morrem ali produto da guerra contra o terrorismo. Como pode algu&eacute;m levar a um individuo como esse aos Estados Unidos da Am&eacute;rica por sua conta? &Eacute; um fato realmente grav&iacute;ssimo, ningu&eacute;m o pode negar, e isso tem que ferir a honra e a sensibilidade dos cidad&atilde;o norte-americanos.</P>
<P ALIGN="JUSTIFY">Se querem saber, se querem sair do mist&eacute;rio, a pr&oacute;pria imprensa, se quiser investigar , ai t&ecirc;m os dados. Que procurem a embarca&ccedil;&atilde;o antes de ser afundada, antes que a escondam!. Podem ir r&aacute;pido ali os jornalistas e as televisoras e procurem o navio!.</P>
<P ALIGN="JUSTIFY">Se desejam lhes dou o dado exato outra vez.</P>
<P ALIGN="JUSTIFY">Se chama Santrina. Deletreio: S,a,n,t,r,i,n,a. N&atilde;o vou dizer como dizem: S de Santiago, a de agricultura, n de na&ccedil;&atilde;o, t de terroristas, r de ratos, i de ignorantes, n de negativa e a de animais (Risos e aplausos).</P>
<P ALIGN="JUSTIFY">Podem ir a procur&aacute;-lo, r&aacute;pido antes de que o pintem de outra cor.</P>
<P ALIGN="JUSTIFY">Tudo bem, continuo com a hist&oacute;ria do urbanista. Bom, &eacute; dif&iacute;cil, n!o &eacute;? Trinta e quatro anos se completar&atilde;o em outubro, quando este b&aacute;rbaro, criminoso atacou o porto de Sam&aacute;, matou cidad&atilde;os, e deu lugar a essa dura hist&oacute;ria dessa jovem que comoveu ao pa&iacute;s, que se soube no julgamento. Ah!, porque n&atilde;o devem esquecer a d&iacute;vida que tem conosco. N&atilde;o se tem falado disso; mas se eles lhe deram dezenas de milh&otilde;es a terroristas que atacaram ao nosso pa&iacute;s, dinheiro roubado ao nosso povo, dinheiro juntado durante muitos anos, pelos servi&ccedil;os telef&ocirc;nicos que oferecemos, e o entregaram aos terroristas, o nosso povo tamb&eacute;m tem que reclamar e s&atilde;o dezenas de milhares, centenas de bilh&otilde;es. Se medindo-o com a mesma vara _que eles inventaram, produto do acidente que deu lugar a perda dos pilotos. Acidente provocado por eles e advertido dezenas de vezes por n&oacute;s. Ent&atilde;o, confiscaram nosso dinheiro e o entregaram. Assim eles perseguem o terrorismo.</P>
<P ALIGN="JUSTIFY">Fique bem esclarecido perante o mundo e bem patenteado quem &eacute; este urbanista e representante de Posada Carriles. E que aud&aacute;cia, que desrespeito: "Bom p&ocirc;r bombas nos hot&eacute;is n&atilde;o &eacute; ruim", foi o que declarou ali &agrave; televis&atilde;o norte-americana. Procurem ele ali. Ou est&atilde;o protegendo-o tamb&eacute;m, ou n&atilde;o querem toc&aacute;-lo, nem com a p&eacute;tala de uma rosa.</P>
<P ALIGN="JUSTIFY">Continuou a hist&oacute;ria do Cara.</P>
<P ALIGN="JUSTIFY">"Na d&eacute;cada dos 90 reiniciou sua atividade terrorista de maneira agressiva. Etapa em que conheceu ao cabecilha contra-revolucion&aacute;rio Nelsy Ign&aacute;cio Castro Matos do Partido do Povo, com quem se envolveu nos planos contra Cuba.</P>
<P ALIGN="JUSTIFY">"Santiago Alvarez era um dos que acompanharia a Luis Posada Carriles e aos outros tr&ecirc;s terroristas cubano-americanos na execu&ccedil;&atilde;o do plano de atentado contra o Presidente cubano, durante a celebra&ccedil;&atilde;o da X Cimeira Ibero-americana em novembro de 2000 no Panam&aacute;. Embora, finalmente n&atilde;o participou, esteve estreitamente ligado &agrave; prepara&ccedil;&atilde;o dessa frustrada a&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">"No 2001, junto a Castro Matos, preparou, realizou e dirigiu uma infiltra&ccedil;&atilde;o armada pela costa norte da prov&iacute;ncia de Villa Clara" _Isto j&aacute; foi em coordena&ccedil;&atilde;o com Posada Carriles, que estava na cadeia, em Panam&aacute;, coordenava com estes elementos atos terroristas contra Cuba_, "a&ccedil;&atilde;o na que foram apanhados M&aacute;ximo Praderas, Ilhosvanny Suriz e Santiago Padr&oacute;n, os quais pretendiam sabotar objetivos tur&iacute;sticos, entre eles o cabaret `Tropicana´. Alvarez foi um dos que financiou a compra de armamentos para essa a&ccedil;&atilde;o e violou as &aacute;guas jurisdicionais cubanas, quando trazia em sua lancha r&aacute;pida, aos tr&ecirc;s terroristas, capturados em 26 de abril de 2001. A Alvarez se lhe abriu uma causa jur&iacute;dica por estes fatos."</P>
<P ALIGN="JUSTIFY">(Projetam v&iacute;deo.)</P>
<B><P ALIGN="JUSTIFY">Santiago.-</B> Alo. Positivo</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.-</B> Escuta, Santiago, sou eu, Ihosvanny.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Ihosvanny!</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>I ai!</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>porra!, como esta isso ai?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Isto esta aqui, muito quente, mano.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Sim?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Sim, n&atilde;o, voc&ecirc; sabe como &eacute; isto.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Aqui disseram que houve um tiroteio em Sagu ala Grande,.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.-</B> Ah!, n&atilde;o sei, n&atilde;o sei nada disso, ningu&eacute;m me disse nada.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Sim, disseram que tinham apanhado a tr&ecirc;s homens de Miami num tiroteio em Sagua la Grande.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>N&atilde;o, n&atilde;o soube nada disso.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>E tu conseguiste caminhar?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Bom, eu estou...eu estou aqui ainda nas montanhas.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>N&atilde;o, n&atilde;o digas onde estas.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>O que?</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Como?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Eu estou nas montanhas.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>N&atilde;o digas onde estas.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Tudo bem.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Como?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Que estou escondido.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Conseguiste andar bastante?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Ainda n&atilde;o, mas estou trabalhando nisso, daqui a alguns dias espero avan&ccedil;ar.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>N&atilde;o, n&atilde;o, melhor esconde-te. Calma, tem calma, que n&atilde;o temos pressa de nada, Ok?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Ok.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>A tua fam&iacute;lia esta perfeitamente bem.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Sim!</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Todos est&atilde;o bem.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>OK.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Mas muito bem, muito contentes de saber de voc&ecirc;; lhe resolvemos como combinamos em lhe resolver.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Tudo bem! e as crian&ccedil;as?</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Lhes esta indo muito bem.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>OK</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Muito bem. Sentem saudades de ti, mas est&atilde;o bem, n&atilde;o fiques preocupado</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Olha</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Lembra-te que isto &eacute; meu problema.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Sim, sim, eu sei. Escuta, me deixa fazer-te uma pergunta. Se eu tivesse que ir embora de repente, fazemos como tu me disseste: Saio at&eacute; a primeira ilha habitada das Bahamas...</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Exatamente.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>E da&iacute; te chamo.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Exatamente. A coisa est&aacute; assim de m&aacute;.?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Como?</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>A coisa est&aacute; muito m&aacute;?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>N&atilde;o, &eacute; que as ruas est&atilde;o cheias de policiais e gente da Seguran&ccedil;a do Estado, percebes?, e n&atilde;o quero me arriscar nem me mover. </P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>N&atilde;o, n&atilde;o tens que ficar tranq&uuml;ilo, fica tranq&uuml;ilo, at&eacute; que a coisa fique calma, porque parece que essa gente de Sagua estragaram a situa&ccedil;&atilde;o.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>O que?</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Parece que houve um problema em Sagua e a seguran&ccedil;a esta sabendo da quest&atilde;o.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Ok, Ok.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Parece que esse foi o problema, sabias?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Olha?</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Fica tranq&uuml;ilo, esconde-te um pouco, n&atilde;o te mexas e voc&ecirc; ver&aacute; que as coisas sair&atilde;o bem.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Ok.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>N&atilde;o tenhas presa, que a calma nisto &eacute; imprescind&iacute;vel. </P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Ok, Ok.</P>
<P ALIGN="JUSTIFY">Deixa-me fazer-te uma pergunta. Noutro d&iacute;a me disseste alguma coisa de Tropicana, queres que eu fa&ccedil;a alguma coisa l&aacute;?</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Se quiseres fazer isso, melhor, para mim &eacute; o mesmo. Ali se entra por uma janela com um par de latinhas e se acaba com aquilo, e &eacute; menos ariscado. </P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Ok.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Percebeste?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Sim, n&atilde;o, n&atilde;o, o que me preocupa &eacute; que, tu sabes?, n&atilde;o manter o...., n&atilde;o perder o contato.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>N&atilde;o, tu fazes o que considerares mais conveniente e mais seguro, n&atilde;o te arrisques se n&atilde;o for preciso e durante os pr&oacute;ximos dias n&atilde;o te mexas, fica enterrado embaixo duma pedra. E os outros dois est&atilde;o bem?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Sim, os outros dois est&atilde;o bem.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Ok, e tu, fica tranq&uuml;ilo, fica sem sair durante uma semana, mais 10 dias, pois parece que houve um problema em Sagua, que isso foi o que os afetou . Eu estava preocupado e, bom, h&aacute; pouco estava olhando para o telefone, pensando que talvez podias ligar (o diz rindo)</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>tudo bem!</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Olha, pois, olha, termina j&aacute;, sabes?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Ok, Ok, eu termino.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>&Eacute; melhor que termines r&aacute;pido.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Ok, eu chamo outra vez quando tiver uma oportunidade.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Ok, n&atilde;o tenhas presa.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Ok, bom.</P>
<B><P ALIGN="JUSTIFY">Santiago.- </B>Mas esconde-te.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny.- </B>Sim, sim, eu vou a esconder-me agora, tranq&uuml;ilo.</P>
<P ALIGN="JUSTIFY">Cmdte.- Vejam, pena que quando falou das duas latinhas, n&atilde;o se escutou bem claro, porque pelo menos quando eu estava assistindo a televis&atilde;o aqui, apareceu a letra mas..., est&aacute; o texto?, mandem a buscar o texto, para que conste em ato (Risos). Sim, porque isto &eacute; uma esp&eacute;cie de julgamento ao imp&eacute;rio, compreendem? E ai tem ao perito em urbanismo, que coloque duas latinhas nada mais com explosivos em Tropicana, duas latinhas nada mais! Perito em urbanismo. Que estudem a voz, eles tem tudo, os 180 000 empregados, os 30 bilh&otilde;es, a super tecnologia. Que estudem a voz, para ver se essa &eacute; voz do cavaleiro, e quem falava &eacute; algum dos que ele enviou.</P>
<P ALIGN="JUSTIFY">L&oacute;gico, n&atilde;o estava t&atilde;o bem como ele, porque j&aacute; estava na cadeia, mas tinha a sorte de que estava preso em Cuba, e na Revolu&ccedil;&atilde;o Cubana onde jamais se tem torturado a nenhum homem, jamais! Essa &eacute; a sorte. Se for qualquer revolucion&aacute;rio em m&atilde;os desses; se for um iraniano em m&atilde;os dos invasores; se for um prisioneiro de Abu Ghraib, se for um prisioneiro de Guant&aacute;namo...Mas vejam que bom e sadio, igual aos que falaram ontem e que foram enviados por Posada Carriles , testemunhas, e milhares como ele. Sim, porque tivemos que lutar muito duro, tem sido quase meio s&eacute;culo lutando contra o imp&eacute;rio e suas manobras, suas agress&otilde;es e amea&ccedil;as, e tivemos que ser prender, sim. J&aacute; disse que s&oacute; em Gir&oacute;n capturamos uns 1 500 prisioneiros duma vez . Digo isto para aqueles que est&atilde;o fazendo as contas de que temos dois, tr&ecirc;s, quatro ou 100 ou 200, os que sejam, que n&atilde;o pensem que nos intimidar&atilde;o com isso; que nem o imaginem, que nos defenderemos dentro das normas e dentro da &eacute;tica da qual falava ontem.</P>
<P ALIGN="JUSTIFY">Mas vejam, ai t&ecirc;m uma prova de quem s&atilde;o esses cavaleiros.</P>
<P ALIGN="JUSTIFY">Ali se entra com um par de latinhas de explosivos, quest&atilde;o mandada desde a cadeia por Posada Carriles. Eles n&atilde;o levavam um par de latinhas, eles levavam quarenta e tais quilogramas de TNT para fazer voar o Paraninfo da Universidade. E vejam vem, "dois latinhas" nada mais, "ai se entra por uma janela com um par de latinhas e terminamos com aquilo, e &eacute; menos arriscado".</P>
<P ALIGN="JUSTIFY">Esse foi o perito em urbanismo, e podem acrescentar em urbanidade.</P>
<P ALIGN="JUSTIFY">H&aacute; mais coisas:</P>
<P ALIGN="JUSTIFY">"Desde a deten&ccedil;&atilde;o de Posada Carriles e seu c&uacute;mplices no Panam&aacute; pela tentativa de atentado contra o Comandante-em-Chefe, Alvarez o visitou frequentemente na cadeia e, dirigiu, junto a outros contra-revolucion&aacute;rios radicados nos Estados Unidos de Am&eacute;rica, o financiamento de todo o processo judicial que estes encararam. Coordenou desde os Estados Unidos de Am&eacute;rica a opera&ccedil;&atilde;o para tirar Posada Carriles e a seus c&uacute;mplices de Panam&aacute;, ap&oacute;s serem indultados pela presidenta panamenha Mireya Moscoso, em agosto de 2004.´</P>
<P ALIGN="JUSTIFY">Com isto &eacute; suficiente para saber quem &eacute;, na verdade, "o urbanista". Digamos algo agora sobre a outra personagem que &eacute; mencionado aqui. Jos&eacute; pujols, velho agente da CIA.</P>
<P ALIGN="JUSTIFY">&Eacute; o comandante da "Santrina" do qual falava o jornal. O navio pertence &agrave; estrutura terrorista anti-cubana baseada em Miami, Alianza C&iacute;vico-Militar Libertad, chefiada pelo pr&oacute;prio Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a.</P>
<P ALIGN="JUSTIFY">"Chega ilegalmente aos Estados Unidos a in&iacute;cios dos anos 60". Foi membro dos grupos de miss&otilde;es especiais da CIA. Depois integrou &agrave; organiza&ccedil;&atilde;o Comandos L, onde conheceu a Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a, e participou em a&ccedil;&otilde;es terroristas contra Cuba e em ataques contra navios mercantes estrangeiros que viajavam a nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">"Pertenceu igualmente &agrave;s organiza&ccedil;&otilde;es terroristas Alpha 66 e Ex Club.</P>
<P ALIGN="JUSTIFY">"No ano 2002 vinculou-se ao terrorista Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a, tornando-se desde outubro desse pr&oacute;prio ano em capit&atilde;o da embarca&ccedil;&atilde;o "Santrina", utilizada na prepara&ccedil;&atilde;o de infiltra&ccedil;&otilde;es armadas contra o nosso pa&iacute;s."</P>
<P ALIGN="JUSTIFY">Como v&ecirc;em, este senhor Pujols, tem tamb&eacute;m um abundante hist&oacute;rico terrorista, que deveria causar a preocupa&ccedil;&atilde;o dessas numerosas ag&ecirc;ncias de seguran&ccedil;a do governo norte-americano.</P>
<P ALIGN="JUSTIFY">Bom. Transcorreu aproximadamente uma hora e agora vamos a demonstrar que o governo dos Estados Unidos conhecia muito bem, sim, conhecia a responsabilidade de Posada Carriles e de Bosch, que est&aacute; ali em Miami, com respeito ao avi&atilde;o que foi feito explodir no ar quando decolava de Barbados.</P>
<P ALIGN="JUSTIFY">Eu tenho mais material aqui sobre temas e coment&aacute;rios que houvesse siso interessante talvez que voc&ecirc;s fossem conhecendo e acompanhando de perto as rea&ccedil;&otilde;es e a evolu&ccedil;&atilde;o dos acontecimentos. Bom, h&aacute; coisas que fazer, mas a mais importante delas neste momento &eacute; essa. Ou bem nos reunimos amanh&atilde;, n&atilde;o h&aacute; problemas lembrar que h&aacute; muitas coisas que fazer sempre-, ou talvez a segunda-feira, mas &eacute; indiscut&iacute;vel que &eacute; preciso continuar, n&atilde;o vamos agora a deixar o rastro.</P>
<P ALIGN="JUSTIFY">Alguns se preocupam, gostariam de ouvir falar sobre outros temas. Alguns, muito poucos, conhecemos as rea&ccedil;&otilde;es da popula&ccedil;&atilde;o, os estados de opini&atilde;o, est&atilde;o interessados em outros temas. J&aacute; eu disse ontem que n&atilde;o havia que se preocupar por isto, estamos trabalhando muito forte em um importante programa, n&atilde;o perdemos um segundo e s&atilde;o coisas positivas, sem d&uacute;vidas. Mas n&atilde;o &eacute; preciso apressurar-se, nada vai escapar, nada vai deixar de fazer-se do programa que nos colocamos aqui desde o dia 8 de mar&ccedil;o, e &eacute; preciso continuar nesta batalha, h&aacute; que continuar. E qualquer dia, se isto n&atilde;o leva muito tempo, faremos uma pausa, vamos ocupar-nos de informar como vai marchando todo o que estamos fazendo, algumas medidas que foram tomadas e que est&atilde;o sendo tomadas, e continuamos, porque esta batalha &eacute; preciso acompanh&aacute;-la de perto. (Aplausos).</P>
<P ALIGN="JUSTIFY">Agora, algo que &eacute; fundamental e que vai ser explicado aqui por quem tem uma longa experi&ecirc;ncia, quem &eacute; a pessoa que mais conhece dos aspectos e dos detalhes desses fatos, desde o ponto de vista legal, que os denunciou, porque em virtude das suas fun&ccedil;&otilde;es desde os primeiros anos da Revolu&ccedil;&atilde;o, &eacute; a pessoa que tem maiores conhecimentos para expor o que vai ser exposto. Os anteriores governos dos Estados Unidos n&atilde;o tiveram uma guerra contra o terrorismo, n&atilde;o viram os frutos dos que criaram o terrorismo nesta &eacute;poca, praticamente foi criado para combater &agrave; Revolu&ccedil;&atilde;o Cubana.</P>
<P ALIGN="JUSTIFY">A escola de terrorismo no mundo foram os Estados Unidos e os seus atos de agress&atilde;o contra Cuba. Eles inventaram os seq&uuml;estros de avi&otilde;es e n&oacute;s fomos os que um dia o resolvemos definitivamente quando enviamos dois seq&uuml;estradores em um avi&atilde;o seq&uuml;estrado. Eles o inventaram contra n&oacute;s e seq&uuml;estraram muitos avi&otilde;es, e um dia apareceram loucos, apareceram pessoas insensatas que at&eacute; com uma garrafa de &aacute;gua diziam que era gasolina e seq&uuml;estravam um avi&atilde;o, e dezenas e dezenas de avi&otilde;es foram seq&uuml;estrados.</P>
<P ALIGN="JUSTIFY">N&oacute;s lhes ajudamos a resolver aquele problema dos seq&uuml;estros, porque, na verdade, lhes devolvemos um avi&atilde;o pra l&aacute;. Depois eles n&atilde;o deixaram nem sequer que as fam&iacute;lias tivessem contato, eram de aqueles que eles recebiam em virtude de suas leis de ajuste e de desajuste, porque essa Lei de Ajuste, na verdade, &eacute; a lei dos desajustados, e uns desses seq&uuml;estraram um avi&atilde;o.</P>
<P ALIGN="JUSTIFY">Eles foram obrigados a punir aos &uacute;ltimos que seq&uuml;estraram avi&otilde;es, com punhais e isso; n&atilde;o devolveram a nenhum deles, mas foram punidos. Tamb&eacute;m aproveitaram de forma suja para tratar de subornar e de persuadir aos passageiros para que ficassem l&aacute;.</P>
<P ALIGN="JUSTIFY">Eles n&atilde;o foram transparentes nem sequer uma vez. Nem por acaso voc&ecirc; encontra u gesto de dec&ecirc;ncia onde impera a grosseria, a auto-sufici&ecirc;ncia, o esp&iacute;rito de supremacia, de desprezo pelos outros, que caracteriza aos imperialistas. Agora eles v&atilde;o a aprender o que &eacute; um povo quando realizou-se uma verdadeira Revolu&ccedil;&atilde;o, como a que aconteceu no nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Sim, constantemente voc&ecirc;s v&ecirc;em subestima&ccedil;&otilde;es, mentiras. Vamos ver agora, perante a opini&atilde;o mundial, se eles s&atilde;o capazes de levar esta batalha at&eacute; o final; de atuar como deve fazer-se.</P>
<P ALIGN="JUSTIFY">Agora vamos a proceder a isso, a apresentar-lhe ao nosso povo e &agrave; opini&atilde;o p&uacute;blica mundial os elementos de ju&iacute;zo que demonstram e que constam, est&atilde;o por escrito, e as fontes existentes- que os governos anteriores... E este tem que saber mais do que ningu&eacute;m, porque tem a obriga&ccedil;&atilde;o n&uacute;mero um, porque est&atilde;o morrendo norte-americanos em uma suposta guerra contra o terrorismo.</P>
<P ALIGN="JUSTIFY">O companheiro ao que me referia &eacute; o companheiro Alarc&oacute;n, ao que dou a palavra (Aplausos). </P>
<B><P ALIGN="JUSTIFY">Ricardo Alarc&oacute;n</B>.- Companheiras e companheiros, na verdade, eu lhes vou a apresentar alguns documentos que provam, irrefutavelmente, o que o companheiro Fidel acaba de dizer. N&atilde;o s&atilde;o todos os documentos, haveria outras coisas que se poderiam procurar. No julgamento realizado na Venezuela, h&aacute; aproximadamente uma d&uacute;zia de folhas dedicadas s&oacute; a isso.&agrave; liga&ccedil;&atilde;o, de acordo com os terroristas venezuelanos, que eles tinham com a Ag&ecirc;ncia Central de Intelig&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Vou concentrar-me em lhes apresentar alguns documentos, nenhum deles cubano, nenhum do governo cubano; s&atilde;o basicamente, do governo dos Estados Unidos de Am&eacute;rica, ou de outras autoridades de outros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Em 6 de outubro de 1976 eu era embaixador de Cuba nas Na&ccedil;&otilde;es Unidas, e, desde Nova Iorque, estava tamb&eacute;m credenciado como embaixador em Trindade e Tobago e tinha algumas responsabilidades referentes aos Estados do Caribe, com os que t&iacute;nhamos estabelecido as rela&ccedil;&otilde;es diplom&aacute;ticas pouco tempo antes.</P>
<P ALIGN="JUSTIFY">Por essa raz&atilde;o participei em uma s&eacute;rie de reuni&otilde;es realizadas na &aacute;rea do Caribe, logo ap&oacute;s o atroz ato terrorista contra o nosso avi&atilde;o.</P>
<P ALIGN="JUSTIFY">Vamos v&ecirc;-lo por partes:</P>
<P ALIGN="JUSTIFY">Por um lado, os dos indiv&iacute;duos que desceram do avi&atilde;o em Barbados depois de ter colocado os artefatos explosivos que fizeram explodir o avi&atilde;o em pleno v&ocirc;o, estiveram umas poucas horas naquele pa&iacute;s, foram para um hotel, foram, sobretudo, &agrave; embaixada dos Estados Unidos de Am&eacute;rica, e, logo ap&oacute;s essa noite viajam de regresso para Porto Espanha, a capital de Trinidad.</P>
<P ALIGN="JUSTIFY">Pelas suspeitas que levantaram perante as autoridades de Barbados, que advertiram aos seus colegas de Trinidad, a seguir foram presos pelas autoridades trinit&aacute;rias.</P>
<P ALIGN="JUSTIFY">Em Barbados criou-se uma comiss&atilde;o de pesquisa para, entre outras coisas, determinar a causa que provocou a explos&atilde;o desse avi&atilde;o em pleno v&ocirc;o. Desde o ponto de vista t&eacute;cnico, poderia ter sido um acidente, poderia ter sido alguma falha mec&acirc;nica, t&eacute;cnica, etc, etc. Segundo os procedimentos da Organiza&ccedil;&atilde;o da Avia&ccedil;&atilde;o Civil Internacional, essa &eacute; uma das coisas que &eacute; preciso fazer, e fizeram-no as autoridades de Barbados.</P>
<P ALIGN="JUSTIFY">N&atilde;o se limitaram a isso  como voc&ecirc;s v&atilde;o ver a continua&ccedil;&atilde;o - sen&atilde;o que tamb&eacute;m estudaram, receberam outros testemunhos, outros elementos de ju&iacute;zo sobre esse fato, totalmente desconhecido para a sociedade barbadiana.</P>
<P ALIGN="JUSTIFY">Enquanto isso, ao mesmo tempo, a pol&iacute;cia de Trinidad e Tobago, que deteve aos dois venezuelanos mercen&aacute;rios que foram os que colocaram a bomba, realizava a sua pr&oacute;pria pesquisa.</P>
<P ALIGN="JUSTIFY">A comiss&atilde;o pesquisadora de Barbados convidou a alguns outros pa&iacute;ses a estarem representados ali. Cuba participou, foram especialistas nossos de Cubana de Aviaci&oacute;n, participaram outros pa&iacute;ses do Caribe, participou o Canad&aacute;, porque era o pa&iacute;s onde foi fabricada a aeronave e, por tanto, tinha especialistas que podiam determinar se houve algum erro, alguma falha, etc; e participaram os Estados Unidos, porque pediram participar, porque quiseram estar nessa pesquisa, a primeira, que lhes vai servir para saber que n&atilde;o foi um acidente, que n&atilde;o foi uma falha mec&acirc;nica, que foi uma a&ccedil;&atilde;o terrorista. Anotem isso por a&iacute;, &eacute; muito importante.</P>
<P ALIGN="JUSTIFY">Uma delega&ccedil;&atilde;o norte-americana, chefiada por um senhor chamado Willis, participou nas atividades daquela comiss&atilde;o pesquisadora, que se desenvolveram desde o dia 28 de outubro at&eacute; o dia 3 de dezembro de 1976.</P>
<P ALIGN="JUSTIFY">Aqui tenho apenas as conclus&otilde;es do Cap&iacute;tulo VIII, da segunda parte do relat&oacute;rio, lavrado pelas autoridades de Barbados.</P>
<P ALIGN="JUSTIFY">Entre outras coisas, aqui os barbadianos indicam que os seus colegas trinit&aacute;rios lhes deram a seguinte informa&ccedil;&atilde;o: que um dos venezuelanos  o qual &eacute; identificado aqui no documento de Barbados como o senhor Lozano  lhe disse ao chefe da pol&iacute;cia de Trinidad e Tobago que ele era membro da Ag&ecirc;ncia Central de Intelig&ecirc;ncia dos Estados Unidos, que o seu chefe era uma pessoa que residia em Caracas e que se chamava Luis Posada Carriles e que ele foi tr&ecirc;s vezes &agrave; embaixada dos Estados Unidos em Barbados, ap&oacute;s a explos&atilde;o do avi&atilde;o, nas poucas horas que eles estiveram naquele pa&iacute;s, as necess&aacute;rias para fazer duas coisas: ir &agrave; embaixada norte-americana, passar pelo hotel e ligar pra um telefone em Caracas, correspondente ao senhor Luis Posada Carriles, e pra outro telefone, correspondente ao senhor Orlando Bosch &Aacute;vila.</P>
<P ALIGN="JUSTIFY">No relat&oacute;rio as autoridades de Barbados incluem os recibos, as notas, os dados do hotel: desde que n&uacute;mero ligou pelo telefone pra quem, a que n&uacute;mero, e s&atilde;o os telefones de Posada e de Bosch em Caracas. &Eacute; a partir da&iacute; que as autoridades da Venezuela mais tarde v&atilde;o prender a esses dois indiv&iacute;duos.</P>
<P ALIGN="JUSTIFY">No entanto, tr&ecirc;s vezes visitaram a embaixada norte-americana, segundo diz um deles nos seus depoimentos em Porto Espanha; mas acontece que em Barbados, em sua pr&oacute;pria pesquisa as duas s&atilde;o feitas simultaneamente nas duas ilhas  a que fazem os barbadianos inclui os testemunhos de duas pessoas, cuja profiss&atilde;o &eacute; ser motoristas de carros de aluguel. Uma pessoa que est&aacute; realizando essa fun&ccedil;&atilde;o no aeroporto de Bridgetown e que se lembra quando esses dois indiv&iacute;duos alugaram o seu carro para ir desde o aeroporto at&eacute; a embaixada dos Estados Unidos de Am&eacute;rica, antes de irem, nem sequer, ao hotel; e um outro, um motorista do hotel Holiday Inn, diz que duas vezes ele os levou, a essas mesmas pessoas, para a embaixada dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Em uma ocasi&atilde;o, e isso chama a aten&ccedil;&atilde;o do senhor Firebrace, o motorista que trabalha no aeroporto, diz que quando v&atilde;o uma pessoa que chega a um pa&iacute;s  desde o aeroporto para a cidade, ele escuta que os que est&atilde;o falando, um deles indicou com a m&atilde;o para um pr&eacute;dio do centro de Bridgetown, a capital de Barbados, onde h&aacute; um banco, nesse pr&eacute;dio fica a embaixada dos Estados Unidos, mas n&atilde;o todas as pessoas sabem isso. Saber onde fica a embaixada dos Estados Unidos, algu&eacute;m que est&aacute; chegando a um pa&iacute;s, suscita as seguintes perguntas, feitas pelo governo de Barbados: "Quando e em qu&ecirc; circunst&acirc;ncias p&ocirc;de saber onde se encontrava essa embaixada?" E concluem as autoridades barbadianas: "Na nossa opini&atilde;o, uma avalia&ccedil;&atilde;o geral das provas nos da uma determinada raz&atilde;o para assegurar que Lozano e Lugo visitaram a embaixada estadunidense no dia 6 de outubro."</P>
<P ALIGN="JUSTIFY">"N&atilde;o se fez nenhuma tentativa para levar as provas em contra e n&atilde;o se deu nenhuma explica&ccedil;&atilde;o sobre essa visita", apesar de que havia um representante dos Estados Unidos, o senhor Willis, que se limitou a dizer o nome da pessoa que diziam os dois terroristas, com o qual se reuniram na embaixada norte-americana, o senhor McLeod, n&atilde;o h&aacute; ningu&eacute;m com esse nome no pessoal da embaixada e n&atilde;o h&aacute; nenhum norte-americano que houvesse chegado a Barbados esse dia com esse nome.</P>
<P ALIGN="JUSTIFY">Com toda a sabedoria caribenha, lhes vou ler a frase final deste relat&oacute;rio: </P>
<P ALIGN="JUSTIFY">"S&oacute; far&iacute;amos a observa&ccedil;&atilde;o, que de estar-se realizando qualquer transa&ccedil;&atilde;o oculta n&atilde;o poderia surpreender que se houvesse utilizado um nome falso."</P>
<P ALIGN="JUSTIFY">&Eacute; l&oacute;gico que qualquer pessoa devia pensar nisso.</P>
<P ALIGN="JUSTIFY">As autoridades de Trinidad e Tobago, como lhes dizia, continuaram suas pesquisas, ambas, o Barbados e Trinidad, &eacute; preciso diz&ecirc;-lo, tiveram uma atitude, na verdade, muito digna, muito decorosa. S&atilde;o dois pa&iacute;ses muito pequenos que sabiam que estavam encarando um problema muito s&eacute;rio: nada mais e nada menos que &agrave; Ag&ecirc;ncia </P>
<P ALIGN="JUSTIFY">Central de Intelig&ecirc;ncia e as suas pr&aacute;ticas terroristas. Ali&aacute;s, pa&iacute;ses, n&atilde;o Trinidad, mas sim Barbados, para o qual o turismo &eacute; a fonte fundamental, Imaginem-se a trag&eacute;dia que houvesse sido para eles, se houvessem feito explodir um avi&atilde;o, que todo o mundo viu, desde as praias de Barbados, como explodia no ar!</P>
<P ALIGN="JUSTIFY">Apresados esses dois indiv&iacute;duos em Trinidad, os outros dois, os chefes e os autores intelectuais, em Caracas, o governo de Trinidad e Tobago convocou uma reuni&atilde;o internacional em Porto Espanha, na que participaram todos os pa&iacute;ses que, de uma maneira ou outra, est&aacute;vamos afetados por esse assunto: ou seja, a Guiana, porque haviam v&aacute;rios guianeses que perderam a vida; a Venezuela, porque todos os acusados ou eram venezuelanos ou residiam na Venezuela, claro, o atentado foi planejado l&aacute;; o Barbados, porque o fato aconteceu muito perto do seu territ&oacute;rio, e Cuba.</P>
<P ALIGN="JUSTIFY">N&oacute;s nos reunimos em Porto Espanha, analisamos toda esta problem&aacute;tica, falou-se muito claramente. Eu n&atilde;o esquecerei nunca as express&otilde;es direitas, claras, n&iacute;tidas das autoridades policiais dessas ilhas, que estavam mais do que convencidas de quem foi o autor real deste fato atroz, e combinamos que o julgamento fosse na Venezuela e que todos cooperar&iacute;amos com as autoridades venezuelanas para que se fizesse justi&ccedil;a. E assim o fizemos, os tribunais venezuelanos receberam centenas sen&atilde;o milhares de p&aacute;ginas enviadas por Cuba, por o Barbados, por Trinidad, por Guiana, e voc&ecirc;s poder&atilde;o perguntar: Os Estados Unidos fizeram algo? N&atilde;o, esta vez n&atilde;o exprimiu nenhum interesse em participar nesta outra reuni&atilde;o ou em associar-se com essa outra pesquisa.</P>
<P ALIGN="JUSTIFY">J&aacute; tinham sabido o que eles queriam saber, que n&atilde;o se podia confundir &agrave; opini&atilde;o p&uacute;blica com a id&eacute;ia de que foi um acidente; j&aacute; conheceram desde o in&iacute;cio que existiam provas irrefut&aacute;veis de que era um ato terrorista, e a partir da&iacute; v&atilde;o a atuar como se eles n&atilde;o tivessem nada a ver com esse assunto, como vamos ver um pouco depois.</P>
<P ALIGN="JUSTIFY">Quem ent&atilde;o era o presidente da Venezuela, o senhor Carlos Andr&eacute;s P&eacute;rez, viajou &agrave;s Na&ccedil;&otilde;es Unidas no m&ecirc;s de novembro daquele ano, falou perante o plen&aacute;rio da Assembl&eacute;ia Geral, &eacute; preciso dizer que condenou de forma categ&oacute;rica esse horr&iacute;vel fato, e pediu a ajuda &agrave; comunidade internacional. Lhe pediu a todos os pa&iacute;ses que se soubessem algo, se tivessem algum elemento de ju&iacute;zo, alguma informa&ccedil;&atilde;o que, por favor, a dessem &agrave; Venezuela para ajudarem ao processo legal. Isso o disse perante o plen&aacute;rio da Assembl&eacute;ia Geral; mas depois, em uma reuni&atilde;o com a imprensa no pr&eacute;dio das Na&ccedil;&otilde;es Unidas, o senhor P&eacute;rez disse, al&eacute;m disso, o seguinte:</P>
<P ALIGN="JUSTIFY">N&atilde;o poderia fazer assevera&ccedil;&otilde;es concretas sobre a poss&iacute;vel responsabilidade de alguma ag&ecirc;ncia do governo dos Estados Unidos ligadas ao terrorismo cubano. Mas, sim creio que &eacute; um dever dos Estados Unidos esclarecer todas as d&uacute;vidas que constantemente reflete a imprensa internacional e a pr&oacute;pria imprensa norte-americana, sobre a participa&ccedil;&atilde;o de ag&ecirc;ncias oficiais em coniv&ecirc;ncia com esses grupos terroristas."</P>
<P ALIGN="JUSTIFY">At&eacute; ai as palavras de Carlos Andr&eacute;s P&eacute;rez perante a imprensa, em Nova Iorque, no pr&eacute;dio das Na&ccedil;&otilde;es Unidas.</P>
<P ALIGN="JUSTIFY">Olhem, companheiros, como salientava Fidel ontem e anteontem, "chamado", "suposto terrorista" ou "supostos fatos".</P>
<P ALIGN="JUSTIFY">Carlos Andr&eacute;s P&eacute;rez, sobre o qual n&atilde;o vou falar agora, todo o mundo sabe quem &eacute; e a sua involu&ccedil;&atilde;o pol&iacute;tica, ele falava em novembro de 1976, vou a rel&ecirc;-lo:</P>
<P ALIGN="JUSTIFY">"As d&uacute;vidas que constantemente reflete a imprensa internacional e a pr&oacute;pria imprensa norte-americana sobre a participa&ccedil;&atilde;o de ag&ecirc;ncias oficiais em coniv&ecirc;ncia com esses grupos terroristas."</P>
<P ALIGN="JUSTIFY">Cad&ecirc; a imprensa norte-americana? Cad&ecirc; a imprensa internacional? Esqueceram que isso que Carlos Andr&eacute;s P&eacute;rez lembrava &eacute; verdade. &Eacute; verdade que em todo o mundo, e nesta parte do mundo, a partir de coisas como as que eu j&aacute; disse, a partir do que sabia um motorista, do que sabia a telefonista do hotel, o que inevitavelmente foi-se conhecendo sobre aquelas pesquisas iniciais, e todos os antecedentes hist&oacute;ricos que, logicamente, iam na dire&ccedil;&atilde;o correta, ao suspeitar que as autoridades norte-americanas estavam envolvidas nesse assunto.</P>
<P ALIGN="JUSTIFY">J&aacute; disse que no dossi&ecirc; que apresentam os trinit&aacute;rios, os dois indiv&iacute;duos, de forma solene, reiterada, dizem que s&atilde;o empregados, membros  foi a express&atilde;o exata- da CIA e dizem, al&eacute;m disso, quem era o seu chefe na CIA, o mesmo indiv&iacute;duo que era, ali&aacute;s, o seu empregador; porque o senhor Posada, naquela &eacute;poca, usava como fachada uma suposta ag&ecirc;ncia de pesquisas privadas, ou de detetives, e os dois, Hern&aacute;n Ricardo e Fredy Lugo eram os seus empregados.</P>
<P ALIGN="JUSTIFY">Um bom dia, no ano 1985 aconteceu o que a imprensa insiste em chamar de fuga. Nimgu&eacute;m se fuga pela porta de entrada de um pr&eacute;dio. Posada saiu caminhando, muito bem acompanhado, atravessou o parte central da pris&atilde;o onde ele estava preso, at&eacute; a porta lhe abriram; saiu, pegou um carro, da&iacute; para um aeroporto e direitamente a Ilopango, a cumprir uma miss&atilde;o que lhe havia encomendado a Casa Branca. Por favor, ali&aacute;s, isso consta dos documentos norte-americanos. A Comiss&atilde;o Tower, a que pesquisou todo o processo do chamado Ir&atilde;-Contras , ou do Contra-Gate. Ele n&atilde;o teve que afugentar-se, saiu caminhando devagar; ele sabia que podia faz&ecirc;-lo, porque tinham comprado e tinham subornado &agrave;s pessoas que deviam subornar. E isso lhe consta, ao governo norte-americano, do relat&oacute;rio da Comiss&atilde;o Tower, mas, al&eacute;m disso, nas audi&ecirc;ncias que o Senado norte-americano realizou referentes ao chamado Ir&atilde;-Gate ou Ir&atilde;-Contra, como queiram cham&aacute;-lo, ai est&aacute;.</P>
<P ALIGN="JUSTIFY">O senhor Oliver North, assessor do Presidente dos Estados Unidos, que estava dirigindo um plano violat&oacute;rio das leis norte-americanas, para enviar clandestina e ilegalmente armas &agrave; contra-revolu&ccedil;&atilde;o nicarag&uuml;ense, algo que estava proibido pela lei do Congresso, o senhor North lhe pede ao senhor Jorge Mas Canosa que contribua com 50 000 d&oacute;lares ao suborno de determinadas pessoas e &agrave; organiza&ccedil;&atilde;o da "fuga", atravessando abertamente a porta de entrada da pris&atilde;o, do senhor Posada Carriles, para lev&aacute;-lo para Ilopango, onde vai ter a responsabilidade de dirigir, em nome de Oliver North, essa atividade clandestina; mas, al&eacute;m disso, vai ocupar um cargo oficial, p&uacute;blico do Departamento de estado como diretor associado; ou diretor de apoio, de algo que chamavam de ajuda humanit&aacute;ria. Porque o Congresso proibiu a ajuda militar aos contras, mas autorizou que se lhes desse o que eles chamam de ajuda humanit&aacute;ria.</P>
<P ALIGN="JUSTIFY">Para encobrir a atividade ilegal do senhor posada, o Departamento de Estado o nomeou diretor desse outro escrit&oacute;rio. H&aacute; um memorando subscrito por ele, por Luis Posada Carriles, que como funcion&aacute;rio de n&iacute;vel podia escrever &agrave; Casa Branca, recomendando e &eacute; preciso reconhecer-lhe o sentido pr&aacute;tico- que se fundissem os dois escrit&oacute;rios. Evidentemente, sem afetar-lhe o sal&aacute;rio, que somaram os dois sal&aacute;rios, mas que fosse a mesma coisa, para que essa bobagem de chamar ajuda humanit&aacute;ria ao tr&aacute;fico de armas no qual ele estava envolvido.</P>
<P ALIGN="JUSTIFY">O resto das pessoas detidas em Caracas continuou na pris&atilde;o, um processo judicial ao que valeria a pena dedicar-lhe um outro momento, mas cheio de irregularidades, de manobras, de press&otilde;es de todo tipo durante aproximadamente 11 anos, at&eacute; que, finalmente, o tribunal absolveu ao senhor Bush, condenou aos dois mercen&aacute;rios, e n&atilde;o se pronunciou sobre Posada. Mais de uma vez a gente encontra mentiras na imprensa internacional nestes dias. N&atilde;o &eacute; verdade que Posada foi absolvido; ele foi declarado fugitivo da justi&ccedil;a, que &eacute; diferente. O tribunal pronuncia-se sobre os tr&ecirc;s que estavam ali, e referente a Posada diz: "Este senhor ainda est&aacute; fugitivo da justi&ccedil;a e sobre ele n&atilde;o nos pronunciamos." E poderiam ter absolvido a Bosch e condenado a Posada, depois de todo ele era o chefe, quem pagava aos dois assassinos convictos por esse tribunal.</P>
<P ALIGN="JUSTIFY">Mas, o que sim quero dizer desse processo judicial extremamente irregular &eacute; que o senhor Bosch n&atilde;o foi declarado inocente porque houvesse provado a sua inoc&ecirc;ncia. O senhor Bosch foi declarado inocente porque o tribunal ignorando os esfor&ccedil;os feitos pelas autoridades caribenhas durante anos; a pesquisa minuciosa, rigorosa, seria de pessoas que se respeitam, de pa&iacute;ses que s&atilde;o pequenos mas que sabem respeitar a sua soberania, ah, pois simplesmente, por raz&otilde;es totalmente de detalhes  como todo aquilo estava em ingl&ecirc;s, logicamente, porque &eacute; o idioma que se fala no Caribe, houve que traduzi-lo para o espanhol, e foi traduzido, mas afinal parece que o tribunal achou que n&atilde;o que a tradu&ccedil;&atilde;o n&atilde;o deveu ser feita por fulano, sen&atilde;o que deveu ser feita por beltrano- eles ativeram-se a um detalhe de tipo administrativo e tomaram a incr&iacute;vel decis&atilde;o, de n&atilde;o levar para nada em conta o fruto do trabalho que as autoridades que realizaram a pesquisa desse ato terrorista fizeram, onde estavam os seus depoimentos, onde estavam as liga&ccedil;&otilde;es feitas pra Bosch, onde estavam as liga&ccedil;&otilde;es feitas pra Posada; aquilo que fizeram com muita seriedade as autoridades de barbados e de Trinidad, e que, al&eacute;m disso, o tribunal recebeu desde h&aacute; alguns anos, foi traduzida h&aacute; alguns anos, porque esse foi um processo que demorou 11 anos aproximadamente, e, afinal, tranq&uuml;ilamente, alegando esse detalhe, declara absolvido ao senhor Bosch e culp&aacute;veis a seus dois mercen&aacute;rios, e n&atilde;o absolve a Posada, sen&atilde;o que o declara fugitivo da justi&ccedil;a, que n&atilde;o &eacute; a mesma coisa.</P>
<P ALIGN="JUSTIFY">Bom, o senhor Bosch faz o que faria qualquer terrorista h&aacute;bil: foi embora logo para Miami. Se, na verdade, ele for inocente, o lugar l&oacute;gico para estar era Caracas, que foi onde ele conseguiu uma absolvi&ccedil;&atilde;o. N&atilde;o, ele prefere ir-se para Miami, apesar de que em Miami, nos Estados Unidos, ele tinha um assuntinho pendente.</P>
<P ALIGN="JUSTIFY">H&aacute; alguns anos, ele realizou alguns fatos de terrorismo nos Estados Unidos, ele disparou com uma bazuca a um navio polaco no porto de Miami, pelo qual foi condenado. Claro, n&atilde;o a uma grande condena, nem sequer cumpriu a metade daquela condena imposta e foi declarado em liberdade condicional; mas ele violou os termos de sua liberdade condicional e durante os anos setenta foi embora para Santiago de Chile. Lembrem as liga&ccedil;&otilde;es que ter&atilde;o esses terroristas com os terroristas de Estado das tiranias sul-americanas, come&ccedil;ando pelo senhor Pinochet.</P>
<P ALIGN="JUSTIFY">Ele sabia que caso chegasse a Miami, deveria responder por aquela viola&ccedil;&atilde;o de sua liberdade condicional, mas preferia ir-se a Miami porque &eacute; a p&aacute;tria do terrorismo, e l&aacute; chegou, e, claro, foi detido durante um tempo. Era o regime de Bush pai, ano 1988.</P>
<P ALIGN="JUSTIFY">Procede-se ent&atilde;o a todo o processo normal de solicita&ccedil;&atilde;o de asilo, essa solicita&ccedil;&atilde;o &eacute; analisada pelas autoridades, etc, e isso conclui neste documento; neste documento que &eacute; a determina&ccedil;&atilde;o do Departamento da Justi&ccedil;a, ou a Procuradoria Geral  aqui est&aacute; a assinatura do senhor Joe D. Whitley, procurador geral em fun&ccedil;&otilde;es, no dia 23 de junho de 1989. Este &eacute; um documento norte-americano do Departamento da Justi&ccedil;a, da Procuradoria Geral dos Estados Unidos; n&atilde;o tem nada a ver conosco, se fala muit&iacute;ssimo sobre Cuba, porque desde l&aacute; se fala muito sobre terrorismo, mas n&atilde;o respondem a nossas autoridades, &eacute; o resultado do trabalho do FBI e do Departamento da Justi&ccedil;a.</P>
<P ALIGN="JUSTIFY">Permitam-me ler-lhes partes muito importantes desse documento.</P>
<P ALIGN="JUSTIFY">O Procurador Geral dos Estados Unidos explica que para chegar a essa determina&ccedil;&atilde;o, que foi a de expulsar a Orlando Bosch por terrorista, para tal ele levou em conta diferentes informa&ccedil;&otilde;es, muita documenta&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">As suas palavras textuais:</P>
<P ALIGN="JUSTIFY">"Nos arquivos do FBI e de outros organismos governamentais aparece uma grande quantidade de informa&ccedil;&atilde;o documental" desde os anos 60- "em que o senhor Bosch"  e pode-se dizer a mesma coisa do senhor posada, claro-, " pessoalmente promoveu, encorajou, organizou atos de viol&ecirc;ncia terrorista neste pa&iacute;s" ou seja, nos Estados Unidos- "e em v&aacute;rios outros participou nessas a&ccedil;&otilde;es." Isso, segundo o Procurador , a informa&ccedil;&atilde;o que consta desses arquivos, indica isso de forma clara e inequ&iacute;voca .</P>
<P ALIGN="JUSTIFY">Depois precisa:</P>
<P ALIGN="JUSTIFY">"H&aacute; uma grande quantidade de informa&ccedil;&atilde;o p&uacute;blica informa&ccedil;&atilde;o que n&atilde;o &eacute; confidencial- "e uma quantidade muito mais grande, tanto secreta como n&atilde;o secreta &eacute; confidencial devido &agrave; necessidade de proteger fontes e m&eacute;todos de obter informa&ccedil;&atilde;o."</P>
<P ALIGN="JUSTIFY">Aparece um resumo das principais informa&ccedil;&otilde;es, segundo o Procurador, de car&aacute;ter confidencial e n&atilde;o confidencial, fazendo este esclarecimento:</P>
<P ALIGN="JUSTIFY">"A descri&ccedil;&atilde;o dos elementos confidenciais foi abreviada e depurada, como era indispens&aacute;vel faz&ecirc;-lo, para proteger o seu car&aacute;ter confidencial." Depurar isso &eacute; como dizer branquejado, suavizado, para encobrir, para ocultar. Levem isso em conta.</P>
<P ALIGN="JUSTIFY">Apesar disso, eu vou ler-lhes dois par&aacute;grafos referentes &agrave; documenta&ccedil;&atilde;o confidencial que o Procurador Geral dos Estados Unidos, em 23 de junho de 1989 diz possuir com respeito ao senhor Bosch, que &eacute; aplic&aacute;vel tamb&eacute;m ao senhor Posada, &agrave; parte da vida de Posada.</P>
<P ALIGN="JUSTIFY">Ou&ccedil;am bem:</P>
<P ALIGN="JUSTIFY">"Informa&ccedil;&atilde;o sobre a organiza&ccedil;&atilde;o e a estrutura de mando da CORU, segundo a qual, entre junho de 1976 e mar&ccedil;o de 1977, diversas pessoas ligadas &agrave; CORU participaram em aproximadamente 16 epis&oacute;dios que abrangiam detona&ccedil;&otilde;es de bombas, tentativas de seq&uuml;estro, assassinatos pol&iacute;ticos e tentativas de assassinatos pol&iacute;ticos. Os epis&oacute;dios aconteceram nos Estados Unidos, na Espanha, no Caribe, na Am&eacute;rica Central e na Am&eacute;rica do Sul." Voc&ecirc;s n&atilde;o ouviram a palavra suposto nem alegado, nem suspeitoso; n&atilde;o &eacute; bem direito, informa&ccedil;&atilde;o sobre tudo isso, detona&ccedil;&otilde;es de bombas, seq&uuml;estros , assassinatos, etc, etc.</P>
<P ALIGN="JUSTIFY">O seguinte par&aacute;grafo que eu gostaria de ler-lhes, e ou&ccedil;am bem:</P>
<P ALIGN="JUSTIFY">"Informa&ccedil;&atilde;o que indicava que a detona&ccedil;&atilde;o de uma bomba, em 6 de outubro de 1976, em um avi&atilde;o de linha cubano, foi uma opera&ccedil;&atilde;o da CORU dirigida por Bosch." "Informa&ccedil;&atilde;o que indicava"; informa&ccedil;&atilde;o, n&atilde;o suposi&ccedil;&otilde;es, n&atilde;o rumores, informa&ccedil;&atilde;o confidencial, e esta formula&ccedil;&atilde;o est&aacute; abreviada e depurada.</P>
<P ALIGN="JUSTIFY">Que quer dizer isto? Que o governo dos Estados Unidos tinha provas sobre as pessoas que eram os autores daquele fato terrorista, mas nunca foram entregues &agrave;s autoridades da Venezuela. Para que, para ajudar &agrave; justi&ccedil;a ou para proteger ao seu terrorista? </P>
<P ALIGN="JUSTIFY">Vou continuar, porque se houver algo que prove o cinismo da pol&iacute;tica norte-americana &eacute; precisamente esse fato.</P>
<P ALIGN="JUSTIFY">Com esses elementos o Procurador decidiu o que qualquer pessoa razo&aacute;vel houvesse decidido, ordenar a expuls&atilde;o do senhor Bosch. Disse: "Este cara n&atilde;o pode entrar aqui se &eacute; um terrorista, &eacute; um assassino, &eacute; um criminoso"; mas por isso perante esta determina&ccedil;&atilde;o do seu Ministro da Justi&ccedil;a, a decis&atilde;o tomada pelo presidente Bush pai foi a de tirar do centro de deten&ccedil;&atilde;o onde se encontrava e envi&aacute;-lo para a sua casa em Miami, em condi&ccedil;&atilde;o de preso, cuidado!; cuidado, porque eles sabem ser muito estritos nisso, que o digam as esposas dos nossos cinco her&oacute;is. Pode-se ser terrorista e estar cumprindo uma san&ccedil;&atilde;o na casa, em sua casa, porque o senhor Bush lhe deu essa facilidade.</P>
<P ALIGN="JUSTIFY">E depois, em 18 de julho de 1990, o perdoou, lhe perdoou todos os seus crimes, foi declarado um homem livre, sem antecedentes penais, o pai do gladiador contra o terrorismo.</P>
<P ALIGN="JUSTIFY">O tempo passou, chegamos aos anos noventa, e mais uma vez eu regressei para Nova Iorque n&atilde;o gosto de ser individualista, mas estive ligado ao tema nos dois extremos-; nos anos noventa acontece algo muito interessante, especificamente no ano 1992: Cuba foi membro do Conselho de Seguran&ccedil;a durante os anos 1990 e 1991, cessamos no Conselho em 31 de dezembro de 1991 e, por acaso, apenas Cuba saiu pela porta, os Estados Unidos empezaram a promover uma reuni&atilde;o de c&uacute;pula, uma reuni&atilde;o do Conselho de Seguran&ccedil;a para discutir sobre o terrorismo internacional, para condenar o terrorismo e para mobilizar, bom, para incorporar &agrave; agenda do Conselho de Seguran&ccedil;a a tem&aacute;tica do terrorismo. Houve v&aacute;rias reuni&otilde;es, houve v&aacute;rias resolu&ccedil;&otilde;es entre janeiro e mar&ccedil;o de 1992, incluindo uma reuni&atilde;o a n&iacute;vel de chefes de Estado dos membros do Conselho de Seguran&ccedil;a.</P>
<P ALIGN="JUSTIFY">N&oacute;s, devido a esse inusitado interesse do Conselho de Seguran&ccedil;a e dos Estados Unidos pela luta contra o terrorismo, come&ccedil;amos um processo para tratar de, se o fizeram em janeiro, se o fizeram em fevereiro e em mar&ccedil;o, ver se em abril tamb&eacute;m podiam falar sobre o terrorismo.</P>
<P ALIGN="JUSTIFY">Por que o fizemos? Porque, por um lado, perdoavam ao senhor Bosch; pelo outro havia come&ccedil;ado todo o esc&acirc;ndalo do Ir&atilde;-contras e, pelo tanto, das malfeitarias mais recentes do senhor posada, e o perd&atilde;o para Bosch, a sua liberta&ccedil;&atilde;o primeiro e o perd&atilde;o depois, esteve precedido pela mais suja, a mais vergonhosa campanha da m&aacute;fia anexionista de Miami para que esse senhor se tornasse em um her&oacute;i.</P>
<P ALIGN="JUSTIFY">H&aacute; um dia dedicado a ele nessa cidade, h&aacute; um dia de Orlando Bosch em Miami. Imagino que em breve existir&aacute; um dia dedicado a Posada Carriles ou a semana de Posada Carriles.</P>
<P ALIGN="JUSTIFY">Lembro &agrave; senhora Ros-Lehtinen naquela &eacute;poca, &uacute;nico legislador de origem cubana, que fez toda a sua campanha sobre dois temas: Liberdade para Orlando Bosch e Avi&otilde;es para Irm&atilde;os ao Resgate, avi&otilde;es militares para os Irm&atilde;os ao Resgate, avi&otilde;es do modelo O-2 que mal entravam em desuso, porque havia conclu&iacute;do o conflito armado em El Salvador, e essa senhora fez uma grande campanha para que esses aeroplanos, de duplo uso e empregados em Vietn&atilde; e em El Salvador como instrumentos b&eacute;licos, lhes foram entregues a esse grupo terrorista que ent&atilde;o come&ccedil;ava a atuar.</P>
<P ALIGN="JUSTIFY">Nessas duas coisas essa senhora foi bem sucedida, lhe deram os avi&otilde;es e enviaram ao senhor Bosch para a sua casa, al&eacute;m disso, ele foi anistiado.</P>
<P ALIGN="JUSTIFY">&Eacute; evidente que isso significava mais outra mostra de que os Estados Unidos continuariam e intensificariam a sua campanha contra Cuba, incluindo a sua campanha terrorista.</P>
<P ALIGN="JUSTIFY">Por certo, essa senhora sobre a qual eu j&aacute; falei foi bem sucedida, at&eacute; certo ponto, porque naqueles dias ela teve como um dos seus colaboradores a algu&eacute;m de sobrenome Bush e de nome Jeb, que depois tornou-se, inclusive, em governador daquele estado, que dizem que convenceu ao papai das duas coisas: que lhes deram os avi&otilde;es aos terroristas e que libertaram ao terrorista.</P>
<P ALIGN="JUSTIFY">O governo de Cuba, atrav&eacute;s de mim, em 27 de abril de 1992 solicitou ao Conselho de Seguran&ccedil;a que se reunisse para discutir essas coisas, para discutir sobre o terrorismo contra Cuba, para discutir o caso ainda pendente, n&atilde;o resolvido, sobre o qual ainda n&atilde;o se pronunciou o honor&aacute;vel Conselho de Seguran&ccedil;a, sobre o ataque ao avi&atilde;o cubano em Barbados, esse conselho que acabava de condenar dois atos terroristas cometidos, um deles contra um avi&atilde;o da Pan American; ou seja, uma linha norte-americana-, e um outro contra um v&ocirc;o da UTA, uma companhia francesa. Acho isso muito bom, n&atilde;o se devem fazer explodir no ar nem avi&otilde;es norte-americanos, nem avi&otilde;es franceses, mas, talvez os cubanos, sim?</P>
<P ALIGN="JUSTIFY">Baseando-nos nisso, para comprovar se era verdade toda essa ret&oacute;rica, que chegou at&eacute; o n&iacute;vel de Chefes de Estado do Conselho de Seguran&ccedil;a na sua luta contra o terrorismo, lhe pedimos que se reunisse tamb&eacute;m para discutir esses aspectos do terrorismo internacional, os que afetam a Cuba e ent&atilde;o aconteceu a transforma&ccedil;&atilde;o absoluta desse Conselho: perdeu a velocidade, perdeu a agita&ccedil;&atilde;o, e aqui eu tenho a v&aacute;rios companheiros que est&aacute;vamos juntos naquela &eacute;poca. Estivemos um m&ecirc;s bombardeando ao Conselho com cartas, pedindo o mais elementar: uma reuni&atilde;o.</P>
<P ALIGN="JUSTIFY">N&atilde;o foi sen&atilde;o at&eacute; o dia 21 de maio de 1992 que o Conselho, finalmente, aceita reunir-se para escutar a nossa den&uacute;ncia. Eram s&oacute; dois oradores: este servidor e o delegado norte-americano. O resto da "ilustre" Europa, da "nobre" Am&eacute;rica, nem suspiraram: houve sil&ecirc;ncio absoluto naquela sala.</P>
<P ALIGN="JUSTIFY">Mas aconteceu algo que eu acho que &eacute; muito importante registr&aacute;-lo: a mentira do governo norte-americano refletida num documento que o embaixador Perkins, exatamente em 21 de maio, apresentou perante esse Conselho, eu o tenho aqui.</P>
<P ALIGN="JUSTIFY">Vou ler apenas duas frases:</P>
<P ALIGN="JUSTIFY">"No Departamento de Estado n&atilde;o h&aacute; const&acirc;ncia de ter recebido do governo da Venezuela nenhuma solicita&ccedil;&atilde;o das provas ou de testemunho, referente ao processo penal", claro, est&aacute; falando sobre o caso de nosso avi&atilde;o. "Os pa&iacute;ses que Cuba enumera como pa&iacute;ses que apresentaram informa&ccedil;&atilde;o ao tribunal venezuelano s&atilde;o pa&iacute;ses que possu&iacute;am algum vinculo com os fatos; quer dizer, aqueles nos que aconteceu o crime, nos quais foram presos os suspeitosos ou cujos cidad&atilde;os foram v&iacute;timas do crime. Pelo visto, as autoridades venezuelanas consideraram que era pouco prov&aacute;vel que os Estados Unidos tivessem alguma informa&ccedil;&atilde;o &uacute;til que j&aacute; n&atilde;o possu&iacute;ram as autoridades venezuelanas." At&eacute; ai a cita da declara&ccedil;&atilde;o do Departamento de Estado.</P>
<P ALIGN="JUSTIFY">Bom, pois ainda essas informa&ccedil;&otilde;es, segundo as quais a detona&ccedil;&atilde;o da bomba no dia 6 de outubro foi um fato do CORU, dirigido por Orlando Bosch n&atilde;o foram dadas, ainda as autoridades da Venezuela, o tribunal da Venezuela e a opini&atilde;o p&uacute;blica, est&atilde;o a espera delas.</P>
<P ALIGN="JUSTIFY">O governo que disse que n&atilde;o tinha nada, sabia que existia isso; mas bem protegido, para proteger ao seus terroristas.</P>
<P ALIGN="JUSTIFY">O tempo passou, o tempo passou e evidentemente aconteceram algumas outras coisas mais, o companheiro Fidel h&aacute; um momento o indicava, e h&aacute; algo que eu acho que os norte-americanos n&atilde;o possam ignorar, que &eacute; esta Resolu&ccedil;&atilde;o do Conselho de Seguran&ccedil;a, este texto (O mostra) que &eacute; muito importante, o tem levado por todo o planeta, lavrado por eles, pelos Estados Unidos, que foi o autor dessa proposta, a Resolu&ccedil;&atilde;o 1373.</P>
<P ALIGN="JUSTIFY">Conclui o seu pre&acirc;mbulo com esta frase, que os que conhecem Na&ccedil;&otilde;es Unidas sabem a sua implica&ccedil;&atilde;o: "Atuando em virtude do Cap&iacute;tulo VII da Carta das Na&ccedil;&otilde;es Unidas..." O que quer dizer isto? Que o que aparece a seguir &eacute; obligat&oacute;rio, e aquele que n&atilde;o o cumpra pode ser objeto de san&ccedil;&otilde;es e at&eacute; do uso da for&ccedil;a. Isso &eacute; o Cap&iacute;tulo VII.</P>
<P ALIGN="JUSTIFY">E o que diz a Resolu&ccedil;&atilde;o?, seria terr&iacute;vel l&ecirc;-la toda, ir par&aacute;grafo por par&aacute;grafo:</P>
<P ALIGN="JUSTIFY">"Par&aacute;grafo 2. Decide que todos os Estados:</P>
<OL TYPE="a">

<P ALIGN="JUSTIFY"><LI>Se abstenham de proporcionar todo tipo de apoio, ativo ou passivo, &agrave;s entidades ou pessoas que participem na comiss&atilde;o de atos de terrorismo;</LI></P>
<P ALIGN="JUSTIFY"><LI>Adotem as medidas necess&aacute;rias para prevenir a comiss&atilde;o de atos de terrorismo, inclusive, atrav&eacute;s da provis&atilde;o de alerta com anteced&ecirc;ncia a outros Estados mediante a troca de informa&ccedil;&atilde;o." Atrav&eacute;s da troca de informa&ccedil;&atilde;o, n&atilde;o da hipocrisia essa de dizer que "ao parecer as autoridades da Venezuela suporiam que n&oacute;s n&atilde;o sab&iacute;amos nada."</LI></P></OL>
<DIR>

<P ALIGN="JUSTIFY">E quem era Carlos Andr&eacute;s P&eacute;rez? Que maneira de insultar a um velho aliado e amigo dos Estados Unidos! Ele n&atilde;o era o chefe do Estado venezuelano? E um discurso perante o plen&aacute;rio da ONU e uma exorta&ccedil;&atilde;o p&uacute;blica na imprensa, onde o amigo Carlos Andr&eacute;s lhe pede, por favor, esclare&ccedil;am isto, todo o mundo est&aacute; falando de voc&ecirc;s. A Venezuela n&atilde;o pediu aos Estados Unidos que lhe passara essa informa&ccedil;&atilde;o? Est&aacute; muito claro, mas eu vou continuar lendo a Resolu&ccedil;&atilde;o:</P>
<P ALIGN="JUSTIFY">"c) Deneguem ref&uacute;gio &agrave;s pessoas que financiam, planejam ou cometem atos de terrorismo, ou prestem apoio a esses atos, ou proporcionem ref&uacute;gios."</P></DIR>

<P ALIGN="JUSTIFY">Isso lhes diz algo?</P>
<P ALIGN="JUSTIFY">Um outro par&aacute;grafo.</P>
<P ALIGN="JUSTIFY">"f) Se proporcionem reciprocamente o m&aacute;ximo n&iacute;vel de assist&ecirc;ncia no que se refere &agrave;s pesquisas ou aos procedimentos penais vinculados ao financiamento dos atos de terrorismo ou ao apoio dado a esses atos, inclusive no que respeita &agrave; assist&ecirc;ncia para a obten&ccedil;&atilde;o das provas que possuam ou que sejam necess&aacute;rias nesses procedimentos."</P>
<P ALIGN="JUSTIFY">Est&aacute; bem, essa Resolu&ccedil;&atilde;o n&atilde;o foi aprovada antes, em 1992, n&atilde;o foi aprovada quando o tribunal venezuelano examinou o caso do nosso avi&atilde;o e os Estados Unidos n&atilde;o lhe enviaram a informa&ccedil;&atilde;o porque n&atilde;o foi solicitada; mas agora sim, agora dizem que &eacute; uma obriga&ccedil;&atilde;o, e agora dizem que o outro autor intelectual, o que nunca foi julgado, est&aacute; l&aacute;.</P>
<P ALIGN="JUSTIFY">Os Estados Unidos podem receber ao senhor Posada, protege-lo, n&atilde;o entregar agora mesmo o que sabem sobre esse fato e n&atilde;o estar violando essa Resolu&ccedil;&atilde;o? Que foi adotada, repito, atuando em virtude do Cap&iacute;tulo VII.</P>
<P ALIGN="JUSTIFY">Meus amigos, isso quer dizer que &eacute; obrigat&oacute;rio, que ao que n&atilde;o a cumpre lhe podem aplicar at&eacute; a for&ccedil;a militar. Todos os Estados t&ecirc;m que acatar as decis&otilde;es do Cap&iacute;tulo VII, incluindo os membros do Conselho de Seguran&ccedil;a, evidentemente; incluindo os autores da Resolu&ccedil;&atilde;o que o pe&ccedil;a, neste caso os norte-americanos.</P>
<P ALIGN="JUSTIFY">Vou continuar lendo:</P>
<P ALIGN="JUSTIFY">"g) Impe&ccedil;am a circula&ccedil;&atilde;o de terroristas ou de grupos terroristas; intensificar e agilizar a troca de informa&ccedil;&atilde;o operacional, especialmente referente &agrave;s atividades ou movimentos de terroristas individuais; cooperar, especificamente atrav&eacute;s de acordos e conv&ecirc;nios bilaterais e multilaterais, para impedir e reprimir os ataques terroristas, e adotar medidas contra as pessoas que cometam esses atos."</P>
<P ALIGN="JUSTIFY">Bom, os Estados Unidos est&atilde;o violando essa Resolu&ccedil;&atilde;o aprovada ao amparo do cap&iacute;tulo VII, a partir do momento em que reiteradamente recusou discutir com Cuba um acordo bilateral para a luta contra o terrorismo, que lhe foi reiterado em cada reuni&atilde;o bilateral realizada entre os dois pa&iacute;ses. Eles disseram que n&atilde;o. Cap&iacute;tulo VII para o resto, para eles cinismo, hipocrisia, mentira. Aqui o diz: t&ecirc;m que cooperar, inclusive, mediante acordos bilaterais.</P>
<P ALIGN="JUSTIFY">Na verdade, os Estados Unidos, est&atilde;o violando este documento, foram eles os que procuraram a sua aprova&ccedil;&atilde;o pelas Na&ccedil;&otilde;es Unidas, ap&oacute;s o atroz ataque ao povo de Nova Iorque realizado em 11 de setembro de 2001. Eles est&atilde;o violando essa doutrina todos os dias, aplicando essa pol&iacute;tica de encorajar o terrorismo contra Cuba, como parte de sua campanha anti-cubana.</P>
<P ALIGN="JUSTIFY">N&atilde;o queria concluir sem apresentar uma outra prova evidente, de uma clareza irrefut&aacute;vel, de como eles est&atilde;o violando suas pr&oacute;prias palavras e as suas pr&oacute;prias resolu&ccedil;&otilde;es sobre a luta contra o terrorismo. Est&aacute; aqui representada com toda a dignidade pelas companheiras, as m&atilde;es e as esposas de nossos cinco her&oacute;is.</P>
<P ALIGN="JUSTIFY">Esta Resolu&ccedil;&atilde;o foi aprovada no Conselho de Seguran&ccedil;a em setembro do ano 2001. Naquela altura est&aacute;vamos esperando as senten&ccedil;as contra os nossos cinco companheiros e uma vez chegado o momento o pr&oacute;prio governo que escreveu isto, escreveu o que se chama Memorandos de Senten&ccedil;a, onde o governo dos Estados Unidos pediu para Gerardo, para Ram&oacute;n, para Antonio, para Fernando e para Ren&eacute;, a </P>
<P ALIGN="JUSTIFY">m&aacute;xima condena poss&iacute;vel em todos os casos, mas n&atilde;o &eacute; apenas que sejam condenados desde duas vezes &agrave; perpetuidade, como no caso de Gerardo, mais outros dois tamb&eacute;m foram condenados &agrave; perpetuidade, nem sequer um segundo em pris&atilde;o desses companheiros est&aacute; justificado! Mas &eacute; que n&atilde;o s&oacute; foram condenados a essas senten&ccedil;as, os memorandos feitos pelo governo dos Estados Unidos, por escrito, ao tempo que fazem isto, claramente colocam uma nova doutrina jur&iacute;dica: a doutrina da "incapacita&ccedil;&atilde;o".</P>
<P ALIGN="JUSTIFY">Ai est&aacute; escrito que para eles, t&atilde;o importante como conden&aacute;-los &agrave; m&aacute;xima condena, &eacute; assegurar-se que essas pessoas fiquem incapacitados para toda a vida. Incapacitados de que? De continuarem fazendo o que tinham feito, de que n&atilde;o possam voltar a fazer o que eles fizeram.</P>
<P ALIGN="JUSTIFY">E que diabo &eacute; o que eles fizeram sen&atilde;o lutar contra o terrorismo! N&atilde;o porque eu o diga, &eacute; o que eles dizem.</P>
<P ALIGN="JUSTIFY">Eu vou citar o que o governo lhe pediu ao tribunal e o que o tribunal acedeu a dar-lhes. Os cinco s&atilde;o cubanos, mas h&aacute; dois deles que t&ecirc;m a cidadania norte-americana por nascimento, os outros tr&ecirc;s que estavam l&aacute; sem uma documenta&ccedil;&atilde;o apropriada, esclarece-se que uma vez que cumpram a senten&ccedil;a ser&atilde;o expulsos a Cuba. Nos outros dois casos, que s&atilde;o os casos de Ren&eacute; e de Tony, eles t&ecirc;m um problema: como nasceram nos Estados Unidos, t&ecirc;m a cidadania por nascimento, n&atilde;o podem ser expulsos e ent&atilde;o est&atilde;o condenados n&atilde;o apenas &agrave; pris&atilde;o a perpetuidade como Tony e aos 15 anos que tem Ren&eacute;, sen&atilde;o, al&eacute;m disso, a condi&ccedil;&otilde;es especiais para o dia em que Ren&eacute; recupere a sua liberdade; inclusive para o dia em que Tony, em sua segunda vida recupere a sua liberdade, "por via das d&uacute;vidas" disse a procuradoria, "este homem chega &agrave; rua, &eacute; preciso fazer o mesmo que pedimos para o senhor Gonz&aacute;lez". E o que eles estabelecem? Um regime especial com uma s&eacute;rie de condi&ccedil;&otilde;es. Vou ler uma, a que tem a ver com isto:</P>
<P ALIGN="JUSTIFY">"Como uma condi&ccedil;&atilde;o especial adicional para a liberta&ccedil;&atilde;o supervisada" porque n&atilde;o seriam homens livres, seriam homens controlados ap&oacute;s o cumprimento da sua senten&ccedil;a-, "proibe-se-lhe ao r&eacute;u associar-se com ou visitar lugares espec&iacute;ficos onde se sabe que est&atilde;o ou freq&uuml;entam indiv&iacute;duos ou grupos tais como terroristas, membros de organiza&ccedil;&otilde;es que advogam pela viol&ecirc;ncia e figuras do crime organizado."</P>
<P ALIGN="JUSTIFY">Que quer dizer isto? Que eles sabem que no sul da Fl&oacute;rida h&aacute; indiv&iacute;duos e grupos terroristas que n&atilde;o est&atilde;o como topos ocultos sob a terra. H&aacute; lugares que se sabe que eles freq&uuml;entam, onde eles est&atilde;o; mas n&atilde;o s&atilde;o procurados, n&atilde;o s&atilde;o reprimidos, n&atilde;o lhes v&atilde;o a aplicar esta resolu&ccedil;&atilde;o; fazem algo monstruoso, punem &agrave;s pessoas norte-americanas ou &agrave; pessoas nos Estados Unidos, s&atilde;o punidos com a proibi&ccedil;&atilde;o de aproximar-se por esses lugares, de n&atilde;o fazer nada que pudesse, de alguma maneira, arriscar as atividades que desenvolvem os terroristas.</P>
<P ALIGN="JUSTIFY">Vou concluir dizendo o seguinte: Eu acho que os Estados Unidos est&aacute; perante uma magn&iacute;fica oportunidade, uma magn&iacute;fica oportunidade! Papai Bush, pelo menos, manteve em pris&atilde;o por v&aacute;rios meses  com todas as comodidades do caso, claro- ao senhor Bosch, quando n&atilde;o existia esta resolu&ccedil;&atilde;o, que &eacute; t&atilde;o categ&oacute;rica; que eu n&atilde;o sei se o senhor Bush, filho, se Bush, o mais novo j&aacute; a leu, mas &eacute; bom que algum dos seus colaboradores lhe chame a aten&ccedil;&atilde;o sobre isso.</P>
<P ALIGN="JUSTIFY">Agora eles est&atilde;o obrigados a atuar ou ficar&atilde;o desmascarados pra sempre. Os Estados Unidos t&ecirc;m uma obriga&ccedil;&atilde;o da que n&atilde;o podem escapar, a de informar &agrave; opini&atilde;o p&uacute;blica, come&ccedil;ando pela norte-americana, todo o que sabe e que tem ocultado durante muitos anos e que hoje est&atilde;o obrigados por a sua pr&oacute;pria Resolu&ccedil;&atilde;o do Conselho de Seguran&ccedil;a a compartilhar com a opini&atilde;o p&uacute;blica, com o os outros governos. E outros membros da comunidade internacional, a culta Europa e outras na&ccedil;&otilde;es com aparentemente menos cultura, temos a obriga&ccedil;&atilde;o de exigir aos Estados Unidos que fa&ccedil;a isso, que ponha fim &agrave; oculta&ccedil;&atilde;o, que ponha fim a todas as a&ccedil;&otilde;es que tem realizado durante muitos anos para impedirem que a verdade seja conhecida, para manterem l&aacute;, nos seus arquivos sabendo que eles os t&ecirc;m, n&atilde;o a suspeita, n&atilde;o o que foi legado- informa&ccedil;&atilde;o de que isso &eacute; assim; dito por eles, com as suas palavras, eles t&ecirc;m a obriga&ccedil;&atilde;o de atuar contra os terroristas ou deixar de falar de toda esta ret&oacute;rica falsa, hip&oacute;crita de uma suposta batalha contra o terrorismo.</P>
<P ALIGN="JUSTIFY">N&oacute;s n&atilde;o devemos descansar at&eacute; conseguir que lhe seja exigido isso, que as pessoas lhe exijam isso, que lhe seja exigido pelo povo dos Estados Unidos; porque a cada dia que passa, com essa situa&ccedil;&atilde;o a cada dia que passa protegendo, amparando a esses terroristas , &eacute; uma afronta &agrave; justi&ccedil;a, &eacute; uma forma de manchar as consci&ecirc;ncias de muitas pessoas perante esses crimes sem castigo; mas &eacute;, sobretudo, um insulto imperdo&aacute;vel a voc&ecirc;s, aos familiares das v&iacute;timas, e a todos n&oacute;s, a todo o nosso povo, e &eacute; tamb&eacute;m um insulto e um agravo imperdo&aacute;vel aos norte-americanos que foram injustamente assassinados em 11 de setembro de 2001.</P>
<P ALIGN="JUSTIFY">Hoje n&oacute;s estamos em uma batalha que temos que continuar, confiados, conscientes de que mais tarde n&atilde;o ser&aacute; poss&iacute;vel para eles continuar ocultando os crimes de uma pol&iacute;tica que cada vez &eacute; mais dif&iacute;cil justificar ou enganar com ela ao resto.</P>
<P ALIGN="JUSTIFY">Muito obrigado, companheiros (Aplausos).</P>
<P ALIGN="JUSTIFY">Comandante.- Companheiras e companheiros, ap&oacute;s a exposi&ccedil;&atilde;o do companheiro Alarc&oacute;n, acho que n&atilde;o devemos reunir-nos amanh&atilde;.</P>
<P ALIGN="JUSTIFY">Acho que o que devemos fazer &eacute; transmitir novamente esta reuni&atilde;o de hoje, desde o come&ccedil;o, desde o que foi publicado sobre Gir&oacute;n, e depois, tamb&eacute;m, o que o senhor, o urbanista como lhe chamam-, disse, e essas s&atilde;o as suas palavras, de p&ocirc;r as bombas l&aacute; em Tropicana. As coisas que eu disse, e, fundamentalmente, esta exposi&ccedil;&atilde;o demonstram de forma irrefut&aacute;vel todas as turvas manobras que aconteceram em torno a este caso. Eles n&atilde;o poder&atilde;o ignorar todo o que aqui foi exposto e discutido.</P>
<P ALIGN="JUSTIFY">Enquanto isso, h&aacute; que continuar observando. H&aacute; coisas que acontecem todos os dias, declara&ccedil;&otilde;es e posi&ccedil;&otilde;es; continuar observando o que acontece amanh&atilde;, e vigiando, que n&atilde;o inventem, porque por ai j&aacute; um tribunal...n&atilde;o sei, n&atilde;o conhe&ccedil;o, mas coisa estranha, que nunca aconteceu, mas j&aacute; um juizado l&aacute; por El Salvador tem estado exprimindo que vai reclamar a extradi&ccedil;&atilde;o do senhor Posada Carriles. N&atilde;o tenho mais elementos de ju&iacute;zo, &eacute; preciso saber que &eacute; isso; mas sim advertir, n&atilde;o seja que possa ser uma tentativa de armadilha, &eacute; preciso adverti-lo. Mas acho que nada disso vai prosperar. Por isso proponho fazer isto e, de ser preciso nos reunimos o domingo, um dia excelente para reunir-se, &agrave; tarde (Lhe dizem algo). Sim, ap&oacute;s a vota&ccedil;&atilde;o viremos pra c&aacute; (Risos e aplausos).</P>
<P ALIGN="JUSTIFY">Cumprir cedo com o dever de votar. Bom, eu acho que devemos vir pra c&aacute;, porque aqui h&aacute; uma s&eacute;rie de coisas que deveram ser ditas hoje; mas n&oacute;s nos reunimos, e na segunda-feira, quando estamos comemorando, e de maneira especial, estaremos lembrando a data em que estamos, a semana em que estamos, e acho que todo depende... A segunda-feira vamos reunir-nos , segunda feira &eacute; 18; mas ainda temos o 19, podemos reunir-nos o dia 19 no teatro "Carlos Marx" em uma sess&atilde;o como esta. Bom, a segunda-feira 18 podemos atualizar-nos sobre todo isto e continuar analisando o problema, temos coisas que dizer, e o dia 19 temos coisas que dizer e coisas que lembrar e coisas que reiterar, e se houver uma tr&eacute;gua, pois talvez a quinta-feira o dedicaremos aos problemas nacionais; sim, temos coisas nacionais sobre as quais falar.</P>
<P ALIGN="JUSTIFY">De maneira que este &eacute; o programa que proponho, al&eacute;m de parabenizar ao companheiro Alarc&oacute;n pela sua brilhante exposi&ccedil;&atilde;o, que eu sabia que n&atilde;o deixaria nenhuma d&uacute;vida sobre o que eu afirmei de que o governo dos Estados Unidos conhece toda a verdade, e &eacute; no mundo o governo que melhor conhece toda a verdade.</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o).</P>
<P ALIGN="JUSTIFY">1,. FAR: FOR&Ccedil;AS ARMADAS REVOLUCION&Aacute;RIAS</P>
<P ALIGN="JUSTIFY">2.- MININT: MINIST&Eacute;RIO DO INTERIOR </P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
