<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervenção Especial do Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secretário do Comitê Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros perante dirigentes do Partido, do Estado, do Governo e da União de Jovens </TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Interven&ccedil;&atilde;o Especial do Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secret&aacute;rio do Comit&ecirc; Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros perante dirigentes do Partido, do Estado, do Governo e da Uni&atilde;o de Jovens Comunistas, representantes das organiza&ccedil;&otilde;es de massas, oficiais, combatentes das FAR e do MININT, familiares e v&iacute;timas sobreviventes dos atos terroristas do Imp&eacute;rio no nosso pais, no Pal&aacute;cio das Conven&ccedil;&otilde;es, em 17 de Abril de 2005, &quot;Ano da Alternativa Bolivariana para as Am&eacute;ricas&quot;.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Caros compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&quot; &Agrave;s 7:00 horas iniciou-se a vota&ccedil;&atilde;o nos 37 280 col&eacute;gios eleitorais; &agrave;s 11:00 horas tinham votado 6 288 965 eleitores para um 75% do total, superior em 4,3 pontos porcentuais ao atingido nessa mesma hora nas elei&ccedil;&otilde;es do ano 2002.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;&Agrave;s 15:00 horas tinham votado 7 782 779 eleitores, para um 92,09% do total, similar ao conseguido nessa mesma hora na elei&ccedil;&atilde;o anterior.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;&Agrave;s 18:00 horas acabou a vota&ccedil;&atilde;o em todos os col&eacute;gios eleitorais e a informa&ccedil;&atilde;o do total de votantes est&aacute; se processando, com car&aacute;ter preliminar para de oferec&ecirc;-la nas pr&oacute;ximas horas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Nestes momentos realizam-se os escrut&iacute;nios e o computo da vota&ccedil;&atilde;o, sendo previsto que a informa&ccedil;&atilde;o correspondente seja recebida e validada em horas da madrugada.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Comiss&atilde;o Eleitoral Nacional.  19:25 horas&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cumprimos a nossa palavra, votamos e estamos aqui para continuar a batalha (Aplausos).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Um dos objetivos deste comparecimento &eacute; o de informar &agrave; popula&ccedil;&atilde;o o curso    dos acontecimentos e, para alem disso, contribuir para o melhor conhecimento dos problemas, e que a nossa popula&ccedil;&atilde;o possa ir observando cada coisa e analisando cada coisa do que acontece.  Quer dizer, cada uma destas batalhas ir&atilde;o enriquecendo a cultura pol&iacute;tica do nosso povo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em circunst&acirc;ncias como estas aprende-se muito, do mesmo jeito que na batalha pela devolu&ccedil;&atilde;o do menino Eli&aacute;n Gonz&aacute;lez todos aprendemos muito, todos participamos nessa batalha e todos podemos sentir-nos  satisfeitos dos resultados.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aquela foi longa, bem longa, alguns t&ecirc;m dito que isto parece-se &aacute; situa&ccedil;&atilde;o criada naquele momento; talvez n&atilde;o se prolongue tanto, porque h&aacute; posi&ccedil;&otilde;es e decis&otilde;es que tem que tomar o governo dos Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">At&eacute; quando pode-se prolongar esta situa&ccedil;&atilde;o de agora?, a de agora, depois podem vir outras e outras.  O que far&atilde;o neste momento?  A gente mais o menos tem uma id&eacute;ia  do que deveriam fazer.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Garantia de que o fa&ccedil;am? N&atilde;o &eacute; poss&iacute;vel de sab&ecirc;-lo; o que si observamos &eacute; um confus&atilde;o, &eacute; como se n&atilde;o soubessem o que fazer.  E, na realidade, mais bem devemos cooperar nos  poss&iacute;veis  para que fa&ccedil;am o que devem fazer.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Na realidade, se fazem o que devem fazer, o custo pol&iacute;tico do que esta acontecendo seria menor.  Mas, em prol da justi&ccedil;a, a nossa preocupa&ccedil;&atilde;o n&atilde;o &eacute; o custo pol&iacute;tico que tenham que pagar, porque n&atilde;o nos anima um esp&iacute;rito de vingan&ccedil;a, mas uma certeza total de que temos a ra&ccedil;&atilde;o e de que os argumentos  de Cuba sejam irrebat&iacute;veis.  E vamos continuar informando, observando e analisando.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A sess&atilde;o da sexta-feira foi excelente, e o impacto   muito grande, dentro e fora de Cuba, e os materiais dessa sess&atilde;o j&aacute; est&atilde;o transcritos, traduzidos e enviados para todas partes;  amanh&atilde; o ter&atilde;o todos os membros da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, por agora na l&iacute;ngua mais universal, que &eacute; o Ingl&ecirc;s, e outros milhares de pessoas v&atilde;o receber todos os elementos bem como os dados que aqui se colocaram.  E n&atilde;o somente l&aacute;, mais em todos os outros pa&iacute;ses .</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoje era conveniente nos reunir, ficaram coisas importantes, referidas &agrave; informa&ccedil;&atilde;o, na sess&atilde;o anterior, e se o deixarmos para a manha, o c&uacute;mulo de coisas &eacute; muito grande; h&aacute; coisas para a segunda-feira, hoje est&aacute; descansando todo o mundo <I>weekend</I> (risadas), embora n&atilde;o sejam tempos para &quot;<I>weekenes&quot; </I>porque todo tem o seu custo.  Ent&atilde;o tem se criado uma situa&ccedil;&atilde;o complicada, cada qual fazendo, ao parecer, coisas loucas, porque s&atilde;o coisas verdadeiramente loucas, absurdas, mal feitas que colocam numa situa&ccedil;&atilde;o moral muito delicada, muito fraca ao governo dos Estados Unidos, ao prestigio dos Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aquele dia eu estava explicando o que tinha acontecido com o barco, quem estavam no barco, quem era este senhor, Santiago Alvarez, e estava come&ccedil;ando a dizer algumas coisas sobre o comandante do barco.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tinha dito que tratava-se dum velho agente da CIA.  O navio pertencia a uma estrutura anti-cubana, liderada pelo pr&oacute;prio Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Chegam ilegalmente aos Estados Unidos nos come&ccedil;os dos anos 60.  Foi membro dos grupos de miss&otilde;es especiais da CIA&quot; – membro dos grupos de miss&otilde;es especiais da CIA.  &quot;Com posterioridade integrou-se &agrave; organiza&ccedil;&atilde;o Comandos L&quot; – t&atilde;o famosos – &quot;onde conheceu Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a, e participou em a&ccedil;&otilde;es terroristas contra de Cuba e em ataques contra barcos mercantes estrangeiros que viajavam para o nosso pais.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Pertenceu igualmente &agrave;s organiza&ccedil;&otilde;es terroristas Alpha 66 e ExClube&quot;.  Todos os nomes poss&iacute;veis os inventaram para camuflar  todas as quadrilhas de assassinos, de mercen&aacute;rios, ao servi&ccedil;o do imp&eacute;rio.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Em 2002 tem se vinculado ao terrorista  Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a se tornando desde Outubro do pr&oacute;prio ano no comandante da embarca&ccedil;&atilde;o &quot;Santrina&quot;, utilizada na prepara&ccedil;&atilde;o de infiltra&ccedil;&otilde;es armadas contra o nosso pais&quot;.  Como vem, este senhor, Pujol, tem tamb&eacute;m um abundante hist&oacute;rico terrorista, que deveria causar preocupa&ccedil;&atilde;o dessas in&uacute;meras ag&ecirc;ncias de seguran&ccedil;a do governo norte-americano.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; materiais que, inclusive, n&atilde;o tinha nesse momento, porque n&atilde;o podia ter um novo artigo do jornal de Quintana R&ocirc;o, que se chama <I>Por Isto, </I>e como hoje &eacute; domingo e isso aconteceu ontem, como foi descrito ontem, &quot;por isto&quot;  eu n&atilde;o podia sab&ecirc;-lo na sexta-feira; mas hoje domingo sim o trago.  Mas voc&ecirc;s sigam, est&atilde;o content&iacute;ssimos do fruto do seu artigo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o vou l&ecirc;-lo todo, porque &eacute; um bocado longo, mas alguns dos par&aacute;grafos mais sobressalentes  sim vou l&ecirc;-los.  Tremendo o barulho que esta se armando!, e acho que v&atilde;o ser aliados nesta batalha contra o terrorismo internacional, porque v&atilde;o recolhendo dados e dados, mas especialmente exprimem  orgulho, e tem raz&atilde;o, o pequeno &oacute;rg&atilde;o de imprensa de Quintana R&ocirc;o esta prestando um servi&ccedil;o &agrave; Humanidade.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os cobe&ccedil;alhos s&atilde;o: &quot; Conotado  terrorista internacional acusado de provocar a explos&atilde;o dum avi&atilde;o de Cubana de Avia&ccedil;&atilde;o que deixou 73 mortos e de tentar assassinar ao mandat&aacute;rio da ilha&quot; – conotado, acusado, esses s&atilde;o os t&iacute;tulos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Suspeitoso  passo do navio pelas Ilhas Mulheres na sua rota Bahamas-Miami no passado 15 de Mar&ccedil;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O Comandante-em-Chefe da revolu&ccedil;&atilde;o Cubana mostra exemplar de <I>Por Isto </I>como prova/&quot;  V&ecirc;-se a foto, a li estava Santiago, aqui estava o comandante Pujol, e Santiago &eacute; o dono do barco..L&aacute; o revisaram com c&atilde;es e todo, os c&atilde;es estavam bem treinados; n&atilde;o, quer dizer, dizem que estavam treinados para assuntos de drogas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eu hoje o dizia a imprensa, n&atilde;o me explico que digam que o c&atilde;o est&aacute; bem treinado para assuntos de droga porque Posada Carriles cheira a droga, n&atilde;o se pode esquecer que quando estava l&aacute; em Ilopango, nos mesmos avi&otilde;es que traziam as armas transportavam lotes a droga para os Estados Unidos.  Aquilo provocou um grande esc&acirc;ndalo, estavam procurando fundos.  Tem cheiro de droga e os c&atilde;es n&atilde;o o cheiraram; tem o cheiro a dinamita, a TNT, a explosivos e os c&atilde;es n&atilde;o sentiram o cheiro.  Todos os que estavam ali tem cheiro a sangue e os c&atilde;es n&atilde;o o sentiram.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em verdade o governo mexicano deveria treinar melhor aos c&atilde;es (risadas) porque sim, at&eacute; c&atilde;es e todo levaram, n&atilde;o descobriram nada.  Al&eacute;m disso, deveria instruir em geografia ao pessoal que trabalha em tudo isso e explicar-lhe onde ficam as Bahamas e onde est&aacute; a Ilha das Mulheres, a b&uacute;ssola, sem uma b&uacute;ssola Crist&oacute;v&atilde;o Col&oacute;mbo n&atilde;o chega neste hemisf&eacute;rio, e estes que tem todo tipo de aparelhos hoje se poderia...</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Realmente, um barco &eacute; estranho que saia de Bahamas para Miami e encalhe na Ilha das Mulheres.  No barco, at&eacute; o pr&oacute;prio jornal dizia – lembro – que tinha um mont&atilde;o de aparelhos ali para mergulhar  e havia coisas estranhas, mas nada mais.  Ent&atilde;o nos ped&iacute;amos  que o governo do M&eacute;xico pesquisasse.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; que nos estamos aproveitando para atacar gratuitamente, embora eles nos ataquem gratuitamente e fa&ccedil;am coisas erradas, n&atilde;o se trata disso; o que lhes estamos pedindo &eacute; que pesquisem e informem &agrave; opini&atilde;o  internacional, que pesquisem e informem &agrave; opini&atilde;o  internacional!, porque ali as autoridades registraram o barco.  N&atilde;o vou falar mal dos marinheiros nem nada disso, diz-se que imediatamente interveio a marinha mexicana e foram pesquisar e depois chegaram os que tem que...Bom, n&atilde;o sei quem buscariam os c&atilde;es, enfim, essa  &eacute; uma zona, como dizia, com contrabando de todo tipo, contrabando de drogas,  e, claro, de oficio... Mas, o que aconteceu depois n&atilde;o o sabemos, n&atilde;o viram  coisas muito raras nesse barco.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Esse barco devia ter sido investigado ainda mais, porque ao pr&oacute;prio  jornalista lhe disseram que o barco tinha sa&iacute;do de Bahamas e o seu destino era Miami.  Isso &eacute; extremamente estranho, era melhor que tivessem indagado bem quem   eram os senhores que l&aacute; estavam.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; verdade que podem ir com nomes falsos, mas h&aacute; um que n&atilde;o foi com nome falso.  Pujol ali aparece com o seu nome e sobrenome.  H&aacute; uma foto de Santiago Alvarez, pelo menos tem a foto, a que eu mostrei, tomada do jornal; seria bom saber  qual o nome que tinha.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o sei o que &eacute; que  teria feito, se lhe prestaram alguma aten&ccedil;&atilde;o &agrave; recomenda&ccedil;&atilde;o – para n&atilde;o dizer um conselho – que lhes fizemos, de que foram r&aacute;pido para o barco que devia estar no cais, procurar a lista, rota da viagem; os barcos tem tudo isso , tem documentos, aonde foram, todo &eacute; anotado, que aconteceu, se encalhou ou n&atilde;o, que procurem todos esses documentos antes de que os destruam, que falem com cada um dos indiv&iacute;duos e lhes perguntem: &quot;Voc&ecirc; declara  sob juramento?&quot;  Podem procurar um Ju&iacute;z e dizer: &quot; Declare&quot;; sabe que n&atilde;o pode mentir.  Eles tem alguns mecanismos com que assustar, se quisessem conhecer a verdade, facilmente todos os que l&aacute; estavam cont&aacute;-la-iam.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ah!, segundo o jornal, ali o comandante n&atilde;o quis falar sobre qual era o seu destino.  Bem, mas o jornal diz mais, alguns pequenos dados &eacute; bom t&ecirc;-lo em conta e, alem disso, reconhecer o m&eacute;rito deste jornal de Quintana R&ocirc;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ent&atilde;o vou ler, est&aacute; escrito este artigo pelo Renan Castro Madera e diz assim – vou l&ecirc;-lo-:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O Presidente cubano, Fidel Castro Ruz, denunciou a presen&ccedil;a do terrorista Luis Posada Carriles na Ilha das Mulheres no passado 15 e 16 de Mar&ccedil;o quando encalhou a embarca&ccedil;&atilde;o de tipo camaroeiro chamada &quot;Santrina&quot; quando dirigia-se das Bahamas para Miami, Fl&oacute;rida&quot;.  N&atilde;o diz o suposto terrorista, nem o acusado de terrorista, ou aquele a quem Cuba acusa, n&atilde;o? Sen&atilde;o &quot;denunciou a presen&ccedil;a do terrorista Luis Posada Carriles&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; que cuidar ao jornalista porque estes terr&iacute;veis assassinos...Bom, realmente, n&atilde;o creio que se atrevam a muito, a denuncia &eacute; uma arma forte, um escudo forte; n&atilde;o acho de que se atrevam  a matar ao jornalista.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ent&atilde;o continua: &quot;O mandat&aacute;rio cubano no seu comparecimento especial efetuado ontem na Cidade de Havana, referiu-se aos jornais <I>Por Isto</I>, aos que mencionou como os meios mexicanos que deram conta da presen&ccedil;a do camaroeiro &quot;Santrina&quot; no litoral de Quintana Roo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Segundo uma reportagem jornal&iacute;stica de Radio Cadena Agramonte, datado em Camag&uuml;ey &quot; – parece que entra l&aacute; Radio Cadena Agramonte - , &quot;Cuba, Fidel Castro, fez refer&ecirc;ncia &agrave;s notas informativas realizadas pela correspondente Yolanda Guti&eacute;rrez, onde se referiu &agrave; presen&ccedil;a do &quot;Santrina&quot; frente &agrave;s costas da Ilha das Mulheres.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O mandat&aacute;rio antilhano disse textualmente: no jornal de Quintana R&ocirc;o chamado <I>Por Esto</I>, no qual se faz refer&ecirc;ncia &agrave; nave tipo camaroeiro chamada &quot;Santrina&quot;, que encalhou frente &agrave; Ilha das Mulheres e que devia seguir viagem para Miami na qual n&atilde;o encontraram irregularidades na sua tripula&ccedil;&atilde;o durante a inspe&ccedil;&atilde;o de rotina.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Acreseenta  a  reportagem jornal&iacute;stica cubana: se referindo &agrave; informa&ccedil;&atilde;o do jornal de Quintana R&ocirc;o, Fidel indicou que ali publicou-se que o encarregado do relat&oacute;rio do Comando do Porto  disse que a nave encalhou perto da costa por problemas de governo e que tinha recebido a visita das autoridades mexicanas.  O di&aacute;rio disse que a nave zarpou das Bahamas e o seu destino final era Miami, onde, segundo comentou Jos&eacute; Pujol, ali se adaptaria para transform&aacute;-la em barco escola&quot;.  Deve ser um barco escola de terrorismo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Fidel perguntou-se Quem em o propriet&aacute;rio do &quot;Santrina&quot;?  e acrescentou que foi comprado sob a &eacute;gide    da Funda&ccedil;&atilde;o de Prote&ccedil;&atilde;o Ecol&oacute;gica Marinha Caribe e que tinha sido usado na execu&ccedil;&atilde;o de a&ccedil;&otilde;es terroristas contra de Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;E precisou de que o presidente dessa funda&ccedil;&atilde;o &eacute; o terrorista Ernesto Abreu, um dos que viajou para Panam&aacute; para recolher Posada, e o seu tesoureiro  &eacute; Santiago Alvarez, o qual tamb&eacute;m foi recolher  Posada no avi&atilde;o&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Resulta o que aqui veio uma vez um cavaleiro, h&aacute; por volta de dois tr&ecirc;s anos, e um companheiro estava dizendo: &quot;Esse Abreu soa&quot;.  N&atilde;o foi esse aquele que pegaram por Pinar del Rio trazendo armas?, mas, dizia-se que esteve preso algum tempo.  At&eacute; veio uma filha que tinha uma posi&ccedil;&atilde;o correta para advogar pelo pai, n&atilde;o se pode criticar, e explicou todos os problemas, pediu desculpas e tudo.  Bem, se acedeu  para soltar aquele cavaleiro.  Acho que &eacute; este , tem o mesmo nome, &eacute; muito dif&iacute;cil...E o mandaram e desembarcou umas arminhas pelo Pinar del Rio.  Capturado, foi mais bem a a&ccedil;&atilde;o da fam&iacute;lia o que fez com que n&oacute;s o deix&aacute;ssemos livre, e porque o individuo n&atilde;o se via que valia grande coisa, ia organizar uma guerrilha em Pinar del Rio.  Os pioneiros da zona, os pioneiros exploradores podiam capturar &agrave;quele cara; mas, foi devolvido.  Veja, o &uacute;nico que fez foi de avi&atilde;o, o premiaram com uma viagem a&eacute;rea para Panam&aacute; para que acompanhara o Posada Carriles para o seu destino centro-americano, e, claro, estava Santiago.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mas bem, n&atilde;o estamos arrependidos nem menos, o que com certeza aquela senhora estar&aacute; com vergonha de que tenham metido outra vez ao pai; nesse assunto mas agora n&atilde;o ia no barco, o homem n&atilde;o estava em condi&ccedil;&otilde;es de aventuras desse tipo.  Mas nos lembramos, por isso aparece aqui, porque estavam os nomes que citamos dos que tinham ido para Panam&aacute; quando a ilustre dama o indultou.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Segundo publicou o jornal em 16 de Mar&ccedil;o, o &quot;Santrina&quot;, foi comandado pelo velho agente da CIA Jos&eacute; Pujol, conhecido como o Pep&iacute;n, e &agrave; bordo viajava o pr&oacute;prio Santiago Alvarez, o qual ficou registrado no jornal na foto publicada pelo citado &oacute;rg&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Em outro momento tamb&eacute;m citou esse jornal no qual se diz  que Posada tinha chegado a Miami h&aacute; j&aacute; uma semana pela via mar&iacute;tima, o qual coincide com a entrada do &quot;Santrina&quot; nessa cidade&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eles colocaram aqui – eu n&atilde;o o entendo muito bem - : &quot;Num outro momento tamb&eacute;m citou esse jornal.&quot;  Ah!, deixem ver, deve ser algum outro jornal.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ent&atilde;o continua o artigo: &quot;Ate aqui a informa&ccedil;&atilde;o publicada na website pelo Radio Cadena Agramonte &quot; – a pagina eletr&ocirc;nica – &quot;em sexta-feira 15 de Abril do presente ano e onde se coloca a informa&ccedil;&atilde;o oportuna que demos a conhecer nos dias 15 e 16 de Mar&ccedil;o passado.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">E continua o artigo disto: &quot;Entre outros pontos importantes na edi&ccedil;&atilde;o do 16 de Mar&ccedil;o demos a conhecer que depois de passarem as inspe&ccedil;&otilde;es de rotina das autoridades correspondentes sem que se encontrasse nada irregular, a embarca&ccedil;&atilde;o tipo camaroeiro &quot;Santrina&quot;, a qual ficara detida  na entrada da Ilha das Mulheres, zarpar&aacute; rumo verso Miami esta quarta-feira ap&oacute;s se abastecer de combust&iacute;vel, alimentos e &aacute;gua para a travessia.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Segundo informou Angel Gabriel Vallejos S&aacute;nchez, encarregado do relat&oacute;rio o comando do Porto em aus&ecirc;ncia do seu titular, a embarca&ccedil;&atilde;o teve problemas de governo e por esta raz&atilde;o encalhou perto da costa embora felizmente numa &aacute;rea despejada de recifes, pelo que considera n&atilde;o houve nenhum tipo de dano ecol&oacute;gico.&quot;  E ali repetem de novo o que disseram, acrescentando em algumas coisas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Acrescentou que uma vez que o &quot;Santrina&quot; chegou no cais de bet&atilde;o recebeu a visita das autoridades que agem quando um barco de bandeira estrangeira entra ao porto, sendo a primeira inst&acirc;ncia em se apresentar a Armada de M&eacute;xico cujos elementos apoiados pelos c&atilde;es&quot; – ah, parece que os c&atilde;es eram da Armada – &quot;treinados para detectar substancias narc&oacute;ticas e armas, revisaram a embarca&ccedil;&atilde;o sem encontrar nada irregular.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Do mesmo jeito realizaram as suas respectivas inspe&ccedil;&otilde;es as autoridades de Migra&ccedil;&atilde;o, Sanidade Internacional, Sagarpa e finalmente o Comando do Porto, cuja fun&ccedil;&atilde;o tr&aacute;s coordenar as opera&ccedil;&otilde;es de resgate limitou-se a redigir as atas correspondentes do incidente.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;A pergunta expressa, Vallejos S&aacute;nchez, assegurou que n&atilde;o haver&aacute; nenhum tipo de san&ccedil;&atilde;o para o comandante do &quot;Santrina&quot;, Jos&eacute; Pujol, em virtude de que, segundo as suas pr&oacute;prias palavras, tratou-se dum incidente como qualquer  outro que n&atilde;o merece san&ccedil;&atilde;o alguma.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Tanto a embarca&ccedil;&atilde;o quanto os seus tripulantes ‘contam com toda a documenta&ccedil;&atilde;o em regra, est&atilde;o devidamente registrados e at&eacute; o momento n&atilde;o temos reportes de nenhuma das autoridades que participaram na revis&atilde;o’, disse Vallejos S&aacute;nchez&quot;, aquele que estava ali exercendo o papel de comandante do Porto.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O encarregado das sa&iacute;das acrescentou que a embarca&ccedil;&atilde;o zarpou das Bahamas e o seu destino final foi Miami, onde segundo lhe comentou Jos&eacute; Pujol realizar-se-iam no &quot;Santrina&quot; as adequa&ccedil;&otilde;es e modifica&ccedil;&otilde;es pertinentes para transforma-la em um barco escola.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A historia da presen&ccedil;a desta embarca&ccedil;&atilde;o  nas &aacute;guas mexicanas a demos a conhecer na edi&ccedil;&atilde;o do 15 de Mar&ccedil;o do ano em curso, onde dissemos que uma embarca&ccedil;&atilde;o tipo camaroeiro de nacionalidade estadunidense com cinco tripulantes &agrave; bordo ficou parada a escassa distancia da Ilha das Mulheres por espa&ccedil;o de varias horas, enquanto tentava aceder ao porto – aceder ao porto – pelo canal de navega&ccedil;&atilde;o e desviou-se demasiado para a costa, embora segundo fontes do Comando do Porto o incidente n&atilde;o afetou nenhuma zona de recifes.&quot;  Todo isso cuida-se cada vez mais, n&atilde;o?, porque faz parte dos atrativos de muitas pessoas que viajam para ver os corais e todo isso.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O &quot;Santrina&quot;, de aproximadamente 90 p&eacute;s de cumprimento e uns cinco ou seis metros desde a linha de flutua&ccedil;&atilde;o– &eacute; relativamente profundo o camaroeiro, tem muito mais profundidade do que o <I>Granma</I>, e muito mais p&eacute;s do que o <I>Granma</I> .  O <I>Granma</I> tinha uns 60, setenta e tantos -, &quot;com matricula 604553 ficou parado por volta das 7 horas e 45, quanto tentava aportar depois de chegar  &agrave; Ilha das Mulheres pela parte norte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;A tripula&ccedil;&atilde;o e o seu comandante, Jos&eacute; Pujol, tinham zarpado das Bahamas&quot; – outra vez o repete,– &quot;e dirigia-se &agrave; insula para se abastecer  com viveres, &aacute;gua e combust&iacute;vel  &quot; – um barco t&atilde;o grande que tenha t&atilde;o pouco combust&iacute;vel...; o nosso barco que era muito mis pequenininho e o recheamos com tanques , e chegou com uma polegada de combust&iacute;vel &agrave;s Coloradas; mas este barco, grande, teve que entrar acprocura &aacute;gua e combust&iacute;vel, &eacute; como se nos tiv&eacute;ssemos  feito uma escalinha tamb&eacute;m ali na viagem desde Tuxpan para as Coloradas – &quot;com o objetivo de continuar a sua rota, a qual ignora-se porque o capit&atilde;o recusou falar com os meios de comunica&ccedil;&atilde;o   argumentando ter muito trabalho e da mesma maneira o pessoal do Comando do Porto desconhece o destino final do &quot;Santrina&quot;, pelo menos at&eacute; que o senhor Pujol se apresentar nas instala&ccedil;&otilde;es portu&aacute;rias para que se proceda a redigir os atos administrativos pertinentes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;As mesmas fontes explicaram que a embarca&ccedil;&atilde;o tipo camaroeiro, da qual ignora-se em quais atividades dedica-se, estava entrando normalmente ao porto quando se aproximou demais &agrave; costa para rodear as b&oacute;ias de entrada ao canal de navega&ccedil;&atilde;o, o que provocou que ficasse detida numa &aacute;rea pedregosa rodeada de are&iacute;as, onde aparentemente n&atilde;o h&aacute; recifes nem corais.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Desde o primeiro momento em que teve-se conhecimento do incidente, pessoal do Comando do Porto dedicou-se a coordenar as labores de resgate nas que tamb&eacute;m participou a embarca&ccedil;&atilde;o ‘3 de Dezembro’ – um novo dado – &quot;propriedade de Javier Ayala Rej&oacute;n&quot; – deve de ser algum barco que se dedique a ajudar as embarca&ccedil;&otilde;es, imagino-me – &quot;e outras duas lanchas da cooperativa tur&iacute;stica Ilha das Mulheres.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se pode conversar com toda essa gente,  perguntar-lhes.  Com certeza os do jornal <I>Por Isto </I>sigam indagando, e lhes agradecer&iacute;amos  muito isso.  Estaremos atentos de todo o que possam saber. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Tr&aacute;s muitos esfor&ccedil;os, porque a popa ficou profundamente assentada entre as areias e as rochas que paulatinamente as correntes marinhas tem ido depositando  na zona, finalmente o &quot;Santrina&quot;   conseguiu sair do seu problema aproximadamente &agrave;s 12 horas e meia ficando posteriormente atracado no cais de concreto, onde apresentou-se imediatamente  a Armada do M&eacute;xico para realizar a inspe&ccedil;&atilde;o de rotina com o bin&ocirc;mio canino.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Entretanto, o pessoal do Parque Marinho Nacional preparou-se para realizar um percurso pela &aacute;rea onde a embarca&ccedil;&atilde;o ficou encalhada, com o objetivo de constatar que realmente n&atilde;o houve danos no ecossistema marinho e do mesmo jeito um mergulhador  preparou-se para inspecionar a estructura met&aacute;lica do &quot;Santrina&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Antes de descer para terra firme, a tripula&ccedil;&atilde;o do &quot;Santrina&quot; recebeu as visitas de Sanidade Internacional, Migra&ccedil;&atilde;o, Sagarpa e Alf&acirc;ndega, para posteriormente se trasladar ao Comando do Porto onde registraram-se as atua&ccedil;&otilde;es correspondentes.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Bom, s&atilde;o os dados, reitero que agradeceremos toda nova informa&ccedil;&atilde;o, as quantas horas desceram, o qu&ecirc; fizeram por ali; todos esses dados s&atilde;o de muito interesse, porque realmente n&atilde;o lhes alcan&ccedil;am os 180 000 trabalhadores, nem os 30 bilh&otilde;es ao Departamento de Seguran&ccedil;a Interna e h&aacute; que ajud&aacute;-lo.  Pe&ccedil;o-lhes  uma piedosa colabora&ccedil;&atilde;o &agrave; gente de Quintana R&ocirc;o.  N&atilde;o sabemos quantos jornalistas  h&aacute; ou quantos trabalhem, mas, sem duvidas, tem not&iacute;cias, informam ao mundo das coisas estranhas que passaram ali, e est&atilde;o, ao parecer, satisfeitos do trabalho que est&atilde;o  fazendo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Espero se tornar famoso porque a historia ainda n&atilde;o acabou.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Puxa!, me fazem um esclarecimento aqui: Ernesto Abreu &eacute; o filho de Ernestino Abreu que foi aquele que lhes demos; tem-se portado bem o cavaleiro, n&atilde;o foi ele, foi o filho, foi licen&ccedil;a extra-penal por ra&ccedil;&otilde;es humanit&aacute;rias, &eacute; claro.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dizia que temos que ajud&aacute;-los, para que o saibam, ou, pelo contrario, os Estados Unidos correm muito perigo, porque tipos monstruosos como este passam por ali e passam pelo M&eacute;xico tamb&eacute;m.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; mais material.  Aqui, por exemplo, h&aacute; um artigo que eu n&atilde;o tenho podido ler no outro dia, e vou tentar andar r&aacute;pido, para que a gente l&aacute;, n&atilde;o fique dormida porque a gente vota hoje...</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este &eacute; um artigo de <I>The New York Times</I>, da quarta-feira 13, eu o trazia na sexta-feira.  N&atilde;o se trata de Posada Carriles, sen&atilde;o dum outro not&oacute;rio personagem, associado a  Otto Reich e com outros do grupo de &iacute;ntimos de Bush, ao qual, sem duvidas, devem-lhe haver dado uma grande atrapalhada, se n&atilde;o sabia nada, quais amigos!, com tais amigos  Bush n&atilde;o precisa de inimigos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O que &eacute;  que diz o artigo do <I>New York Times</I>? Diz assim:</P>
<P ALIGN="JUSTIFY">&quot;Contestando ao senhor Bolton&quot; – voc&ecirc;s talvez o tenham ouvido mencionar, &eacute; um da quadrilha, mas dos piores; este foi o cavaleiro que acusou a Cuba de estar fabricando armas biol&oacute;gicas.  Isso n&atilde;o &eacute; qualquer coisa: acusou a Cuba de estar produzindo  ou pesquisando sobre armas biol&oacute;gicas que poderiam ser usadas contra os Estados Unidos.  Vejam que brutal mentira.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; que se perguntar bem, e isso &eacute; o que eu quero que os nossos compatriotas possam meditar e refletir, por que isso de acusar a Cuba de estar  fabricando armas biol&oacute;gicas? N&atilde;o &eacute; aquilo de dizer que &eacute; anti-democr&aacute;tico  e todas as mentiras que dizem para insultar.  Isto n&atilde;o tinha o prop&oacute;sito de insultar, isto tinha outros prop&oacute;sitos.  E voc&ecirc;s lembrar&atilde;o que nos temos-lhe respondido, foi por aqueles dias em que est&aacute;vamos polemizando com o senhor que preside o governo do M&eacute;xico, o Presidente do M&eacute;xico.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Lembro por aqueles dias que chegou a noticia da denuncia: por esses dias estavam chovendo distintas denuncias, que se chegaram umas armas da China o que eu sei; nada, era mentira total.  Que se est&aacute;vamos preparando uma guerra eletr&ocirc;nica para interferir todas as comunica&ccedil;&otilde;es dos Estados Unidos e que, inclusive, estavam em perigo os v&ocirc;os espaciais, um bocado mais e dizem que o foguete que lan&ccedil;ou um avi&atilde;o, esse que teve um incidente, for culpa de Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eu me lembro que por aqueles dias inauguramos, em Pinar del Rio acho que foi, o ultimo sistema de pain&eacute;is solares para as escolas, que hav&iacute;amos instalado em pouco tempo uma grande quantidade – o numero exato agora n&atilde;o o lembro, eu acho que eram mais de 2 000 pain&eacute;is – para levar a eletricidade e, portanto, os programas audiovisuais e inclusive  a inform&aacute;tica para todas as escolas no campo que careciam de eletricidade.  Por ai choveram as mentiras, e eu falei ai, pode-se procurar o discurso esse, todos os dias era uma coisa nova: um dia a guerra eletr&ocirc;nica, outro dia armas da China.  Mas isso foi inventado, para al&eacute;m de que ningu&eacute;m tem que lhe dar conta aos Estados Unidos de se n&oacute;s compramos alguma arma.  O que acontece &eacute; que t&iacute;nhamos muitas, e ainda as temos, alcan&ccedil;am e quase ate sobram.  Assim que....Imaginem, estivemos muitos anos recebendo, e as temos guardado, as temos conservado, as temos aperfei&ccedil;oado. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Agora mesmo que o companheiro Ra&uacute;l est&aacute; realizando uma visita, querem fazer disso um showzinho, bom um escandalozinho.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Numero dois viaja secretamente &agrave; China .&quot;  Tem viajado secretamente &agrave; China e ali saiu pela televis&atilde;o em Genebra? Faz tempo que ele tinha projetada a viagem, e reclamado, sempre h&aacute; que ter certa discri&ccedil;&atilde;o.  O qu&ecirc;, vamos lhes estar dizendo a todos os Posadas Carriles  que tem no mundo por onde &eacute; que vamos, e as quantas horas, e onde aterramos?  Ser&atilde;o  tolos! (risadas) N&atilde;o, homem, n&atilde;o lhes vamos dizer nada! </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o, est&atilde;o quase a ponto...um bocado mais e dizem que foi procurar armas nucleares na China.  N&atilde;o! Dedicam-se a isso, a fazer todo um mist&eacute;rio.  N&atilde;o h&aacute; mist&eacute;rio nenhum, mas n&atilde;o vou lhes dizer tampouco o programa, nem por onde &eacute; que v&aacute;, nem por onde vem, nem nada, sen&atilde;o que estamos bem em guarda aqui, porque estes s&atilde;o uns bandidinhos.  N&atilde;o se esque&ccedil;am da coisa essa da transi&ccedil;&atilde;o , etcetera, e se me acontecesse algo, ent&atilde;o, de imediato intervir.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Recomendo-lhes a todos estarmos mais alertas do que nunca, e em modo especial &agrave;s nossas For&ccedil;as Armadas Revolucion&aacute;rias e o nosso Minist&eacute;rio do Interior, porque como os bandidos dizem que h&aacute; que aproveitar a transi&ccedil;&atilde;o; mas a transi&ccedil;&atilde;o pode ser por morte natural, poder ser por acidente ou pode ser por uma morte provocada, porque nisso eles s&atilde;o peritos.  N&atilde;o tem passado todo o  tempo estudando a ci&ecirc;ncia de matar, como matar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mas aqui prontos, se me desse um desmaio, um infarte ou algo disso, pois j&aacute; todo o mundo sabe que tem que procurar as armas r&aacute;pido.  Em estado de alerta total o povo, de imediato, para que n&atilde;o tentem fazer nada ou queiram aproveitar, se se desse a casualidade.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O nosso dever sempre &eacute; prever e prever e n&atilde;o lhes dar nem uma chancezinha nem casualidade nenhuma, para que n&atilde;o existam  casualidades, nem chances.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o, isso que n&atilde;o sabem contra quem ter&atilde;o que lutar, que n&atilde;o &eacute; comigo, &eacute; com este povo, &eacute; com o nosso Partido, &eacute; com as nossas For&ccedil;as Armadas  Revolucionarias , &eacute; com o nosso Minist&eacute;rio do Interior e &eacute; com milh&otilde;es de combatentes que sabem usar as armas (Aplausos)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este &eacute; o prop&oacute;sito do artigo sobre este senhor, e lhes disse quem &eacute; este senhor.  Mas o mesmo artigo vai mais dizer algumas coisas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este senhor tem sido proposto nada menos que para representante dos Estados Unidos nas Na&ccedil;&otilde;es Unidas e alguns legisladores o est&atilde;o impugnando, e sabem por qu&ecirc;? Pelas mentiras que fabricou com rela&ccedil;&atilde;o a Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vejam voc&ecirc;s, nos protestamos, dissemos que era uma mentira, quando veio  o Carter  lhe disse: &quot;Olhe, est&atilde;o dizendo que estamos fabricando armas biol&oacute;gicas no Centro de Engenharia Gen&eacute;tica, aqui o que se produz &eacute; isto, isto e rem&eacute;dios para salvar vidas&quot;, e uns quantos rem&eacute;dios muito bons, e tamb&eacute;m outros centros, cooperando com eles, est&atilde;o produzindo rem&eacute;dios contra o c&acirc;ncer, muitos deles em fase de teste, mas com perspectivas muito boas.  Essa &eacute; uma doen&ccedil;a muito variada, muito complicada, s&atilde;o distintos tipos, mas alguns resultados s&atilde;o not&aacute;veis.  E l&aacute; mesmo um centro de pesquisa tem solicitado transfer&ecirc;ncia de tecnologia e est&atilde;o pagando algo, e se sup&otilde;e que paguem num momento dado, porque se nos Estados Unidos  morrem 600 000 pessoas de c&acirc;ncer, quem se atreve a negar a uma institui&ccedil;&atilde;o cientifica que solicite uma transfer&ecirc;ncia de tecnologia? E estamos a  transferi-la.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Para isso est&atilde;o dedicados os nossos centros, &agrave; produ&ccedil;&atilde;o de medicamentos para salvar vidas, o mais infame do mundo &eacute; dizer que fabricam armas biol&oacute;gicas; mais aprendamos como e que fazem as coisas, como o tem feito ao longo da hist&oacute;ria, procurando pretextos.  O imp&eacute;rio sempre procura pretextos para as suas guerras, e este bandidinho come&ccedil;ou  fabricar este pretexto, isso n&atilde;o &eacute; casual, nem s&atilde;o casuais os outros que por aqueles dias foram mencionados, que h&aacute; que revis&aacute;-los .  Os colaboradores que procurem o que disse l&aacute; para, com a data e todo, seguir ilustrando &agrave; nossa popula&ccedil;&atilde;o sobre como &eacute; o nosso inimigo, quais as armas que usa e como temos que combat&ecirc;-lo, para alem disso, entre outras coisas, desmascar&aacute;-lo bem.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J&aacute; Carlitos fez uso dos seus excelentes contatos e arquivos:  &quot;Interven&ccedil;&atilde;o na escola de Pinar del Rio em 14 de Junho de 2001&quot; – j&aacute; estava preso Posada Carriles l&aacute;, em Panam&aacute; - : &quot;1 944 escolas com pain&eacute;is de celas fotovolt&aacute;icas para o programa audiovisual  .&quot;  Esta &eacute; a cifra exata, 1 944.  Ai h&aacute; que somar as dois mil e tantas salas de v&iacute;deo que est&atilde;o nas montanhas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o esta Alfonso por ai?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alfonso .- H&aacute; 1 905</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cmdte.- Mil e novecentas e cinco, mas temos outros lugares.  Bom, isso &eacute; outra coisa, ao redor de 4000, e uma reserva de alguns milhares, pronta para coisas &uacute;teis sempre e em todas as circunst&acirc;ncias.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ent&atilde;o prop&otilde;em Bolton para representante dos Estados Unidos e ali o est&atilde;o impugnando pela mentira, porque fez mais: tomou repres&aacute;lias em contra de funcion&aacute;rios que n&atilde;o estiveram de acordo com a mentira.  Isso nem o sab&iacute;amos e agora o vemos que o conta o artigo do <I>New York Times</I>, e chama-se assim: &quot;Questionando ao senhor Bolton.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ent&atilde;o diz: &quot; Enquanto mais se dilatava a audi&ecirc;ncia do Senado sobre John Bolton para o cargo de representante de Na&ccedil;&otilde;es Unidas, mais ofensivo parecia que o presidente Bush pudesse ter nomeado um homem o qual tinha convertido o desprezo &quot;para esse &oacute;rg&atilde;o internacional na rubrica da sua carreira, nas rela&ccedil;&otilde;es internacionais.&quot;  Ai ia parar este mentiroso, este c&iacute;nico da quadrilha.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Alguns temem que o objetivo seja arruinar &agrave;s Na&ccedil;&otilde;es Unidas.  &Eacute; mais prov&aacute;vel, embora tamb&eacute;m inquietante, que este seja outro exemplo de premia&ccedil;&atilde;o da lealdade por parte do senhor Bush, mais do que manter funcion&aacute;rios respons&aacute;veis de erros, especialmente aqueles que ajudaram a criar a situa&ccedil;&atilde;o para a guerra com o Iraque.&quot;  Premia&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Qualquer que seja a explica&ccedil;&atilde;o, a audi&ecirc;ncia celebrada pelo Comit&ecirc; das Rela&ccedil;&otilde;es Exteriores do Senado somente acrescentou ra&ccedil;&otilde;es para denegar-lhe o cargo ao senhor Bolton.  Surgiu um terceiro incidente&quot; – e j&aacute; conhec&iacute;amos de dois – &quot;no qual o senhor Bolton tentou  que se castigasse  um analista da intelig&ecirc;ncia por n&atilde;o deix&aacute;-lo que fizesse falsas afirma&ccedil;&otilde;es sobre o programa de armamentos em outra na&ccedil;&atilde;o, nomeadamente Cuba.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Por isso &eacute; que eu digo que h&aacute; que confiar em reservas morais da gente que se indigna, como deve haver hoje cada vez mais gente nos Estados Unidos assombrada destas barbaridades que estamos denunciando e que s&atilde;o irrebat&iacute;veis, s&atilde;o irrebat&iacute;veis!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este homem se op&ocirc;s, teve uma &eacute;tica e disse: &quot;Isso &eacute; mentira, por que? E &eacute; um analista ali, n&atilde;o dir&aacute; que &eacute; um infiltrado de Cuba ou da Intelig&ecirc;ncia cubana, porque houve mais de um em distintos pontos.  O sabemos pelo que tem contado este artigo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Tentar acomodar informa&ccedil;&atilde;o de intelig&ecirc;ncia suficiente para desqualificar ao senhor Bolton na sua pasta.  Mas as audi&ecirc;ncias tamb&eacute;m nos ofereceram uma detalhada den&uacute;ncia das suas opini&otilde;es sobre as Na&ccedil;&otilde;es Unidas, a diplomacia multilateral e os tratados.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O senhor Bolton tentou, embora fracassou, de explicar o seu longo recorde publico de ataques &agrave;s Na&ccedil;&otilde;es Unidas .</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;A senadora B&aacute;rbara Boxer enfrentou de maneira bastante &aacute;gil as lamenta&ccedil;&otilde;es do senhor Bolton sobre que estava sendo citado erradamente ao mostrar uma fita de v&iacute;deo duma interven&ccedil;&atilde;o de 1994, no qual disse: ‘As Na&ccedil;&otilde;es  Unidas n&atilde;o existem, existe uma comunidade internacional que ocasionalmente pode ser liderada pela &uacute;nica potencia real que resta no mundo’ quer dizer, os Estados Unidos , ‘quando convem para os nossos interesses e quando podemos conseguir que outros nos sigam’.&quot;  Isso tinha declarado este mentiroso.  Este &eacute; um dos homens que se pisa a  l&iacute;ngua quando caminha, tem que cuid&aacute;-lo (risadas).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O senhor Bolton tentou de convencer aos senadores de que somente estava sendo provocativo com essas observa&ccedil;&otilde;es e que, como embaixador perante Na&ccedil;&otilde;es Unidas. Limitaria os seus pronunciamentos &agrave; pol&iacute;tica oficial revisada pelas ag&ecirc;ncias apropriadas, como o Departamento de Estado, mas grande parte da audi&ecirc;ncia centrou-se no menosprezo do senhor Bolton para com esse processo, especialmente os seus esfor&ccedil;os  por fazer que se castigasse um analista da intelig&ecirc;ncia do departamento de Estado por n&atilde;o deix&aacute;-lo tergiversar informa&ccedil;&otilde;es de intelig&ecirc;ncia sobre Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O senhor Bolton desejava fazer uma interven&ccedil;&atilde;o que dissesse que os Estados Unidos acham que Cuba possui um programa ofensivo de armas biol&oacute;gicas em desenvolvimento e que est&aacute; dando assist&ecirc;ncia para outros ruins programas estatais.&quot;  Devem ser os outros desta guerra eletr&ocirc;nica.  Isso est&aacute; entre aspas , foi o que ele lhe disse.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Isto soa tem&iacute;vel&quot; – diz o jornal-, &quot;mas, n&atilde;o era certo, Cuba n&atilde;o estava fazendo essas coisas e agencias da intelig&ecirc;ncia norte-americana n&atilde;o pensavam que o estivera fazendo; mas segundo numerosos relat&oacute;rios, o senhor Bolton se enfureceu quando um analista do Bureau de Intelig&ecirc;ncia  do Departamento de Estado assinalou o erro, e tentou de que tirassem ao analista da sua vaga&quot;, pressionou para que o jogassem.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Os esfor&ccedil;os do senhor Bolton por evadir a responsabilidade foram quase burlescos.  Num momento, ao explicar uma viagem &agrave; CIA, onde tentou que se tirasse da sua vaga um analista para Am&eacute;rica Latina do Conselho Nacional de Intelig&ecirc;ncia por um ato semelhante, o senhor Bolton disse que tinha ido ali somente para ver o que faz o Conselho.  A explica&ccedil;&atilde;o n&atilde;o era nem remotamente cr&iacute;vel, vindo de algu&eacute;m com antecedentes na seguran&ccedil;a nacional, como mister Bolton; mas para futuras refer&ecirc;ncias poderia verificar o site www.cia.gov/nic, que tem um excelente tema musical e uma explica&ccedil;&atilde;o do trabalho do Conselho Prepara&ccedil;&atilde;o de relat&oacute;rios de Intelig&ecirc;ncia.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Carl Ford Jr., o qual presidia o Escrit&oacute;rio de Intelig&ecirc;ncia do Departamento de Estado nesse momento e agora est&aacute; aposentado, contradisse absolutamente a afirma&ccedil;&atilde;o do senhor Bolton de que n&atilde;o havia tentado que o analista do Departamento de Estado fosse dispensado.  A sua apari&ccedil;&atilde;o foi um risco pessoal, dada a forma em que a Administra&ccedil;&atilde;o difamou dum outro  funcion&aacute;rio da Intelig&ecirc;ncia, Rcihard Clark, quem desafiou a sua linha sobre os ataques do 9/11.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O senhor Ford chamou ao senhor Bolton pessoa de duas caras e disse que a intimida&ccedil;&atilde;o havia tido um efeito duradouro no seu departamento.&quot; Vejam que tipo, &eacute; este Bolton, s&atilde;o g&aacute;nsteres.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Alguns dos aliados republicanos do senhor Bolton provaram a &eacute;tica de ‘sem dano na h&aacute; ofensa’, dizendo de que o seu mal comportamento n&atilde;o deve contar, porque ele tinha terminado fazendo uma interven&ccedil;&atilde;o correta.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Outros disseram que o assunto era somente uma quest&atilde;o de estilo de gest&atilde;o; mas est&atilde;o errados, com a credibilidade t&atilde;o baixa que tem os Estados Unidos, o ultimo do  que precisa a na&ccedil;&atilde;o &eacute; um enviado &agrave;s Na&ccedil;&otilde;es Unidas que tente de for&ccedil;ar &agrave; Intelig&ecirc;ncia para uma interpreta&ccedil;&atilde;o ideol&oacute;gica.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Interessante, verdade?   Espero que n&atilde;o os  tenham vos convidado hoje aqui para que percam o tempo; n&atilde;o, h&aacute; mais coisas deste senhor Bolton, se voc&ecirc;s quiserem estamos de acordo? (Exclama&ccedil;&otilde;es de: sim! E aplausos)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Agora j&aacute; n&atilde;o foi o <I>The New York Times, </I>foi a revista <I>Newsweek, </I>na sexta-feira 15 de Abril de 2005.  Bom, essa n&atilde;o a conhecia em sexta-feira; n&atilde;o foi do 13, foi do 15, o mesmo dia em que Alarc&oacute;n e eu falamos aqui.</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Newsweek: </I>&quot;Bolton visitou a CIA para exigir a despedida dum analista&quot; – o outro, este n&atilde;o &eacute; do Departamento de Estado, &eacute; da CIA, pressionando &agrave; CIA.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Numa entrevista a portas fechadas com pessoal do Comit&ecirc; de Intelig&ecirc;ncia do Senado, Stuart Cohen...&quot; Isto tem se sabido, porque saiu reluzir ali nessa entrevista, reuni&otilde;es do Comit&ecirc; de Intelig&ecirc;ncia do Senado, dado que esse cargo &eacute; muito importante e tem que aprov&aacute;-lo; ai &eacute; onde esteve Jesse Helms, o autor da Lei Helms-Burton.  Burton &eacute; o outro (Sober&oacute;n lhe diz que &eacute; Dan).  J&aacute; n&atilde;o importa o tipo esse (risadas), esse &eacute; como a lei lixo essa que tem feito, nada, desprestigi&aacute;-lo, provar a coragem e o temperamento do nosso povo, a sua capacidade para resistir e vencer.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Perdoa-me Sober&oacute;n, n&atilde;o estou zangado contigo, digo o que sinto (risadas).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Diz: &quot;Numa entrevista a portas fechadas com pessoal do Comit&ecirc; de Intelig&ecirc;ncia do Senado, Stuart Cohen, ex-chefe do Conselho nacional de Intelig&ecirc;ncia (National Inteligence Council)&quot; – eu n&atilde;o sei para que me meto , mas aqui est&aacute; – &quot;tem declarado&quot; – olhem o ex-chefe do Conselho Nacional de Intelig&ecirc;ncia – &quot;tem declarado de que John Bolton visitou o seu escrit&oacute;rio da CIA para exigir que o principal perito da Am&eacute;rica Latina do organismo seja dispensado, afirma a revista <I>Newsweek.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Bolton valorava de insuficientemente alarmistas as analises do especialista sobre o tema da suposta exist&ecirc;ncia de armas biol&oacute;gicas em Cuba, e essa predi&ccedil;&atilde;o de Bolton tem sido logo repetidamente desmentida, incluso pelo ex-presidente norte-americano James Carter .&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eu o tinha convidado, ele n&atilde;o foi, nem o estimou necess&aacute;rio; depois visitei aquele lugar com ele para me tomar um refrigerante, ali onde estavam se produzindo as armas biol&oacute;gicas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O perito n&atilde;o foi identificado – diz a revista-, porque encontra-se em miss&atilde;o secreta (under cover), no estrangeiro&quot;.  Por isso n&atilde;o mencionam o nome do experto ao qual ele foi para pression&aacute;-lo para que mudasse.  Ent&atilde;o nesses casos lhe p&otilde;em Smith, lhe p&otilde;em um nome suposto, a mesma revista, &eacute; claro, visto que &eacute; um homem da CIA  que est&aacute; no exterior</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Na sua edi&ccedil;&atilde;o anterior <I>Newsweek </I>revelava como o especialista das armas de destrui&ccedil;&atilde;o massiva do Departamento de estado, Christian Westermann, tamb&eacute;m tinha tido discuss&otilde;es com Bolton acerca duma interven&ccedil;&atilde;o sobre a falsa atribui&ccedil;&atilde;o a Cuba de armas biol&oacute;gicas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Segundo o relat&oacute;rio do Comit&ecirc; de Intelig&ecirc;ncia do Senado, Westermann, afirmou que mandou um correio eletr&ocirc;nico para propor mudan&ccedil;as na interven&ccedil;&atilde;o de Bolton, e que quando este obteve copia da mensagem o repreendeu e tentou  provocar o seu traslado&quot;.  G&acirc;ngsteres.  Vejam que procedimentos, vejam tamb&eacute;m ao lado a atitude de alguns homens.  Por isso digo que h&aacute; &eacute;tica, o dizia.  Eu n&atilde;o tinha visto essas coisas, mas h&aacute; &eacute;tica em alguns.  H&aacute; senadores, h&aacute; legisladores, muita gente que diz: isto &eacute; uma barb&aacute;rie, uma estupidez que desonra ao pais, e se sublevam  e criticam.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Fontes de intelig&ecirc;ncia afirmam que uma revis&atilde;o do tema cubano, realizada pelo conjunto da comunidade de intelig&ecirc;ncia, apoiou em absoluto aos analistas que criticaram o rascunho da interven&ccedil;&atilde;o  de Bolton, continua a revista.&quot;  N&atilde;o o diz o <I>Granma, </I>o disse <I>The New York Times, </I>agora o diz <I>Newsweek</I>, outro importante &oacute;rg&atilde;o de imprensa norte-americano, a esses &oacute;rg&atilde;os que tentaram de enganar dizendo que a teoria de que Posada Carriles estava nos Estados Unidos era um invento da intelig&ecirc;ncia cubana, observem bem.  &quot;A revis&atilde;o conclui que as agencias federais tinham ra&ccedil;&atilde;o de p&ocirc;r em duvida a exatid&atilde;o duma valora&ccedil;&atilde;o  de intelig&ecirc;ncia de 1999 que Bolton utilizou.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vejam que exemplo este importante.  Que bom que esses &oacute;rg&atilde;os que j&aacute; conheceram a mentira e o disparate se encaminhem aos &oacute;rg&atilde;os pertinentes, dirigiam-se ao Presidente da Rep&uacute;blica, ao presidente dos Estados Unidos e ao Congresso para colocar, que adote uma posi&ccedil;&atilde;o correta neste delicado problema.  N&atilde;o podem seguir esperando 30 dias.  Ate quando v&atilde;o manter o mist&eacute;rio, a mentira?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; gente ali que tem que estar pensando...Aquilo era grave, mas isto pode ser mais grave ainda com a entrada dum tipo sanguin&aacute;rio que tem reconhecido os crimes, avi&atilde;o que explodiu no ar, bombas nos hot&eacute;is, que disse que as v&iacute;timas &quot;estavam no lugar errado no momento errado&quot;, que tem uma hist&oacute;ria como a deste cavaleiro, entrando ali nos Estados Unidos.  &Eacute; um delito grave, incluso, dos que sejam c&uacute;mplices  dessa entrada.  Delito grave do senhor Santiago Alvarez, do senhor Pujol; delito grave dos que o acompanharam, n&atilde;o de Panam&aacute; para Am&eacute;rica  Central sen&atilde;o do exterior para o interior dos Estados Unidos, violando as leis essas que limos aqui, a Lei de Seguran&ccedil;a.  &Eacute; um delito grave, grav&iacute;ssimo, e qualquer norte-americano...Dizia eu que h&aacute; muitos norte-americanos que s&atilde;o cultos, que tem estudado, que tem crit&eacute;rio, ao quais tentam de enganar e, como disse Lincoln, pode se enganar uma parte do povo o tempo tudo; pode se enganar  ao povo todo uma parte do tempo; mas n&atilde;o se pode enganar ao povo todo o tempo todo (Aplausos).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Por isso estou lendo isto da revista norte-americana, estou sugerindo para essas pessoas que se d&atilde;o conta de que todo isso &eacute; um disparate, que &eacute; grav&iacute;ssimo, que d&aacute; lugar a uma crise pol&iacute;tica nos Estados Unidos, que lhe recomendem, falem, atuem e se rectifiquem r&aacute;pido, e que apare&ccedil;a este senhor e n&atilde;o o matem, porque numa situa&ccedil;&atilde;o como esta...</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vejam o que aconteceu quando assassinaram Kennedy: ao autor direto o liquidaram no mesmo dia, n&atilde;o tardou nem 24 horas; pela noite, um homem piedoso que doeu-lhe tanto  decidiu de entrar numa delegacia, n&atilde;o num bar, n&atilde;o num cinema, e o matou, e depois morreu ele tamb&eacute;m misteriosamente.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; bom ver, &eacute; &uacute;til isso, porque houve gente que disse: N&atilde;o siga.  E est&atilde;o inventando uma patranha; mas n&atilde;o era casual, n&atilde;o era casual esse invento nem essa patranha.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ainda n&atilde;o tinham atacado ao Iraque e estavam procurando um pias ao qual atacar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ali inventaram armas qu&iacute;micas e n&atilde;o sei quantas coisas mais.  A quest&atilde;o &eacute; que n&atilde;o encontraram nada, essa &eacute; a realidade.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Agora vejam como eles est&atilde;o juntinhos todos.</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Newsweek </I>diz: &quot;Por outro lado Otto Reich, ex-subsecretario do hemisf&eacute;rio ocidental do departamento de Estado admitiu numa entrevista  com a cadeia Kn<U>ight Ridder</U> que ele tamb&eacute;m tinha tratado de provocar o licenciamento do mesmo perito da CIA e que discutiu sobre o tema com Bolton, mas que n&atilde;o sabia se Bolton tivesse agido em contra do analista.&quot;  Vejam, Otto Reich, o mesmo que vai e tira a Posada Carriles, ou vai a falar com a dama de Panam&aacute;, ap&oacute;s ter estado ali o Secret&aacute;rio de Estado, um funcion&aacute;rio que tinha prestigio, pelo menos nos Estados Unidos de Am&eacute;rica, e inclusive num certo momento foi considerado como um potente candidato porque esteve na guerra do Iraque.  Foi o chefe do Estado Maior, bom comunicador, um homem negro, descendente de jamaicano, que muitas pessoas o consideravam um  poss&iacute;vel candidato, porque naquele pa&iacute;s quem esteve na guerra, sempre terminava como candidato &agrave; presid&ecirc;ncia, e este homem, durante aqueles dias, foi muito comentado na televis&atilde;o. N&atilde;o quis aspirar.  Na realidade a fam&iacute;lia tinha muito medo de que o assassinassem.  L&oacute;gico, que foi usado para ir a ver l&aacute;.  &Eacute; que por diante estavam elei&ccedil;&otilde;es e a Fl&oacute;rida era um lugar muito importante, j&aacute; tinha decidido fraudulentamente as elei&ccedil;&otilde;es anteriores. O Secret&aacute;rio de Estado foi usado, mas ali foi mais tarde tamb&eacute;m, Otto Reich.</P>
<P ALIGN="JUSTIFY">&#9;Este &eacute; o mesmo Otto Reich que estava com Posada Carriles na opera&ccedil;&atilde;o de Ilopango, no plano Ir&atilde;-contra.  Vejam quantas liga&ccedil;&otilde;es com o mesmo bando, e isso &eacute; cumprido, essa &eacute; uma pequena linha do novelo, &eacute; uma linha do novelo, Otto Reich, Bolton, Helms.</P>
<P ALIGN="JUSTIFY">&#9;Vejam, confessa que tamb&eacute;m pressionou ao outro.  Este &eacute; o mesmo Otto Reich que foi com o outro bandido, Noriega, o assistente &quot;piadoso&quot; de Helms, que veio a Cuba em ocasi&atilde;o da visita do Papa, e foi a Santiago de Cuba, N&atilde;o tenho que repetir a hist&oacute;ria, sabemos o que fez. Esse mesmo senhor foi a Venezuela junto ao tal de Otto Reich, que era n&atilde;o sei o que do hemisf&eacute;rio, funcion&aacute;rio do Departamento do Estado, para dizer que a Venezuela e Cuba estavam desestabilizando os governos democr&aacute;ticos  de Am&eacute;rica Latina.  Foi naquela altura quando falaram as outras barbaridades que contei sobre a transi&ccedil;&atilde;o em Cuba, da morte e de a&ccedil;&atilde;o r&aacute;pida.  Estes eram os te&oacute;ricos de um golpe r&aacute;pido em circunstancias desse tipo, para evitar que algu&eacute;m pegasse o comando, que um novo chefe pegasse o comando caso de que me acontecesse alguma coisa.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Mas foram t&atilde;o c&iacute;nicos, tanto o Noriega quanto Otto Reich _para que n&atilde;o exista nenhuma confus&atilde;o  com nosso Otto (Risos), O nosso Otto &eacute; com duas tt ou com uma? Deixa ver; bom se escreve de qualquer maneira;  os muito c&iacute;nicos falavam de adiantar esse momento de tens&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;N&oacute;s temos tomado providencias, n&atilde;o pensem coisas; as providencias est&atilde;o tomadas e escritas, ademais do que dever&aacute; ser feito em qualquer circunstancia, com diversas variantes.  Obrigado Ottico, obrigado Norieguita (Risos), obrigado porque vimos o quanto voc&ecirc;s eram sem vergonhas e lhes adivinhamos os planos.  Porque, claro, &eacute; muito f&aacute;cil adivinhar-lhes os planos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;H&aacute; quem disse que a mentira &eacute; facilmente descoberta, e &eacute; verdade, conseguimos provar isso na vida p&uacute;blica, aos caras se lhes adivinham os planos.</P>
<P ALIGN="JUSTIFY">Eles pensam que eu tenho espi&otilde;es por todas as partes, s&atilde;o capazes de desconfiar at&eacute; do motorista, e eu n&atilde;o tenho nenhum espi&atilde;o, n&atilde;o sei se a Intelig&ecirc;ncia; mas a Intelig&ecirc;ncia n&atilde;o tem espi&atilde;o, a Intelig&ecirc;ncia tem revolucion&aacute;rios procurando informa&ccedil;&atilde;o (Aplausos).</P>
<P ALIGN="JUSTIFY">Na realidade tem as cartas acima da mesa, todo o que fazem &eacute; assim, vimos isso, o adivinhamos, aquilo que dizeram; foram a Venezuela, tamb&eacute;m foram a Venezuela a procurar justifica&ccedil;&otilde;es para realizar uma interven&ccedil;&atilde;o l&aacute;, justificar sua pol&iacute;tica de interven&ccedil;&atilde;o na Venezuela.  Agora n&atilde;o vamos a ficar com bobagens, todo isso &eacute; uma estrat&eacute;gia do imp&eacute;rio, e estes s&atilde;o a extrema direita  do imp&eacute;rio, que s&atilde;o os que est&atilde;o no poder.</P>
<P ALIGN="JUSTIFY">Mas vejam a conveni&ecirc;ncia deles, e pode haver ainda mais com Posada Carriles, com Bosch, aquele que foi absolvido por um tribunal suborn&aacute;vel, quando _como explicou Alarc&oacute;n, deixaram de oferecer a informa&ccedil;&atilde;o e, ademais, compraram e fizeram tudo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">E aquele est&aacute; ali, muito bem, embora dever&aacute; ter qualquer ressentimento, porque quando falou de seu companheiro de &quot;aventuras&quot; e tamb&eacute;m companheiro no monstruoso crime de Barbados, disse que se l&aacute; estava n&atilde;o poderia ser uma pessoa qualquer quem o tenha levado ali.&quot; Logicamente, tamb&eacute;m n&atilde;o foi uma pessoa qualquer quem o indultou, n&atilde;o digo nada mais.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Reich confessou que foi pessoalmente ao Quartel Geral da CIA em 2002 para entregar uma carta exigindo a demiss&atilde;o do analista&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O alto funcion&aacute;rio que Busch quer nomear como embaixador junto da ONU, se negou a falar com Newsweek&quot;, Ah!, o Boltom este no quis falar com Newsweek.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aqui diz assim:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Segundo Washington Post, hoje , segunda feira, Karl W. Ford, um veterano analista do Departamento do Estado, poderia ser a testemunha que iria a descobrir, perante o Comit&ecirc; do Senado, o comportamento agressivo  de Boltom com os  funcion&aacute;rios encarregados do tema de Cuba.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estou procurando com a data, porque existe at&eacute; contradi&ccedil;&atilde;o aqui, e diz: &quot;O Washington Post de hoje segunda feira&quot;, pode haver um erro de algu&eacute;m, Mas, no fim, isso n&atilde;o tem import&acirc;ncia, n&atilde;o muda nada a ess&ecirc;ncia do que est&aacute; aqui.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em 2002, quando atacou a Cuba, enquanto toda a aten&ccedil;&atilde;o de Washington se dirigia ao Iraque e Al-Qaeda, Bolton teve problemas com Westermann e Ford teve que intervir, como Chefe do Gabinete de Intelig&ecirc;ncia e Investiga&ccedil;&atilde;o do Departamento de Estado, em favor do analista.  Nunca mais Bolton  falou com ele.&quot;  S&atilde;o rancorosos, gangster. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voc&ecirc;s ver&atilde;o, ainda h&aacute; mais.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este tem o t&iacute;tulo:  &quot;<I>Newsweek</I>.  Investiga&ccedil;&atilde;o de Bolton para intimidar a funcion&aacute;rio contra Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Segundo reportagem exclusivo  assinado por Mark Hosenball&quot; _esse &eacute; outro_, &quot; na edi&ccedil;&atilde;o de <I>Newsweek</I> que est&aacute; a venda esta segunda feira, 4 de abril&quot; _aqui parece que se somaram na sele&ccedil;&atilde;o, mas o &uacute;ltimo foi de 15;  pode haver qualquer erro na data, mas esses s&atilde;o  artigos publicados assim, traduzidos textualmente,  &quot;investiga&ccedil;&otilde;es do Comit&ecirc; de Rela&ccedil;&otilde;es Estrangeiras contataram ao Departamento de Estado e as servi&ccedil;os de intelig&ecirc;ncia, para documentar informa&ccedil;&otilde;es, segundo as quais Bolton avaliou como insuficiente alarmistas aos analises dos dois especialistas sobre o tema das armas biol&oacute;gicas em Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Newsweek</I> precisa que as acusa&ccedil;&otilde;es nesse sentido tenham circulado desde, pelo menos o 2003 nos c&iacute;rculos de intelig&ecirc;ncia, quando o Congresso investigou acusa&ccedil;&otilde;es similares sobre analistas v&iacute;timas de press&otilde;es  para produzir relat&oacute;rios alarmantes sobre o armamento do Iraque sob Saddam Hussein.  As audi&ecirc;ncias n&atilde;o deram muito resultado comunica <I>Newsweek, </I>mas o especialista em armamentos de destrui&ccedil;&atilde;o macisa do Departamento de Estado, Christiam Westermann, revelou que teve discuss&otilde;es com Bolton ao respeito de um discurso sobre a falsa atribui&ccedil;&atilde;o a Cuba de armas biol&oacute;gicas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Segundo um relat&oacute;rio do Comit&ecirc; de Intelig&ecirc;ncia do Senado, Westermann afirmou que enviou um correio eletr&ocirc;nico para propor c&acirc;mbios  no discurso de Bolton.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O segundo caso implica a um analista s&ecirc;nior de Am&eacute;rica Latina, que Bolton e Otto Reich, na altura o funcion&aacute;rio mais potente do Departamento de Estado na dom&iacute;nio continental, bem como outros membros do pessoal da Casa Branca, tentaram  impedir&quot; _aparentemente este &eacute; o terceiro, um de Am&eacute;rica Latina, foi do Departamento de Estado, aquele da CIA e um terceiro funcion&aacute;rio_ &quot;sua promo&ccedil;&atilde;o&quot;o porque era froxo demais com Cuba e porque pertenceu ao Conselho Nacional de Seguran&ccedil;a sob o presidente Bill Clinton.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Otto Reich confessou a Newsweek que tinha redigido uma carta secreta aos chefes do analista para criticar seu trabalho.</P>
<P ALIGN="JUSTIFY">&quot;Charles Tenet, ex director da CIA  resistiu a pres&atilde;o de Bolton e Reich, descrene Newsweek. &quot;O funcion&aacute;rio foi promovido&quot; a pesar da campanha deste bandido. Vejam que interessante.</P>
<P ALIGN="JUSTIFY">&quot;Charles Tenet, ex diretor da CIA, resistiu a press&atilde;o de Bolton e Reich, os dois, o casal diab&oacute;lico, que mais do que um casal &eacute; um trio, ou talvez um quarteto. Ah!, c&aacute; est&aacute;, deixa ver este de que dia &eacute;.  Este &eacute; de 13 de abril de 2005, h&aacute; quatro dias.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Outro artigo:  &quot;qualificam a Bolton como abusivo&quot; e ent&atilde;o diz:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Nunca vi a ningu&eacute;m semelhante ao senhor Bolton, abusa de sua autoridade com os subordinados, disse sob juramento, Carl Ford, quem se definiu como um republicano conservador&quot; _at&eacute; a m&eacute;dula_., &quot;e fiel ao governo do presidente George W. Bush.&quot;  N&atilde;o, n&atilde;o &eacute; um espi&atilde;o de Cuba; n&atilde;o, &eacute; algu&eacute;m que se define assim.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;No segundo dia de audi&ecirc;ncia do Comit&ecirc; de Rela&ccedil;&otilde;es Exteriores do Senado, Ford, quem trabalhou com Bolton em assuntos ligados  a armamentos de destrui&ccedil;&atilde;o macisa, diz que costumava denegrir a quem ia em contra dele. `Bolton &eacute; dessas pessoas que gostam de puxar o saco aos superiores e abusar do pessoal que est&aacute; embaixo´, disse Ford.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Durante duas horas da interven&ccedil;&atilde;o, Ford lembrou as discrep&acirc;ncias de 2002 sobre a presunta capacidade de Cuba de elaborar armas biol&oacute;gicas, quest&atilde;o que nunca foi provado, mas que Bolton queria salientar num discurso&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Ford, ex-diretor de uma divis&atilde;o de assuntos de intelig&ecirc;ncia do Departamento de Estado, foi chamado a audi&ecirc;ncia para que descrevesse o trato que Bolton deu a outro analista, Christian Westermann e sim tentou demiti-lo ou transferi-lo por n&atilde;o concordar sobre a quest&atilde;o de Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Ford disse que durante uma forte discuss&atilde;o no 2002, a mensagem que entendeu de Bolton &eacute; que Westermann devia ser demitido.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Segundo Ford, a rea&ccedil;&atilde;o furibunda de Bulton _costumava gritar-lhe a seus subordinados, segundo o funcion&aacute;rio_ conseguiu intimidar a outros analista que tinham medo ir em contra dele.  O temor foi tal, que o Secret&aacute;rio de Estado naquela altura, Colin Powell, teve que reunir-se com eles para convenc&ecirc;-los de que continuaram falando com a verdade, acrescentou Ford.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Acho que n&atilde;o &eacute; preciso mais, o tempo passa e n&atilde;o quero estender- me muito nem que fique nada para outro dia.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ah! C&aacute; est&aacute; um artigo por Otto Reich.  Artigo de opini&atilde;o do Wall Street Journal, de 14 de abril, da quinta feira.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;As audi&ecirc;ncias do Comit&ecirc; de Rela&ccedil;&otilde;es Exteriores do Senado sobre a nomea&ccedil;&atilde;o de John Bolton como Embaixador dos Estados Unidos perante as Na&ccedil;&otilde;es Unidas descobriram publicamente a campanha para desacredita-lo e obstaculizar sua nomea&ccedil;&atilde;o.  Tamb&eacute;m sa&iacute;ram &agrave; luz, mais uma vez, a necessidade de reformar o processo de confirma&ccedil;&atilde;o do Senado&quot; _est&aacute; protestando deste processo, porque ali se lhe revelaram contra o tal Bolton, e at&eacute; queriam  modificar a Constitui&ccedil;&atilde;o dos Estados Unidos de Am&eacute;rica, vejam se o cara esta transtornado_ &quot;que se tem politizado tanto que j&aacute; n&atilde;o cumpre seu objetivo constitucional,&quot;  H&aacute; que acabar com isso, o que &eacute; isso de estar perguntando e querendo saber demais?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Tenho minhas opini&otilde;es sobre as audi&ecirc;ncias em geral&quot; _todas, h&aacute; que liquida-las, h&aacute; que liquid&aacute;-las para que os bandidos fa&ccedil;am o que quiserem_ &quot;e sobre as ligadas com o caso Bolton particularmente, visto que nos &uacute;ltimos 20  anos fui confirmado duas vezes pelo Senado uma vez difamado.&quot; E longo , mas cheio de bobagens, por isso basta referirmos s&oacute; a  alguns par&aacute;grafos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Conhe&ccedil;o um pouco sobre a suposta acusa&ccedil;&atilde;o utilizada para tratar de  deter a nomea&ccedil;&atilde;o do Sr. Bolton.  Como Secret&aacute;rio Adjunto para os Assuntos do Hemisf&eacute;rio Ocidental, tinha a responsabilidade&quot; :s&oacute; que era um bandido, parceiro de Posada Carriles l&aacute; em El Salvador_ &quot;de garantir que os formuladores de pol&iacute;tica contassem com a melhor analise para tomar suas decis&otilde;es, que em alguns casos inclu&iacute;a quest&otilde;es de vida ou morte.&quot;  Eram quest&atilde;o de vida o morte as investiga&ccedil;&otilde;es biol&oacute;gicas de Cuba, a mentira total, crescente, deliberada, com objetivos sinistros. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Em minha opini&atilde;o e tamb&eacute;m na de muitos de meus colegas consumidores de informa&ccedil;&atilde;o de intelig&ecirc;ncia, n&atilde;o est&aacute;vamos recebendo as melhores an&aacute;lises deste funcion&aacute;rio que ocupava um cargo elevado.  Numa carta classificada  de tr&ecirc;s p&aacute;ginas, que entreguei a seu supervisor, tomei nota de todas as queixas que se colocaram sobre a an&aacute;lise em quest&atilde;o.  Esclareci que n&atilde;o desejava que fosse punido o analista de maneira nenhuma, mas sim aguardava da comunidade da intelig&ecirc;ncia uma an&aacute;lise mais profissional e menos parcial, o qual o indiv&iacute;duo em quest&atilde;o n&atilde;o tinha logrado oferecer.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Quando uma pessoa comete erros sistematicamente&quot; _ele &eacute; o caso mais perfeito_ &quot;e seus erros s&atilde;o assinalados por outros na maquinaria de intelig&ecirc;ncia, como foi o caso de Smith&quot; _Smith &eacute; aquele que Newsweek n&atilde;o colocou o nome logicamente, porque estava numa miss&atilde;o_ &quot;algu&eacute;m deve coloc&aacute;-lo, dizer que pode ser  feito de melhor maneira.  Isso foi o que eu fiz.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;John Bolton tem servido bem a nossa na&ccedil;&atilde;o em muitos cargos sob tr&ecirc;s presid&ecirc;ncias e merece ser ratificado.&quot;  Perante isso todo, tem ido ali a escrever e noutras revistas, para defender.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; outra coisa.  Ah!, gente, uma coisa importante _isto &eacute; muito importante_:  &quot;Foram precisamente Bolton e Woljowitz&quot;, _esse tem um nome estranho_, &quot;que era o segundo do Pent&aacute;gono e hoje o presidente do Banco Mundial&quot; _foi imposto pelo presidente dos Estados Unidos de Am&eacute;rica.  Por isso , nalguma parte ai dizia, em qualquer momento, &quot;premiar&atilde;o aos que promoveram a guerra&quot;; parece que come&ccedil;a a formar-se uma consci&ecirc;ncia forte nos Estados Unidos de Am&eacute;rica da responsabilidade dos que levaram a esse pa&iacute;s a essa guerra sem gloria e custosa, &quot;os que provocaram a guerra contra o Iraque baseados na mentira&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quer dizer que este dois senhores foram  os mais importantes que promoveram os pretextos para a guerra.  De maneira que sobre a consci&ecirc;ncia destes dois cavalheiros e de Otto Reich pesam mais de 100 000 iraquianos que tombaram, mais de cem mil, n&atilde;o s&atilde;o 10, 20, 30,  100 ou 1 000, mais de cem mil morreram j&aacute;!.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ai est&atilde;o os frutos sinistros das mentiras de dois bandidos que se constitu&iacute;ram nos c&iacute;rculos mais &iacute;ntimos do Presidente dos Estados Unidos de Am&eacute;rica.  O que far&aacute; com eles?  Os nomear&aacute; nas Na&ccedil;&otilde;es Unidas? Os nomear&aacute; Presidente do Banco Mundial? Para onde vai este mundo? &Eacute; louco.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Isso &eacute; no Iraque.  Quanto mais custar&aacute;? Tem custado j&aacute; a morte de 1500 norte-americanos e talvez 2 000, 3 000 feridos _n&atilde;o oferecem os dados, e n&atilde;o se sabe o que pode custar ainda.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Foram estes dois, este que dizia que n&oacute;s est&aacute;vamos fabricando armas biol&oacute;gicas e mentiu de tal maneira e persistiu na asquerosa  mentira, que achou resist&ecirc;ncia, e ficamos muito contentes de saber isso, confirma o que eu disse sobre muitos norte-americanos, que eles pr&oacute;prios terminariam pedindo contas por estas coisas.  &Eacute; grave, &eacute; grave, o que poder&aacute; dizer-se? O que poder&aacute; dizer-se do que est&aacute; acontecendo neste momento?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A pr&oacute;pria secret&aacute;ria de Estado, Madelaine Albright ser&aacute; uma das piores reacion&aacute;ria, &eacute; muito  reacion&aacute;ria, mas tamb&eacute;m &eacute; uma mulher inteligente; e embora seja t&atilde;o reacion&aacute;ria , imagino que tem seu orgulho, parece que tem seu orgulho; o que &eacute; muito triste para uma secret&aacute;ria de Estado, &eacute; que ap&oacute;s ter transcorrido 30 dias da poss&iacute;vel chegada, a obriguem a dizer que n&atilde;o tem evidencias  da presencia de Posada Carriles nos Estados Unidos de Am&eacute;rica e que a teoria de que est&aacute; ali, &eacute; uma inven&ccedil;&atilde;o da intelig&ecirc;ncia.  Pelo menos isso disseram os funcion&aacute;rios, e o porta-voz do Departamento de Estado tem repetidos em diversas ocasi&otilde;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Essa pessoa deve compreender que se trata de uma coisa mal feita, n&atilde;o pode haver diplomacia em nenhum Estado e um Estado que se respeite a si pr&oacute;prio, e nesse pa&iacute;s h&aacute; muitos pol&iacute;ticos, muitos escritores, intelectuais que se respeitam a si pr&oacute;prios, inclusive, qualquer, reacion&aacute;rio que se respetar a si pr&oacute;prio &eacute; reacion&aacute;rio n&atilde;o acredita mais que no sistema capitalista e se op&otilde;e a todo, mas pode ser uma pessoa com dignidade, ser reacion&aacute;rio n&atilde;o quer dizer, ser um bandido, embora os piores bandidos costumam ser gentes muito reacion&aacute;ria.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eu imagino quando vejo, ao cabo de  30 dias...Ah!, errei, eu disse Madelaine, &eacute; que era outra a que estava ai, que saiu nestes dias, que foi a senhora que colocou as inten&ccedil;&otilde;es que tinha o governo em ocasi&atilde;o da visita do Papa; errei, &eacute; Condoleezza.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> Me perdoam, pe&ccedil;o desculpas &agrave; pr&oacute;pria Secret&aacute;ria de Estado, falei de outra e n&atilde;o falei mal.  Estava referindo-me a Condoleezza, estava falando de Consoleezza, que &eacute; muito reacion&aacute;ria; mas &eacute; sem d&uacute;vida uma mulher muito inteligente,  tudo o que eu diz h&aacute; pouco queria referir-me a Condoleezza Rice.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este brinca e a chama a &quot;senhorita Arroz&quot;, como em ingl&ecirc;s, que eu saiba , arroz se diz rice, pois de quando em vez tenho escutado qualquer anedota do Presidente dos Estados Unidos, chamando-a senhorita Rice.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Bom, agora viajou por diversos lugares, mas tem que ser duro para qualquer pessoa, ver as coisas mal feitas, ter&aacute; que sentir-se mal, e eu acho que fariam muito bem _ela tem aceso ao Presidente, poderia solicitar-lhe uma audi&ecirc;ncia, aproximar-se e dizer-lhe a verdade, e em ultimo caso renunciar, porque  lhe est&atilde;o fazendo dano, se perde autoridade, depois ningu&eacute;m no mundo acreditar&aacute; nele; &eacute; incompreens&iacute;vel que aconte&ccedil;am estas coisas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Est&aacute; bem esclarecido quais s&atilde;o as inten&ccedil;&otilde;es deste cavalheiro.  Estes dois est&atilde;o considerados como os principais respons&aacute;veis da guerra de Iraque, e j&aacute; mais de 100 000 vidas pesam em suas consci&ecirc;ncia, e as vidas dos soldados norte-americanos que est&atilde;o morrendo ali numa suposta guerra contra o terrorismo, &agrave; qual lan&ccedil;aram ao pa&iacute;s esses gangsters.  N&atilde;o se pode qualificar de outra maneira , arrogantes, e por isso digo que se sentem t&atilde;o arrogantes, com t&atilde;o pouco poder, seria muito interessante, saber quando, aonde, como e a quem lhe disse Posada Carriles que ia a entrar ali escoltado por Santiago Alvarez, violando todas as leis dos Estados Unidos de Am&eacute;rica, e burlando  todas as leis dos Estados Unidos, bem como a tarefa de 22 entidades. 5</P>
<P ALIGN="JUSTIFY">Organiza&ccedil;&otilde;es de intelig&ecirc;ncia e o trabalho de 180 000 funcion&aacute;rios e o emprego de 30 bilh&otilde;es de d&oacute;lares.  Acho que jamais na historia aconteceu algo parecido.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quando em Roma imagino-me que come&ccedil;aram a acontecer coisas desse tipo, era o sinal de que aquela sociedade ou aquele imp&eacute;rio...Bom, o imp&eacute;rio tem muitos problemas, muitas contradi&ccedil;&otilde;es, mas tem tamb&eacute;m muita gente que tem conhecimentos, tem experi&ecirc;ncia, e vamos ver.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pelo menos, est&aacute; provado que ali no Comit&ecirc; de Rela&ccedil;&otilde;es Exteriores est&atilde;o investigando o que fez este senhor que v&aacute; para as Na&ccedil;&otilde;es Unidas; est&aacute; verificado que uns quantos funcion&aacute;rios..., est&aacute; verificado que, incluso, Charles Tenet, o Diretor da CIA se opus &agrave; san&ccedil;&atilde;o.  Claro que j&aacute; n&atilde;o est&aacute;, acho que est&aacute; outro, acho que se chama Negroponte.  N&atilde;o &eacute; Negroponte?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alarc&oacute;n, por que tu em cinco minutos n&atilde;o contas quem &eacute; Negroponte?  Dois minutos nada mais, improvisado.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ricardo Alarc&oacute;n.- Isso &eacute; muito dif&iacute;cil.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Negroponte, pelo qual &eacute; mais famoso &eacute; por ter sido o embaixador dos Estados Unidos em Honduras e esteve muito ligado com toda uma serie de viola&ccedil;&otilde;es dos direitos humanos em Honduras.  Ele foi denunciado desde aquela &eacute;poca de ter encoberto e ter protegido aos piores violadores dos direitos humanos nesse pais.  &Eacute; a mesma &eacute;poca tamb&eacute;m de toda a opera&ccedil;&atilde;o de clandestinidade, de apoio &agrave; contra, etcetera, de todas essas atividades das que t&iacute;nhamos falado o outro dia.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Depois esteve em Na&ccedil;&otilde;es Unidas.  Quando o designaram para a ONU, saiu &agrave; luz todo isso tamb&eacute;m ali.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cmdte.- E n&atilde;o teve algo a ver com a Venezuela?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alarc&oacute;n.- Ele na Venezuela n&atilde;o me lembro, n&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Otto Reich foi o que esteve na Venezuela como embaixador quando tem lugar o famoso julgamento, a etapa  que conduz &agrave; chamada absolvi&ccedil;&atilde;o de Bosch e h&aacute; uma boa cole&ccedil;&atilde;o de mensagens de Otto Reich ao Departamento de estado pedindo que lhe dessem o visto a Bosch.  N&atilde;o o deram, mas colou-se, evidentemente com a coopera&ccedil;&atilde;o do seu amigo que era o embaixador em Caracas, nesse momento.  &Eacute; uma das partes.  Ele depois foi para Panam&aacute; busc&aacute;-lo, defend&ecirc;-lo, mas antes tinha sacado ao outro de Caracas  .</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cmdte.-  Si a Igreja est&aacute; nas m&atilde;os de Lutero, como se diz.</P>
<P ALIGN="JUSTIFY">Mas, bom, eu acho que este funcion&aacute;rio tenha sentido da honra.  A cauda que tem lhe colocaram chega desde a Fl&oacute;rida at&eacute; a Ilha das Mulheres.  Ent&atilde;o, bom, como explicar? Ter&aacute; que explicar o chefe dos 180 000, o chefe.  Pois bem, quem vai responder?, Ao melhor reage com honra, talvez, mas colocaram-no numa situa&ccedil;&atilde;o dif&iacute;cil. Para que &eacute; que serve esse organismo? Quem fizeram isso? Consultaram com ele? Deveria-se perguntar quem coordenou todo isso: Otto Reich, Bolton, esse que &eacute; da m&aacute;fia,,,,,,,</P>
<P ALIGN="JUSTIFY">Alarc&oacute;n. – Ah, sim, Melqu&iacute;ades, Mel Martinez.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cmdte.- Mel Martinez que era ministro de Habita&ccedil;&atilde;o. Quem dirigiu todo isto? Deve conhecer-se um dia, a que hora, onde, quem o autorizou, como o disseram. H&aacute; muitas perguntas que fazer, porque est&aacute; o homem a&iacute;. Que n&atilde;o desapare&ccedil;a. Eu advertia sobre isso, porque esse homem, imagine-se, &eacute; um colossal estorvo, e se a Oswald o desapareceram aquela pr&oacute;pria noite, eu, por sim ou por n&atilde;o, ao meio-dia esteve falando disso, exortando-los a que n&atilde;o desaparecera.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alarc&oacute;n.- Faltou-me dizer que Negroponte &eacute; um homem muito vinculado a este grupo. Foi tamb&eacute;m at&eacute; h&aacute; pouco tempo, embaixador no Iraque, ou seja, a quem mandam como embaixador. O primeiro embaixador no Iraque, quando organizar essa farsa de um suposto governo independente.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cmdte.- Olha, mas voc&ecirc; n&atilde;o lhe d&aacute; nenhuma oportunidade de retificar, Alarc&oacute;n. Voc&ecirc; est&aacute; levando-o contra a parede.</P>
<P ALIGN="JUSTIFY">Alarc&oacute;n.- Bom, se for o primeiro milagre de Jo&atilde;o Paulo II, talvez (Risos); mas ele procede do cora&ccedil;&atilde;o dessa m&aacute;fia.</P>
<P ALIGN="JUSTIFY">Cmdte.- J&aacute;, Jo&atilde;o Paulo II est&aacute; levando em conta todo isso.</P>
<P ALIGN="JUSTIFY">Alarc&oacute;n.- N&atilde;o descarto que Jo&atilde;o Paulo seja capaz de um milagre; mas faz falta um milagre, porque este homem &eacute; do mesmo grupo que Otto Reich, de Wolfowitz, de toda essa gente.</P>
<P ALIGN="JUSTIFY">Cmdte.- Ah, sim?</P>
<P ALIGN="JUSTIFY">Alarc&oacute;n.- Sim, sim.</P>
<P ALIGN="JUSTIFY">Cmdte.- Ent&atilde;o n&atilde;o h&aacute; nenhuma esperan&ccedil;a de retifica&ccedil;&atilde;o?</P>
<P ALIGN="JUSTIFY">Alarc&oacute;n.- Essa &eacute; a carreira que ele teve, Comandante, da ONU para Bagd&aacute;, de Bagd&aacute;... </P>
<P ALIGN="JUSTIFY">Cmdte.- Esqueci-me que o Bruno estava l&aacute;. Bruno te passou a lembran&ccedil;a. Bruno,  agora acho que falou contigo.</P>
<P ALIGN="JUSTIFY">Alarc&oacute;n.- N&atilde;o eu quis confirmar que tinha estado em Bagd&aacute;; pelo visto esteve muito pouco tempo.</P>
<P ALIGN="JUSTIFY">Cmdte.- Bruno, voc&ecirc; quer dizer algo ou est&aacute;s ai nada mais do que como ouvinte? Qual &eacute; o teu papel? Ele esteve l&aacute; durante um bom tempo.</P>
<P ALIGN="JUSTIFY">Bruno Rodr&iacute;guez.- Sim, estava escutando com aten&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Eu coincidi com Negroponte nas Na&ccedil;&otilde;es Unidas durante os anos que ele esteve l&aacute;. Com ele houve bastantes escaramu&ccedil;as tendo como objetivo o tema da manipula&ccedil;&atilde;o dos direitos humanos em Cuba, trabalhou muito forte nesse assunto, e &eacute; uma pessoa s&oacute;rdida, ligada aos grupos norte-americanos mais reacion&aacute;rios, aos servi&ccedil;os especiais norte-americanos, desde as anedotas que mencionava Alarc&oacute;n na guerra suja contra a Nicar&aacute;gua at&eacute; fazer-se cargo...</P>
<P ALIGN="JUSTIFY">Cmdte.- Olha, mas n&atilde;o &eacute; um est&uacute;pido, verdade?</P>
<P ALIGN="JUSTIFY">Alarc&oacute;n.- N&atilde;o, n&atilde;o.</P>
<P ALIGN="JUSTIFY">Bruno Rodr&iacute;guez.- N&atilde;o, n&atilde;o, de est&uacute;pido n&atilde;o tem nada.</P>
<P ALIGN="JUSTIFY"> Cmdte.- Ah, sen&atilde;o &eacute; est&uacute;pido, pois pelo manos haver&aacute; alguma esperan&ccedil;a de que o homem se d&ecirc; conta e diga algo, sen&atilde;o o estamos acusando, lhe estamos explicando a situa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Um outro dia, Bruno, voc&ecirc; conta a hist&oacute;ria aquela de minha conversa&ccedil;&atilde;o contigo quando voc&ecirc; foi tirado de Juventud Rebelde e te propuseram como embaixador nas Na&ccedil;&otilde;es Unidas. Agora n&atilde;o, Bruno, que n&atilde;o h&aacute; muito tempo. &Eacute; para outro dia, quando seja a sua vez de explicar (Risos).</P>
<P ALIGN="JUSTIFY">Bom, mas vejo o rel&oacute;gio e j&aacute; n&atilde;o fica muito tempo, no entanto, h&aacute; um material de primeir&iacute;ssima qualidade aqui, e &eacute; um artigo que acabam de publicar hoje pela manh&atilde;.</P>
<P ALIGN="JUSTIFY">M&atilde;os amigas o pegaram r&aacute;pido, porque isto aparece e foi enviado e com o esfor&ccedil;o dos tradutores, esfor&ccedil;o intenso, conseguiram traduzir o material do artigo que apareceu no <I>Washington Post</I>.  Uma outra vez v&ecirc;-se a const&acirc;ncia do <I>Washington Post</I>, embora eu li coisas de <I>The Washington Post, do New York Times e do Newsweek</I>. Este novo apareceu hoje pela manh&atilde;. Eu n&atilde;o pude t&ecirc;-lo na sexta-feira por essa raz&atilde;o que estou explicando; mas eu acho que &eacute; muito importante. Quem o escreveu? A mesma jornalista que entrevistou a Posada Carriles no ano 1998. <I>The New York Times</I> enviou a esta jornalista a entrevistar a Posada Carriles, e acho que escreveu dois artigos, dois deles os mais importantes.</P>
<P ALIGN="JUSTIFY">Olha que eu tenho-o aqui, e o li, salientado desde h&aacute; muito tempo, porque eu tive uma entrevista com um outro jornalista, Tim Golden, um jornalista de <I>The New York Times. </P>
</I><P ALIGN="JUSTIFY"> Eu tive a entrevista em 12 de agosto de 1998, muitas horas. Ele veio a indagar. Lhe mostramos todas as provas que t&iacute;nhamos de Posada Carriles. Ent&atilde;o, depois que <I>The New York Times</I> publicou esses artigos, foi um esc&acirc;ndalo sobre as coisa que o cara disse. Come&ccedil;ou o corre-corre, j&aacute; expliquei, procuraram-no para que desmentisse.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eu fiquei na espera dos artigos desse jornalista e n&atilde;o apareceram nunca. Me imagino que devem ter-se produzido grandes press&otilde;es sobre <I>The New York Times</I>; me imagino, n&atilde;o me consta. O fato &eacute; que <I>The New York Times</I> conseguiu com muit&iacute;ssimas dificuldades publicar aquelas entrevistas de Posada Carriles, que estremeceram a m&aacute;fia muito poderosa dessa Funda&ccedil;&atilde;o. Em 1998 em 12 e 13 de julho de 1998  ela publicou uns excelentes artigos. O primeiro artigo foi publicado em 12 de julho –talvez valeria a pena, e pass&aacute;-lo, porque s&atilde;o dois, &eacute; um resumo-, e ent&atilde;o agora apareceu novamente a jornalista e escreveu artigo. Ela se chama Ann Louis Bardach e esteve aqui, inclusive, nalgumas ocasi&otilde;es me fez algumas perguntas. N&atilde;o &eacute; uma amiga de Cuba, n&atilde;o, ela tornou-se famosa com os artigos escritos em outra revista, mas aqueles tiveram um grande impacto, e este que publicou hoje, &eacute;, na verdade, interessante, e vou l&ecirc;-lo r&aacute;pido para concluir. Por isso aqueles que estejam com sono dever&atilde;o esperar um pouquinho, porque acho que s&oacute; demorarei n&atilde;o mais do que 20 minutos (Risos). E diz assim:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&quot;Por Anne Louise Bardach:</P>
<P ALIGN="JUSTIFY">&quot;Domingo, 17 de abril de 2005.&quot; &Eacute; de hoje e isto n&atilde;o podia deixar-se para amanh&atilde;, nem para depois de amanh&atilde;, era bom que se publicasse hoje. Diz assim: &quot;Em 1998, o defunto grande ditador do ex&iacute;lio cubano, Nestor Almendros, estreou um filme aclamado pela cr&iacute;tica, sobre os presos pol&iacute;ticos em sua P&aacute;tria – document&aacute;rio que quebrou o que houvesse ficado da vis&atilde;o ut&oacute;pica de Cuba. Intitulava-se 'Ningu&eacute;m escutou'.&quot; Eu quis l&ecirc;-lo textualmente, porque muitos conhecem esta hist&oacute;ria, que faz parte das terr&iacute;veis campanhas de cal&uacute;nia contra o nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eu quis l&ecirc;-lo porque demonstra que n&atilde;o se trata de uma fidelista ou de uma espi&atilde; de Castro ou uma agente de Castro, ela come&ccedil;a o seu artigo dizendo isso, e eu o li.</P>
<P ALIGN="JUSTIFY">Diz: &quot;O t&iacute;tulo estaria bom para uma segunda parte, desta vez em Miami, para quebrar quaisquer ilus&otilde;es que ainda ficaram sobre a natureza da pol&iacute;tica do ex&iacute;lio cubano&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O anti-her&oacute;i poderia ser Luis Posada Carriles, o militante fugitivo&quot; –n&atilde;o diz o veterano, o &quot;militante fugitivo&quot;-, &quot;O poss&iacute;vel assassino do l&iacute;der cubano Fidel Castro e quem, evadido da pris&atilde;o, &eacute; procurado pela Venezuela  por fazer explodir, em 1976, um avi&atilde;o cubano, onde morreram 73 civis. No fim do m&ecirc;s passado, uma cadeia de televis&atilde;o do sul da Fl&oacute;rida ofereceu uma alarmente exclusiva: Posada, que foi visto pela &uacute;ltima vez em Honduras, entrou secretamente em Miami. Depois, a passada ter&ccedil;a-feira, o advogado recentemente contratado por Posada teve a ousadia de pedir asilo para ele&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Posada deve ter pensado que ningu&eacute;m estaria escutando. Como &eacute; poss&iacute;vel que um auto-chamado &quot;guerreiro&quot; e &quot;militante&quot; –que desde h&aacute; tempo figura  na lista de vigil&acirc;ncia das autoridades de imigra&ccedil;&atilde;o  dos Estados Unidos- tenha ingressado nos Estados Unidos com passaporte e visto falsos? E, talvez seja poss&iacute;vel, embora remotamente, que o governo de Bush, apesar de seu poss&iacute;vel compromisso com a guerra contra o terrorismo (Regra 1 da pol&iacute;tica dos Estados Unidos contra o terrorismo: &quot;n&atilde;o fazer concess&otilde;es aos terroristas  nem chegar  a nenhum acordo&quot;) , analise a possibilidade de outorgar a resid&ecirc;ncia a um conotado comando paramilitar? Posada, inclusive, gabou-se de ter organizado numerosos ataques contra objetivos civis e militares (inclu&iacute;dos os ataques com bombas em 1997 contra instala&ccedil;&otilde;es tur&iacute;sticas, nos que morreu um turista italiano e outras 11 pessoas resultaram feridas), durante seus 50 anos de guerra para derrubar a Castro.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Em qualquer outra cidade estadunidense, Posada, de 77 anos, poderia ter sido preso por um grupo SWAT, capturado e deportado&quot; – s&atilde;o os comandos anti-terroristas do Departamento de Seguran&ccedil;a Interna. &quot;No entanto, no peculiar ecossistema de Miami, onde os pol&iacute;ticos de linha dura contra Castro dominam as cadeias de r&aacute;dio e as urnas  eleitorais, a defini&ccedil;&atilde;o do terrorismo &eacute; flex&iacute;vel: O que para alguns &eacute; terrorista, para os outros  &eacute; um combatente pela liberdade. O seu advogado aduziu o distorcido argumento de que n&atilde;o se podia considerar respons&aacute;veis pelas v&iacute;timas inocentes, aos que colocaram as bombas em Havana, a menos que pudesse provar-se que essas v&iacute;timas eram, na verdade, os alvos aos que iam dirigidas. Outros simpatizantes  salientaram que Posada tinha sido um agente da CIA que tinha lutado na frustrada expedi&ccedil;&atilde;o de Baia dos Porcos, e que desempenhou um papel crucial nas opera&ccedil;&otilde;es Ir&atilde;-contras durante os anos de Reagan-Bush.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;&Eacute; uma hist&oacute;ria de muito interesse pra mim, pois em junho de 1998  Posada me concedeu uma entrevista exclusiva. Em uma casa segura e em outros lugares  de Aruba&quot; –vejam que perto da Venezuela-, &quot;passei tr&ecirc;s dias gravando-o  para uma s&eacute;rie de artigos que foram publicados em <I>The New York Times</I>. O cort&ecirc;s e falador Posada disse que decidiu falar comigo para gerar publicidade em favor de sua campanha de ataque com bombas contra a ind&uacute;stria tur&iacute;stica cubana – dirigida a afastar os turistas atrav&eacute;s da intimida&ccedil;&atilde;o. 'Castro nunca mudar&aacute;, nunca', disse Posada&quot; –muito obrigado, cavaleiro sangrento (Risos e aplausos). &quot;A nossa tarefa &eacute; dar inspira&ccedil;&atilde;o e explosivos ao povo cubano.&quot; Tamb&eacute;m se precisaria de uma represa, n&atilde;o?, para acumular todas as l&aacute;grimas que fez derramar a este povo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Em vez de socavar a Castro, esses coment&aacute;rios permitiram ao l&iacute;der cubano argumentar que os seus inimigos, no melhor dos casos, s&atilde;o an&aacute;rquicos e, no pior dos casos s&atilde;o assassinos. De maneira que Castro continua no poder, e Posada est&aacute; procurando um novo lar&quot; –outras coisas procura, na verdade.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Posada e os seus estrategas de Miami esperam que ele possa continuar o mesmo caminho que o seu colega de conspira&ccedil;&otilde;es, o seu antigo companheiro de cela e terrorista convicto, Orlando Bosch. Em 1976, Bosch, Posada e dois venezuelanos foram acusados e presos por fazerem explodir um avi&atilde;o civil de Cubana – o primeiro ato terrorista com linhas no hemisf&eacute;rio- onde morreram todas as pessoas que se encontravam a bordo, inclu&iacute;dos os membros da Equipe Nacional de Esgrima, muitos deles adolescentes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;A poderosa dire&ccedil;&atilde;o do ex&iacute;lio em Miami financiou uma cruzada jur&iacute;dica para conseguir a liberdade deles dois, impugnando o processo judicial  em Caracas, onde o suborno &eacute; algo comum. Bosch cumpriria 11 anos de pris&atilde;o e Posada nove, antes de que os seus advogados conseguissem a absolvi&ccedil;&atilde;o&quot; –na verdade, como explicou Alarc&oacute;n, Posada n&atilde;o foi absolto, foi declarado fugitivo, &eacute; apenas um detalhe, mas &eacute; bom esclarecer isso. &quot;Mas ambos permaneceram presos na espera das apela&ccedil;&otilde;es dos procuradores e de novos julgamentos, em conformidade com o  labir&iacute;ntico sistema judicial venezuelano.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Os autos da acusa&ccedil;&atilde;o contra ambos foram o resultado da informa&ccedil;&atilde;o e da sensatez coletiva de tr&ecirc;s organiza&ccedil;&otilde;es de intelig&ecirc;ncia: a estadunidense, a venezuelana e a cubana&quot; –na verdade aqui falta incluir, acrescento eu, a caribenha de Trinidad e Barbados que fez o principal aporte, o fez aquele &oacute;rg&atilde;o de intelig&ecirc;ncia caribenho. &quot;Bosch e Posada eram os principais suspeitosos&quot;, confirmou em uma entrevista um alto funcion&aacute;rio aposentado da CIA, familiarizado com o caso, e acrescentou 'que n&atilde;o existiam outros suspeitosos'. Um confidente pr&oacute;ximo desses dois militantes  me disse: 'A coisa n&atilde;o deu certo, suporia-se que avi&atilde;o estivesse vazio' –os pilotos n&atilde;o, os pilotos deviam ser derrubados, e a todos os que sempre v&atilde;o, aeromo&ccedil;as e todo o mundo. &quot;Outros aduziram que os homens achavam que se tratava de um avi&atilde;o militar, embora nenhum dos homens nunca tenha referido remorso pela morte de civis. O incontrito Bosch continua dizendo que o avi&atilde;o era um 'alvo leg&iacute;timo', e recentemente disse a um jornalista de Miami que 'nesse avi&atilde;o n&atilde;o havia nenhum inocente'.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Posada 'escapou' – e o p&otilde;e entre aspas- &quot;da pris&atilde;o em 1985, ap&oacute;s os seus coortes de Miami pagaram 28 000 d&oacute;lares dos Estados Unidos para subornar os carcereiros. Tr&ecirc;s semanas mais tarde encontrava-se em El Salvador, onde F&eacute;lix Rodr&iacute;guez&quot;... De uma lembran&ccedil;a muito triste, aquele que acompanhou &agrave;s tropas que travaram combate em a Quebrada del Yuro, interrogou o Che, foi testemunha e participou no seu assassinato naquela escola; &eacute; esse Rodr&iacute;guez, uns dos grandes dessa quadrilha: Bosch, Rodr&iacute;guez, Posada Carriles e outros, dentre eles  um dos que saiu e foi direito para os Estados Unidos, assassino de ex chanceler de Allende, de Orlando Letelier, junto de uma cidad&atilde; norte-americana que o acompanhava e que, claro, foi absolvido. Esse &eacute; outro dos famosos da quadrilha e ter&iacute;amos que continuar procurando no novelo, talvez cheguemos a coisas interessantes, mas, por hoje, n&atilde;o quero acrescentar nada mais. E ali estava Otto Reich com eles, trabalhando para a Casa Branca de Reagan e de Bush.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O artigo continua:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Tr&ecirc;s semanas mais tarde se encontrava em EL Salvador, onde F&eacute;lix Rodr&iacute;guez, companheiro de os seus primeiros anos na CIA, o esperava com uma oferta de trabalho muito especial&quot; –aqui foram mencionados dois empregos-: &quot;ser o seu segundo na opera&ccedil;&atilde;o encoberta de re-fornecimento aos contras, chefiada pelo tenente coronel  Oliver L. North. Nas nossas conversas, Posada culpou a um colega comando (convenientemente morto) de fazer explodir o avi&atilde;o, e disse que as influ&ecirc;ncias pol&iacute;ticas do sistema judicial venezuelano foram os culp&aacute;veis da longa estada dele e de Bosch na pris&atilde;o. Os seus cr&iacute;ticos aduzem o contr&aacute;rio: que a corrup&ccedil;&atilde;o end&ecirc;mica na Venezuela permitiu aos que apoiavam a Posada e a Bosch conseguir-lhes &oacute;timas condi&ccedil;&otilde;es de vida na pris&atilde;o e, finalmente, a fuga de Posada. A Bosch permitiu-se-lhe abandonar a Venezuela pouco depois de que o ent&atilde;o embaixador estadunidense Otto Reich se fizera eco das preocupa&ccedil;&otilde;es sobre a seguran&ccedil;a de Bosch em uma s&eacute;rie de not&iacute;cias dirigidas ao Departamento de Estado.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O Procurador Geral Richard Tomburg descreveu Bosch como um terrorista n&atilde;o reformado.&quot; O Procurador Geral Tomburg, &eacute; o mesmo Alarc&oacute;n?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ricardo Alarc&oacute;n.- Esse era o procurador, eu citei o documento que foi assinado pelo o seu segundo.</P>
<P ALIGN="JUSTIFY">Cmdte.- Ah, este &eacute; nesse momento, mas vejam o que diz esta jornalista: &quot;O Procurador Geral Tomburg descreveu Bosch como um terrorista 'n&atilde;o reformado' que devia ser deportado. Mas Bosch tinha um poderoso defensor  em Jeb Bush, que naquela altura estava dirigindo a campanha de Ileana Ros-Lehtinen&quot; – a loba feroz, n&atilde;o esque&ccedil;am, que no dia 22 comemora-se o V anivers&aacute;rio do momento em que o governo ordena resgatar o menino; mas que tristes, que cru&eacute;is dias aqueles, longos dias, semanas vendo aquelas imagens que s&atilde;o uma vergonha, e o ser&atilde;o pra sempre o que fizeram com essa crian&ccedil;a.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este &eacute; Otto Reich, enviou as not&iacute;cias.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ent&atilde;o, &quot;Posada voou a Miami em dezembro de 1987 sem visto e foi rapidamente detido... Mas Bosch teve um poderoso defensor em Jeb Bush, que naquela altura estabadirigindo a campanha de Ileana Ros-Lehtinen – como &eacute; a pron&uacute;ncia, Alarc&oacute;n? &Eacute; que h&aacute; uma &quot;h&quot; aqui e uma &quot;i&quot;, Lehtinen, OK (Risos)-, &quot;ILeana Ros-Lehtinen, primeira exilada cubana em ganhar um a cadeira na C&acirc;mara de Representantes dos Estados Unidos. Em uma inusual media&ccedil;&atilde;o presidencial em favor de um terrorista convicto, o presidente George H. W. Bush, desestimou a decis&atilde;o do FBI e do Departamento de Estado, e em 1990 aprovou a liberta&ccedil;&atilde;o de Bosch, quem obteve a resid&ecirc;ncia estadunidense dois anos mais tarde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Posada acha que ter&aacute; a mesma sorte do que Bosch, e est&aacute; apostando pelos mesmos que o ajudaram.&quot; N&atilde;o compartilho essa id&eacute;ia, bom, mas respeito o ponto de vista da jornalista. N&atilde;o, ele quer fazer outras coisas, ele, na verdade, quer continuar fazendo terrorismo desde Miami, como o fazia desde a pris&atilde;o em Panam&aacute;, enviando os seus c&uacute;mplices; se o pr&oacute;prio Santiago declarou que n&atilde;o estaria quieto –n&atilde;o se esque&ccedil;a isso-, porque l&aacute; estava trotando pela Am&eacute;rica Central, era-lhe dif&iacute;cil, devia ir para Miami, as inten&ccedil;&otilde;es eram outras; mas eu respeito a opini&atilde;o da jornalista e o digo tal e como ela o diz. &quot;Mas a presen&ccedil;a de Bosch em Miami com freq&uuml;&ecirc;ncia tem resultado embara&ccedil;osa para a fam&iacute;lia Bush. Quando um jornalista de <I>Newsweek</I> lhe perguntou a Bill Clinton sobre o indulto que concedeu ao fugitivo financeiro Marc Rich, Clinton lhe respondeu: 'Juro-lhe que n&atilde;o responderei perguntas sobre Marc Rich at&eacute; que Bush responda sobre Orlando Bosch'. Poucos republicanos voltaram a perguntar sobre esse assunto.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Em novembro de 2000, Posada foi novamente preso junto de outros  tr&ecirc;s militantes anti-castristas por planejar o assassinato de Castro durante a Reuni&atilde;o de C&uacute;pula Ibero-americana em Panam&aacute;. Todos os homens presos tinham antecedentes penais impressionantes&quot; –diz a jornalista- &quot;e foram membros dos grupos terroristas CORU e Omega 7.&quot; Todo o mundo sabe quem criou esses grupos, foi a CIA, ningu&eacute;m o duvide, isso est&aacute; amplamente explicado; incluso, naqueles dias, os organizou a CIA pela for&ccedil;a, inclusive, unam-se ou acabou-se. &quot;Em abril de 2004, a Corte Suprema de Panam&aacute; condenou a Posada e a seus associados a penas de pris&atilde;o de at&eacute; 8 anos, mas em agosto, o quarteto recebeu o indulto inesperado da presidenta que conclui o mandato Mireya Moscoso, quem mant&eacute;m boas rela&ccedil;&otilde;es com a lideran&ccedil;a pol&iacute;tica de Miami. O seu indulto indignou aos funcion&aacute;rios encarregados de fazer cumprir a lei nos Estados Unidos e na Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Tr&ecirc;s desses homens voaram para Miami e foram recebidos por os seus seguidores jubilosos apenas alguns dias antes da elei&ccedil;&atilde;o presidencial de 2004. Mas Posada desapareceu at&eacute; que o m&ecirc;s passado reapareceu aqui.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Esses quatro n&atilde;o s&atilde;o as &uacute;nicas personagens desonrosos aos que se d&aacute; umas grandes boas-vindas em Miami. Os republicanos Lincln D&iacute;az-Balart e Ros-Lehtinen, com o respaldo do Governador da Fl&oacute;rida Jeb Bush, escreveram cartas em favor de v&aacute;rios militantes exilados mantidos em pris&otilde;es estadunidenses por atos de viol&ecirc;ncia pol&iacute;tica. Alguns foram libertados em 2001, como Jos&eacute; Dion&iacute;sio Su&aacute;rez Esquivel e Virgilio Paz Romero, ambos condenados pelo not&oacute;rio assassinato em 1976 do diplomata chileno Orlando Letelier e a sua assistente estadunidense Ronnie  Moffitt, com um carro-bomba em Washington. Uma vez livres, em vez de serem deportados como se faz com qualquer outro delinq&uuml;ente n&atilde;o cidad&atilde;o, se lhes permitiu radicar-se na boa vida de Miami.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Os pol&iacute;ticos do sul da Fl&oacute;rida tamb&eacute;m tentaram inutilmente at&eacute; agora, de convencer ao Departamento da Justi&ccedil;a que liberte a Valentin Hern&aacute;ndez, nascido em Cuba, que matou a bala&ccedil;os  ao colega exilado Luciano  Nieves em 1975. O crime de Nieves foi falar em favor das negocia&ccedil;&otilde;es com o Governo de Cuba. A Nieves lhe prepararam uma emboscada no estacionamento  de um hospital de Miami depois de visitar a seu filho de 11 anos de idade. Um ano depois, Hern&aacute;ndez e um c&uacute;mplice assassinaram a um ex-presidente da Associa&ccedil;&atilde;o de Baia do Porcos em uma destrutiva luta de poder. Finalmente, Hern&aacute;ndez foi capturado em julho de 1977 e condenado a pris&atilde;o a perpetuidade pelo assassinato de Nieves. N&atilde;o obstante, os exilados de linha dura continuam qualificando-o  de combatente pela liberdade.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;As enquetes mostram que a lideran&ccedil;a pol&iacute;tica de Miami e o seu r&aacute;dio j&aacute; n&atilde;o exprimem os crit&eacute;rios da maioria dos exilados. A maioria dos exilados cubanos, como o resto dos estadunidenses, aborrecem o terrorismo, bem seja em Cuba ou em Miami, de esquerda ou de direita. No entanto, como a um convicto depois de outro permite-se-lhe reassentar-se em Miami, o clima pol&iacute;tico l&aacute; est&aacute; detido e poucos se atrevem a falar. E quando falam, parece que ningu&eacute;m est&aacute; escutando.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Ap&oacute;s os ataques do dia 11 de setembro, as duplas rasas do Governo referentes ao terrorismo, com a sua exce&ccedil;&atilde;o cubana, s&atilde;o inclusive mais evidentes. Precisamente antes que o Departamento da Justi&ccedil;a anunciasse a recolha, depois do dia 11 de setembro, dos &quot;suspeitosos&quot; de terrorismo, tinha liberado caladamente homens que foram condenados por atos terroristas. A sexta-feira passada, o Governo felicitou-se pela recolha de 10 000 criminosos fugitivos, mas de alguma forma, Posada a evitou.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Lembro o sorriso astuto de Posada quando me disse que, pelo menos, teve quatro diferentes passaportes de diversos pa&iacute;ses com nomes falsos, incluindo um passaporte estadunidense. Quando lhe perguntei quando foi a &uacute;ltima vez que visitou os Estados Unidos, riu-se por entre os dentes divertido. 'Oficialmente ou extra-oficialmente? Tenho muitos passaportes', disse Posada.'&quot;Se eu quiser ir para Miami, tenho diferentes formas de ir. Isso n&atilde;o &eacute; nenhum problema'.&quot; Evidentemente, n&atilde;o.</P>
<P ALIGN="JUSTIFY">  </P>
<P ALIGN="JUSTIFY">Este &eacute; o artigo publicado hoje. N&atilde;o pode ser mais persuasivo, e quem o escreve j&aacute; escreveu e diz coisas muito fortes, e n&atilde;o &eacute; uma simpatizante da Revolu&ccedil;&atilde;o Cubana.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&atilde;o 10 horas e 59 minutos. Eu ia concluir e j&aacute; me trazem um papel. Sim, chegou a informa&ccedil;&atilde;o sobre a vota&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">   Ao fechar os col&eacute;gios eleitorais, &agrave;s 6h:00 da tarde, obteve-se a seguinte informa&ccedil;&atilde;o preliminar: Concorreram a exercer o seu direito ao voto, 8 168 253 eleitores, para 96,27% da vota&ccedil;&atilde;o (Aplausos prolongados), superior ao atingido nas passadas elei&ccedil;&otilde;es de delegados &agrave;s assembl&eacute;ias municipais do Poder Popular, que foi 95,75%.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Leve-se em conta que toda pessoa que est&aacute; fora de seu munic&iacute;pio n&atilde;o pode votar. S&atilde;o centenas de milhares os que est&atilde;o fora de seus munic&iacute;pios. Aqui Nancy n&atilde;o p&ocirc;de votar, e me imagino que outros n&atilde;o puderam votar porque est&atilde;o fora de seu munic&iacute;pio. &Eacute; uma cifra impressionante  e quase todo o mundo votou cedo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O resultado final da vota&ccedil;&atilde;o ser&aacute; oferecido no dia de manh&atilde;, uma vez que seja validado, segundo o estabelecido legalmente.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Comiss&atilde;o Eleitoral Nacional.</P>
<P ALIGN="JUSTIFY">10h: 30 min. p.m. &quot;</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; prov&aacute;vel, se voc&ecirc;s n&atilde;o estivessem cansados, que amanh&atilde; vejamo-nos &agrave;s 6h:30 (Aplausos). Esperem, de qualquer jeito, o jornal da manh&atilde;, com certeza trar&aacute; not&iacute;cias. &Eacute; dif&iacute;cil, isto vai-se aquecendo, e um dia sem not&iacute;cias significa que ficaremos desinformados. Com certeza h&aacute; muitas coisas interessantes. Por isso, com toda certeza, ver-nos-emos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">At&eacute; amanh&atilde;! (Aplausos)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">       </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY"></P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
