<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Palavras do Comandante-em-Chefe Fidel Castro Ruz, Presidente da República de Cuba ao início da grande Marcha do Povo Combatente contra o Terrorismo, em 17 de maio de 2005.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Palavras do Comandante-em-Chefe Fidel Castro Ruz, Presidente da Rep&uacute;blica de Cuba ao in&iacute;cio da grande Marcha do Povo Combatente da Capital contra o Terrorismo, em 17 de maio de 2005.</P>
</B><P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Desde 10 de outubro de 1868 at&eacute; hoje o povo de Cuba tem lutado pela sua independ&ecirc;ncia durante 137 anos, perante o colonialismo espanhol primeiro e a pol&iacute;tica expansionista e imperialista dos governantes dos Estados Unidos depois.</P>
<P ALIGN="JUSTIFY">Dentro desse per&iacute;odo, o dia primeiro de janeiro de 1959 conseguimos pela primeira vez a plena soberania pol&iacute;tica. O governo da na&ccedil;&atilde;o come&ccedil;ou a ser exercido plenamente pelo pr&oacute;prio povo cubano, que varreu a sangrenta tirania imposta desde o exterior. Desde ent&atilde;o, este nobre e her&oacute;ico povo n&atilde;o cessou de lutar um s&oacute; dia defendendo o seu direito ao desenvolvimento, &agrave; justi&ccedil;a, &agrave; paz e &agrave; liberdade.</P>
<P ALIGN="JUSTIFY">Por t&atilde;o justa e irrenunci&aacute;vel aspira&ccedil;&atilde;o, o nosso pa&iacute;s tem sido objeto da mais prolongada guerra econ&ocirc;mica da hist&oacute;ria e de uma incessante e feroz campanha de terrorismo que dura j&aacute; mais de 45 anos.</P>
<P ALIGN="JUSTIFY">Um dos primeiros e mais cruentos atos dessa &iacute;ndole foi a explos&atilde;o do navio de vapor La Coubre, no porto de Havana, que custou 101 vidas e centenas de feridos.</P>
<P ALIGN="JUSTIFY">A invas&atilde;o de Bahia dos Porcos, em 17 de abril de 1961, por uma for&ccedil;a militar organizada, treinada e equipada pelo governo dos Estados Unidos, foi precedida por um ataque a&eacute;reo surpresa e trai&ccedil;oeiro, com avi&otilde;es de bombardeio norte-americanos que portavam as ins&iacute;gnias da For&ccedil;a A&eacute;rea cubana. A tropa invasora deslocou-se at&eacute; o nosso territ&oacute;rio escoltada, custodiada e acompanhada por unidades navais, a&eacute;reas e tropas dos Estados Unidos que esperavam uma cabe&ccedil;a-de-praia em poder dos mercen&aacute;rios, para apoiar com a cumplicidade da OEA um governo provis&oacute;rio que n&atilde;o teve nem sequer tempo para decolar de um aeroporto na Fl&oacute;rida.</P>
<P ALIGN="JUSTIFY">Pela sua vez, desde os primeiros anos do triunfo, ao longo e largo do territ&oacute;rio nacional foram disseminados grupos armados, que assassinaram camponeses, oper&aacute;rios, professores e alfabetizadores; queimaram moradias e destru&iacute;ram centros agr&iacute;colas e industriais. Atos de sabotagem com f&oacute;sforo vivo e explosivos empregaram-se contra a popula&ccedil;&atilde;o e a economia do pa&iacute;s. Os nossos portos, navios mercantes e pesqueiros foram alvo de constantes ataques. Instala&ccedil;&otilde;es e pessoal diplom&aacute;tico no exterior do pa&iacute;s foram v&iacute;timas de ataques com explosivos e armas de fogo. Funcion&aacute;rios diplom&aacute;ticos foram mortos, desaparecidos ou mutilados. Avi&otilde;es de passageiros explodiram antes da decolagem ou em pleno v&ocirc;o, como o de Barbados, em 6 de outubro de 1976, lotado de passageiros, cujos restos irrecuper&aacute;veis foram para o fundo do mar, a centenas de metros de profundidade.</P>
<P ALIGN="JUSTIFY">Enfermidades que afetavam a vida dos seres humanos ou de animais dom&eacute;sticos e plantas destinadas ao sustento do povo foram introduzidas muitas vezes no nosso pa&iacute;s. Essas a&ccedil;&otilde;es foram ideadas pelos governos e os servi&ccedil;os especiais dos Estados Unidos e os seus autores treinados por eles.</P>
<P ALIGN="JUSTIFY">O terrorismo no mais moderno e dram&aacute;tico conceito, com o apoio de sofisticados m&eacute;dios t&eacute;cnicos e explosivos de grande pot&ecirc;ncia, foi criado e desenvolvido pelos pr&oacute;prios governantes dos Estados Unidos para destruir a nossa Revolu&ccedil;&atilde;o, e n&atilde;o cessou um instante durante mais de quatro d&eacute;cadas, dentro e fora da Ilha.</P>
<P ALIGN="JUSTIFY">Orlando Bosch e Posada Carriles, os mais sanguin&aacute;rios exponentes do terrorismo imperialista contra o nosso povo, realizaram dezenas de atrozes a&ccedil;&otilde;es em numerosos pa&iacute;ses do hemisf&eacute;rio, inclu&iacute;do no territ&oacute;rio dos Estados Unidos. Milhares de cubanos perderam a vida ou ficaram mutilados em conseq&uuml;&ecirc;ncia dessas covardes e abomin&aacute;veis a&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">As mesmas institui&ccedil;&otilde;es e servi&ccedil;os norte-americanos que treinaram os terroristas de origem cubana, tamb&eacute;m treinaram esmeradamente, como &eacute; conhecido, os que organizaram o brutal ataque contra as Torres G&ecirc;meas de Nova Iorque em 11 de setembro de 2001, no qual v&aacute;rios milhares de norte-americanos perderam a vida.</P>
<P ALIGN="JUSTIFY">Posada Carriles n&atilde;o apenas participou junto de Orlando Bosch –ent&atilde;o chefe do CORU, organiza&ccedil;&atilde;o criada pela CIA- na destrui&ccedil;&atilde;o do avi&atilde;o de Cubana, sen&atilde;o que depois, durante muitos anos, organizou dezenas de planos de atentados contra a vida das mais altas lideran&ccedil;as da Revolu&ccedil;&atilde;o Cubana e fez explodir numerosas bombas em hot&eacute;is de turismo em Cuba, enquanto Orlando Bosch, aparentemente fugitivo das autoridades norte-americanas, foi part&iacute;cipe, junto dos corpos repressivos de Augusto Pinochet, no seq&uuml;estro e assassinato de importantes personalidades chilenas, como Carlos Prats e Orlando Letelier, ou no desaparecimento de lutadores contra o fascismo no Chile, e inclusive, no seq&uuml;estro e morte de diplom&aacute;ticos cubanos. Desde a pr&oacute;pria pris&atilde;o na Venezuela ordenou aos seus sic&aacute;rios a realiza&ccedil;&atilde;o de planos terroristas T&atilde;o tenebrosas personagens atuaram sempre sob as ordens dos governos e dos servi&ccedil;os especiais dos Estados Unidos, e foram ilegalmente exonerados de todo crime e puni&ccedil;&atilde;o, como &eacute; o caso do perd&atilde;o concedido a Bosch pelo presidente George Bush (pai), ou tolerada a sua presen&ccedil;a durante semanas inteiras no territ&oacute;rio norte-americano, como o faz o atual Presidente dos Estados Unidos com Posada Carriles, o que constitui uma flagrante viola&ccedil;&atilde;o das pr&oacute;prias leis do pa&iacute;s por parte de quem t&ecirc;m a m&aacute;xima responsabilidade de proteger o povo norte-americano de ataques terroristas.</P>
<P ALIGN="JUSTIFY">Todos os atos terroristas de Posada Carriles, inclu&iacute;dos as bombas em hot&eacute;is de turismo em Havana e os planos de atentados foram financiados pelos governos dos Estados Unidos atrav&eacute;s da tristemente c&eacute;lebre Funda&ccedil;&atilde;o Nacional Cubano Americana, desde que foi criada por Reagan e Bush em 1981. Jamais se atuou com tanto engano e hipocrisia.</P>
<P ALIGN="JUSTIFY">Esta n&atilde;o &eacute; uma marcha contra o povo dos Estados Unidos, como j&aacute; o dissemos antes e reiteramo-lo hoje; &eacute; uma marcha contra o terrorismo, a favor da vida e da paz de nosso povo e do povo irm&atilde;o dos Estados Unidos, em cujos valores &eacute;ticos confiamos.</P>
<P ALIGN="JUSTIFY">Abaixo o terrorismo!</P>
<P ALIGN="JUSTIFY">Abaixo as doutrinas e os m&eacute;todos nazistas!</P>
<P ALIGN="JUSTIFY">Abaixo o genoc&iacute;dio!</P>
<P ALIGN="JUSTIFY">Vivam a solidariedade, a confraternidade, a paz entre os povos!</P>
<P ALIGN="JUSTIFY">Viva a verdade!</P>
<P ALIGN="JUSTIFY">Avante, valentes soldados das nobres id&eacute;ias, desprezando o temor, desprezando o imenso poder do advers&aacute;rio, desprezando perigos, que a humanidade tem anseios de justi&ccedil;a!</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
