<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>"A CONDUTA DIFERENTE" Palavras do Presidente da República de Cuba Fidel Castro Ruz, na Tribuna Antiimperialista "José Martí", em 20 de maio de 2005.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">"A CONDUTA DIFERENTE"</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER">Palavras do Presidente da Rep&uacute;blica de Cuba Fidel Castro Ruz, na Tribuna Antiimperialista "Jos&eacute; Mart&iacute;", em 20 de maio de 2005.</P>
</B><P ALIGN="JUSTIFY">Caros compatriotas:</P>
<P ALIGN="JUSTIFY">O que lhes direi imediatamente foi elaborado a partir de numerosos documentos de arquivo. Para tal disp&ocirc;s de um brev&iacute;ssimo tempo e contando com a colabora&ccedil;&atilde;o de v&aacute;rios companheiros, porque ontem prometi t&ecirc;-lo pronto para hoje &agrave;s 6h:00 da tarde. Optei por intitul&aacute;-lo:</P>
<B><P ALIGN="CENTER">"A CONDUTA DIFERENTE"</P>
<P ALIGN="JUSTIFY">12 de abril de 1997:</B> Explode uma bomba na discoteca "Ach&eacute;" do hotel Meli&aacute; Coh&iacute;ba. Era a primeira a&ccedil;&atilde;o da s&eacute;rie de atentados terroristas contra os hot&eacute;is executada pela rede montada na Am&eacute;rica Central por Luis Posada Carriles e financiada pela Funda&ccedil;&atilde;o Nacional Cubano-Americana.</P>
<B><P ALIGN="JUSTIFY">30 de abril de 1997:</B> For&ccedil;as especializadas do Minist&eacute;rio do Interior conseguiram desativar uma carga explosiva descoberta no 15<SUP>O</SUP> andar do Hotel Meli&aacute; Cohib&aacute;.</P>
<B><P ALIGN="JUSTIFY">12 de julho de 1997.</B> Produzem-se duas explos&otilde;es quase simultaneamente nos hot&eacute;is Capri e Nacional. Quatro pessoas resultaram feridas.</P>
<B><P ALIGN="JUSTIFY">4 de agosto de 1997.</B> Explos&atilde;o terrorista no hotel Meli&aacute; Coh&iacute;ba.</P>
<B><P ALIGN="JUSTIFY">11 de agosto de 1997:</B> A Junta Diretiva da Funda&ccedil;&atilde;o Nacional Cubano-Americana publica uma mensagem triunfalista e c&iacute;nica apresentando textualmente as bombas nos hot&eacute;is como "incidentes de rebeldia interna que durante as &uacute;ltimas semanas v&ecirc;m acontecendo na Ilha" e que "A Funda&ccedil;&atilde;o Nacional Cubano-Americana [...] respalda sem ambages nem reparos" esses atos.</P>
<B><P ALIGN="JUSTIFY">4 de setembro de 1997.</B> Explos&otilde;es nos hot&eacute;is Copacabana, Chateau e Trit&oacute;n, e em La Bodeguita del Medio. Na primeira explos&atilde;o morreu o jovem turista italiano Fabio di Celmo.</P>
<P ALIGN="JUSTIFY">A partir dos atos terroristas perpetrados desde o dia 17 de outubro de 1992 at&eacute; o dia 30 de abril de 1997, foi feita uma lista de 13 graves atos dessa natureza, realizados especialmente contra instala&ccedil;&otilde;es tur&iacute;sticas, financiados quase totalmente pela Funda&ccedil;&atilde;o Nacional Cubano-Americana, e elaborou-se um relat&oacute;rio enviado ao Presidente dos Estados Unidos atrav&eacute;s de uma destacada personalidade pol&iacute;tica que no in&iacute;cio do m&ecirc;s de maio realizou uma visita privada a Cuba.</P>
<P ALIGN="JUSTIFY">Sobre esses fatos foram enviadas, igualmente, numerosas notas ao governo dos Estados Unidos atrav&eacute;s da Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos em Havana (SINA).</P>
<B><P ALIGN="JUSTIFY">1<SUP>o</SUP> de outubro de 1997.</B> &Agrave;s 23h00 foi feita uma liga&ccedil;&atilde;o ao Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores (MINREX) por Michael Kozak, Chefe da SINA, para transferir informa&ccedil;&atilde;o procedente de um terceiro pa&iacute;s indicando que poderia registrar-se um outro atentado &agrave; bomba numa instala&ccedil;&atilde;o tur&iacute;stica de Havana, nos dias 1<SUP>o</SUP> ou 2 de outubro, dentro das pr&oacute;ximas 24 horas, que n&atilde;o podiam confirm&aacute;-la, mas desejavam que o soub&eacute;ssemos.</P>
<B><P ALIGN="JUSTIFY">2 de outubro de 1997.</B> Em horas da manh&atilde;, o Chefe da SINA foi convocado ao MINREX para conhecer detalhes sobre a referida informa&ccedil;&atilde;o e agradecer oficialmente essa comunica&ccedil;&atilde;o.</P>
<B><P ALIGN="JUSTIFY">5 de outubro de 1997.</B> O Chefe da SINA foi convocado ao MINREX para ler-lhe e entregar-lhe uma c&oacute;pia da mensagem seguinte:</P>
<B><P ALIGN="JUSTIFY">"No que se refere &agrave; informa&ccedil;&atilde;o sobre o poss&iacute;vel atentado &agrave; bomba numa instala&ccedil;&atilde;o tur&iacute;stica em Havana, nos dias 1<SUP>o</SUP> e 2 de outubro, desejamos exprimir-lhes que, embora n&atilde;o se produziu nenhuma explos&atilde;o, verificou-se que a referida informa&ccedil;&atilde;o era rigorosamente exata, e suas caracter&iacute;sticas semelhantes aos planos anteriores.</P>
<P ALIGN="JUSTIFY">"Considerando que pudesse ser de interesse e utilidade para as autoridades norte-americanas, desejamos comunicar-lhe que a fonte que facilitou a mesma demonstrou ser veraz. Atuou-se com a m&aacute;xima discri&ccedil;&atilde;o solicitada. Exprimimos o nosso agradecimento." </P>
</B><P ALIGN="JUSTIFY">O Chefe da SINA respondeu que a informa&ccedil;&atilde;o oferecida era &uacute;til; que eles a obtiveram, mas que era imposs&iacute;vel confirm&aacute;-la, pois se tratava de um boato; que agora poderiam confiar mais nessa fonte; que viajaria a Washington o pr&oacute;ximo domingo e que levaria essa informa&ccedil;&atilde;o que considera positiva; que se obtivessem mais informa&ccedil;&otilde;es dessa fonte saberiam como atuar; que n&atilde;o descobriram nada mais nas investiga&ccedil;&otilde;es que fizeram nos Estados Unidos, mas que as continuavam na Am&eacute;rica Central, sobretudo, depois do artigo publicado pelo <I>Miami Herald</I>. Disse que qualquer informa&ccedil;&atilde;o que Cuba tenha e que se possa oferecer aos Estados Unidos seria muito &uacute;til, e terminou indicando que "isso era bom".</P>
<B><P ALIGN="JUSTIFY">7 de mar&ccedil;o de 1998.</B> O Chefe da SINA solicitou ser recebido urgentemente no MINREX para transmitir informa&ccedil;&atilde;o sens&iacute;vel. Disse que tinha informa&ccedil;&atilde;o de uma fonte de confiabilidade n&atilde;o determinada, de que um grupo de exilados cubanos planejava realizar um atentado &agrave; bomba entre o dia 7 e 8 de mar&ccedil;o em Cuba. Que n&atilde;o conhecia o lugar, hora e o alvo espec&iacute;ficos; mas que, segundo a fonte, os explosivos j&aacute; estavam em Cuba.</P>
<B><P ALIGN="JUSTIFY">9 de mar&ccedil;o de 1998.</B> O Ministro das Rela&ccedil;&otilde;es Exteriores recebeu o Chefe da SINA e lhe leu a seguinte nota: </P>
<B><P ALIGN="JUSTIFY">"A respeito da informa&ccedil;&atilde;o oferecida" verbalmente o passado s&aacute;bado 7 de mar&ccedil;o sobre os planos de atentados terroristas organizados pelos exilados cubanos a serem realizados, possivelmente, nos dias 7 e 8 deste m&ecirc;s, e que j&aacute; os explosivos estavam em Cuba, desejamos comunicar-lhes o seguinte:</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">"1. Que mais uma vez demonstra-se que as fontes de informa&ccedil;&atilde;o das autoridades dos Estados Unidos sobre estas atividades s&atilde;o absolutamente fidedignas.</P>
<P ALIGN="JUSTIFY">"2. Que a passada ter&ccedil;a-feira 4 de mar&ccedil;o em horas da tarde foram presas duas pessoas procedentes do exterior, e ocupando-lhes os explosivos e m&eacute;dios com os que eles se propuseram realizar, sob promessa de pagamento &agrave; vista de um montante de dinheiro por cada bomba, quatro atos de car&aacute;ter terrorista semelhantes aos realizados com anteced&ecirc;ncia, organizados da mesma maneira e com id&ecirc;nticos objetivos e m&eacute;todos.</P>
<P ALIGN="JUSTIFY">"3. As autoridades cubanas tentam reunir a maior informa&ccedil;&atilde;o adicional poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">"4. Esses fatos criminosos s&atilde;o muito graves e afetam n&atilde;o apenas a Cuba e aos Estados Unidos sen&atilde;o tamb&eacute;m a outros pa&iacute;ses da regi&atilde;o. Temos o dever de impedir a realiza&ccedil;&atilde;o impune dos mesmos. Isso n&atilde;o seria dif&iacute;cil se tanto os Estados Unidos quanto Cuba coordenam, atrav&eacute;s dos &oacute;rg&atilde;os correspondentes, a luta contra essas a&ccedil;&otilde;es. Assim foi feito em determinados casos de tr&aacute;fico de drogas com absoluta seriedade e discri&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">"5. At&eacute; agora, n&atilde;o temos informado publicamente sobre esses fatos, enquanto realizamos determinadas gest&otilde;es e investiga&ccedil;&otilde;es, mas n&atilde;o ser&aacute; poss&iacute;vel deixar de faz&ecirc;-las p&uacute;blicas oportunamente. </P>
<P ALIGN="JUSTIFY">"6. Agradecemos sinceramente a informa&ccedil;&atilde;o oferecida."</P></DIR>
</DIR>

</B><P ALIGN="JUSTIFY">Ap&oacute;s conclu&iacute;da a leitura, a rea&ccedil;&atilde;o inicial do Chefe da SINA foi a agradecer e parabenizar &agrave;s autoridades cubanas pela sua efici&ecirc;ncia. Acrescentaram que se tiv&eacute;ssemos mais informa&ccedil;&atilde;o ou pistas que pudessem seguir-se para determinar quem est&aacute; apoiando ou controlando essas atividades, seria de muita utilidade que a transfer&iacute;ssemos, pois o Governo norte-americano j&aacute; decidiu perseguir e aplicar a lei contra os respons&aacute;veis desses fatos. Insistiu em que ainda n&atilde;o possuem informa&ccedil;&atilde;o sobre quem chefia esses fatos, que h&aacute; v&aacute;rias pessoas com dossi&ecirc;, mas que nem todos moram, trabalham ou passam por Miami, nem sequer pelos Estados Unidos; que alguns est&atilde;o noutros pa&iacute;ses, todo o qual dificulta as possibilidades de atuar contra eles; que o Governo norte-americano est&aacute; claro de que esses fatos n&atilde;o beneficiam ningu&eacute;m. Um funcion&aacute;rio da SINA que lhe acompanhava, acrescentou que lhes resultou de muito interesse o colocado pelo coronel Rabeiro na televis&atilde;o, ao mencionar que t&iacute;nhamos grava&ccedil;&otilde;es do salvadorenho em conversa&ccedil;&otilde;es telef&ocirc;nicas com a Am&eacute;rica Central, que esta informa&ccedil;&atilde;o seria de muita utilidade, pois facilitaria a localiza&ccedil;&atilde;o dos que controlam estas atividades. Acrescentaram que, ap&oacute;s a guerra na Am&eacute;rica Central ainda restam muitas pessoas de extrema direita nesses pa&iacute;ses que se envolvem em atividades criminosas; avaliaram muito a import&acirc;ncia de poder verificar que a fonte deles &eacute; confi&aacute;vel, e compreenderam a import&acirc;ncia da colabora&ccedil;&atilde;o nessa &aacute;rea. Afinal, insistiram novamente na utilidade de que compartilh&aacute;ssemos qualquer informa&ccedil;&atilde;o.</P>
<B><P ALIGN="JUSTIFY">18 de abril de 1998.</B> Partindo das trocas positivas relatadas e conhecendo sobre uma pr&oacute;xima viagem aos Estados Unidos do escritor Gabriel Garc&iacute;a M&aacute;rquez, ocasi&atilde;o em que se reuniria com William Clinton, leitor e simpatizante de seus livros como muitas outras pessoas no mundo e com o qual o autor teve anteriores contatos, decidi enviar-lhe uma mensagem ao Presidente dos Estados Unidos, que lavrei pessoalmente.</P>
<P ALIGN="JUSTIFY">A mensagem tratava, em forma breve e resumida sete temas. Limitar-me-ei a incluir neste relat&oacute;rio o primeiro e ligado mais direitamente aos graves fatos que hoje acontecem: os atos terroristas organizados e financiados nos Estados Unidos contra o povo Cuba.</P>
<P ALIGN="JUSTIFY">Levava o seguinte t&iacute;tulo:</P>
<B><P ALIGN="JUSTIFY">"RESUMO DAS PALAVRAS EXPRIMIDAS A GABRIEL GARC&Iacute;A M&Aacute;RQUEZ QUE PODE TRANSMITIR CONFIDENCIALMENTE AO PRESIDENTE CLINTON."</P>
<P ALIGN="JUSTIFY">"Item 1"</B> (textualmente), e sem rasura alguma:</P>
<B><P ALIGN="JUSTIFY">"Um assunto importante. Mant&ecirc;m-se planos de atividade terrorista contra Cuba, pagados pela Funda&ccedil;&atilde;o Nacional Cubano-Americana e usando mercen&aacute;rios centro-americanos. Realizaram-se j&aacute; duas novas tentativas para fazer explodir bombas em nossos centros tur&iacute;sticos antes e depois da visita do Papa. No primeiro caso, os respons&aacute;veis conseguiram fugir, regressando por via a&eacute;rea a Am&eacute;rica Central sem conseguir seus objetivos, deixando abandonados os m&eacute;dios t&eacute;cnicos e os explosivos, que foram ocupados. Na segunda tentativa, foram presos tr&ecirc;s mercen&aacute;rios, ocupando-se-lhes explosivos e outros m&eacute;dios. S&atilde;o de nacionalidade guatemalteca. Por cada uma das quatro bombas que deviam explodir receberiam 1.500 d&oacute;lares.</P>
<P ALIGN="JUSTIFY">"Em ambos os casos foram contratados e equipados por agentes da rede criada pela Funda&ccedil;&atilde;o Nacional Cubano-Americana. Agora planejam e d&atilde;o passos para fazer explodir bombas em avi&otilde;es das linhas a&eacute;reas cubanas ou de outro pa&iacute;s que viajem a Cuba, trazendo e levando turistas desde e para pa&iacute;ses latino-americanos. O m&eacute;todo &eacute; semelhante: colocar o dispositivo de pequeno tamanho num lugar oculto do avi&atilde;o, explosivo potente, detonante controlado por um rel&oacute;gio digital que pode ser programado at&eacute; com 99 horas de anteced&ecirc;ncia, abandonar a nave normalmente no lugar do destino. A explos&atilde;o aconteceria em terra ou em pleno v&ocirc;o. Procedimentos verdadeiramente diab&oacute;licos: mecanismos f&aacute;ceis de armar, componentes quase imposs&iacute;veis de descobrir, treinamento m&iacute;nimo para o seu emprego, impunidade quase total. Extremamente perigosos para as linhas a&eacute;reas, instala&ccedil;&otilde;es tur&iacute;sticas ou de qualquer outro tipo. Instrumentos &uacute;teis para crimes e delitos muito graves. Se fossem divulgadas e conhecidas essas possibilidades poderiam tornar-se numa epidemia como aconteceu noutros tempos com os seq&uuml;estros de avi&otilde;es. Outros grupos extremistas de origem cubana sediados nos Estados Unidos come&ccedil;am a movimentar-se nessa dire&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">"As ag&ecirc;ncias policiais e de intelig&ecirc;ncia dos Estados Unidos possuem informa&ccedil;&otilde;es fidedignas e suficientes dos principais respons&aacute;veis. Se, na verdade, o desejassem, podem fazer fracassar a tempo esta nova forma de terrorismo. Imposs&iacute;vel det&ecirc;-la se os Estados Unidos n&atilde;o cumprem o elementar dever de combat&ecirc;-la. A responsabilidade de faz&ecirc;-lo n&atilde;o pode ser s&oacute; de Cuba, em breve poderia ser v&iacute;tima desses atos qualquer pa&iacute;s do mundo."</P>
<P ALIGN="JUSTIFY">6 de maio de 1998.</B> Reuni&atilde;o do Gabo na Casa Branca.</P>
<B><P ALIGN="JUSTIFY">RELAT&Oacute;RIO TEXTUAL DE GABRIEL GARC&Iacute;A M&Aacute;RQUEZ SOBRE A MISS&Atilde;O SOLICITADA DE ENTREGAR A MENSAGEM AO PRESIDENTE CLINTON.</P>
</B><P ALIGN="JUSTIFY">C&oacute;pia textual sem omitir nenhuma palavra:</P>
<B><P ALIGN="JUSTIFY">"No fim de mar&ccedil;o, quando confirmei &agrave; Universidade de Princenton que ministraria um workshop de literatura desde o dia 25 de abril, lhe solicitei, por telefone, a Bill Richardson que me tramitasse uma visita privada com o presidente Clinton para falar-lhe sobre a situa&ccedil;&atilde;o colombiana. Richardson me pediu que lhe telefonasse com uma semana de anteced&ecirc;ncia da minha viagem para responder-me. Dias mais tarde fui &agrave; Havana na procura de alguns dados que eu precisava para escrever um artigo de imprensa sobre a visita do Papa, e em minhas conversas com Fidel Castro lhe mencionei a possibilidade de entrevistar-me com o presidente Clinton. Dali surgiu a id&eacute;ia de que Fidel lhe enviasse uma mensagem confidencial sobre um sinistro plano terrorista que Cuba terminava de descobrir, e que podia afetar n&atilde;o apenas a ambos os pa&iacute;ses sen&atilde;o a muitos outros. Ele pr&oacute;prio decidiu que n&atilde;o fosse uma carta pessoal para n&atilde;o comprometer a Clinton com uma resposta, e preferiu um resumo escrito da nossa conversa sobre o complot e outros temas de interesse comum. &Agrave; margem do texto, me sugeriu duas perguntas n&atilde;o escritas que eu poderia colocar a Clinton, caso as circunst&acirc;ncias fossem prop&iacute;cias.</P>
<P ALIGN="JUSTIFY">"Aquela noite tomei consci&ecirc;ncia de que a minha viagem a Washington tinha sofrido um viragem imprevista e importante, e n&atilde;o podia continuar considerando-a como uma simples visita pessoal. De maneira que n&atilde;o s&oacute; lhe confirmei a Richardson a data da minha chegada, sen&atilde;o que lhe anunciei pelo telefone que levava uma mensagem urgente para o presidente Clinton. Por respeito ao sigilo concordado n&atilde;o lhe disse por telefone de quem era –embora ele deveu sup&ocirc;-lo –nem deixei que ele percebesse que a demora da entrega podia ser causa de grandes cat&aacute;strofes e mortes de inocentes. Sua resposta n&atilde;o chegou durante a semana que esteve em Princenton, e isso fez com que eu pensasse que tamb&eacute;m a Casa Branca estava avaliando o fato, de que o motivo da minha primeira solicita&ccedil;&atilde;o, tinha mudado. Inclusive, cheguei a pensar que a audi&ecirc;ncia n&atilde;o seria combinada.</P>
<P ALIGN="JUSTIFY">"Assim que cheguei a Washington, na sexta-feira, primeiro de maio, um assistente de Richardson me informou, por telefone, que o Presidente n&atilde;o podia receber-me porque estaria em Calif&oacute;rnia at&eacute; a ter&ccedil;a-feira seis, e eu tinha previsto viajar ao M&eacute;xico o dia anterior. Propunham-me, entretanto, que me reunisse com o diretor do Conselho Nacional de Seguran&ccedil;a da Presid&ecirc;ncia, Sam Berger, quem podia receber a mensagem em nome do Presidente.</P>
<P ALIGN="JUSTIFY">"Minha suspeita maligna foi que estavam interpondo-se condi&ccedil;&otilde;es para que a mensagem chegasse aos servi&ccedil;os de seguran&ccedil;a, mas n&atilde;o &agrave;s m&atilde;os do Presidente. Berger esteve presente numa audi&ecirc;ncia concedida por Clinton, no Sal&atilde;o Oval da Casa Branca, em setembro de 1997, e suas escassas interven&ccedil;&otilde;es sobre a situa&ccedil;&atilde;o de Cuba n&atilde;o discordavam com as do Presidente, mas tamb&eacute;m n&atilde;o posso dizer que as partilhasse sem reservas. De maneira que n&atilde;o me senti autorizado para aceitar, por minha conta e risco, a alternativa de que Berger me recebesse no lugar do Presidente, sobretudo tratando-se de uma mensagem t&atilde;o delicada, e que, al&eacute;m disso, n&atilde;o era minha. Minha opini&atilde;o era que apenas devia ser entregue a Clinton em suas m&atilde;os.</P>
<P ALIGN="JUSTIFY">"A &uacute;nica coisa que se me ocorreu, nessa altura, foi informar ao escrit&oacute;rio de Richardson que se a mudan&ccedil;a de interlocutor devia-se apenas &agrave; aus&ecirc;ncia do Presidente, eu podia prolongar minha estada em Washington at&eacute; que ele regressasse. Responderam-me que o comunicariam. Pouco depois encontrei no meu hotel uma nota telef&ocirc;nica do embaixador James Dobbins, Diretor para Assuntos Inter-americanos do Conselho de Seguran&ccedil;a Nacional (NSC), mas achei melhor n&atilde;o consider&aacute;-la recebida, enquanto se tramitava a minha proposta de esperar o regresso do Presidente.</P>
<P ALIGN="JUSTIFY">"N&atilde;o tinha pressa. Tinha escrito mais de vinte p&aacute;ginas serv&iacute;veis das minhas mem&oacute;rias no campus id&iacute;lico de Princenton, e o ritmo n&atilde;o decaiu no quarto impessoal do hotel de Washington, onde consegui escrever at&eacute; dez horas por dia. No entanto, embora n&atilde;o me o confessasse, a verdadeira raz&atilde;o da perman&ecirc;ncia no quarto era a cust&oacute;dia da mensagem guardada no cofre de seguran&ccedil;a. No aeroporto do M&eacute;xico perdi um casaco por estar pendente ao mesmo tempo do computador port&aacute;til, a pasta onde levava os rascunhos e os disquetes do livro que estava escrevendo, e o original sem c&oacute;pia da mensagem. S&oacute; a id&eacute;ia de perd&ecirc;-la causou-me um calafrio de p&acirc;nico, nem tanto pela pr&oacute;pria perda, sen&atilde;o pelo f&aacute;cil que seria identificar sua origem e destino. De maneira que me dediquei a cuid&aacute;-lo enquanto escrevia, comia e recebia visitas no quarto do hotel, cujo cofre de seguran&ccedil;a n&atilde;o merecia nenhuma confian&ccedil;a, porque n&atilde;o se fechava mediante combina&ccedil;&atilde;o, sen&atilde;o com uma chave que parecia comprada na loja de ferragens da esquina. Levei-a sempre no bolso e, ap&oacute;s cada sa&iacute;da inevit&aacute;vel, verificava que o papel continuava em seu lugar e no envelope selado. Tinha-a lido tanto, que quase a decorava para sentir-me mais seguro, caso tivesse que falar sobre algum dos temas na altura da entrega.</P>
<P ALIGN="JUSTIFY">"Sempre considerei como um fato consumado, entretanto, que as minhas conversas telef&ocirc;nicas daqueles dias –como as de meus interlocutores- estavam grampeadas. Mas, me manteve tranq&uuml;ilo a consci&ecirc;ncia de estar numa miss&atilde;o irreproch&aacute;vel, que era conveniente tanto para Cuba quanto para os Estados Unidos. O meu outro problema s&eacute;rio era que n&atilde;o tinha com quem ventilar as minhas d&uacute;vidas sem violar a reserva. O representante diplom&aacute;tico de Cuba em Washington, Fernando Rem&iacute;rez, colocou-se ao meu dispor para manter abertos os canais com Havana. Mas as comunica&ccedil;&otilde;es confidenciais s&atilde;o t&atilde;o lentas e dif&iacute;ceis desde Washington –e em especial para um caso de tanto cuidado-, que as nossas s&oacute; foram resolvidas com um emiss&aacute;rio especial. A resposta foi uma am&aacute;vel solicita&ccedil;&atilde;o de que esperasse em Washington quanto fosse preciso para cumprir a dilig&ecirc;ncia, do mesmo jeito como eu a resolvi, e me pediram que fosse muito cuidadoso para que Sam Berger n&atilde;o se sentisse desairado por n&atilde;o aceit&aacute;-lo como interlocutor. O remate sorridente da mensagem n&atilde;o precisava de uma assinatura para saber de quem era: 'Desejamos que escrevas muito'.</P>
<P ALIGN="JUSTIFY">Por uma casualidade afortunada, o ex-presidente C&eacute;sar Gaviria organizou para a noite da segunda-feira um jantar privado com Thomas 'Mack' McLarty, quem acabava de renunciar a seu cargo de conselheiro do presidente Clinton para a Am&eacute;rica Latina, mas continuava sendo seu amigo mais antigo e pr&oacute;ximo. Conhecemo-nos o ano anterior, e a fam&iacute;lia Gaviria planejou o jantar com um duplo objetivo: conversar com McLarty sobre a indecifr&aacute;vel situa&ccedil;&atilde;o da Col&ocirc;mbia e comprazer a sua mulher em seus desejos de esclarecer comigo algumas inquieta&ccedil;&otilde;es que tinha sobre meus livros. </P>
<P ALIGN="JUSTIFY">"A ocasi&atilde;o parecia providencial. Gaviria &eacute; um grande amigo, um conselheiro inteligente, original e informado como ningu&eacute;m sobre a realidade da Am&eacute;rica Latina, e um observador alerta e compreensivo da realidade cubana. Cheguei a sua casa uma hora antes da combinada, e sem tempo de consult&aacute;-lo com ningu&eacute;m decidi revelar-lhe o essencial da minha miss&atilde;o para que me desse novas luzes.</P>
<P ALIGN="JUSTIFY">Gaviria me deu a verdadeira dimens&atilde;o do problema colocando suas pe&ccedil;as em ordem. Ensinou-me que as precau&ccedil;&otilde;es dos assessores de Clinton eram normais, pelos riscos pol&iacute;ticos e de seguran&ccedil;a que implica para um Presidente dos Estados Unidos receber em suas m&atilde;os e por um conduto irregular uma informa&ccedil;&atilde;o t&atilde;o delicada. N&atilde;o precisou explicar-me isso, porque lembrei nesse instante um precedente exemplar: em nosso jantar de Marta`s Vineyard, durante a crise pela migra&ccedil;&atilde;o massiva de 1994, o Presidente Clinton autorizou-me para que lhe falasse desse e de outros temas quentes de Cuba, mas antes me advertiu que ele n&atilde;o podia dizer nem sequer uma palavra. Nunca esquecerei a concentra&ccedil;&atilde;o com que me escutou, e os esfor&ccedil;os tit&acirc;nicos que fez para n&atilde;o replicar-me nalguns temas explosivos.</P>
<P ALIGN="JUSTIFY">"Gaviria tamb&eacute;m me alertou que Berger &eacute; um funcion&aacute;rio eficiente e s&eacute;rio que devia levar-se muito em conta nas rela&ccedil;&otilde;es com o Presidente. Al&eacute;m disso, me fez ver que s&oacute; o fato de comission&aacute;-lo para atender-me era uma defer&ecirc;ncia especial de alto n&iacute;vel, pois as solicita&ccedil;&otilde;es privadas como a minha demoravam anos nos gabinetes perif&eacute;ricos da Casa Branca ou eram transferidas a funcion&aacute;rios menores da CIA ou do Departamento de Estado. Em todo caso, Gaviria, parecia ter a certeza de que o texto que foi entregue a Berger chegaria &agrave;s m&atilde;os do Presidente, e isso era fundamental. Por &uacute;ltimo, como eu o sonhava, me anunciou que no fim do jantar me deixaria sozinho com McLarty para que me abrisse o caminho direito com o Presidente.</P>
<P ALIGN="JUSTIFY">"A noite foi grata e frut&iacute;fera, apenas n&oacute;s e a fam&iacute;lia Gaviria. McLarty &eacute; um homem do sul, como Clinton, e ambos s&atilde;o de um trato f&aacute;cil e imediato como o trato das pessoas do Caribe. No jantar o gelo foi quebrado desde o come&ccedil;o, sobretudo, no que se refere &agrave; pol&iacute;tica dos Estados Unidos para a Am&eacute;rica Latina, e especialmente com o narcotr&aacute;fico e os processos de paz. "Mack" estava t&atilde;o informado que conhecia at&eacute; os detalhes da entrevista que me concedeu o Presidente Clinton, em setembro passado, na qual se tratou profundamente sobre a derrubada dos avi&otilde;es em Cuba, e foi mencionada a id&eacute;ia de que o Papa fosse mediador dos Estados Unidos durante sua visita a Cuba.</P>
<P ALIGN="JUSTIFY">"A posi&ccedil;&atilde;o geral de McLarty nas rela&ccedil;&otilde;es com a Col&ocirc;mbia – e pelas que parece estar disposto a trabalhar- &eacute; que as pol&iacute;ticas dos Estados Unidos requerem uma mudan&ccedil;a radical. Disse-nos que o governo estava disposto a manter contato com qualquer presidente que fosse eleito para ajudar verdadeiramente na paz. Mas nem ele nem outros funcion&aacute;rios com os que eu falei mais tarde, sabem quais seriam essas mudan&ccedil;as. O di&aacute;logo foi t&atilde;o franco e fluido, que quando Gaviria e a sua fam&iacute;lia nos deixaram sozinhos na sala de jantar, McLarty e eu parec&iacute;amos velhos amigos.</P>
<P ALIGN="JUSTIFY">"Sem nenhuma reserva lhe revelei o conte&uacute;do da mensagem para o seu presidente e n&atilde;o dissimulou sua surpresa pelo plano terrorista, ainda sem conhecer os detalhes atrozes. N&atilde;o estava informado da minha solicita&ccedil;&atilde;o de ver ao presidente, mas prometeu falar com ele, assim que chegasse da Calif&oacute;rnia. Animado pela facilidade do di&aacute;logo, me atrevi a propor-lhe que me acompanhasse na entrevista com o presidente, e tomara que fosse sem nenhum outro funcion&aacute;rio para que pud&eacute;ssemos falar sem reservas. A &uacute;nica pergunta que me fez sobre isso –e nunca soube por que- foi se Richardson conhecia o conte&uacute;do da mensagem, e lhe respondi que n&atilde;o. Ent&atilde;o deu a conversa por terminada com a promessa de que falaria com o presidente.</P>
<P ALIGN="JUSTIFY">"A ter&ccedil;a-feira, cedo, informei &agrave; Havana pelo conduto j&aacute; habitual sobre os itens b&aacute;sicos do jantar, e me permiti uma pergunta oportuna: se a final o presidente decidia n&atilde;o receber-me e lhe encomendava a tarefa a McLarty e a Berger &agrave; qual deles devia entregar-lhe a mensagem? A resposta pareceu inclinar-se a favor de McLarty, mas com o cuidado de n&atilde;o desairar a Berger.</P>
<P ALIGN="JUSTIFY">"Aquele dia almocei no restaurante Provence com a senhora McLarty, pois nossa conversa liter&aacute;ria n&atilde;o foi poss&iacute;vel durante o jantar de Gaviria. No entanto, as perguntas que ela levava anotadas se esgotaram rapidamente e apenas ficou sua curiosidade por Cuba. Eu lhe esclareci todas as que pude e acho que ficou mais tranq&uuml;ila. Por fim, sem que eu se o pedisse, telefonou ao marido desde a mesa e ela me disse que ele ainda n&atilde;o tinha visto ao presidente, mas que esperava dar-me alguma not&iacute;cia durante o resto do dia.</P>
<P ALIGN="JUSTIFY">"Antes de duas horas, efetivamente, um dos seus assistentes me informou atrav&eacute;s do gabinete de C&eacute;sar Gaviria que o encontro seria amanh&atilde; na Casa Branca, com McLarty e tr&ecirc;s altos funcion&aacute;rios do Conselho Nacional de Seguran&ccedil;a. Pensei que se um deles tivesse sido Sam Berger o teriam dito com o seu nome, e agora meu sentimento foi o contr&aacute;rio: alarmou-me que n&atilde;o estivesse. At&eacute; que ponto poderia ter sido um descuido meu, nalguma liga&ccedil;&atilde;o grampeada? Agora n&atilde;o importava: visto que McLarty combinou o assunto com o presidente, ele devia estar &agrave; par da mensagem. Assim que a minha decis&atilde;o de n&atilde;o esperar mais foi imediata e inconsulta: acudiria &agrave; cita para entregar a mensagem a McLarty. T&atilde;o certo estava, que reservei lugar num v&ocirc;o direito para o M&eacute;xico &agrave;s 17h30 da tarde do dia seguinte. Nisso andava quando recebi de Havana a resposta a minha &uacute;ltima consulta com a autoriza&ccedil;&atilde;o mais comprometedora que me deram na vida: "Confiamos no teu talento."</P>
<P ALIGN="JUSTIFY">"A cita foi &agrave;s 11h15 da ter&ccedil;a-feira 6 de maio nos escrit&oacute;rios de McLarty na Casa Branca. Receberam-me os tr&ecirc;s funcion&aacute;rios anunciados do Conselho de Seguran&ccedil;a Nacional (NCS): Richard Clarke, diretor principal de assuntos multilaterais e assessor do presidente em todos os temas de pol&iacute;tica internacional, e especialmente na luta contra o terrorismo e os narc&oacute;ticos; James Dobbins, diretor principal de NSC para assuntos inter-americanos com n&iacute;vel de embaixador, e assessor do presidente para Am&eacute;rica Latina e o Caribe, e Jeff Delaurentis, diretor de assuntos inter-americanos do NSC e assessor especializado no tema de Cuba. Em nenhum momento surgiu uma conjuntura para perguntar por que n&atilde;o estava Berger. Os tr&ecirc;s funcion&aacute;rios foram de trato am&aacute;vel e uma grande corre&ccedil;&atilde;o profissional.</P>
<P ALIGN="JUSTIFY">"N&atilde;o levava notas pessoais, mas conhecia a mensagem em detalhes, e na agenda eletr&ocirc;nica anotei a &uacute;nica coisa que temia esquecer: as duas perguntas fora de texto. Mac estava terminando uma junta noutro escrit&oacute;rio. Enquanto chegava, Dobbins me deu uma vis&atilde;o panor&acirc;mica, mais bem pessimista, sobre a situa&ccedil;&atilde;o na Col&ocirc;mbia. Os seus dados eram os mesmos de McLarty no jantar da segunda-feira, mas os manejava com maior familiaridade. No ano anterior eu lhe disse a Clinton que a pol&iacute;tica anti-droga dos Estados Unidos era uma agravante funesta da viol&ecirc;ncia hist&oacute;rica da Col&ocirc;mbia. Por isso me chamou a aten&ccedil;&atilde;o que este grupo do NSC –sem referir-se a minha frase, evidentemente- parecia concordar em que devia mudar-se. Foram muito cuidadosos em n&atilde;o emitir opini&otilde;es sobre o governo nem os candidatos atuais, mas n&atilde;o deixaram d&uacute;vidas de que a situa&ccedil;&atilde;o lhes parecia catastr&oacute;fica e de futuro incerto. N&atilde;o me alegrei pelos prop&oacute;sitos de emenda, pois v&aacute;rios observadores da nossa pol&iacute;tica em Washington tinham-me falado ao respeito com alarma. "Agora que querem ajudar de verdade, s&atilde;o mais perigosos do que nunca – me disse um deles- porque querem imicuir-se em todo." </P>
<P ALIGN="JUSTIFY">"McLarty, com um terno feito &agrave; medida e as suas boas maneiras, entrou com a pressa de algu&eacute;m que houvesse interrompido um assunto capital para ocupar-se de n&oacute;s. No entanto, imp&ocirc;s &agrave; reuni&atilde;o um tom repousado, &uacute;til e de bom humor. Desde a noite do jantar me agradou que falasse olhando sempre aos olhos. Assim foi na reuni&atilde;o. Ap&oacute;s um abra&ccedil;o c&aacute;lido sentou-se perante mim, apoiou as m&atilde;os nos seus joelhos, e abriu a conversa com uma frase carimbada t&atilde;o bem dita que pareceu verdade: </P>
<P ALIGN="JUSTIFY">"Estamos &agrave; sua disposi&ccedil;&atilde;o". </P>
<P ALIGN="JUSTIFY">"Quis estabelecer de entrada que ia falar por direito pr&oacute;prio sem mais m&eacute;ritos nem mandato que a minha condi&ccedil;&atilde;o de escritor, e em especial sobre um caso t&atilde;o abrasivo e comprometedor como Cuba. De maneira que</B> <B>comecei com uma precis&atilde;o que n&atilde;o considerei sup&eacute;rflua para os gravadores ocultos: ‘Esta n&atilde;o &eacute; uma visita oficial.’ </P>
<P ALIGN="JUSTIFY">"Todos aprovaram com a cabe&ccedil;a e a solenidade acidental deles me surpreendeu. Ent&atilde;o contei de um modo simples e num estilo de narra&ccedil;&atilde;o dom&eacute;stica, quando, como e por qu&ecirc; tinha sido a conversa&ccedil;&atilde;o com Fidel Castro que deu origem &agrave;s notas informais que devia entregar ao presidente Clinton. As dei a McLarty no envelope fechado, e lhe pedi por favor que as lesse para poder coment&aacute;-las. Era a tradu&ccedil;&atilde;o em l&iacute;ngua inglesa de sete temas numerados em seis laudas a duplo espa&ccedil;o: complot terrorista, complac&ecirc;ncia relativa pelas medidas anunciadas em 20 de mar&ccedil;o para renovar v&ocirc;os para Cuba desde os Estados Unidos, viagem de Richardson para Havana em janeiro de 1998, rejei&ccedil;&atilde;o argumentada por parte de Cuba &agrave; ajuda humanit&aacute;ria, reconhecimento pelo relat&oacute;rio favor&aacute;vel do Pent&aacute;gono sobre a situa&ccedil;&atilde;o militar de Cuba" – </B>era um relat&oacute;rio no qual se afirmava que Cuba n&atilde;o representava nenhum perigo para a seguran&ccedil;a dos Estados Unidos, eu acrescento isto-<B>, "benepl&aacute;cito pela solu&ccedil;&atilde;o da crise do Iraque e gratid&atilde;o pelos coment&aacute;rios feitos por Clinton perante Mandela e Kofi Annan ao respeito de Cuba."</P>
</B><P ALIGN="JUSTIFY">Como se observa aqui, numera o resto dos pontos.</P>
<B><P ALIGN="JUSTIFY">"McLarty n&atilde;o l&eacute;u para todos em voz alta como eu esperava, e como teria feito, sem d&uacute;vida, caso o teria conhecido com anteced&ecirc;ncia. S&oacute; ele o l&eacute;u, aparentemente com o m&eacute;todo de leitura r&aacute;pida que p&ocirc;s na de moda o presidente Kennedy, mas os c&acirc;mbios das emo&ccedil;&otilde;es se refletiam em seu rosto como vislumbres na &aacute;gua. Eu j&aacute; o tinha lido tantas vezes que quase consegui deduzir a que pontos do documento correspondia cada um de seus c&acirc;mbios de &acirc;nimo.</P>
<P ALIGN="JUSTIFY">"O primeiro ponto, sobre o complot terrorista, lhe arrancou um grunhido: ‘&Eacute; terr&iacute;vel’. Mais tarde reprimiu um riso danoso, e exclamou sem interromper a leitura: ‘Temos inimigos comuns’. Acredito que disse isto ao respeito do quarto ponto, onde se descreve a conspira&ccedil;&atilde;o de um grupo de senadores para sabotar a aprova&ccedil;&atilde;o dos projetos Torres-Rangel e Dodd, e se agradecem os esfor&ccedil;os de Clinton para salv&aacute;-lo.</P>
<P ALIGN="JUSTIFY">"Ao findar a leitura, lhe passou o papel a Dobbin, e este a Clarke, que o leram enquanto ‘Mack’ salientava a personalidade de Mortimer Zukerman, dono da revista US News and World Report, que tinha viajado a Havana em fevereiro passado. Fez o coment&aacute;rio por uma men&ccedil;&atilde;o que terminava de ler no ponto sexto do documento, mas n&atilde;o respondeu &agrave; pergunta impl&iacute;cita sobre se Zuckerman tinha informado a Clinton sobre as duas conversa&ccedil;&otilde;es de doze horas que manteve com Fidel Castro.</P>
<P ALIGN="JUSTIFY">"O ponto que consumiu quase todo o tempo &uacute;til ap&oacute;s a leitura foi o plano terrorista que impressionou a todos. Lhes contei que tinha voado ao M&eacute;xico ap&oacute;s conhece-lo em Havana e tive que sobrepor-me ao terror de que explodira a bomba. O momento me pareceu oportuno para fazer a primeira pergunta pessoal sugerida por Fidel: Seria poss&iacute;vel que o FBI fizesse contato com seus hom&oacute;logos cubanos para uma luta comum contra o terrorismo? Antes de que reagissem, lhes acrescentei uma linha de minha inspira&ccedil;&atilde;o: ‘Estou certo de que encontrariam uma resposta positiva e pronta por parte das autoridades cubanas’.</P>
<P ALIGN="JUSTIFY">"Surpreenderam-me a prontid&atilde;o e a energia da rea&ccedil;&atilde;o dos quatro. Clarke, que parecia ser o mais pr&oacute;ximo ao tema, disse que a id&eacute;ia era muito boa, mas me advertiram que o FBI n&atilde;o se ocupava de assuntos que foram publicados nos jornais enquanto estiveram em investiga&ccedil;&atilde;o. Os cubanos estariam dispostos a manter o caso em segredo? Ansioso por fazer a segunda pergunta deu-lhe uma resposta para soltar a atmosfera: A coisa que mais gostam os cubanos &eacute; manter um segredo’. </P>
<P ALIGN="JUSTIFY">"Por falta de uma raz&atilde;o apropriada para fazer a segunda pergunta, resolvi isto como uma afirma&ccedil;&atilde;o minha: a colabora&ccedil;&atilde;o em mat&eacute;ria de seguran&ccedil;a poderia dar passo a um clima favor&aacute;vel para que se autorizaram novamente as viagens de norte-americanos para Cuba. A ast&uacute;cia saiu ruim, porque Dobbin, confundiu-se e diz que isso ficaria resolvido quando fossem implantadas as medidas anunciadas em 20 de mar&ccedil;o. </P>
<P ALIGN="JUSTIFY">"Esclarecido o erro, falei da press&atilde;o a que estou submetido pelos muitos norte-americanos de toda classe que me procuram para que os ajude a fazer contatos de neg&oacute;cio ou de prazer em Cuba. Entre eles mencionei a Donald Newhouse, editor de v&aacute;rias publica&ccedil;&otilde;es jornal&iacute;sticas e presidente da Imprensa Associada (AP), quem me ofereceu um jantar estupendo em sua mans&atilde;o rural em Nova Jersey ao terminar meu ateli&ecirc; na Universidade de Princeton. Seu sonho atual &eacute; ir a Cuba para tratar pessoalmente com Fidel a instala&ccedil;&atilde;o de um escrit&oacute;rio permanente da AP em Havana, semelhante &agrave; que tem a CNN. </P>
<P ALIGN="JUSTIFY">"N&atilde;o posso assegurar isto, mas eu acho que na animada conversa&ccedil;&atilde;o da Casa Branca ficou esclarecido que eles n&atilde;o tinham, ou n&atilde;o sabem ou n&atilde;o quiseram revelar qualquer prop&oacute;sito imediato de renovar as viagens de norte-americanos para Cuba. O que sim eu devo salientar &eacute; que em nenhum momento se falou em reformas democr&aacute;ticas, nem de elei&ccedil;&otilde;es livres ou direitos humanos, nem de nenhuma das press&otilde;es pol&iacute;ticas com que os norte-americanos pretendem condicionar qualquer projeto da colabora&ccedil;&atilde;o com Cuba. Ao contr&aacute;rio, minha avalia&ccedil;&atilde;o mais clara desta viagem &eacute; a certeza de que a reconcilia&ccedil;&atilde;o est&aacute; come&ccedil;ando a considerar-se como algo irrevers&iacute;vel no inconsciente coletivo. </P>
<P ALIGN="JUSTIFY">"Clarke chamou a aten&ccedil;&atilde;o quando a conversa&ccedil;&atilde;o come&ccedil;ou a desviar-se, e me especificou - talvez como uma mensagem - que eles dariam os passos imediatos para um plano conjunto entre Cuba e os Estados Unidos contra o terrorismo. Ao t&eacute;rmino de uma longa anota&ccedil;&atilde;o em seu caderno, Dobbin concluiu que eles se comunicariam com sua embaixada em Cuba para encaminhar o projeto. Eu fiz um coment&aacute;rio ir&ocirc;nico sobre o n&iacute;vel que lhe outorgava &agrave; Reparti&ccedil;&atilde;o de Interesses em Havana, e Dobbins me respondeu com bom humor: ‘O que n&oacute;s temos l&aacute; n&atilde;o &eacute; uma embaixada mas &eacute; muito maior do que uma embaixada’. Todos riram mas com certa mal&iacute;cia de cumplicidade. N&atilde;o foram debatidos mais pontos, porque verdadeiramente n&atilde;o era o caso, mas eu confio em que posteriormente os tenham analisado entre eles. </P>
<P ALIGN="JUSTIFY">"A reuni&atilde;o, levando em conta a demora de ‘Mack’, durou cinq&uuml;enta minutos. ‘Mack’ a deu por terminada com uma frase ritual: ‘Eu sei que voc&ecirc; tem uma agenda muito apertada antes de voltar ao M&eacute;xico e n&oacute;s tamb&eacute;m temos muitas coisas por diante’. Imediatamente escreveu um par&aacute;grafo breve e apertado que parecia uma resposta formal a nossa gest&atilde;o. Seria temer&aacute;rio tentar um encontro literal, mas pelo senso e o tom de suas palavras eram expressar sua gratid&atilde;o pela grande import&acirc;ncia da mensagem, merecedor de toda a aten&ccedil;&atilde;o de seu governo, e de qual se ocupariam com urg&ecirc;ncia. E por via de final feliz, olhando meus olhos, me coroou com um Lauro pessoal: ‘Sua miss&atilde;o, na verdade, era muito importante, e voc&ecirc; a completou muito bem’. Nem o pudor que eu tenho a mais, nem a mod&eacute;stia que n&atilde;o tenho, me permitiram abandonar aquela frase &agrave; gl&oacute;ria ef&ecirc;mera dos microfones ocultos nos vasos. </P>
<P ALIGN="JUSTIFY">"Sa&iacute; da Casa Branca com a impress&atilde;o certa de que o esfor&ccedil;o e as incertezas dos dias passados foram proveitosos. O aborrecimento por n&atilde;o ter entregado a mensagem ao presidente em sua pr&oacute;pria m&atilde;o, parecia-me compensado pelo que foi um conclave mais informal e operativo cujos bons resultados seriam obtidos de imediato. Ademais, sabendo as afinidades de Clinton e ‘Mack’, e a natureza de sua amizade da escola prim&aacute;ria, estava certo de que o documento chegaria mais cedo ou mais tarde &agrave;s m&atilde;os do presidente no &acirc;mbito c&uacute;mplice de uma sobremesa. Ao t&eacute;rmino da reuni&atilde;o, tamb&eacute;m a Presid&ecirc;ncia da Rep&uacute;blica marcou sua presencia com uma express&atilde;o galante: &agrave; sa&iacute;da do gabinete, um porteiro me entregou um envelope com as fotos da minha visita anterior, feitas com seis meses de anteced&ecirc;ncia no Sal&atilde;o Oval. De maneira que, minha &uacute;nica frustra&ccedil;&atilde;o durante o caminho para o hotel, era n&atilde;o ter descoberto e desfrutado at&eacute; ent&atilde;o o milagre das cerejas em flor daquela espl&ecirc;ndida primavera. </P>
<P ALIGN="JUSTIFY">"Apenas tive tempo de fazer a mala e alcan&ccedil;ar o avi&atilde;o das 17h00 da tarde. Aquele que me tinha levado do M&eacute;xico quatorze dias antes, teve que voltar &agrave; base com uma turbina avariada, e esperamos quatro horas no aeroporto at&eacute; que houve outro avi&atilde;o dispon&iacute;vel. O que peguei de retorno para o M&eacute;xico, ap&oacute;s a reuni&atilde;o na Casa Branca, estava atrasado em Washington durante uma hora e meia, enquanto consertavam o radar com os passageiros a bordo. Antes de pousar no M&eacute;xico, cinco horas depois, teve que voar acima da cidade duas horas por causa de uma pista fora de servi&ccedil;o. Considerando que eu comecei a voar cinq&uuml;enta e dois anos atr&aacute;s, nunca me tinha acontecido uma coisa semelhante. Mas n&atilde;o p&ocirc;de ser de outra maneira, para uma aventura pac&iacute;fica que dever&aacute; ter um lugar privilegiado em minhas mem&oacute;rias. 13 de maio de 1998." </P>
</B><P ALIGN="JUSTIFY">Aqui terminou o hist&oacute;rico relat&oacute;rio.</P>
<B><P ALIGN="JUSTIFY">9 de maio de 1998. </B>&Eacute; recebido no MINREX o Chefe interino da SINA, John Boardman. O objetivo era transferir uma mensagem na qual receberam instru&ccedil;&otilde;es &agrave; noite do 8 de maio para que o comunicaram a Alarc&oacute;n e ao MINREX -indubitavelmente que esse mesmo dia chegou a mensagem, ou teve os efeitos que o Gabo esperava da mensagem. Disse -o chefe interino- que por alguma via que ele ignorava o Governo de Cuba comunicou ao Governo de seu pa&iacute;s que nossas autoridades tinham preocupa&ccedil;&otilde;es baseadas em que existisse a inten&ccedil;&atilde;o por parte das organiza&ccedil;&otilde;es sediadas nos Estados Unidos de realizar a&ccedil;&otilde;es terroristas contra Cuba, particularmente, na &aacute;rea do turismo e muito especificamente a&ccedil;&otilde;es contra os avi&otilde;es de passageiros com turistas que viajam desde e para Cuba. </P>
<P ALIGN="JUSTIFY">A resposta do governo dos Estados Unidos que se trasladava por esta via era a seguinte:</P><DIR>
<DIR>

<B><P ALIGN="JUSTIFY">"•O Governo dos Estados Unidos n&atilde;o tem informa&ccedil;&atilde;o sobre la&ccedil;os existentes entre cidad&atilde;os dos Estados Unidos e os atos terroristas realizados nos hot&eacute;is. A imprensa fez especula&ccedil;&otilde;es, mas o governo dos Estados Unidos n&atilde;o tem informa&ccedil;&atilde;o s&eacute;ria a este respeito. </P>
<P ALIGN="JUSTIFY">"•O Governo dos Estados Unidos apresentou numerosas Notas diplomatas indicando sua disposi&ccedil;&atilde;o para analisar qualquer informa&ccedil;&atilde;o ou evid&ecirc;ncia f&iacute;sica que o Governo de Cuba possua, que fundamente essas informa&ccedil;&otilde;es. </P>
<P ALIGN="JUSTIFY">"•O Governo dos Estados Unidos deseja reiterar que esta &eacute; uma oferta s&eacute;ria. Est&aacute; preparado para receber qualquer informa&ccedil;&atilde;o e avaliar alguma oportunidade para que seus peritos examinem qualquer evid&ecirc;ncia f&iacute;sica que o Governo de Cuba possa ter ao respeito.</P>
<P ALIGN="JUSTIFY">"•O Governo dos Estados Unidos manifesta sua preocupa&ccedil;&atilde;o por essas a&ccedil;&otilde;es terroristas e est&aacute; disposto a agir sobre essas informa&ccedil;&otilde;es para fazer cumprir a lei e combater o terrorismo internacional. </P>
<P ALIGN="JUSTIFY">"•O Governo dos Estados Unidos solicita ao Governo de Cuba compartilhar as informa&ccedil;&otilde;es adequadas com outros governos que possam ter, ao respeito do risco de atos terroristas sobre v&ocirc;os para Cuba a partir de seus territ&oacute;rios. </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">11 de maio de 1998. </B>Rem&iacute;rez informa que foi citado pelo Departamento de Estado para um encontro com John Hamilton, quem lhe fez as seguintes coloca&ccedil;&otilde;es:</P><DIR>
<DIR>

<B><P ALIGN="JUSTIFY">"1)&#9;O objetivo da reuni&atilde;o era reiterar coloca&ccedil;&atilde;o da SINA no s&aacute;bado passado, e consistia em dar resposta a nossas preocupa&ccedil;&otilde;es sobre atividades terroristas contra Cuba, usando para agilizar ‘double track diplomacy’ (diplomacia de duas vias). </P>
<P ALIGN="JUSTIFY">"2)&#9;Como em pr&eacute;vias ocasi&otilde;es, eles acolheram com seriedade nossas preocupa&ccedil;&otilde;es sobre poss&iacute;veis atos terroristas contra instala&ccedil;&otilde;es tur&iacute;sticas e avi&otilde;es. </P>
<P ALIGN="JUSTIFY">"3) &#9;Segundo as verifica&ccedil;&otilde;es realizadas, n&atilde;o h&aacute; elementos que permitam indicar a exist&ecirc;ncia de planos desde os Estados Unidos. </P>
<P ALIGN="JUSTIFY">"4) &#9;No passado, perante nossas alega&ccedil;&otilde;es de que pessoas e/ou organiza&ccedil;&otilde;es nos Estados Unidos possam estar envolvidas em atos de terrorista contra Cuba, nos solicitaram evid&ecirc;ncias com o interesse de investigar. </P>
<P ALIGN="JUSTIFY">"5) &#9;Atualmente querem salientar a seriedade da oferta dos Estados Unidos para investigar e tomar as provid&ecirc;ncias apropriadas perante qualquer evid&ecirc;ncia que a gente tenha. N&atilde;o existe a inten&ccedil;&atilde;o de fazer retornar a bola para o nosso campo, nem tamb&eacute;m um tr&acirc;mite formal.</P>
<P ALIGN="JUSTIFY">"6) &#9;Seriamente querem examinar de conjunto qualquer evid&ecirc;ncia que possamos ter e dar-lhe continuidade at&eacute; seu esclarecimento. Da nossa parte agradecimos oferecimento, assegurando-lhe que o comunicar&iacute;amos as nossas autoridades e lhe perguntamos se a oferta inclu&iacute;a coopera&ccedil;&atilde;o entre ambos pa&iacute;ses em eventual processo investigativo, ao que Hamilton respondeu que supunha fosse desse modo. Reiterou que a oferta era s&eacute;ria e n&atilde;o uma simples resposta diplom&aacute;tica, acrescentando que o &uacute;nico objetivo da reuni&atilde;o por sua import&acirc;ncia era esse."</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">12 de maio de 1998. </B>O MINREX citou o Chefe Interino da SINA e lhe transferiu a resposta seguinte &agrave; solicita&ccedil;&atilde;o colocada no s&aacute;bado 9, em nome do Governo dos Estados Unidos: </P>
<P ALIGN="JUSTIFY">Lembrem que a entrevista foi no dia 8, a do Gabo, na Casa Branca. A nossa resposta dizia:</P>
<B><P ALIGN="JUSTIFY">"Nossas informa&ccedil;&otilde;es s&atilde;o muito certas, mas por vias muito sens&iacute;veis &agrave; divulga&ccedil;&atilde;o das fontes. N&atilde;o podemos trabalhar como prop&otilde;em. Satisfaz-nos saber que eles est&atilde;o alertas e acompanhando o problema."</P>
</B><P ALIGN="JUSTIFY">O Chefe interino da SINA aceitou e agradeceu a r&aacute;pida resposta, e manifestou a disposi&ccedil;&atilde;o para processar qualquer informa&ccedil;&atilde;o que estim&aacute;ssemos apropriadas sem comprometer &agrave; fonte. Seu acompanhante que foi descrito como o funcion&aacute;rio da SINA encarregado dos assuntos relativos ao cumprimento das leis e temas da seguran&ccedil;a, interveio para afirmar que acompanhar&atilde;o de perto este assunto por todas as vias poss&iacute;veis, atrav&eacute;s de todas suas ag&ecirc;ncias e em contato com os diversos grupos. Tamb&eacute;m verificar&atilde;o com os servi&ccedil;os de outros pa&iacute;ses. Comentou que eles consideram que "neste momento, qualquer amea&ccedil;a desta natureza &eacute; intoler&aacute;vel."</P>
<B><P ALIGN="JUSTIFY">20 de maio de 1998. </B>Alarc&oacute;n recebe um telefonema de Hamilton desde Washington, no qual lhe explicou que, o chamava pessoalmente pela import&acirc;ncia do assunto e que desejava colocar-lhe o seguinte:<B> </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">"•Sobre riscos de atos terroristas contra avi&otilde;es que viajam para Cuba: Tomaram muito seriamente a informa&ccedil;&atilde;o transferida a Cuba e adotar&atilde;o medidas de seguran&ccedil;a em avi&otilde;es que saiam dos Estados Unidos. </P>
<P ALIGN="JUSTIFY">"•Para desenvolver outras a&ccedil;&otilde;es precisar&atilde;o analisar testes que possu&iacute;mos em Cuba. Est&atilde;o dispostos para enviar peritos norte-americanos a Cuba para analis&aacute;-las conosco. </P>
<P ALIGN="JUSTIFY">"•Com os elementos que eles receberam n&atilde;o podem fazer advert&ecirc;ncias a outros pa&iacute;ses de onde tamb&eacute;m saem avi&otilde;es para Cuba. Caso n&oacute;s fizermos tal advert&ecirc;ncia, podemos informar a esses pa&iacute;ses que os Estados Unidos estariam dispostos a considerar de forma expedita solicita&ccedil;&otilde;es de assist&ecirc;ncia t&eacute;cnica para prever incidentes."</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">3 de junho de 1998. </B>O Chefe da SINA, Michael Kozak, entrevista-se com Alarc&oacute;n. Informa-lhe sobre os preparativos para o envio a Cuba de uma delega&ccedil;&atilde;o do FBI e lhe entrega o texto que os norte-americanos pensam circular entre as companhias a&eacute;reas para considera&ccedil;&atilde;o da parte cubana. O texto diz o seguinte:</P>
<B><P ALIGN="JUSTIFY">"Temos recebido informa&ccedil;&atilde;o sem confirmar sobre um complot para colocar dispositivos explosivos a bordo de naves a&eacute;reas civis que operam entre Cuba e pa&iacute;ses latino-americanos. As pessoas envolvidas no complot planejam deixar um pequeno dispositivo explosivo a bordo de uma nave a&eacute;rea visando fazer com que o dispositivo explode durante o prolongamento do servi&ccedil;o. O dispositivo explosivo, segundo relat&oacute;rios, &eacute; de tamanho pequeno, cont&eacute;m, um fus&iacute;vel e um cron&ocirc;metro digital capaz de ser programado com 99 horas de anteced&ecirc;ncia. N&atilde;o foi identificado alvo, lugar e tempo espec&iacute;ficos.</P>
<P ALIGN="JUSTIFY">"N&atilde;o podemos desestimar a possibilidade de que a amea&ccedil;a pode incluir opera&ccedil;&otilde;es de carga internacional desde os Estados Unidos. O Governo dos Estados Unidos continua procurando informa&ccedil;&atilde;o adicional para esclarecer, e verificar ou refutar esta amea&ccedil;a". </P>
<P ALIGN="JUSTIFY">4 de junho de 1998. </B>Alarc&oacute;n &eacute; instru&iacute;do para responder que a delega&ccedil;&atilde;o pode viajar a partir do dia 15.<B> </P>
<P ALIGN="JUSTIFY">5 de junho de 1998. </B>Alarc&oacute;n entrega ao Chefe da SINA a resposta cubana, que eu tamb&eacute;m redigi pessoalmente, -acompanhava o problema, logicamente, como &eacute; elementar, a partir do momento que enviamos a mensagem- &agrave; proposta de uma circular apresentada pelos norte-americanos que diz textualmente:</P>
<B><P ALIGN="JUSTIFY">"N&oacute;s n&atilde;o solicitamos que se fizesse advert&ecirc;ncia alguma &agrave;s companhias de avia&ccedil;&atilde;o. Essa n&atilde;o &eacute; a forma de encarar este problema para cuja solu&ccedil;&atilde;o se pode e se devem tomar outras provid&ecirc;ncias." </B>Efetivamente, n&oacute;s tomamos muitas provid&ecirc;ncias cuidando os avi&otilde;es, sobretudo, durante semanas estivemos colocando isso, at&eacute; que, claro, as pancadas que eles receberam com os arrestos aqui, a descoberta de todos os seus planos, os depoimentos de todos os arrestados, permitiram saber tudo detalhadamente, denunci&aacute;-lo, e acabar com os planos. Foi Cuba quem acabou com esses planos. Ent&atilde;o lhe diz&iacute;amos, por isso devo explic&aacute;-lo: Essa n&atilde;o era a forma de encarar este problema para cuja solu&ccedil;&atilde;o se podem e devem tomar outras provid&ecirc;ncias. <B>"Ningu&eacute;m poderia garantir a discri&ccedil;&atilde;o. Uma indiscri&ccedil;&atilde;o neste caso poderia inclusive dificultar a investiga&ccedil;&atilde;o e at&eacute; mesmo bloquear medidas mais eficientes. </P>
<P ALIGN="JUSTIFY">"Sua difus&atilde;o tamb&eacute;m poderia criar p&acirc;nico",</B> e, efetivamente, criou p&acirc;nico<B> "causando dano consider&aacute;vel &agrave; economia de Cuba, que &eacute;, na realidade, o que os terroristas est&atilde;o procurando. Al&eacute;m disso, este dano tamb&eacute;m afetaria &agrave;s linhas a&eacute;reas.</P>
<P ALIGN="JUSTIFY">"Por essas raz&otilde;es n&atilde;o concordamos com que a advert&ecirc;ncia seja transmitida e nos opomos seriamente a isso. Com o grupo de peritos podemos analisar bem os passos mais aconselh&aacute;veis." </P>
</B><P ALIGN="JUSTIFY">Porque eles, na realidade, tiveram a delicadeza, vamos dizer, ou a elementar cortesia de consultar conosco a nota que circulariam. Demos-lhes o nosso ponto de vista.</P>
<P ALIGN="JUSTIFY">Na reuni&atilde;o, o Chefe da SINA esbo&ccedil;ou que pudesse ser uma confus&atilde;o com a mensagem inicial (que eles pensaram que lhes pediam se fizesse a advert&ecirc;ncia) ou que houvesse alguma obriga&ccedil;&atilde;o legal para suas autoridades de advertir &agrave;s linhas a&eacute;reas e proteger-se de eventuais reclama&ccedil;&otilde;es. Disse que transmitiria a posi&ccedil;&atilde;o cubana a Washington e que n&atilde;o fariam advert&ecirc;ncia. </P>
<B><P ALIGN="JUSTIFY">6 de junho de 1998. </B>Nova reuni&atilde;o de Alarc&oacute;n com o Chefe da SINA. Este entrega mensagem norte-americana em resposta ao documento entregue o dia anterior que leu com anteced&ecirc;ncia por telefone, no qual se coloca:</P><DIR>
<DIR>

<B><P ALIGN="JUSTIFY">"1. &#9;O projeto de advert&ecirc;ncia j&aacute; fornecido &agrave; parte cubana &eacute; chamado de 'informa&ccedil;&atilde;o circular'. Conforme as leis e regulamentos de avia&ccedil;&atilde;o dos Estados Unidos, se requer fornecer informa&ccedil;&otilde;es circulares aos escrit&oacute;rios de seguran&ccedil;a interna das linhas a&eacute;reas sempre que o governo dos Estados Unidos tenha qualquer informa&ccedil;&atilde;o acredit&aacute;vel relativa a uma poss&iacute;vel amea&ccedil;a para o avi&atilde;o." </P></DIR>
</DIR>

</B><P ALIGN="JUSTIFY">Explicam que h&aacute; leis, que h&aacute; regulamenta&ccedil;&otilde;es, que os obrigam a informar. Bom, na realidade, isso tudo p&ocirc;de ter-se debatido sobre como faz&ecirc;-lo, com todos os dados que n&oacute;s t&iacute;nhamos acrescentado na mensagem.</P><DIR>
<DIR>

<B><P ALIGN="JUSTIFY">"2. &#9;Aproximadamente s&atilde;o emitidas de 15 a 20 circulares cada ano pela Administra&ccedil;&atilde;o Federal de Avia&ccedil;&atilde;o. Estes n&atilde;o s&atilde;o documentos publicados."</P></DIR>
</DIR>

</B><P ALIGN="JUSTIFY">&Eacute; claro, que n&atilde;o s&atilde;o p&uacute;blicos; mas se voc&ecirc; circula dezenas e centenas de documentos, cria alarma em todas partes, n&atilde;o h&aacute; maneira de levar &agrave; frente uma investiga&ccedil;&atilde;o s&eacute;ria, que &eacute; o importante, investigar, verificar, debater e capturar aos autores. Mas, tudo bem, tenho o dever de informar sobre o que foi argumentado; &eacute; poss&iacute;vel, n&atilde;o conhe&ccedil;o todas essas regulamenta&ccedil;&otilde;es, que se sentiram constrangidos pela lei a informar.</P><DIR>
<DIR>

<B><P ALIGN="JUSTIFY">"3. &#9;Conforme nossa lei e regulamenta&ccedil;&otilde;es, nos exigem que procedamos imediatamente com a notifica&ccedil;&atilde;o &agrave;s linhas a&eacute;reas que t&ecirc;m avi&otilde;es que voam diretamente entre os Estados Unidos e Cuba ou atrav&eacute;s de terceiros pa&iacute;ses, e de notificar aos governos dos terceiros pa&iacute;ses. N&atilde;o temos alternativa a este respeito" </B>–disseram-, <B>"na medida em que achemos que a informa&ccedil;&atilde;o &eacute; acredit&aacute;vel." </P></DIR>
</DIR>

</B><P ALIGN="JUSTIFY">Sim, a informa&ccedil;&atilde;o era bem acredit&aacute;vel; n&oacute;s t&iacute;nhamos todos os elementos para conhec&ecirc;-la, como o demonstraram as respostas que lhe demos e que indicavam com toda certeza que os dados que nos entregaram eram certos, e que nalguns casos os autores foram capturados e noutros fugiram.</P><DIR>
<DIR>

<B><P ALIGN="JUSTIFY">"4. Devido &agrave; natureza desta informa&ccedil;&atilde;o, e nossa obriga&ccedil;&atilde;o de cooperar com outros pa&iacute;ses para prever ataques contra a avia&ccedil;&atilde;o, continuamos acreditando que &eacute; importante que voc&ecirc;s ou n&oacute;s, notifiquemos &agrave;s linhas a&eacute;reas que voam desde outros destinos e aos governos respons&aacute;veis. Caso fosse poss&iacute;vel &agrave; parte cubana avan&ccedil;ar a reuni&atilde;o de peritos para come&ccedil;os da pr&oacute;xima semana (por exemplo, ter&ccedil;a-feira ou quarta-feira) propor&iacute;amos fazer tais notifica&ccedil;&otilde;es ap&oacute;s tiv&eacute;ssemos uma oportunidade para avaliar a informa&ccedil;&atilde;o com a parte cubana. Se tal reuni&atilde;o antecipada n&atilde;o for realiz&aacute;vel, n&oacute;s proceder&iacute;amos a fazer as notifica&ccedil;&otilde;es. Qualquer passo adicional poderia ser determinado durante a reuni&atilde;o de peritos a semana de 15 de junho." </P></DIR>
</DIR>

</B><P ALIGN="JUSTIFY">Evidentemente, esta nota &eacute; do dia 6 de junho. Uma reuni&atilde;o como aquela do dia 15 n&atilde;o se improvisa, n&atilde;o se prepara em dois dias; requeria um m&iacute;nimo de cinco ou seis dias; de maneira que n&atilde;o se podia adiantar para o dia 7, na realidade teve lugar o dia 15, que foi a data acordada.<B> </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">"5. N&oacute;s reconhecemos os pontos assinalados pelas autoridades cubanas para n&atilde;o danar a investiga&ccedil;&atilde;o em pactos adversos sobre as linhas a&eacute;reas e a economia cubana. Estamos fazendo o poss&iacute;vel sobre esses pontos, dentro da limitada discri&ccedil;&atilde;o outorgada por nossas leis e regulamenta&ccedil;&otilde;es e a prioridade que atribu&iacute;mos &agrave; preven&ccedil;&atilde;o de ataques contra avi&otilde;es civis. Mais uma vez, estas circulares de informa&ccedil;&atilde;o s&atilde;o de rotina, e segundo nossa experi&ecirc;ncia, mesmo quando foram p&uacute;blicas, normalmente n&atilde;o t&ecirc;m impacto significativo ou duradouro na transporta&ccedil;&atilde;o a&eacute;rea de passageiros ou carrega." </P></DIR>
</DIR>

</B><P ALIGN="JUSTIFY">Devo dizer, realmente, que eles respondiam cada uma das quest&otilde;es que n&oacute;s coloc&aacute;vamos. Eu acho que eles participaram nestes interc&acirc;mbios de boa f&eacute;, jamais houve m&aacute; f&eacute;. Tentamos aprofundar e v&iacute;amos que eles insistiam em expressar que determinados instrumentos legais os obrigavam a fazer isso.</P>
<P ALIGN="JUSTIFY">Nesse mesmo dia, Alarc&oacute;n entrega ao Chefe da SINA a nova resposta do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, redigida nos termos seguintes:</P>
<B><P ALIGN="JUSTIFY">"N&atilde;o concordamos com isso. A prov&aacute;vel publicidade dessa informa&ccedil;&atilde;o prejudica os trabalhos de investiga&ccedil;&atilde;o, satisfaz e insta os planos dos terroristas contra a economia cubana.</P>
<P ALIGN="JUSTIFY">"Ignoramos e n&atilde;o compreendemos a exist&ecirc;ncia de obriga&ccedil;&otilde;es de car&aacute;ter legal que, longe de beneficiar, podem afetar os esfor&ccedil;os que se realizam para evitar v&iacute;timas humanas e danos materiais.</P>
</B><P ALIGN="JUSTIFY">"A divulga&ccedil;&atilde;o detalhada dos procedimentos que podem ser utilizados para essas a&ccedil;&otilde;es, constitui um erro inquestion&aacute;vel que pode favorecer os planos de grupos terroristas ativos ou poss&iacute;vei<I>s</I>" — n&atilde;o quer&iacute;amos que o publicassem, porque estavam dando dados t&eacute;cnicos sobre a maneira de preparar esses atentados. "Respeitamos os crit&eacute;rios das autoridades norte-americanas, mas n&atilde;o concordamos na maneira em que se deve fazer frente a essas atividades, as quais devem ser analisadas, partindo da informa&ccedil;&atilde;o dispon&iacute;vel, com o cuidado e a profundidade necess&aacute;rios."</P>
<P ALIGN="JUSTIFY">Agora se compreende com muita clareza. &Eacute; inquestion&aacute;vel que temiam que acontecesse um fato, uma sabotagem desse tipo, e eles, tendo a informa&ccedil;&atilde;o, n&atilde;o lhe informariam &agrave; linha a&eacute;rea, embora n&atilde;o servisse para nada; as linhas a&eacute;reas n&atilde;o est&atilde;o em condi&ccedil;&otilde;es, nem disp&otilde;em dos meios nem dos antecedentes, nem da informa&ccedil;&atilde;o para evitar uma a&ccedil;&atilde;o terrorista desse tipo.</P>
<P ALIGN="JUSTIFY">O Chefe da SINA salientou que tinha falado com o senhor Dobbins, respons&aacute;vel pela Am&eacute;rica Latina no Conselho Nacional da Seguran&ccedil;a, quem pediu fossem transladados os coment&aacute;rios adicionais seguintes:</P>
<B><P ALIGN="JUSTIFY">" • Que tinham a obriga&ccedil;&atilde;o de alertar as empresas que voam dos Estados Unidos pelas leis norte-americanas, e aquelas que o fazem doutros pa&iacute;ses a Cuba, tomando como base os acordos internacionais. A decis&atilde;o deles de transmitir essa advert&ecirc;ncia indicava que aceitavam seriamente nossa informa&ccedil;&atilde;o e consideravam-na cr&iacute;vel."</P>
</B><P ALIGN="JUSTIFY">E demonstravam-no com essa inquieta&ccedil;&atilde;o imensa que os levava de imediato a circular a informa&ccedil;&atilde;o</P>
<B><P ALIGN="JUSTIFY">" • A respeito do par&aacute;grafo 4 do documento, Dobbins insistiu em que n&atilde;o o interpret&aacute;ssemos, de maneira nenhuma, como um elemento de press&atilde;o. Acontece que, se bem eles t&ecirc;m a obriga&ccedil;&atilde;o de informar logo as linhas a&eacute;reas que voam dos Estados Unidos, a obriga&ccedil;&atilde;o a respeito das que saem de outros pa&iacute;ses n&atilde;o lhes pressiona tanto assim, por&eacute;m n&atilde;o podem ret&ecirc;-la durante uma semana toda. A reuni&atilde;o dos especialistas pudera lev&aacute;-los teoricamente &agrave; conclus&atilde;o de que a amea&ccedil;a n&atilde;o fosse t&atilde;o iminente, por&eacute;m como partem da base de considerar seriamente nossa informa&ccedil;&atilde;o e dar-lhe credibilidade, ent&atilde;o n&atilde;o poderiam esperar todo esse tempo sem cumprir sua obriga&ccedil;&atilde;o."</P>
</B><P ALIGN="JUSTIFY">Eu n&atilde;o duvido, realmente, de que estes interc&acirc;mbios por parte deles foram de boa f&eacute;; foram s&eacute;rios por ambas as partes, devo reconhec&ecirc;-lo, &eacute; justo.</P>
<B><P ALIGN="JUSTIFY">8 de junho de 1998:</B> A Ag&ecirc;ncia Federal de Avia&ccedil;&atilde;o emite a circular. Esta que temos mencionado. Quer dizer, quase nesse mesmo dia, ap&oacute;s dois dias.</P>
<B><P ALIGN="JUSTIFY">15 de junho de 1998:</B> Chega a Havana a delega&ccedil;&atilde;o do FBI para se reunir com as autoridades cubanas.</P>
<B><P ALIGN="JUSTIFY">16 a 17 de junho de 1998:</B> Realizam-se v&aacute;rias reuni&otilde;es conjuntas em Havana entre especialistas cubanos e oficiais norte-americanos do FBI sobre o tema dos planos de atentados terroristas. A delega&ccedil;&atilde;o norte-americana do FBI recebe abundante informa&ccedil;&atilde;o documental e testemunhal. Os materiais entregues inclu&iacute;am 64 dossi&ecirc;s que cont&eacute;m elementos investigativos sobre 31 a&ccedil;&otilde;es e planos terroristas contra nosso pa&iacute;s, acontecidos de 1990 a 1998. A maioria destas a&ccedil;&otilde;es estava relacionada com a Funda&ccedil;&atilde;o Nacional Cubano-Americana que, ali&aacute;s, organizou e financiou as mais perigosas, nomeadamente as realizadas na Am&eacute;rica Central pelo grupo terrorista chefiado por Luis Posada Carriles. Acrescentaram-se listas detalhadas e fotografias do armamento, explosivos e meios ocupados em cada a&ccedil;&atilde;o. Ali&aacute;s, foram entregues 51 dossi&ecirc;s com informa&ccedil;&atilde;o sobre o dinheiro fornecido pela Funda&ccedil;&atilde;o Nacional Cubano-Americana a v&aacute;rios grupos terroristas para realizar a&ccedil;&otilde;es contra Cuba; tamb&eacute;m foram inclu&iacute;das as grava&ccedil;&otilde;es de 14 conversas telef&ocirc;nicas de Luis Posada Carriles nas quais oferece informa&ccedil;&atilde;o sobre as atividades terroristas contra Cuba; dados para localizar Posada Carriles, tais como os endere&ccedil;os de suas resid&ecirc;ncias, lugares que freq&uuml;entava, caracter&iacute;sticas dos autom&oacute;veis e placas em El Salvador, Honduras, Costa Rica, Rep&uacute;blica Dominicana; Guatemala e Panam&aacute;. </P>
<P ALIGN="JUSTIFY">Tamb&eacute;m se entregaram as transcri&ccedil;&otilde;es de oito conversas de terroristas presos em Cuba as quais revelam seus v&iacute;nculos com Posada Carriles.</P>
<P ALIGN="JUSTIFY">Os oficiais do FBI tamb&eacute;m receberam tamb&eacute;m 60 dossi&ecirc;s com fichas de 40 terroristas de origem cubana, a maioria residente em Miami, inclu&iacute;dos os dados para sua localiza&ccedil;&atilde;o. Levaram-se, ali&aacute;s, tr&ecirc;s amostras de subst&acirc;ncias explosivas de 2 gramas cada uma, das bombas desativadas antes de explodirem no Hotel Meli&aacute; Coh&iacute;ba em 30 de abril de 1997, e num micro&ocirc;nibus de turismo em 19 de outubro de 1997, assim como o explosivo que possu&iacute;am os terroristas guatemaltecos em 4 de mar&ccedil;o de 1998.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m se entregaram 5 videocassetes e 8 de &aacute;udio com declara&ccedil;&otilde;es dos terroristas centro-americanos presos por terem colocado bombas nos hot&eacute;is, nos quais narram suas rela&ccedil;&otilde;es com organiza&ccedil;&otilde;es terroristas cubanas que operam dos Estados Unidos, nomeadamente com Luis Posada Carriles.</P>
<P ALIGN="JUSTIFY">A parte norte-americana reconheceu o valor da informa&ccedil;&atilde;o recebida e comprometeu-se a dar resposta da an&aacute;lise feita a estes materiais no prazo mais breve.</P>
<P ALIGN="JUSTIFY">Transcorrem estranhamente quase tr&ecirc;s meses sem receber a resposta s&eacute;ria prometida. S&oacute; s&atilde;o recebidas algumas not&iacute;cias intranscendentes.</P>
<B><P ALIGN="JUSTIFY">Em 12 de setembro </B>— prestem aten&ccedil;&atilde;o, ainda n&atilde;o se cumpriam tr&ecirc;s meses — foram detidos os cinco companheiros, hoje Her&oacute;is da Rep&uacute;blica de Cuba (Aplausos) que, destacados em Miami, constitu&iacute;am a fonte principal de informa&ccedil;&atilde;o sobre as atividades terroristas contra o nosso pa&iacute;s. Nenhum terrorista foi detido, em parte nenhuma, prenderam os companheiros que facilitaram a informa&ccedil;&atilde;o — embora, l&oacute;gico, n&atilde;o existia nenhum elemento para identificar as fontes —; por&eacute;m o que sim puderam apreciar que haviam informa&ccedil;&otilde;es s&eacute;rias y fidedignas, e que nossas den&uacute;ncias estavam muito bem fundadas, eram exatas; n&atilde;o eram as &uacute;nicas, &eacute; verdade, mas eram das fundamentais. Um deles tinha a miss&atilde;o de acompanhar as atividades de Orlando Bosch, imaginem, esse que indultaram ali, apesar de seus crimes monstruosos.</P>
<P ALIGN="JUSTIFY">O que foi que aconteceu realmente? A dire&ccedil;&atilde;o da m&aacute;fia terrorista de Miami conheceu dos contatos e trocas entre as autoridades de Cuba e dos Estados Unidos relacionados com os atos brutais de terror que aconteciam impunemente, e utilizaram todas suas for&ccedil;as e influ&ecirc;ncias — que, como se sabe, s&atilde;o muitas — para impedir de tudo jeito qualquer avan&ccedil;o a esse respeito.</P>
<P ALIGN="JUSTIFY">Quem foi um dos respons&aacute;veis principais pela ruptura dos contatos? O Chefe do FBI em Miami: H&eacute;ctor Pesqueira. Este funcion&aacute;rio tinha desempenhado o mesmo cargo em Porto Rico, coincidindo com a deten&ccedil;&atilde;o do comando organizado diretamente pelo grupo paramilitar da Funda&ccedil;&atilde;o Nacional Cubano-Americana capturado pelos guarda-costas nas proximidades daquela ilha, ocupando-lhe o iate e as armas. Todos conhecem qual o objetivo desse comando na Ilha Margarita, numa reuni&atilde;o internacional &agrave; qual fomos convidados e participamos. </P>
<P ALIGN="JUSTIFY">Pesquera, que era membro da m&aacute;fia, foi a chave para conseguir a impunidade total do grupo terrorista.</P>
<P ALIGN="JUSTIFY">Sabe-se que nos n&iacute;veis mais altos do FBI existia determinada resist&ecirc;ncia &agrave; id&eacute;ia de acabar com as trocas com Cuba, por&eacute;m o impulso e a influ&ecirc;ncia pol&iacute;tica dos l&iacute;deres da m&aacute;fia puderam mais. Inclusive, mais que o Presidente dos Estados Unidos e que o Conselho da Seguran&ccedil;a Nacional desse pa&iacute;s, isso ficou evidenciado.</P>
<P ALIGN="JUSTIFY">O FBI, &eacute; l&oacute;gico, acompanhava os passos do grupo anti-terrorista cubano, cuja informa&ccedil;&atilde;o sobre os planos de fazer explodir avi&otilde;es de linhas a&eacute;reas em terra ou em pleno v&ocirc;o, eu enviei ao presidente dos Estados Unidos para impedir atos monstruosos onde poderiam morrer tanto cidad&atilde;os cubanos quanto norte-americanos, que viajavam a Cuba nesses avi&otilde;es.</P>
<P ALIGN="JUSTIFY">Pesquera, chefe do FBI em Miami, concentrou todas suas for&ccedil;as em perseguir e julgar os cubanos. Conhecemos do tratamento brutal que receberam os patriotas cubanos.</P>
<P ALIGN="JUSTIFY">Segundo o publicado pelo El Nuevo Herald em 15 de setembro de 1998, as primeiras pessoas &agrave;s quais Pesquera informou sobre a deten&ccedil;&atilde;o dos Cinco Her&oacute;is foram os congressistas Ileana Ros-Lehtinen e Lincoln D&iacute;az-Balart.</P>
<P ALIGN="JUSTIFY">As confiss&otilde;es feitas por Pesquera num programa de r&aacute;dio de Miami, permitem comprovar como chegou do Porto Rico com a orienta&ccedil;&atilde;o de proceder, sem importar o custo, contra o grupo de cubanos infiltrados nas organiza&ccedil;&otilde;es terroristas de Miami:</P>
<P ALIGN="JUSTIFY">"Eu cheguei aqui em maio deste mesmo ano, 1998. Informam-me do que acontece. Ent&atilde;o come&ccedil;amos a fazer &ecirc;nfase nesta investiga&ccedil;&atilde;o. Aos efeitos da intelig&ecirc;ncia, j&aacute; n&atilde;o deveria manter-se ai. E deveria mudar o rumo e come&ccedil;ar uma investiga&ccedil;&atilde;o criminal."</P>
<P ALIGN="JUSTIFY">Ele j&aacute; decidiu e tem as ordens, e disse que j&aacute; n&atilde;o h&aacute; que continuar na procura de uma atividade de intelig&ecirc;ncia, mas desenvolver uma investiga&ccedil;&atilde;o de car&aacute;ter criminal contra os patriotas cubanos.</P>
<P ALIGN="JUSTIFY">O proceder de nosso pa&iacute;s foi muito diferente. Na entrevista com a jornalista <B>Luc&iacute;a Newman</B>, da CNN, em Porto, Portugal, sede de uma C&uacute;pula Ibero-americana, em <B>19 de outubro de 1998</B>, lhe disse textualmente — ainda n&atilde;o se tinham cometido as monstruosidades legais que conhecimos depois. Isso foi em 19 de outubro, um m&ecirc;s e uns dias ap&oacute;s terem, inclusive prendido os primeiros companheiros: </P>
<B><P ALIGN="JUSTIFY">"Estamos dispostos a colaborar na luta contra as atividades terroristas que possam afetar Cuba ou os Estados Unidos.</P>
<P ALIGN="JUSTIFY">"Os Estados Unidos t&ecirc;m um risco potencial com rela&ccedil;&atilde;o &agrave;s centenas de organiza&ccedil;&otilde;es extremistas, muitas delas armadas nos pr&oacute;prios Estados Unidos, e alguns dos procedimentos que usam contra Cuba podem usa-los l&aacute;, porque alguns deles est&atilde;o desenvolvidos, sofisticados" — refiro-me aos m&eacute;todos, aos procedimentos, &agrave; t&eacute;cnica. " N&oacute;s informamos &agrave;s autoridades dos Estados Unidos sobre os m&eacute;todos terroristas que usam contra nosso pa&iacute;s, uma contribui&ccedil;&atilde;o que pode ajud&aacute;-los a se defenderem, porque considero que &eacute; um pa&iacute;s muito vulner&aacute;vel a esses tipos de ataques."</P>
</B><P ALIGN="JUSTIFY">O mais dram&aacute;tico para o povo norte-americano &eacute; que enquanto Pesquera e sua tropa do FBI consagravam-se com raiva &agrave; implementa&ccedil;&atilde;o do julgamento contra os cubanos, n&atilde;o menos de 14 dos 19 participantes nos ataques de 11 de setembro contra as Torres G&ecirc;meas de Nova York e outros objetivos, viviam e treinavam, precisamente, na &aacute;rea de responsabilidade de Pesquera e em frente do nariz de Pesquera </P>
<P ALIGN="JUSTIFY">Apenas tr&ecirc;s anos ap&oacute;s a deten&ccedil;&atilde;o de nossos abnegados e valentes companheiros — que com os informes que recopilaram, os quais Cuba p&ocirc;s &agrave; disposi&ccedil;&atilde;o das autoridades dos Estados Unidos, talvez salvaram in&uacute;meras vidas norte-americanas dos atrozes planos de Posada Carriles, financiados todos pela Funda&ccedil;&atilde;o Nacional Cubano-Americana —, milhares de norte-americanos inocentes perderam a vida naquele tr&aacute;gico dia de 2001. Isto &eacute;, n&atilde;o decorreram realmente tr&ecirc;s anos ap&oacute;s a deten&ccedil;&atilde;o e milhares de norte-americanos morreram l&aacute; em Nova York, v&iacute;timas de um atentado, no qual a imensa maioria dos atores foram treinados na Fl&oacute;rida.</P>
<P ALIGN="JUSTIFY">Como nossos compatriotas e a opini&atilde;o p&uacute;blica internacional podem constatar, nenhum dos documentos revelados por n&oacute;s t&ecirc;m uma rasura.</P>
<P ALIGN="JUSTIFY">Antes de concluir, desejo expressar que o autor do informe, Gabriel Garc&iacute;a M&aacute;rquez, foi consultado sobre sua publica&ccedil;&atilde;o. Ontem propriamente lhe enviei uma mensagem &agrave; Europa, transmitindo-lhe o seguinte:</P>
<B><P ALIGN="JUSTIFY">"Preciso falar do tema da mensagem que enviei com voc&ecirc; sobre as atividades terroristas contra nosso pa&iacute;s. N&atilde;o afeta de maneira nenhuma o destinat&aacute;rio e ainda menos afetar&aacute; tua gl&oacute;ria liter&aacute;ria.</P>
<P ALIGN="JUSTIFY">"Trata-se em ess&ecirc;ncia do texto que enviei e do informe maravilhoso que me enviaste e leva teu estilo inconfund&iacute;vel. S&atilde;o como minhas mem&oacute;rias, e acho que as tuas estariam incompletas se n&atilde;o t&ecirc;m essa mensagem." </P>
</B><P ALIGN="JUSTIFY">Tudo o que narrei explica porque, ao iniciar minhas palavras, falei da "conduta diferente".</P>
<P ALIGN="JUSTIFY">Viva a amizade entre os povos de Cuba e dos Estados Unidos! (Exclama&ccedil;&otilde;es de: "Viva!)"</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos! </P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
