<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA UNIVERSIDAD CENTRAL DE CARACAS, VENEZUELA, EL 23 DE ENERO DE 1959.</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA UNIVERSIDAD CENTRAL DE CARACAS, VENEZUELA, EL 23 DE ENERO DE 1959.</P>
</B><P ALIGN="CENTER">(VERSION TAQUIGRAFICA DE LAS OFICINAS DEL PRIMER MINISTRO)</P>
<P ALIGN="JUSTIFY">Una se&ntilde;ora, que no quiso dar su nombre, ha entregado un cheque por 500 bol&iacute;vares (APLAUSOS Y EXCLAMACIONES). Esto es, sencillamente, para empezar. Estos fondos se les entregar&aacute;n a los dirigentes de la Uni&oacute;n Patri&oacute;tica Dominicana. Es para que se vea que no es cuesti&oacute;n de los gobiernos, no es intervenci&oacute;n de los gobiernos, es intervenci&oacute;n de los pueblos (APLAUSOS Y EXCLAMACIONES).</P>
<P>No voy a poderme extender hoy mucho con ustedes (EXCLAMACIONES). Es que el itinerario —me han hecho trabajar en Venezuela— est&aacute; saturado de actos que no puedo dejar de atender. Lo mismo que me preocupaba mucho cuando estaba en El Parlamento el llegar aqu&iacute;, aunque algo retrasado pero llegar, tengo el compromiso de asistir a una invitaci&oacute;n de la Junta de Gobierno de Venezuela (APLAUSOS Y EXCLAMACIONES), y realmente hace rato que est&aacute;n esperando (EXCLAMACIONES), por lo tanto... Ustedes s&iacute;, ustedes pueden decir, pero yo no (EXCLAMACIONES).</P>
<P>Bueno, ustedes no vayan a pensar que yo soy de hierro (EXCLAMACIONES DE: "¡Viva Fidel Castro Ruz!"). Es que cuando tengo que llegar a alg&uacute;n lugar, es una lucha grecorromana la que tengo que librar para entrar. Llevo muchas semanas en esa tarea, y no es que me falten fuerzas, lo que necesito es un poquito de descanso. Y yo que pens&eacute; que iba a descansar algo en Venezuela, me encontr&eacute; con que me han puesto m&aacute;s trabajo que en ninguna otra parte, y, adem&aacute;s, me han hecho firmar m&aacute;s aut&oacute;grafos que en ninguna otra parte. Voy a hacer una campa&ntilde;a contra la firma de aut&oacute;grafos (EXCLAMACIONES DE: "¡No, no!"), porque, adem&aacute;s de todas las obligaciones que tengo, tengo que firmar como 1 000 aut&oacute;grafos todos los d&iacute;as. Bueno, ¿me aceptan que les firme en imprenta? (EXCLAMACIONES DE: "¡No!") ¿Entonces qu&eacute; ustedes quieren que yo haga? ¿De d&oacute;nde saco el tiempo? (EXCLAMACIONES)</P>
<P>Bueno, yo les voy a hacer una pregunta: ¿Ustedes quieren que yo me dedique a la Revoluci&oacute;n o a firmar aut&oacute;grafos? (EXCLAMACIONES) Yo no soy artista (APLAUSOS Y EXCLAMACIONES), soy revolucionario, y mi debilidad mayor es querer complacer a todo ciudadano que se me acerca, aqu&iacute;, en Cuba y en todas partes, porque primero atiendo a un hombre humilde del pueblo que a un poderoso (EXCLAMACIONES), y cuando se me acerca a pedirme algo, me cuesta mucho trabajo decir que no; pero como son miles de personas que me piden algo que no las puedo complacer, pues no s&eacute; c&oacute;mo me las voy a arreglar. Por eso voy a hacer una campa&ntilde;a contra la firma de aut&oacute;grafos, porque mi arma, el arma de la Revoluci&oacute;n, es la opini&oacute;n p&uacute;blica, y tengo que convencer a la opini&oacute;n p&uacute;blica de que renuncie a los aut&oacute;grafos (EXCLAMACIONES DE: "¡No!").</P>
<P>Me sorprendieron, ya me tra&iacute;an uno para que lo firmara y me puse a firmarlo (RISAS. LE DICEN: "Van a coger miedo con la boina"). ¿Y por qu&eacute; no con la gorra? Yo le di mi gorra al Rector de la universidad (APLAUSOS).</P>
<P>Aqu&iacute; me acaban de informar que los muchachos del Orfe&oacute;n van a pasar por el p&uacute;blico, por los estudiantes, para recoger la contribuci&oacute;n, para que ustedes no tengan que molestarse en venir hasta ac&aacute; (EXCLAMACIONES Y APLAUSOS).</P>
<P>... Por lo menos, el pueblo cubano est&aacute; dispuesto a darles todos los recursos (EXCLAMACIONES Y APLAUSOS).</P>
<P>Les dec&iacute;a que me ha gustado mucho lo que dijo aqu&iacute; un revolucionario dominicano, de que este a&ntilde;o estar&iacute;an ellos combatiendo en Santo Domingo (APLAUSOS).</P>
<P>Yo dije una vez, cuando sal&iacute; de Cuba, que en el a&ntilde;o 1956 ser&iacute;amos libres o ser&iacute;amos m&aacute;rtires, y se me critic&oacute; extraordinariamente por aquello; se dijo que no pod&iacute;a haber revoluci&oacute;n a plazo fijo, se dijeron veinte mil cosas, lo que no entend&iacute;an era el sentido de aquella frase. Aquella frase quer&iacute;a decir: Yo s&eacute; que los pueblos est&aacute;n cansados de promesas falsas, yo s&eacute; que los pueblos han perdido la fe en los l&iacute;deres, yo s&eacute; que los pueblos no creen. Pues bien, para que el pueblo crea, ponemos nuestro honor por delante y le prometemos que iniciaremos la Revoluci&oacute;n en Cuba en 1956. Eso fue lo que yo dije, y cuando lo dijimos fue porque est&aacute;bamos seguros de que &iacute;bamos a cumplir, o de que al menos est&aacute;bamos dispuestos a cumplir aquella palabra. Nos comprometimos con el pueblo y aquello ayud&oacute; a mantener encendida la fe del pueblo.</P>
<P>Aqu&iacute;, un revolucionario dominicano acaba de decir tambi&eacute;n, emocionado, que ser&aacute; este a&ntilde;o. Pues, bien, va a tener muchas m&aacute;s facilidades que nosotros, porque al menos no les va a pasar lo que nos pas&oacute; a nosotros, que cuando nos faltaban seis meses para que se acabara el a&ntilde;o, nos metieron presos y nos quitaron todas las armas; que cuando volvimos a reunir fondos y a comprar armas, nos quitaron la mitad de las armas, y, por suerte, no nos metieron presos y pudimos salir, atravesar el golfo, atravesar el mar Caribe, atravesarlo todo y poder llegar a Cuba; pero que realmente se nos hizo todo muy dif&iacute;cil.</P>
<P>Al menos los exiliados ya no tendr&aacute;n que padecer persecuci&oacute;n, como hubimos de padecerla nosotros. Por lo menos en Cuba, y s&eacute; que tambi&eacute;n en Venezuela, tendr&aacute;n toda la hospitalidad a que sean acreedores los perseguidos pol&iacute;ticos de la tiran&iacute;a (APLAUSOS), absoluta libertad para propagar sus ideas, absoluta libertad para organizarse, para reunirse, dar actos p&uacute;blicos, y tendr&aacute;n siempre toda la protecci&oacute;n, porque all&iacute; no podr&aacute; irlos a asesinar Trujillo, all&iacute; no encontrar&aacute; c&oacute;mplices, y ellos tendr&aacute;n todo nuestro apoyo moral y tendr&aacute;n todo el respaldo de la opini&oacute;n p&uacute;blica cubana, y, con toda seguridad, el respaldo de la opini&oacute;n p&uacute;blica continental.</P>
<P>Hoy, en la comparecencia ante la C&aacute;mara de Diputados, propuse que se reunieran los delegados de los pa&iacute;ses democr&aacute;ticos en la Organizaci&oacute;n de Estados Americanos y propusieran la expulsi&oacute;n de los representantes de los dictadores (APLAUSOS Y EXCLAMACIONES). Hablaba, precisamente, de que esos organismos internacionales no hab&iacute;an servido para nada, y que hab&iacute;a que adoptar una actitud en&eacute;rgica y firme en relaci&oacute;n con los problemas de Am&eacute;rica. Por lo tanto, la postura del Gobierno Revolucionario de Cuba ser&aacute; una postura firme y sin vacilaciones de ninguna clase, porque ha llegado la hora de que los pueblos sepan defenderse y sepan plantear sus derechos. ¡Basta ya de sumisi&oacute;n, basta ya de cobard&iacute;a y basta ya de vacilaciones! (APLAUSOS)</P>
<P>A los estudiantes, que tan extraordinariamente han honrado a nuestro pueblo en la tarde de hoy, quiero decirles, para finalizar, una cosa: tengan la seguridad de que somos hombres conscientes de nuestra responsabilidad con nuestra patria, de nuestra responsabilidad con los pueblos oprimidos y de nuestro deber ineludible de solidaridad con todos los pueblos del continente americano; que somos revolucionarios, y que ser revolucionario no es llamarse as&iacute; como se llaman muchos. Ser revolucionario es tener una postura revolucionaria en todos los &oacute;rdenes (APLAUSOS), dedicar su vida a la causa de los pueblos (APLAUSOS), dedicar su vida a la causa de la revoluci&oacute;n de los pueblos, a la plena redenci&oacute;n de los pueblos oprimidos y explotados.</P>
<P>Como el poder para nosotros no ha significado un ba&ntilde;o de rosas ni un paseo, como para nosotros el poder no significa riquezas, ni somos hombres que nos dejamos arrastrar por ning&uacute;n g&eacute;nero de vanidad, sino que para nosotros el poder es sacrificio, m&aacute;s sacrificio, porque ahora estamos luchando m&aacute;s que cuando est&aacute;bamos en la Sierra Maestra, ahora tenemos menos descanso que cuando est&aacute;bamos en la Sierra Maestra, ahora tenemos m&aacute;s trabajo que cuando est&aacute;bamos en la Sierra Maestra, hemos bajado al llano decididos a seguir luchando en el terreno que sea necesario (APLAUSOS).</P>
<P>No vamos a aburguesarnos ni a burocratizarnos en el poder (APLAUSOS Y EXCLAMACIONES); no vamos a acostumbrarnos a la vida c&oacute;moda, ni a la buena comida, ni a la buena ropa, ni a las buenas cosas. Miren, ¿ustedes ven este uniforme?, porque es el que me he acostumbrado a tener durante dos a&ntilde;os, lo traigo sencillamente, y porque cuesta barato; cuando tenga que quit&aacute;rmelo, me lo quito y me pongo otra ropa barata tambi&eacute;n.</P>
<P>En cuanto a dormir, los rebeldes de la Sierra Maestra, si tenemos una hamaca y dos &aacute;rboles, estamos perfectamente bien; y en cuanto a comer, con pocas cosas nos alimentamos. Nuestra mayor necesidad son libros y nos los regalan, me han regalado much&iacute;simos en Venezuela y tendr&eacute; el gusto de poder llevarlos a Cuba; por lo tanto, con muy poca cosa nosotros nos conformamos. ¡Ni nos van a comprar, ni nos van a sobornar, ni nos van a intimidar! (APLAUSOS) Vamos a ser sencillamente incorruptibles (APLAUSOS), no nos vamos a acomodar nunca, vamos a seguir siendo revolucionarios hasta la muerte, y vamos a hacer nuestra aquella gran verdad de que el revolucionario no tiene otro descanso que la tumba (APLAUSOS). Es nuestro deber y lo sabremos cumplir rectamente y sin mucho trabajo siquiera, porque es, adem&aacute;s, nuestra vocaci&oacute;n.</P>
<P>Nos sentimos bien cumpliendo con el deber, no nos importan los riesgos, no nos importa que tengamos que ir otra vez a las monta&ntilde;as cuando sea necesario o cualquier d&iacute;a (APLAUSOS); por tanto, nosotros sabremos ser acreedores de los honores que se nos han hecho. Nunca tendr&aacute;n los pueblos motivos de arrepentirse por las muestras de cari&ntilde;o que nos han dado, y, m&aacute;s que las palabras, los hechos hablar&aacute;n por nosotros (APLAUSOS).</P>
<P>Me despido de ustedes con un pensamiento, con un deseo que quiero que todos lo hagan suyo, y es que en un d&iacute;a no muy lejano podamos reunirnos en otras universidades del continente. No voy a decir Cuba, Cuba es de ustedes; no tenemos como ustedes una ciudad universitaria, pero la vamos a hacer (APLAUSOS) y vamos a conceder becas —pero becas numerosas, no esas becas reducid&iacute;simas que con tanta avaricia se conceden a los estudiantes de Am&eacute;rica Latina—, por supuesto, a los venezolanos (APLAUSOS).</P>
<P>El deseo que quiero que todos sintamos sinceramente hoy, la promesa que todos debemos hacernos, es que —este a&ntilde;o, o el otro, o el otro; no vamos a comprometernos a fecha fija de cu&aacute;ndo va a terminar, lo que s&iacute; sabemos es cu&aacute;ndo va a empezar, y empezar es lo que importa, porque cuando se empieza se termina—, nos veamos alg&uacute;n d&iacute;a reunidos una representaci&oacute;n de los estudiantes cubanos, de los estudiantes de Venezuela y de los estudiantes de todo el continente americano en la universidad de Santo Domingo (APLAUSOS), reunidos all&iacute; con un pueblo libre, con un estudiantado libre.</P>
<P>Y ustedes los estudiantes, que han sido los defensores de todas las causas justas, que han sido la vanguardia de la libertad en nuestro continente; ustedes, que inspiraron esta idea, los estudiantes venezolanos, no deben descansar ni un minuto en el esfuerzo por ayudar a que se convierta en realidad este sue&ntilde;o de poder reunirnos alg&uacute;n d&iacute;a en la universidad de Santo Domingo, en la universidad de Nicaragua y en la universidad de Paraguay (APLAUSOS), con la ayuda de los pueblos, con la ayuda de los estudiantes.</P>
<P>Yo s&eacute; que el d&iacute;a en que se est&eacute; combatiendo en Santo Domingo, no faltar&aacute;n voluntarios, entre el estudiantado y entre el pueblo de Venezuela, que quieran ir a combatir all&aacute; (EXCLAMACIONES). Lo que s&iacute; les puedo asegurar a los revolucionarios dominicanos es que no los dejaremos solos, y es con esa promesa con la que me quiero despedir de ustedes: nos veremos en la universidad de Santo Domingo (APLAUSOS Y EXCLAMACIONES).</P></FONT></BODY>
</HTML>
