<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER  MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL PARLAMENTO DE CARACAS, VENEZUELA, EL 24 DE ENERO DE 1959.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER  MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL PARLAMENTO DE CARACAS, VENEZUELA, EL 24 DE ENERO DE 1959.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSION TAQUIGRAFICA DE LAS OFICINAS DEL PRIMER MINISTRO)</P>
<P ALIGN="CENTER"></P>
<P>...  Pero no se conforman con eso, inmediatamente quieren poner una c&aacute;mara espuria, incondicional, obediente... (SALTO EN LA GRABACION)...  el pueblo, sino ellos mismos eligen a los representantes, y act&uacute;an de acuerdo con una l&oacute;gica, ellos asumen la soberan&iacute;a del pueblo, ellos eligen a los representantes del pueblo (APLAUSOS).</P>
<P>Hablan del hombre, de la constituci&oacute;n, de la democracia, pero una de las cosas que m&aacute;s hace sufrir al pueblo es escuchar esas palabras en bocas de los tiranos, y c&oacute;mo comienzan todo a disfrazarlo y todo a adaptarlo a aquella situaci&oacute;n, que no es m&aacute;s que una situaci&oacute;n de fuerza, ¡de fuerza!   Es que no pueden gobernar de otra manera, sino suprimiendo todos los derechos, suprimiendo la C&aacute;mara que representa al pueblo, suprimiendo la libertad de prensa, suprimiendo la libertad de reuni&oacute;n, suprimiendo la libertad de expresi&oacute;n, todas las libertades, porque es que cuando se toma el poder por la fuerza no se puede gobernar de otra manera.</P>
<P>Nosotros, por ejemplo, en Cuba hoy tenemos la experiencia de c&oacute;mo hay paz, hay orden.  Porque hablan de paz y de orden; bueno, pues nunca en Cuba ha habido m&aacute;s paz y m&aacute;s orden que los que hay hoy sin polic&iacute;a y sin fuerza (APLAUSOS), porque es la paz que el pueblo quiere y el pueblo mantiene, y es el orden que el pueblo necesita y el pueblo mantiene.  Pero es que se cuenta con todo el pueblo.  Cuando se tiene en contra a todo el pueblo —y siempre estar&aacute; el pueblo en contra de todo golpe militar reaccionario que se apodere del poder por la fuerza (APLAUSOS)—, viene a resultar que es imposible, que la c&aacute;mara de tortura, el exilio, las c&aacute;rceles, los presidios, la polic&iacute;a represiva, el asesinato en la calle es consustancial de toda tiran&iacute;a.</P>
<P>No es que quieran, es que no puede ser de otra manera, o, de lo contrario, no pueden permanecer en el poder.  Y por eso lo primero que hacen las dictaduras es suprimir las c&aacute;maras, todo lo que represente la voluntad del pueblo, y tratar de sustituirlo por otros organismos que resultan tan odiosos al pueblo, aunque no es lo mismo, naturalmente, despu&eacute;s de una revoluci&oacute;n como la que ha ocurrido en Venezuela, cuando ya se han establecido los organismos constitucionales del pa&iacute;s, hacer las medidas con la prontitud con que se hacen bajo un gobierno provisional revolucionario, porque tienen que ajustarse a los procedimientos m&aacute;s lentos, a la discusi&oacute;n m&aacute;s detallada.  Yo creo, sinceramente, que un gobierno constitucional puede hacer muchas leyes revolucionarias.</P>
<P>Nosotros estamos ahora, por ejemplo, en el caso de que las leyes revolucionarias se pueden hacer por decreto; naturalmente que hay que aprovechar la circunstancia de contar con un respaldo muy grande del pueblo y un procedimiento, en este caso necesario, para decretar todas las leyes revolucionarias que el pa&iacute;s necesita.</P>
<P>Venezuela ha entrado en su etapa institucional.  Nosotros todav&iacute;a no penetraremos, porque nosotros no tenemos miedo del Parlamento, nosotros nos la arreglaremos para que al Parlamento vaya una verdadera representaci&oacute;n del pueblo, eso s&iacute;; pero iremos tambi&eacute;n hacia el restablecimiento del sistema democr&aacute;tico constitucional y, por lo pronto, tambi&eacute;n nuestra patria, en un plazo breve, menor de dos a&ntilde;os, tendr&aacute; su c&aacute;mara de representantes y de senadores.</P>
<P>Realmente experimento hoy esa sensaci&oacute;n y esa alegr&iacute;a de ver lo que va adelantando Venezuela.  En Venezuela lo hicieron m&aacute;s r&aacute;pidamente de lo que lo estamos haciendo en Cuba, porque, naturalmente, cada proceso se tiene que adaptar a determinadas condiciones objetivas, y Venezuela estaba necesitada de restablecer cuanto antes sus poderes constitucionales (APLAUSOS); no solo de restablecerlos, sino de defenderlos contra toda reca&iacute;da.</P>
<P>As&iacute; que si les permiten ustedes a un visitante que les diga algo —no a t&iacute;tulo de consejo ni mucho menos, porque no me presumo con capacidad para darle consejos a la representaci&oacute;n del pueblo de Venezuela—, a t&iacute;tulo de compa&ntilde;ero revolucionario que se preocupa por las mismas cuestiones que se preocupan ustedes, conociendo que muchos de los hombres que est&aacute;n aqu&iacute; son nuevos, que la juventud est&aacute; representada en el Parlamento de Venezuela en alto grado; sabiendo que la preocupaci&oacute;n de ustedes como la preocupaci&oacute;n nuestra es acertar, me permito decirles que la responsabilidad que tiene el Parlamento de Venezuela en la preservaci&oacute;n de los derechos del pueblo y en la preservaci&oacute;n de sus instituciones democr&aacute;ticas es muy grande.</P>
<P>Recuerden, sobre todo, que el ataque de la reacci&oacute;n se dirige siempre contra los parlamentos, los acusan de ineptos, los acusan de an&aacute;rquicos y los acusan de incapaces de resolver los problemas del pa&iacute;s.  En la misma medida en que triunfe y tenga &eacute;xito el Parlamento de Venezuela, se ir&aacute;n asegurando sus instituciones democr&aacute;ticas; en la misma medida en que fracase el Parlamento de Venezuela en dotar al pa&iacute;s de las leyes que el pa&iacute;s necesita, se ir&aacute; haciendo fuerte la reacci&oacute;n antidemocr&aacute;tica en Venezuela (APLAUSOS).</P>
<P>Siempre los dictadores que practican la doctrina del gobierno unipersonal se valen de toda clase de argumentos para demostrar que el sistema de gobierno ideal no es el sistema de gobierno democr&aacute;tico, sino el sistema de gobierno absolutista que ellos implantan.</P>
<P>El Congreso de Venezuela es la instituci&oacute;n que m&aacute;s necesita el pueblo en estos instantes, es la instituci&oacute;n democr&aacute;tica que tiene m&aacute;s responsabilidad con el pueblo de Venezuela.  Pero como pueblo y representaci&oacute;n congresional es la misma cosa, como los hombres que hay aqu&iacute; presentes no los design&oacute; nadie de dedo, sino que los eligi&oacute; el pueblo (APLAUSOS), como hay una identificaci&oacute;n absoluta entre el pueblo y sus representantes, y el pueblo de Venezuela est&aacute; en pie y el pueblo de Venezuela est&aacute; alerta, yo estoy seguro de que el Congreso de Venezuela estar&aacute; en pie y estar&aacute; alerta como el pueblo de Venezuela (APLAUSOS).</P>
<P>Los errores que cometamos, ustedes aqu&iacute; y nosotros all&aacute;, no importan; el pueblo perdona los errores, lo que el pueblo no perdona, como he dicho en Cuba, me permiten decirlo aqu&iacute;, son las sinverg&uuml;encer&iacute;as (APLAUSOS), las malas intenciones.  Y el pueblo tiene una perspicacia extraordinaria para saber cu&aacute;ndo se act&uacute;a de buena fe y cu&aacute;ndo se act&uacute;a de mala fe, por eso los errores se perdonan; adem&aacute;s, sobre los errores, es que se va adquiriendo la experiencia y se va aprendiendo el modo de hacer mejor las cosas.</P>
<P>Pongo siempre un ejemplo y es el siguiente:  cuando nosotros desembarcamos del &quot;Granma&quot; en las playas de Cuba, no sab&iacute;amos nada de guerra, y, en consecuencia, cometimos algunos errores.  Sin embargo, al cabo de dos a&ntilde;os, o al cabo de un a&ntilde;o, o al cabo de seis meses, ya sab&iacute;amos algo.  Cada d&iacute;a que pasaba sab&iacute;amos m&aacute;s y lleg&oacute; un momento en que nuestra tropa era una tropa del pueblo, de campesinos —como se dijo aqu&iacute;— que no ten&iacute;an tanques, ni ca&ntilde;ones, ni aviones, y eran los que tomaban pueblos, cercaban guarniciones, se apoderaban de las v&iacute;as de comunicaciones y avanzaban contra el enemigo que ten&iacute;a tanques, ca&ntilde;ones, aviones, estrategia, t&aacute;ctica, academia...  (APLAUSOS).</P>
<P>Siempre hab&iacute;a pasado que en las guerras los que ten&iacute;an los aviones, los tanques y los ca&ntilde;ones —ustedes lo hab&iacute;an visto en todas las guerras—eran los que ganaban la guerra, y aqu&iacute; pas&oacute; al rev&eacute;s (RISAS):  las academias se fueron por el suelo, las t&aacute;cticas militares se fueron por el suelo (APLAUSOS), las armas modernas se fueron por el suelo, o mejor dicho pasaron a manos de los obreros (APLAUSOS).  Y toda aquella teor&iacute;a de que los pueblos eran impotentes, aquellas teor&iacute;as que de buena fe y de mala fe se hac&iacute;an circular de que los pueblos eran impotentes en estos tiempos para luchar contra un dictador bien armado, aquellas teor&iacute;as se fueron por tierra.</P>
<P>Exist&iacute;an una serie de mentiras convencionales que ejerc&iacute;an un efecto deprimente sobre los pueblos, y de veras que los pueblos se sent&iacute;an impotentes.  ¿Qui&eacute;n no lo recuerda y qui&eacute;n no se ha sentido impotente en Cuba o en Venezuela?   Cuando, por ejemplo, una ma&ntilde;ana se despert&oacute; el pueblo y se encontr&oacute; con que ya no era libre, que ya era esclavo:  los tanques en la calle, las bayonetas en la calle, las instituciones son reprimidas, el que estaba acostumbrado a ir a un peri&oacute;dico a hacer una declaraci&oacute;n ya no pod&iacute;a ir, el que estaba acostumbrado a ir al Parlamento a hacer una denuncia, una protesta, que son las armas con que estaba acostumbrado a lidiar, no pod&iacute;a ir al Parlamento.  Y todas las instituciones y hasta los medios de acci&oacute;n del hombre, a los que estaba acostumbrado, desaparecidos.</P>
<P>Un tanque en una esquina, un hombre con cara de perdonavida armado de un fusil, en la calle, dispuesto a disparar a la menor protesta, ¿qui&eacute;n no ha vivido eso?  ¿Qui&eacute;n no ha derramado l&aacute;grimas del coraz&oacute;n ante ese espect&aacute;culo?  ¿Qui&eacute;n no ha sentido la tristeza de ver c&oacute;mo las ideas son pisoteadas y c&oacute;mo de nada vale que la causa sea justa, que la causa sea noble, que la causa sea honrada, si quien tiene la fuerza se impone sobre ella, y los que defienden esas ideas tienen que marcharse de su tierra, o ir a parar en un calabozo?   No importa que fuese un hombre educado, un hombre con aquella sensibilidad que da la cultura y da la educaci&oacute;n, lo enviaban a la c&aacute;rcel como un delincuente vulgar, como un asesino cualquiera y lo trataban peor.  Por supuesto que los asesinos y los delincuentes vulgares ten&iacute;an privilegios bajo la dictadura que no los ten&iacute;a ning&uacute;n preso pol&iacute;tico:  visitas y otra serie de cosas.  Hasta los libros se lo quitaban, porque en el ensa&ntilde;amiento, a aquel hombre perseguido, aquel hombre sufrido, aquel hombre privado de su libertad, de su familia, de sus medios, de todo, no le dejaban ni libros, ni los libros, para hacerlo sufrir.  En algunos casos en que los dejaban, no era por bondad, era por desprecio hacia las ideas y hacia la cultura (APLAUSOS).</P>
<P>Recuerdo que estando una vez en prisi&oacute;n me dejaban pasar algunos libros, pero un d&iacute;a me mandan &quot;El golpe de Estado&quot;, de Curzio Malaparte —no s&eacute; a qui&eacute;n se le ocurri&oacute;; yo, sinceramente, no practico esas teor&iacute;as—, y me proh&iacute;ben el libro; entonces hab&iacute;a una biograf&iacute;a de Stalin, por Trotsky, y me proh&iacute;ben el libro.  Bueno ...  Sin embargo, me chocaba aquello de que no me dejaran pasar aquellos libros, y el preso siempre necesita alg&uacute;n pretexto para, de alguna manera, pelear aunque sea en la c&aacute;rcel; enseguida escrib&iacute; protestando y les tuve que decir:  &quot;Miren, se&ntilde;ores, ese libro de ‘El golpe de Estado’, de Curzio Malaparte, no sirve para nada.  C&oacute;mo ustedes van a temer enviarme un libro, en la c&aacute;rcel, que habla de la t&eacute;cnica del golpe de Estado, t&eacute;cnica que yo no he aplicado, ni pienso aplicar aqu&iacute; ni mucho menos, y, adem&aacute;s, estoy preso aqu&iacute;, impotente por completo.  ¡Qu&eacute; absurdo es que ustedes lo proh&iacute;ban!&quot;</P>
<P>Entonces, como supon&iacute;a que el libro de Stalin, por Trotsky, no lo enviaron por el nombre de Stalin.  Dije:  &quot;Se&ntilde;ores, si no es un libro a favor de Stalin, es un libro contra Stalin.&quot;  En la ignorancia absoluta de estas cuestiones, ca&iacute;an en esas ridiculeces.</P>
<P>S&eacute; que, por ejemplo, a m&iacute; me dejaban pasar los libros, porque el jefe de aquella prisi&oacute;n —que hoy est&aacute; preso, era un hombre muy desp&oacute;tico, un abusador, por supuesto; no pienso vengarme ni mucho menos, porque no cabe en los revolucionarios el sentimiento de venganza, pero s&iacute; casi como una ense&ntilde;anza vale la pena decir las veces que nos insult&oacute;, que nos ofendi&oacute;, que nos amenaz&oacute;; sin embargo, ah&iacute; est&aacute;.  Lo dije un d&iacute;a, que alg&uacute;n d&iacute;a los presos ser&iacute;amos los carceleros de los dictadores y de los servidores de la tiran&iacute;a, y se ha cumplido:  hoy est&aacute;n all&iacute; presos los m&aacute;s malos de aquella prisi&oacute;n— los dejaba pasar por desprecio a los libros; sent&iacute;a un desprecio absoluto por todo lo que fuera ideas, cultura, y hac&iacute;a gala de eso.  Otros esbirros, m&aacute;s sutiles, m&aacute;s crueles, se daban cuenta de que a pesar de que despreciaban aquello, el preso sent&iacute;a una satisfacci&oacute;n en leer, en tener libros, y los privaban de ellos.  Yo s&eacute; que en Venezuela ocurr&iacute;a eso, que a muchos presos les prohib&iacute;an las visitas, les prohib&iacute;an la lectura, y creo que es el acto de m&aacute;s crueldad que se pueda cometer con un preso.</P>
<P>Hablaba de la impotencia que todos hab&iacute;amos tenido que sufrir, todos nosotros, y los pueblos la han tenido que sufrir y nos sent&iacute;amos impotentes porque se nos quer&iacute;a hacer creer que lo &eacute;ramos.  Realmente, en mi caso personal, les puedo decir que no me sent&iacute;a impotente nunca; por lo menos, en el fondo.  Sent&iacute;a la impotencia real, que no era m&aacute;s que el tiempo que deb&iacute;a transcurrir desde el instante en que los hombres se deciden a actuar hasta el instante en que pueden actuar.</P>
<P>A nosotros se nos hizo muy dif&iacute;cil en Cuba, porque no ostent&aacute;bamos, aquel grupo de hombres j&oacute;venes, representaci&oacute;n alguna; no ostent&aacute;bamos el renombre con que se debe empezar muchas veces o que al menos hace m&aacute;s f&aacute;cil el camino de los luchadores, y desde el principio del primer granito de arena, despu&eacute;s de la traici&oacute;n del 10 de marzo, fue necesario hacerlo todo.</P>
<P>Pocas revoluciones se presentaban tan dif&iacute;ciles como aquella revoluci&oacute;n; si lo digo aqu&iacute; no es porque pretenda que se nos hagan reconocimientos especiales, porque siempre he dicho que todo el m&eacute;rito de la Revoluci&oacute;n Cubana est&aacute; en el pueblo de Cuba.  Sin el pueblo que tenemos nosotros, tengan la m&aacute;s completa seguridad de que nadie hubiera podido hacer lo que se ha hecho en Cuba.  El m&eacute;rito nuestro fue creer en el pueblo, tener fe en el pueblo, pero fe ciega.</P>
<P>Muchos hablan de pueblo, pero en el fondo no creen en el pueblo y tienen el sentido de que el pueblo es una masa amorfa, que se agita un d&iacute;a y se tranquiliza otro (APLAUSOS).  Yo creo en los pueblos como en algo vivo, como en algo capaz de hacer la historia, porque son los pueblos los que han hecho la historia, no los hombres.  Los hombres pueden interpretar algo, adivinar, intuir una situaci&oacute;n hist&oacute;rica determinada, las cualidades de un pueblo; pero si no hay pueblo no hay ni estadistas, ni generales, ni guerreros, ni nada absolutamente.  Es una verdad tan grande que si analizamos, por ejemplo, el caso de uno de los m&aacute;s grandes guerreros de la historia, Napole&oacute;n Bonaparte, a quien se le atribuye el genio de aquellas victorias, muy pocos se detienen a considerar por qu&eacute; pod&iacute;a lograr aquellas victorias.  Si las cosas las cambian y a los ej&eacute;rcitos que Napole&oacute;n derrotaba se lo ponen a sus &oacute;rdenes y ponen al pueblo de Francia frente a Napole&oacute;n, Napole&oacute;n no gana una sola batalla (APLAUSOS).</P>
<P>Del pueblo surgen los estrategas, los t&aacute;cticos, los l&iacute;deres, todo surge del pueblo, y nosotros acabamos de presenciar eso.  Los comandantes del Ej&eacute;rcito Rebelde eran unos muchachos tranquilos, pac&iacute;ficos, que nunca hablaron de guerra; lleg&oacute; un momento en que eran verdaderos expertos en ganar batallas.  Surgieron del pueblo y les ganaron la batalla a los que hab&iacute;an estudiado en las academias (RISAS Y APLAUSOS).  Fue entonces cuando pude comprender un poco mejor el sentido de aquellas luchas; por ejemplo, las luchas en Europa a ra&iacute;z de la Revoluci&oacute;n Francesa, y me di cuenta de que era imposible que aquellos generales y aquellos coroneles y aquellos comandantes que eran escogidos entre la aristocracia, pudieran servir para nada, y que, en cambio, los generales que hicieron posible las victorias de Napole&oacute;n, los mariscales de Napole&oacute;n, eran todos oficiales que hab&iacute;an surgido de la masa del pueblo, hab&iacute;an surgido de esa cantera extraordinariamente rica en valores humanos que es el pueblo (APLAUSOS).  Y aquellos hombres llenos de &iacute;mpetu, llenos de ansias de lucha, llenos de valor, al frente de un pueblo alentado por los mismos principios, aquellos soldados, que eran soldados revolucionarios, derrocaban a los ej&eacute;rcitos mercenarios que se les pon&iacute;an en contra, a los ej&eacute;rcitos europeos dirigidos por una oficialidad que sal&iacute;a de la aristocracia y que no estaba m&aacute;s que de fiestas, empolvada (RISAS Y APLAUSOS) .</P>
<P>Era l&oacute;gico que cuando un mariscal de Napole&oacute;n lanzaba una carga de caballer&iacute;a no quedaba nadie delante, los ej&eacute;rcitos eran divididos en dos y destrozados.  No era el m&eacute;rito de Napole&oacute;n, era el m&eacute;rito del pueblo franc&eacute;s, del cual surgieron todos aquellos valores.  Lo que ocurre es que existe la tendencia de concentrar el m&eacute;rito en determinada persona para simbolizarlo.  La humanidad, para hacer m&aacute;s f&aacute;cil la forma de concebir y de expresar las ideas, tiende a simbolizarlas en determinados hombres.</P>
<P>Pero lo que dec&iacute;a es que el m&eacute;rito nuestro, el escaso m&eacute;rito de nosotros —que somos igualito que todos los dem&aacute;s y que no tenemos ninguna cualidad especial, distinta de los dem&aacute;s— es haber tenido fe en el pueblo.  Si de alg&uacute;n modo puedo retribuir a Venezuela los honores que nos ha conferido, el cari&ntilde;o que nos ha demostrado, es ayudando a que el pueblo de Venezuela tenga m&aacute;s fe.  Me ir&iacute;a contento si como consecuencia del triunfo de la Revoluci&oacute;n Cubana, si como consecuencia del ejemplo que est&aacute; dando Cuba, el pueblo de Venezuela se siente hoy m&aacute;s seguro de s&iacute; mismo y con m&aacute;s fe en s&iacute; mismo (APLAUSOS).</P>
<P>Creo que si pongo un granito de arena en favor de la confianza en s&iacute; mismo del pueblo de Venezuela, de la fe en s&iacute; mismo del pueblo de Venezuela, estar&eacute; haciendo algo por Venezuela.</P>
<P>Si en esta oportunidad, por un lado la circunstancia de que se concentre la atenci&oacute;n de las masas en un visitante; si por un lado me impone una responsabilidad muy grande de hablar con extremo cuidado, por otro lado puedo tambi&eacute;n aprovechar la oportunidad para ayudar a que esa fe del pueblo de Venezuela en s&iacute; mismo sea mayor.  Tengo la seguridad de que solo del pueblo de Venezuela depende su destino, de la fe que tenga en s&iacute; mismo, de la confianza que tenga en s&iacute; mismo.  Y si los pueblos empiezan por estar seguros de que nadie les puede arrebatar su derecho, ¡nadie se lo puede arrebatar!   Porque lo que les hicieron creer a los pueblos es que s&iacute; se les pod&iacute;a arrebatar y los pueblos ten&iacute;an que cruzarse de brazos; y lo que tenemos que hacerles creer a los pueblos es que a nadie se le puede arrebatar y que si se les arrebata entonces habr&aacute; revoluciones, como quiere el pueblo de Venezuela que haya (APLAUSOS).</P>
<P>Que eso no es necesario para Venezuela, que eso no es necesario, que Venezuela puede marchar hacia adelante y tiene ante s&iacute; un espl&eacute;ndido porvenir por los cauces de la constitucionalidad.  Creo que el pueblo de Venezuela no teme en absoluto, no teme en absoluto al porvenir, porque por cualquiera de los medios que tenga que usar la Revoluci&oacute;n Venezolana ir&aacute; adelante (APLAUSOS).</P>
<P>A t&iacute;tulo de ilustraci&oacute;n puedo decirles que la situaci&oacute;n de Cuba era terrible despu&eacute;s del 10 de marzo:  divididos en numerosos partidos pol&iacute;ticos, combati&eacute;ndose entre s&iacute; los partidos de la oposici&oacute;n y divididos entre s&iacute; los propios partidos.  Era realmente desesperante el panorama que se presentaba en nuestra patria, las condiciones no eran propicias para el optimismo; sin embargo, aun en aquellas dificil&iacute;simas condiciones, fue claro para algunos de nosotros que aquel pueblo era capaz de reaccionar debidamente costase lo que costase.</P>
<P>El proceso dur&oacute; siete a&ntilde;os, pero no quiere decir que cualquier proceso de esta &iacute;ndole tenga que durar siete a&ntilde;os.  En las circunstancias nuestras tuvo que durar siete a&ntilde;os, en otras circunstancias puede ser que dure siete d&iacute;as.  En Cuba, por ejemplo, el gobierno que quiso sustituir a Batista dur&oacute; unas siete u ocho horas, todo lo m&aacute;ximo (RISAS Y APLAUSOS).</P>
<P>La conciencia del pa&iacute;s hab&iacute;a adelantado mucho y la conciencia del pueblo estaba preparada, que eso es lo que hay que hacer, tener al pueblo siempre orientado, tener al pueblo siempre preparado.  Nosotros al pueblo lo ten&iacute;amos orientado contra el golpe de Estado y lo dec&iacute;amos siempre:  si hay golpe de Estado seguir&aacute; la guerra.  A los que pod&iacute;an en un momento dado erigirse en due&ntilde;os del pa&iacute;s, les advert&iacute;amos bien claramente que estar&iacute;amos contra cualquier golpe de Estado; que, ya una vez en lucha abierta el pueblo contra la tiran&iacute;a, lo &uacute;nico que acept&aacute;bamos era que se unieran todas las fuerzas que estuvieran contra el r&eacute;gimen y se unieran a la Revoluci&oacute;n, no que se apoderaran de la Revoluci&oacute;n.</P>
<P>El pueblo, de una manera que asombra, hab&iacute;a asimilado aquellas ideas y cada ciudadano sab&iacute;a lo que le conven&iacute;a y lo que no le conven&iacute;a, de ah&iacute; la reacci&oacute;n un&aacute;nime.</P>
<P>Ayer dije que hubiera querido leerle a la multitud un escrito que hice a los seis d&iacute;as del 10 de marzo.  Tiene para m&iacute; el m&eacute;rito de haber sido una exclamaci&oacute;n indignada frente a aquel hecho, y una profesi&oacute;n de fe en los principios y en el pueblo de Cuba.  Cualquiera que en aquel momento hubiese le&iacute;do aquel papel, del cual se editaron unos 200 &oacute; 300, calcular&aacute;n el efecto que puede haber hecho en una masa grande; ten&iacute;an que circular clandestinamente y fueron hechos en mime&oacute;grafo, pero no se pod&iacute;a hacer nada nada ...</P>
<P>Nosotros un d&iacute;a nos acostamos libres y al otro d&iacute;a amanecimos con Batista en el poder.  ¡Nadie ten&iacute;a un arma!  ¡Nadie estaba absolutamente preparado para aquel hecho!, cuando de buenas a primera, el golpe del 10 de marzo, la sublevaci&oacute;n en Columbia, no hay resistencia, se apoderan del Palacio, se apoderan de todo, y empiezan a hablar de revoluci&oacute;n, del triunfo del pueblo, etc&eacute;tera, etc&eacute;tera, lo que se habla siempre en esos casos.</P>
<P>Recuerdo aquel momento duro, terrible, momento de impotencia, de impotencia real; cuando no le quedaba a uno otra cosa que hacer que expresar una idea, escrib&iacute; un manifiesto.  Hay algunas palabras y nombres que los suprimo porque hac&iacute;an alusi&oacute;n a hombres p&uacute;blicos de la anterior etapa, o m&aacute;s bien adjetivos que suprimo, porque el pueblo de Cuba est&aacute; unido y en ning&uacute;n sentido debo yo contribuir en este momento a que haya un &aacute;pice de desuni&oacute;n entre los cubanos (APLAUSOS).  Por tanto, de este documento —que no es largo— suprimo nada m&aacute;s que los adjetivos que puedan resultar hirientes para alguien, y creo que, en aras de la unidad, est&aacute; justificado.</P>
<P>Dec&iacute;a as&iacute;:  &quot;Revoluci&oacute;n no, zarpazo; patriotas no, liberticidas, usurpadores, retr&oacute;grados, aventureros sedientos de odio y poder.  No fue un cuartelazo contra el presidente Pr&iacute;o, fue un cuartelazo contra el pueblo, v&iacute;speras de elecciones cuyo resultado se conoc&iacute;a de antemano.</P>
<P>&quot;Se sufr&iacute;a el desgobierno, pero se sufr&iacute;a desde hace a&ntilde;os esperando la oportunidad constitucional de conjurar el mal, y usted, Batista, que huy&oacute; cobardemente cuatro a&ntilde;os y politique&oacute; in&uacute;tilmente otros tres, se aparece ahora con su tard&iacute;o, perturbador y venenoso remedio haciendo trizas de la Constituci&oacute;n, cuando solo faltaban dos meses para llegar a la meta por la v&iacute;a adecuada.</P>
<P>&quot;Todo lo alegado por usted es mentira, c&iacute;nica justificaci&oacute;n, disimulo de lo que es vanidad y no decoro patrio, ambici&oacute;n y no ideal, apetito y no grandeza ciudadana.</P>
<P>&quot;Bien estaba echar abajo un gobierno que hab&iacute;a cometido muchos errores, y eso intent&aacute;bamos nosotros por la v&iacute;a c&iacute;vica, con el respaldo de la opini&oacute;n p&uacute;blica y la ayuda de la masa del pueblo.  Qu&eacute; derecho tienen, en cambio, a sustituirlo en nombre de las bayonetas los que ayer robaron y mataron sin medida&quot;  (APLAUSOS).</P>
<P>&quot;No es la paz, es la semilla del odio lo que as&iacute; se siembra; no es felicidad, es luto y tristeza lo que siente la naci&oacute;n frente al tr&aacute;gico panorama que se vislumbra.  Nada hay tan amargo en el mundo como el espect&aacute;culo de un pueblo que se acuesta libre y se despierta esclavo.  Otra vez las botas, otra vez Columbia dictando leyes, quitando y poniendo ministros; otra vez los tanques rugiendo amenazadores sobre nuestras calles; otra vez la fuerza bruta imperando sobre la raz&oacute;n humana.</P>
<P>&quot;Nos est&aacute;bamos acostumbrando a vivir dentro de la Constituci&oacute;n.  Doce a&ntilde;os llev&aacute;bamos sin grandes tropiezos, a pesar de los errores y desvar&iacute;os.  Los estados superiores de convivencia c&iacute;vica no se alcanzan, sino a trav&eacute;s de largos esfuerzos.  Usted, Batista, acaba de echar por tierra, en unas horas, esa noble ilusi&oacute;n del pueblo de Cuba.  Cuanto hizo el gobierno constitucional de malo en tres a&ntilde;os, lo estuvo usted haciendo en 11.  Su golpe es, pues, injustificable; no se basa en ninguna raz&oacute;n moral seria, ni en doctrina social y pol&iacute;tica de ninguna clase.  Solo halla raz&oacute;n de ser en la fuerza, y justificaci&oacute;n en la mentira.  Su mayor&iacute;a est&aacute; en el ej&eacute;rcito, jam&aacute;s en el pueblo; sus votos son los fusiles, jam&aacute;s las voluntades.  Con ellos puede ganar un cuartelazo, nunca unas elecciones limpias.</P>
<P>&quot;Su asalto al poder carece de principios que lo legitimen.  R&iacute;ase, si quiere, pero los principios son, a la larga, m&aacute;s poderosos que los ca&ntilde;ones.  De principios se forman y alimentan los pueblos, con principios se alimentan en la pelea, por los principios mueren.</P>
<P>&quot;No llame revoluci&oacute;n a ese ultraje, a ese golpe perturbador e inoportuno, a esa pu&ntilde;alada que acaba de clavar en la espalda de la rep&uacute;blica.  Trujillo ha sido el primero en reconocer su gobierno, &eacute;l sabe qui&eacute;nes son sus amigos en la camarilla de tiranos que azotan la Am&eacute;rica.  Ello dice mejor que nada el car&aacute;cter reaccionario, militarista y criminal de su zarpazo.  Nadie cree, ni remotamente, en el &eacute;xito gubernamental de su vieja y podrida camarilla.  Es demasiada la sed de poder, es muy escaso el freno cuando no hay m&aacute;s constituci&oacute;n ni m&aacute;s ley que la voluntad del tirano y sus secuaces.</P>
<P>&quot;S&eacute; de antemano que su garant&iacute;a a la vida ser&aacute; la tortura y el crimen.  Los suyos matar&aacute;n aunque usted no quiera, y usted consentir&aacute; tranquilamente porque a ellos se debe por completo; los d&eacute;spotas son amos de los pueblos que oprimen y esclavos de las fuerzas en que sustentan la opresi&oacute;n.  A su favor llover&aacute; ahora propaganda mentirosa y demag&oacute;gica en todos los voceros, por las buenas o por las malas, y sobre sus opositores llover&aacute;n viles calumnias.  As&iacute; lo hicieron otros tambi&eacute;n y de nada les vali&oacute; en el &aacute;nimo del pueblo.</P>
<P>&quot;Pero la verdad que alumbre los destinos de Cuba y gu&iacute;e los pasos de nuestro pueblo en esta hora dif&iacute;cil, esa verdad que ustedes no permitir&aacute;n decir, la sabr&aacute; todo el mundo, correr&aacute; subterr&aacute;nea de boca en boca en cada hombre y mujer, aunque nadie la diga en p&uacute;blico, ni la escriba en la prensa, y todos la creer&aacute;n y la semilla de la rebeld&iacute;a heroica se ir&aacute; sembrando en todos los corazones.  Es la br&uacute;jula que hay en cada conciencia humana.</P>
<P>&quot;No s&eacute; cu&aacute;l ser&aacute; el placer ves&aacute;nico de los opresores en el l&aacute;tigo que dejan caer como Ca&iacute;nes sobre la espalda humana; pero s&iacute; s&eacute; que hay una felicidad infinita en combatirlos, y en levantar la mano fuerte y decir:  No quiero ser esclavo.</P>
<P>&quot;Cubanos, hay tirano otra vez; pero habr&aacute; otra vez Mellas, Trejos y Guiteras.  Hay opresi&oacute;n en la patria, pero habr&aacute; alg&uacute;n d&iacute;a otra vez libertad.  Yo invito a los cubanos de valor, la hora es de sacrificio y de lucha.  Si se pierde la vida, nada se pierde.  Vivir en cadenas es vivir en oprobio y afrenta sumido.  Morir por la patria es vivir&quot; (APLAUSOS PROLONGADOS).</P>
<P>No se escribi&oacute; este documento ahora, no se escribi&oacute; siquiera cuando el triunfo estaba cerca, no se escribi&oacute; ni aun cuando el triunfo se vislumbraba como algo muy lejano, se escribi&oacute; a los cinco d&iacute;as del 10 de marzo de 1952.  Lo he le&iacute;do aqu&iacute; sin pensar siquiera, ni haber planeado que ante la C&aacute;mara de Diputados y ante el pueblo iba a tener que hablar de estas cuestiones.  Realmente para los hombres que nos hemos visto en estas &uacute;ltimas semanas bajo un trabajo abrumador, bien poco tiempo nos queda siquiera para meditar un rato en lo que debemos decir y son muy duras las pruebas que se nos ponen delante cuando tenemos que hablar en lugares de tanta trascendencia como este.</P>
<P>Pero antes de salir hacia ac&aacute;, vino alguien casualmente y me dijo:  &quot;Mira, ¿te acuerdas?&quot;, y me trajo este escrito.  Sinceramente, cuando lo volv&iacute; a leer lo le&iacute; con gran emoci&oacute;n, porque son aquellas cosas que se dijeron hace mucho tiempo cuando todo era muy distinto de lo que es hoy.  Hoy tal vez parezcan las cosas f&aacute;ciles, pero antes eran dif&iacute;ciles.  Y al hablar aqu&iacute; ante un pueblo como el de Venezuela, que me inspira tanta simpat&iacute;a, que lo veo tan despierto, que lo veo tan combativo, no puedo menos que decirles las razones que tengo para tener la seguridad de que la libertad est&aacute; asegurada en Venezuela.</P>
<P>Comprendo los temores del pueblo de Venezuela, los sabemos todos; comprendo, incluso, la a&ntilde;oranza de las condiciones objetivas que se nos han presentado en Cuba.  En Cuba tenemos condiciones objetivas m&aacute;s favorables en estos instantes.  No es que en Venezuela sean menos revolucionarios que nosotros, sino que no se les han presentado las mismas condiciones objetivas favorables para hacer una revoluci&oacute;n, para hacer una limpieza como la que hemos hecho nosotros (APLAUSOS).</P>
<P>Hasta escucho las amargas quejas de que no se haya hecho una justicia como en Cuba.  Tambi&eacute;n hay que tener presente c&oacute;mo se ha debatido la democracia de Venezuela entre una amenaza constante, cu&aacute;ntas veces ha tenido que reunirse el pueblo de nuevo para defender los derechos que ha conquistado y que en esas condiciones, calculen ustedes si en Venezuela en esos d&iacute;as hubiesen tenido que afrontar las campa&ntilde;as que nosotros estamos afrontando ahora en Cuba, porque estamos fusilando a los esbirros (RISAS), que a los problemas que ustedes ten&iacute;an se les hubieran sumado estos.  Desde luego, suerte que tienen algunos esbirros (RISAS Y APLAUSOS).</P>
<P>Comprendo los dolores y las preocupaciones de los venezolanos.  No resulta dif&iacute;cil comprenderlo cuando se tiene alguna experiencia en conocer los sentimientos que laten en el coraz&oacute;n de las multitudes, y en esos sentimientos veo la explicaci&oacute;n de la simpat&iacute;a que los venezolanos sienten por la Revoluci&oacute;n Cubana.</P>
<P>Pero, sobre todo, es mucho decir ya, o es mucho lograr ya que el pueblo tenga una fe y una seguridad absoluta en su destino, porque eso es todo, ¡eso es todo!   La fuerza del pueblo es realmente invencible, y la fuerza del pueblo unido, pues, por supuesto, indestructible (APLAUSOS).</P>
<P>La unidad es una cuesti&oacute;n esencial, eso lo sabe el pueblo.  Tengo la seguridad de que quien conspire en Venezuela, como en Cuba, contra la unidad, se granjea la antipat&iacute;a del pueblo (APLAUSOS).</P>
<P>Nosotros tenemos un arma formidable en Cuba:  el pueblo, esa es nuestra arma.  Nosotros hoy tenemos los tanques, los ca&ntilde;ones, los aviones, las ametralladoras, todo lo tenemos all&iacute; guardado, no lo pensamos usar absolutamente contra nadie, porque contra Cuba nunca las usaremos, ¡jam&aacute;s se usar&aacute;n contra los cubanos!   Para Cuba nosotros tenemos un arma formidable:  el pueblo, la opini&oacute;n p&uacute;blica, porque es m&aacute;s poderosa que los ca&ntilde;ones, que los tanques, que los aviones y no hace v&iacute;ctimas, ¡no hace v&iacute;ctimas!   La fuerza hace v&iacute;ctimas; la opini&oacute;n p&uacute;blica aplasta a los enemigos, los destruye moralmente (APLAUSOS); los destruye moralmente, los aplasta y no hace v&iacute;ctimas.  Por eso es un arma tan poderosa la opini&oacute;n p&uacute;blica y es el arma que hay que esgrimir contra todo el que intente el crimen de dividir a los venezolanos.  Los venezolanos deben marchar unidos como debemos marchar los cubanos, y despu&eacute;s tenemos que unirnos los venezolanos, los cubanos, los peruanos, los ecuatorianos, todo el mundo aqu&iacute; (APLAUSOS).</P>
<P>Esa es una verdad tan clara que la comprendemos todos.</P>
<P>Creo que es deber, tanto del gobierno de Venezuela como del gobierno de Cuba, dar los primeros pasos en ese sentido.  No, eso no lo vamos a lograr de repente, pero s&iacute; pudi&eacute;ramos, por ejemplo, suprimir las visas entre Cuba y Venezuela (APLAUSOS), tener un pasaporte que lo mismo sirva el de Venezuela para estar en Cuba que el de Cuba para estar en Venezuela (APLAUSOS); intercambio de alumnos entre nuestras universidades, pero en cantidades grandes, no tres o cuatro, sino 100, 200, 300, 500, para que haya una efectiva compenetraci&oacute;n; prestarnos, por ejemplo, una misi&oacute;n militar para que nos entrene all&aacute; (APLAUSOS), y una serie de medidas de car&aacute;cter econ&oacute;mico que pudiera llegar a ser, previo estudio de las condiciones econ&oacute;micas de Cuba y Venezuela, que son bastante similares, suprimir las tarifas aduanales para nuestros productos.  Pero esas son medidas que deben estudiarse, no se pueden, naturalmente, proponer sin previo estudio, porque, adem&aacute;s, son honradas, no se trata de que se beneficie un grupo ni otro.</P>
<P>Adem&aacute;s, tenemos que quitarnos esa idea de que nadie vaya a intentar venir aqu&iacute;, ni yo aqu&iacute;, ni un venezolano a Cuba, a buscar beneficios para cualquiera de las dos comunidades que, en definitiva, en el coraz&oacute;n de ellos late el mismo sentimiento.  Si los cubanos queremos a Venezuela como se quiere a Cuba, los venezolanos quieren a Cuba como se quiere a Venezuela, son las bases de una misma patria.</P>
<P>Habl&oacute; aqu&iacute; brillantemente el orador que me precedi&oacute; en el uso de la palabra sobre ese sentimiento de los venezolanos que se proyecta hacia afuera, que lo da todo, que es como un quijote; bueno, pues en eso nos parecemos much&iacute;simo los cubanos y los venezolanos (APLAUSOS).  Creo que no hay dos pueblos m&aacute;s parecidos y que, adem&aacute;s, no somos los &uacute;nicos pueblos que nos parecemos, existe un extraordinario parecido entre nuestros pueblos.</P>
<P>Ten&iacute;a que ser el destino de Venezuela seguir la obra del fundador de Venezuela y del Libertador de Am&eacute;rica.  En los cubanos encontrar&aacute;n los seguidores, los cubanos estaremos siempre con esa causa.</P>
<P>Cuba quisiera ser —y ese es su sentimiento— parte de una gran naci&oacute;n, para que se nos respete, no solo por nuestra unidad, sino por nuestro tama&ntilde;o tambi&eacute;n (RISAS Y APLAUSOS).  Debe ser el ideal consciente de todo hombre de preocupaciones por el destino, destino que est&aacute; cada vez m&aacute;s unido, aunque no queramos.  Est&aacute;bamos separados y ya sabemos lo que nos pas&oacute;:  se pusieron de acuerdo los dictadores y conspiraron descaradamente, descaradamente conspiraron contra las instituciones democr&aacute;ticas en Cuba, en Venezuela, en Per&uacute; y en todos estos pa&iacute;ses.  Ya sabemos lo que nos pas&oacute; y esa experiencia nos ense&ntilde;a; adem&aacute;s, el signo de los tiempos es que en aquellas comunidades humanas que tienen los mismos intereses, las mismas razas..., hasta en Europa, que siempre ha vivido tan dividida y en guerras constantes, hay una tendencia hacia la uni&oacute;n de pa&iacute;ses que son, sin embargo, de razas distintas.</P>
<P>Los latinoamericanos no nos vamos a quedar a la zaga del mundo, bastante hemos estado ya en la cola; vamos a adelantar, vamos a hacer lo que es un mandato de los tiempos.  Y, adem&aacute;s, ese fue un ideal de los que fundaron esta rep&uacute;blica; yo estoy seguro de que no las concibieron as&iacute;.  Bol&iacute;var no concibi&oacute; a Am&eacute;rica as&iacute;, no la concibi&oacute; as&iacute;, concibi&oacute; otra Am&eacute;rica.  Y, como si adivinara cu&aacute;l iba a ser su destino, durante largos a&ntilde;os sufri&oacute; en vida lo que sufri&oacute;, porque aquella inteligencia clara que adivinaba el porvenir, aquel estadista que era Bol&iacute;var, comprendi&oacute; las dificultades en que nos &iacute;bamos a encontrar, y, claro, esas dificultades que, en s&iacute; ya exist&iacute;an, vinieron a aumentarlas los traidores, los par&aacute;sitos, los grupitos de ambiciosos que tanto da&ntilde;o le han hecho a la Am&eacute;rica.</P>
<P>Valdr&iacute;a la pena hacer una estad&iacute;stica de los cr&iacute;menes que han cometido las camarillas dictatoriales, de los millones de pesos que se han robado y ese ser&iacute;a el &uacute;nico saldo de lo que han hecho en un siglo con Am&eacute;rica.  Y tambi&eacute;n en hacer un recuento de los hombres que han muerto en toda Am&eacute;rica en las luchas por la democracia y la libertad y los derechos de los pueblos, y el progreso y la leg&iacute;tima felicidad de los pueblos.  Los millones de hombres que se han sacrificado durante m&aacute;s de un siglo para comprender mejor la obligaci&oacute;n que tenemos de salir de este letargo, de esta rutina en que hemos vivido los pol&iacute;ticos de Am&eacute;rica para volar m&aacute;s alto.  Cambiar la lista de los intereses mezquinos que tenemos en nuestras localidades, que no vale ni la pena sacrificarse por esas cosas.  Yo no veo qu&eacute; placer pueda tener nadie en pasar todos estos trabajos que pasa un pol&iacute;tico, un hombre, por los beneficios que han obtenido.</P>
<P>Creo que vale la pena sacrificarse por las cosas grandes, que todos los pol&iacute;ticos, los revolucionarios de Am&eacute;rica nos sacrifiquemos por cosas grandes, que pongamos la vista en fines m&aacute;s altos; que, por lo pronto, empecemos a hablar de estas cosas que parec&iacute;a como si los hombres p&uacute;blicos tuvieran verg&uuml;enza de hablar de ellas (APLAUSOS).  ¡Parec&iacute;a como si los hombres p&uacute;blicos tuvi&eacute;semos verg&uuml;enza de hablar de las ideas de Bol&iacute;var, de Mart&iacute; y de los grandes hombres de Am&eacute;rica!   (APLAUSOS.)</P>
<P>Fuera l&oacute;gico, porque el ambiente resultaba demasiado mezquino y demasiado miserable; estaba enrarecido el ambiente de Am&eacute;rica y el ambiente de Am&eacute;rica se est&aacute; purificando.  Vamos a ver de aqu&iacute; a un a&ntilde;o, y ojal&aacute; no haya que esperar a enero, porque hasta en eso hemos estado igualitos los venezolanos y los cubanos (RISAS Y APLAUSOS), para que podamos contar a los pueblos de Nicaragua, de Santo Domingo y de Paraguay en el concierto de...  (APLAUSOS).</P>
</FONT></BODY>
</HTML>
