<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VI CONGRESO DE LA FEEM, CELEBRADA EN LA ESCUELA P</TITLE>
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VI CONGRESO DE LA FEEM, CELEBRADA EN LA ESCUELA PEDAGOGICA &quot;SALVADOR ALLENDE&quot;, EN CIUDAD DE LA HABANA, EL 8 DE DICIEMBRE DE 1984, &quot;ANO DEL XXV ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eros invitados;</P>
<P>Queridos compa&ntilde;eras y compa&ntilde;eros de la FEEM y de la prestigiosa Escuela &quot;Salvador Allende&quot;:</P>

<P>Aunque no hemos tenido el privilegio de participar en todas las discusiones del Congreso de la FEEM, hemos recibido, sin embargo, todos los materiales, la copia del informe central, informaciones diarias sobre los distintos temas que se ven&iacute;an discutiendo, y el discurso del compa&ntilde;ero Jos&eacute; Ram&oacute;n Fern&aacute;ndez, ministro de Educaci&oacute;n.</P>
<P>Para todos era evidente el entusiasmo del Congreso, pero se hace mucho m&aacute;s evidente cuando se llega aqu&iacute; y se puede palpar el esp&iacute;ritu patri&oacute;tico, revolucionario y combativo de nuestros estudiantes.  No nos sorprende, a decir verdad, por alto que sea el concepto que hayamos tenido y que tenga nuestro Partido y nuestra Juventud del estudiantado y de la FEEM siempre ustedes superan nuestra confianza y nuestras esperanzas.</P>
<P>Resalta aqu&iacute;, sobre todo, el fervor con que ustedes muestran la disposici&oacute;n a defender la Revoluci&oacute;n y a defender la patria.</P>
<P>S&eacute; que en el Congreso se ha discutido bastante todo lo relacionado con la preparaci&oacute;n para la defensa y el ingreso en las Milicias de Tropas Territoriales.  He escuchado las consignas con mucha atenci&oacute;n, y meditaba:  bueno, nuestros estudiantes de nivel medio superior son m&aacute;s de 400 000, y con ese esp&iacute;ritu significan una fuerza tremenda, creo que es algo que el enemigo debe tomar en cuenta; tiene que tomarlo en cuenta, a no ser que est&eacute; rematadamente loco (APLAUSOS).  Esa es la expresi&oacute;n del esp&iacute;ritu revolucionario de nuestra juventud, que realmente ha recogido las tradiciones de nuestro pueblo, el esp&iacute;ritu de nuestros obreros, de nuestros campesinos, de nuestras mujeres, de nuestro pueblo en general.</P>
<P>Desde luego, no quisi&eacute;ramos tener que poner a prueba esa fuerza, no quisi&eacute;ramos tener la necesidad de demostrar que el enemigo est&eacute; loco.  La pol&iacute;tica de la Revoluci&oacute;n no ser&aacute; una pol&iacute;tica irresponsable, no lo ha sido nunca; ni ser&aacute; una pol&iacute;tica aventurera, no somos guerreristas; y lo que est&aacute; en nuestras manos, en las manos de nuestro Estado y de nuestro Partido, se har&aacute; en lo posible para evitar que la sangre de la juventud tenga que derramarse.  Quiero decir con esto que lo que est&eacute; en nuestras manos hacer para contribuir a la distensi&oacute;n internacional, a un clima de paz, lo haremos; lo que est&eacute; en nuestras manos para contribuir a la distensi&oacute;n en nuestra &aacute;rea, en Cuba, en Centroam&eacute;rica, lo haremos; lo que est&eacute; en nuestras manos para contribuir a la distensi&oacute;n, incluso en otras &aacute;reas, tambi&eacute;n lo haremos; como parte de nuestra pol&iacute;tica de principios y nuestra conciencia de la necesidad de luchar por la paz, lo haremos.  Creemos interpretar con esto las mejores aspiraciones de la humanidad y de nuestro propio pueblo.</P>
<P>Pero la paz no se obtiene con debilidades, la paz se obtiene con la firmeza, la valent&iacute;a y la decisi&oacute;n de los pueblos.  Creo que eso ha caracterizado a nuestra Revoluci&oacute;n en estos 25 a&ntilde;os.  Sin esa l&iacute;nea firme, sin la decisi&oacute;n de luchar, de resistir y de pagar el precio que fuera necesario por nuestra Revoluci&oacute;n e independencia, creemos que nuestra Revoluci&oacute;n no habr&iacute;a podido mantenerse en las dif&iacute;ciles condiciones en que surgi&oacute; y se desarroll&oacute;, a pocas millas del pa&iacute;s imperialista m&aacute;s poderoso de la Tierra.  Creo que ese esp&iacute;ritu de nuestro pueblo ha sido un factor decisivo, primero en la supervivencia, y despu&eacute;s en el impulso y desarrollo de la Revoluci&oacute;n.</P>
<P>Alg&uacute;n d&iacute;a tendr&aacute;n que entender esto nuestros adversarios.  No es nuestro inter&eacute;s que la sangre del pueblo norteamericano y del pueblo cubano tenga que derramarse en una aventura imperialista en nuestra patria, por eso estaremos siempre atentos a todas las se&ntilde;ales, a los indicios que puedan dar los dirigentes de ese pa&iacute;s, en el sentido de que se encaminen hacia una pol&iacute;tica de respeto a nuestro pa&iacute;s, o hacia una pol&iacute;tica de agresi&oacute;n.</P>
<P>Incluso, se han venido manteniendo algunos contactos en los &uacute;ltimos meses, sobre la cuesti&oacute;n que se ha dado en llamar la normalizaci&oacute;n de las relaciones migratorias entre los dos pa&iacute;ses.  Se discute solo ese punto, son temas que interesan a ambas partes:  ellos tienen determinados intereses, y nosotros tenemos tambi&eacute;n determinados intereses.  Para llegar a algunos resultados, ser&aacute; necesario que nosotros cedamos un poco, y que ellos cedan otro poco.  Pero bien, si estos contactos arrojan alg&uacute;n resultado estar&aacute;n, sin duda, se&ntilde;alando el hecho real de que a trav&eacute;s de di&aacute;logos pueden ser resueltos problemas, y que a trav&eacute;s de la fuerza ning&uacute;n problema podr&aacute; ser resuelto con nosotros (APLAUSOS).</P>
<P>Yo dir&iacute;a que una gran parte del mundo y de los estadistas del mundo, est&aacute;n a la espera de cu&aacute;l va a ser la inclinaci&oacute;n fundamental del Gobierno de Estados Unidos —es<B> </B>decir, de la actual Administraci&oacute;n— en su segundo per&iacute;odo.  En todos los rincones de la Tierra, en todos los continentes, esa es la pregunta, la inc&oacute;gnita.  Nosotros no creemos que el pueblo de Estados Unidos quiera la guerra, es evidente que la inmensa mayor&iacute;a del pueblo de Estados Unidos rechaza la idea de la guerra, de cualquier guerra, en primer lugar, de una guerra universal.</P>
<P>Ya se sabe, lo han estudiado los cient&iacute;ficos, miles de cient&iacute;ficos de todas las especialidades, han hecho estudios por computadoras, han utilizado modelos matem&aacute;ticos para saber lo que va a pasar si se produce una guerra nuclear, y todos han llegado a la misma conclusi&oacute;n:  la guerra nuclear es el final de la vida humana, por lo menos, y puede ser que de las otras; aunque dicen que las cucarachas podr&iacute;an sobrevivir a una guerra nuclear (RISAS).  Lo saben, lo saben a ciencia cierta, matem&aacute;ticamente todos los fen&oacute;menos, no solo de contaminaci&oacute;n, sino de cambios ecol&oacute;gicos, de nubes de polvo en la atm&oacute;sfera, de disminuci&oacute;n de la radiaci&oacute;n solar, de bajas fabulosas de temperatura, aparte de la  contaminaci&oacute;n de las tierras, de las aguas, que har&iacute;a pr&aacute;cticamente imposible la supervivencia.  Los hombres que tienen en sus manos las posibilidades de llevar a cabo o de evitar ese tipo de guerras, tienen una responsabilidad tremenda sobre sus hombros.</P>
<P>Nosotros sabemos que el socialismo no quiere la guerra, ni le interesa la guerra, ni puede hacer ning&uacute;n negocio con la guerra, ni con las armas.  Las guerras y las carreras armamentistas siempre han sido negocio de capitalistas, negocio del imperialismo, no del socialismo que no tiene raz&oacute;n econ&oacute;mica alguna para invertir cuantiosos recursos en armas destructivas, cuando existen tantas necesidades que resolver, y tantas aspiraciones de desarrollo social y econ&oacute;mico en bien del hombre por realizar.  Luego, las guerras, las carreras armamentistas y el negocio de las armas son consustanciales de la sociedad capitalista, y absolutamente opuestos a la naturaleza, a la concepci&oacute;n, a la filosof&iacute;a y a las necesidades de la sociedad socialista.  Para los pa&iacute;ses socialistas armarse es una amarga necesidad, costosa necesidad, que la realizan sin vacilaci&oacute;n alguna, puesto que no tienen otra alternativa.  Por eso, nuestra conclusi&oacute;n de que el peligro principal de que haya o no guerra en el mundo y el peligro de una guerra nuclear, viene, fundamentalmente, de Estados Unidos.  Incluso algunos all&iacute; sue&ntilde;an con el dominio en la esfera militar, armas espaciales capaces de establecer un escudo protector invulnerable, fantas&iacute;as, que traer&iacute;an solo el incremento de la carrera armamentista y el aumento de los peligros de guerra.</P>
<P>Pero el pueblo de Estados Unidos, lo sabemos, no quiere guerra.   Se le puede enga&ntilde;ar en ciertas cosas, se le puede inculcar a trav&eacute;s de los medios masivos h&aacute;bilmente manipulados ciertos prejuicios, ciertas ideas falsas, ciertas mentiras, y, en determinadas ocasiones, ha logrado, incluso, que una parte importante de la opini&oacute;n p&uacute;blica apoye hechos que son absolutamente criminales, indefendibles e injustificables, corno fue, por ejemplo, el caso de la invasi&oacute;n a Granada hace m&aacute;s de un a&ntilde;o.</P>
<P>Llegaron los estudiantes, que se dec&iacute;a que estaban en peligro y que iban a ser convertidos en rehenes, besando la tierra al arribar a Estados Unidos despu&eacute;s de la invasi&oacute;n; todo eso trasmitido por la televisi&oacute;n, en forma melodram&aacute;tica, absolutamente artificial, teatral, pero concebido, calculado, para hacer un impacto y se&ntilde;alar que gracias a la acci&oacute;n realizada, aquellos estudiantes no hab&iacute;an corrido la misma suerte que corrieron los funcionarios de la embajada norteamericana en Ir&aacute;n, que hab&iacute;an estado como rehenes durante largos meses; en la mente de muchos norteamericanos asociaron una cosa con la otra y la idea de que hab&iacute;a sido una operaci&oacute;n salvadora de aquellos estudiantes, los cuales realmente nunca estuvieron, en absoluto, en ning&uacute;n peligro, ¿y qui&eacute;n lo puede saber mejor que nosotros?; all&iacute; nadie, ni el grupo extremista, que con sus hechos atroces abri&oacute;, de cierta forma, las puertas a la agresi&oacute;n, conceb&iacute;a la idea de molestar siquiera a los estudiantes norteamericanos a los cuales les ofrecieron todo g&eacute;nero de garant&iacute;as.</P>
<P>Se asoci&oacute; la colaboraci&oacute;n de Cuba en aquel pa&iacute;s con planes tenebrosos de subversi&oacute;n en el continente.  Y el aeropuerto tur&iacute;stico que se constru&iacute;a con colaboraci&oacute;n de distintos pa&iacute;ses, incluso de Inglaterra, de Europa Occidental y de Canad&aacute;, lo se&ntilde;alaron como un peligros&iacute;simo aeropuerto militar; aeropuerto que estaba a punto de terminarse y que no ten&iacute;a ni un ladrillo militar.  Esa fue otra de las grandes mentiras.</P>
<P>Ahora terminaron el aeropuerto, incluso los seguidores de Bishop, los que se mantuvieron leales a Bishop y a sus ideas, enviaron recientemente un cable a Cuba hablando del aeropuerto, que ellos quer&iacute;an que ese aeropuerto se llamara Maurice Bishop, y d&aacute;ndole las gracias al pueblo de Cuba por el aeropuerto.</P>
<P>Creo que realmente el aeropuerto se llamar&aacute; Maurice Bishop, que nuestro pueblo lo conocer&aacute; siempre por el aeropuerto Maurice Bishop, los revolucionarios granadinos le llamar&aacute;n Maurice Bishop, y los  revolucionarios, progresistas y hombres honestos de todas partes lo llamar&aacute;n tambi&eacute;n Maurice Bishop, aunque le pongan cualquier otro nombre (APLAUSOS).  Habr&aacute; dos nombres:   el oficial y el popular.</P>
<P>Asociaron los hechos de Granada con otros hechos que hab&iacute;an acontecido, con la guerra de Viet Nam, la humillaci&oacute;n que signific&oacute;, etc&eacute;tera.  Y se utiliz&oacute; aquel ataque a un peque&ntilde;o pa&iacute;s, uno de los pa&iacute;ses m&aacute;s peque&ntilde;os del mundo, con unos 400 km<SUP>2</SUP> y una poblaci&oacute;n de 120 000 habitantes, como una gran proeza, una gran victoria, una gran demostraci&oacute;n del poder&iacute;o, la grandeza y la gloria de Estados Unidos.  Todo eso fue manipulado, con el empleo de los medios masivos, para crear un impacto en la opini&oacute;n p&uacute;blica de Estados Unidos, y logr&oacute; efectos parciales, a mucha gente la confundi&oacute;.  Eso es real, hay episodios de este tipo que solo la historia y el tiempo har&aacute;n comprenderlos con toda objetividad.</P>
<P>Pero no se ha logrado crear en el pueblo de Estados Unidos un esp&iacute;ritu de guerra, a pesar de todas esas manipulaciones; eso es real.  El pueblo de Estados Unidos no quiere una guerra mundial, e incluso no la quieren las decenas de millones de personas que votaron por el actual presidente de Estados Unidos en estas segundas elecciones, y que puedan estar influidas por factores coyunturales de la econom&iacute;a, por ejemplo, un cierto crecimiento econ&oacute;mico, despu&eacute;s de una profunda crisis, crisis de la que hay que culpar al sistema, porque el gobierno anterior no ten&iacute;a ninguna culpa espec&iacute;fica de ello.  La crisis se ven&iacute;a gestando hac&iacute;a muchos a&ntilde;os como resultado de los gastos fabulosos de la guerra de   Viet Nam sufragados con emisiones monetarias y de las contradicciones y problemas inherentes al sistema, pero, adem&aacute;s, se hab&iacute;a producido un incremento notable del desempleo, un incremento grande de la inflaci&oacute;n; todas esas cosas ten&iacute;an un gran impacto en la opini&oacute;n p&uacute;blica, y coyunturalmente en los &uacute;ltimos dos a&ntilde;os se produjo un crecimiento de la econom&iacute;a y una reducci&oacute;n del desempleo —decimos coyunturalmente porque muchos especialistas piensan que se vuelve a una nueva crisis, y relativamente pronto— si contin&uacute;an las alt&iacute;simas tasas de inter&eacute;s, los d&eacute;ficit presupuestales de alrededor de 200 000 millones de d&oacute;lares, y el d&eacute;ficit en la balanza comercial de 100 000 millones de d&oacute;lares, crisis quiz&aacute;s m&aacute;s profunda que la anterior en la econom&iacute;a de Estados Unidos.</P>
<P>Tuve oportunidad de explicar el 26 de Julio en Cienfuegos, c&oacute;mo la econom&iacute;a de los dem&aacute;s pa&iacute;ses capitalistas y, sobre todo, la econom&iacute;a del Tercer Mundo, hab&iacute;a tenido que pagar el precio de ese incremento de la econom&iacute;a de Estados Unidos en los &uacute;ltimos dos a&ntilde;os.  Ese incremento coyuntural fue consecuencia de mecanismos que permitieron a Estados Unidos disponer a su antojo del dinero de los dem&aacute;s pa&iacute;ses de su esfera econ&oacute;mica; lo trajo de Europa, lo trajo de Jap&oacute;n, lo trajo de todas partes, sobre todo del Tercer Mundo, con las altas tasas de inter&eacute;s, enfrentando parcialmente sus problemas, pero sin construir nada s&oacute;lido para el futuro.  Una gran parte de esos recursos se han invertido en armas, con un presupuesto militar que rebasa ya los 300 000 millones de d&oacute;lares.</P>
<P>Esos gastos en armas no ayudan al desarrollo de la econom&iacute;a.  Precisamente una de las ventajas de las que disfrut&oacute; la econom&iacute;a japonesa despu&eacute;s de la Segunda Guerra Mundial fue que, en virtud de los tratados que surgieron despu&eacute;s de la guerra, no pod&iacute;an invertir en armas, y casi todos los recursos los invirtieron en la industria, en nuevas tecnolog&iacute;as, en nuevas ramas mucho m&aacute;s productivas, mientras la industria norteamericana, en muchos sectores, se quedaba atr&aacute;s, como en la del acero, por ejemplo, cuyos productos no son competitivos con los de Jap&oacute;n e incluso ni con los de otros pa&iacute;ses de Europa, y los obliga a establecer medidas restrictivas, cuotas, aun dentro de su sistema de libre empresa y de libre comercio, para que puedan subsistir sus f&aacute;bricas de acero.  Toda esa enorme inversi&oacute;n en armas no crea ninguna base s&oacute;lida para la econom&iacute;a y, en cambio, la hipoteca.</P>
<P>El hecho real es que se produjo un incremento de la econom&iacute;a y una disminuci&oacute;n de la inflaci&oacute;n y del desempleo en los &uacute;ltimos a&ntilde;os de la actual Administraci&oacute;n y, a nuestro juicio, esos factores fueron muy importantes, decisivos, fundamentales.  Nosotros, conociendo el comportamiento pol&iacute;tico de los electores norteamericanos, no ten&iacute;amos ninguna duda del resultado de las elecciones, ninguna en absoluto; era claro cuando se analizaban todos los factores.  Pero el pueblo de Estados Unidos, insisto, no quiere una guerra, se le puede, de cierta manera, lisonjear, dici&eacute;ndole que el pa&iacute;s es poderoso, que el pa&iacute;s es fuerte, que sigue siendo una gran potencia y que cada vez ser&aacute; m&aacute;s gran potencia; se pueden tocar ciertas cuerdas nacionalistas, se pueden desarrollar, incluso, ciertos sentimientos chovinistas.  El pueblo de Estados Unidos ciertamente no ha conocido la guerra en su propio suelo durante los &uacute;ltimos 120 a&ntilde;os, tuvo la guerra civil a mediados del siglo pasado, costosa y sangrienta, pero no conoci&oacute; la destrucci&oacute;n de la Primera ni de la Segunda Guerra Mundial, que s&iacute; la conoci&oacute; el pueblo sovi&eacute;tico —el pueblo sovi&eacute;tico sabe lo que es la guerra, porque la vivi&oacute; muy de cerca entre 1914 y 1917, y sobre todo despu&eacute;s de la Revoluci&oacute;n, con las intervenciones extranjeras que dieron lugar a la ocupaci&oacute;n de una gran parte del pa&iacute;s y dejaron mucha destrucci&oacute;n.  Pocos a&ntilde;os despu&eacute;s sufrieron el ataque fascista que cost&oacute; 20 millones de vidas, la destrucci&oacute;n de miles de ciudades; el pueblo sovi&eacute;tico sabe lo que es eso, tiene mucha m&aacute;s conciencia de lo que es la guerra.  Pero a pesar de eso, el pueblo norteamericano tampoco quiere la guerra, tiene suficiente inteligencia, comprensi&oacute;n, nivel de conocimiento para saber lo que significa una guerra.  Y no solo no quiere una guerra mundial, que no la quiere nadie, sino que incluso rechaza las guerras locales.  Podemos decir que el pueblo de Estados Unidos no quiere una intervenci&oacute;n en Nicaragua, y se manifiesta a trav&eacute;s del Congreso y su oposici&oacute;n a la asignaci&oacute;n de fondos para las bandas mercenarias.  La opini&oacute;n p&uacute;blica norteamericana es contraria a la aventura militar en Centroam&eacute;rica, y los esfuerzos realizados por la Administraci&oacute;n no han logrado realmente cambiar esa opini&oacute;n p&uacute;blica.</P>
<P>La opini&oacute;n p&uacute;blica norteamericana no quiere una guerra en Cuba y no se le ha podido persuadir de que es conveniente una agresi&oacute;n a Cuba.  Podr&aacute;n haber grupos extremistas, los hay en todas partes, gente muy reaccionaria, devotos apasionados del uso de la fuerza, pero la mayor&iacute;a de la opini&oacute;n p&uacute;blica norteamericana, aunque no signifique el peligro que significar&iacute;a una guerra nuclear mundial, no quiere guerras locales, no se le ha podido persuadir de eso y comprende que una aventura en Centroam&eacute;rica no es el paseo de Granada; lo comprende, lo sabe mucha gente inteligente, mucha gente que piensa, que eso costar&iacute;a muchas vidas, aparte de que echar&iacute;a sobre el prestigio del pa&iacute;s un acto injustificable, la responsabilidad de un virtual genocidio que la opini&oacute;n mundial no est&aacute; dispuesta a aceptar, y que constituir&iacute;a para el pa&iacute;s un enorme costo pol&iacute;tico y un enorme costo humano.  Y, desde luego, saben que en el caso de nuestro pa&iacute;s ser&iacute;a mucho peor y de consecuencias imprevisibles.</P>
<P>Ese es un hecho importante:   c&oacute;mo piensa el pueblo de Estados Unidos, porque si en algunas ocasiones sus dirigentes se pueden olvidar de todo lo que piensa el mundo, no les resulta tan f&aacute;cil olvidarse de lo que piensa el propio pueblo de Estados Unidos.</P>
<P>A lo largo de la intervenci&oacute;n en Viet Nam, esa guerra dolorosa que cost&oacute; tantas vidas, la que al principio no se le prest&oacute; mucha atenci&oacute;n por la opini&oacute;n mundial, a medida que pasaban los a&ntilde;os fue mayor la atenci&oacute;n y la condena internacional, y a medida que pasaron los a&ntilde;os, cuando empezaron a aparecer las bajas, cuando los medios masivos tambi&eacute;n divulgaron las atrocidades de aquella guerra —y<B> </B>hay quienes piensan que la culpa de la derrota en Viet Nam la tiene la televisi&oacute;n, porque al pueblo no se le debi&oacute; haber informado lo que ocurr&iacute;a all&iacute;—,<B> </B>cuando la opini&oacute;n p&uacute;blica de Estados Unidos tom&oacute; una posici&oacute;n firme y mayoritaria contra la guerra, se constituy&oacute; en un factor decisivo en la conclusi&oacute;n de la misma.</P>
<P>Debemos tomar en cuenta estos factores.  Creo que tendr&aacute;n que tomarlo en cuenta tambi&eacute;n los dirigentes del pa&iacute;s; los dirigentes del pa&iacute;s saben que ese d&eacute;ficit presupuestario de 200 000 millones de d&oacute;lares no es tolerable, o se tienen que establecer impuestos altos, que ser&iacute;an muy impopulares y poco justificables, o se tiene que poner un l&iacute;mite a esas fabulosas inversiones en la esfera militar.  Ya se habla de tomar medidas, m&aacute;s medidas de restricciones sociales, buscando c&oacute;mo reducir ese d&eacute;ficit.  Esas medidas ser&iacute;an tambi&eacute;n impopulares.  A la propia econom&iacute;a de Estados Unidos no le conviene una agudizaci&oacute;n de la atm&oacute;sfera internacional, sino, por el contrario, una cierta distensi&oacute;n.</P>
<P>No se le ve soluci&oacute;n a esos problemas por el camino que llevan los acontecimientos, y todo el mundo est&aacute; atento, en todas partes; se preguntan si es que viene la Apocalipsis, si es que hay un sentimiento fatalista en esta administraci&oacute;n de que ha llegado la &eacute;poca del fin del mundo, o si, por el contrario, ha llegado un momento de reflexi&oacute;n sobre estas realidades.  Hay quienes piensan que tal vez la preocupaci&oacute;n pueda ser otra:  el pasar a la historia como una administraci&oacute;n que luch&oacute; por la paz, y no una administraci&oacute;n que condujo a la guerra.</P>
<P>Desde luego, estos resultados ser&iacute;an relativos.  Si el camino es el de la paz, la historia podr&iacute;a hablar de eso; pero si el camino es el de la guerra, lo m&aacute;s probable es que no haya m&aacute;s historia, se acabe la historia.</P>
<P>Por eso la opini&oacute;n p&uacute;blica internacional est&aacute; atenta a los hechos, a los s&iacute;ntomas que se puedan producir.  Se aprecian algunos s&iacute;ntomas de tipo positivo.  Nosotros podr&iacute;amos decir, por ejemplo, el inter&eacute;s mostrado en mantener, despu&eacute;s de las elecciones, estas conversaciones sobre cuestiones migratorias.  Aunque se limitan estrictamente a eso, a nuestro juicio, es una manifestaci&oacute;n de car&aacute;cter positivo.  La reuni&oacute;n entre el secretario de Estado, Shultz, y el ministro de Relaciones Exteriores de la Uni&oacute;n Sovi&eacute;tica, compa&ntilde;ero Gromiko, en el pr&oacute;ximo mes, sin discusi&oacute;n, es un s&iacute;ntoma de car&aacute;cter positivo.</P>
<P>Esto no da derecho a nadie a hacerse ilusiones de ning&uacute;n tipo.  Hay que observar, analizar.</P>
<P>Creo que nuestro pa&iacute;s tiene hoy una educaci&oacute;n sobre pol&iacute;tica internacional mayor de la que tuvo en ning&uacute;n otro momento.  Recuerdo hace varios a&ntilde;os, cuando se lograron los acuerdos internacionales entre la URSS y Estados Unidos sobre control de armamentos, etc&eacute;tera, que marcaron una etapa de distensi&oacute;n, nuestro Partido elabor&oacute; una serie de editoriales para explicarle al pueblo qu&eacute; era la distensi&oacute;n, porque, naturalmente, nuestro pueblo militante, agredido, hostigado, irritado, no estaba en las mejores condiciones psicol&oacute;gicas para entender la distensi&oacute;n.  Ha pasado tiempo, unos cuantos a&ntilde;os, el nivel de cultura, sobre todo de conocimientos concretos de problemas econ&oacute;micos internacionales y de problemas pol&iacute;ticos, y una conciencia mucho m&aacute;s s&oacute;lida, m&aacute;s clara, le permite captar mucho mejor ahora estos problemas, y seguir atentamente lo que ocurre, o lo que ocurra.</P>
<P>Los pr&oacute;ximos meses son decisivos.  El pr&oacute;ximo a&ntilde;o 1985 es muy importante.  Hay que ver c&oacute;mo la conjunci&oacute;n de esos factores se comportan, qu&eacute; resultados traen, y si el mundo puede tener una esperanza de paz, es muy importante.  Si nuestra regi&oacute;n puede tener una esperanza de paz, es muy importante.  ¿Cu&aacute;l ser&aacute; el curso de la situaci&oacute;n internacional en los pr&oacute;ximos a&ntilde;os?  Los pueblos desesperados por el subdesarrollo y el hambre —y ustedes han o&iacute;do las noticias de las hambrunas en Africa— ante fen&oacute;menos ecol&oacute;gicos, que se suman a los problemas del subdesarrollo y al atraso t&eacute;cnico, que han conmovido al mundo, saben que en medio de un clima de tensi&oacute;n internacional y de carrera armamentista, no hay la m&aacute;s remota posibilidad de encontrar soluciones a la deuda de 350 000 millones que tiene la Am&eacute;rica Latina, y de una cifra aun superior, que tiene el resto del mundo, para alcanzar un volumen de alrededor de 800 000 millones de d&oacute;lares.  Hasta ahora crec&iacute;an parejas la deuda y los gastos militares; pero ya se fueron por delante los gastos militares, y seg&uacute;n c&aacute;lculo reciente alcanzan el mill&oacute;n de millones de d&oacute;lares —lo que a m&iacute;, por lo menos, me ense&ntilde;aron que era un bill&oacute;n.  En Estados Unidos llaman bill&oacute;n a los mil millones.  Dicho en el lenguaje de ese pa&iacute;s son mil billones, dicho en espa&ntilde;ol, un bill&oacute;n; es decir, un mill&oacute;n de millones de d&oacute;lares el gasto en la esfera militar en este momento en el mundo.  Yesos pa&iacute;ses, en situaci&oacute;n desesperada e independientemente de ideolog&iacute;as, porque nosotros lo hemos visto en el Movimiento de Pa&iacute;ses No Alineados:  gobiernos de izquierda, gobiernos de centro, gobiernos de derecha, tienen muchos problemas comunes, como el intercambio desigual, la deuda, el subdesarrollo, que les preocupan a todos.  Saben que sin una distensi&oacute;n, si no se frena la carrera armamentista, no hay la m&aacute;s remota esperanza de que aparezcan fondos para encontrarles soluci&oacute;n a sus problemas, si es que pudieran aparecer alg&uacute;n d&iacute;a los fondos.</P>
<P>Hay situaciones de continentes enteros, como el de Africa, en que el desierto avanza de norte a sur y la poblaci&oacute;n crece en todas partes, hasta en el desierto.  Ha sido necesaria esta tragedia para que ya la opini&oacute;n p&uacute;blica tome m&aacute;s conciencia del problema.  Pero cu&aacute;ntas inversiones no requerir&aacute; adoptar las medidas pertinentes para frenar el desierto y hacerlo retroceder, aparte del desarrollo agr&iacute;cola y los recursos hidr&aacute;ulicos que requiere ese continente para resolver sus problemas alimenticios.  De ah&iacute; que el mundo est&aacute; atento a lo que va a ocurrir, ¡muy atento!, en todos los rincones del mundo, en los pr&oacute;ximos meses.  Para nosotros es importante, ¡ah!, porque nosotros estamos preparados para todo:  estamos preparados para la guerra y para la paz (APLAUSOS).</P>
<P>Creo que el esfuerzo de nuestro pa&iacute;s, su firmeza, su serenidad, su valent&iacute;a, su capacidad de organizaci&oacute;n, su fervor revolucionario y patri&oacute;tico, han aumentado nuestras posibilidades de paz, cualquiera que sea la l&iacute;nea que se siga en Estados Unidos.  Porque cada d&iacute;a que ha pasado, cada semana, cada mes nos ha hecho m&aacute;s fuertes en estos &uacute;ltimos cuatro a&ntilde;os; las amenazas contra nuestro pa&iacute;s han tenido la virtud de multiplicar nuestras fuerzas, y multiplicarlas muchas veces, porque se multiplican no solo por el n&uacute;mero de hombres y mujeres organizados, armados, entrenados, se han multiplicado las ideas, se han profundizado las concepciones, se ha llegado a criterios muy avanzados relacionados con la defensa, que han recogido las mejores experiencias de las &uacute;ltimas d&eacute;cadas en el mundo y que, realmente, han permitido un desarrollo de nuestro potencial defensivo basado en la participaci&oacute;n de todo el pueblo, que nos ha hecho mucho m&aacute;s fuertes, mucho m&aacute;s inexpugnables que en ning&uacute;n otro momento anterior, y ese esfuerzo no se puede abandonar.</P>
<P>Claro est&aacute; que preferimos la paz y no la guerra.  Ese es un elemental deber de todo revolucionario, de todo marxista- leninista, y, sobre todo, de todo partido en el poder, de todo gobierno responsable.  Es muy importante que cada ciudadano, cada madre, cada padre, cada hermano, cada hijo, todos sepan cu&aacute;les son los criterios del Gobierno Revolucionario en ese sentido, que no se deja llevar por impulsos o por orgullo, sino que se caracteriza y tiene que caracterizarse siempre por la reflexi&oacute;n, la serenidad, la sangre fr&iacute;a, porque sobre nuestro Partido, sobre nuestro Gobierno, recae la responsabilidad de la vida y los destinos de una naci&oacute;n entera.  Eso nos obliga a ser previsores, a tomar todas las medidas, a hacer todos los esfuerzos, ser fuertes, y, a la vez, ser serenos.</P>
<P>Aun cuando surgiera —y<B> </B>es lo que deseamos— una situaci&oacute;n de distensi&oacute;n, la defensa no puede descuidarse, ¡no puede descuidarse!, esto es muy importante, y lo que hemos avanzado no puede relegarse.  Es una realidad que nos impone nuestra ubicaci&oacute;n geogr&aacute;fica.  La diferencia de sistema pol&iacute;tico, econ&oacute;mico y social que tenemos con nuestro vecino m&aacute;s poderoso, nos impone prestarle siempre una m&aacute;xima atenci&oacute;n a la defensa.  Incluso si hubiera un d&iacute;a un sistema socialista en Estados Unidos, no podr&iacute;amos descuidar la defensa, porque, en definitiva, Viet Nam tiene fronteras con China, ¡los dos pa&iacute;ses son socialistas y Viet Nam no puede descuidar su defensa!  (APLAUSOS)</P>
<P>Suecia es un pa&iacute;s neutral, no pertenece a ning&uacute;n bloque militar, est&aacute; en el norte de Europa y, sin embargo, a pesar de que no particip&oacute; en la Primera Guerra Mundial, ni en la Segunda Guerra Mundial —lo cual es uno de los factores que ha contribuido a su desarrollo econ&oacute;mico y social—, no descuida la defensa, ni las armas, ni el entrenamiento de la poblaci&oacute;n, ni las fortificaciones.</P>
<P>Por eso para nosotros es necesario la comprensi&oacute;n de la importancia del esfuerzo que hemos hecho hasta este momento y la importancia de mantenernos siempre alertas, siempre fuertes, aun en una situaci&oacute;n de distensi&oacute;n a nivel internacional y regional; puede haber, incluso, cierta distensi&oacute;n internacional y no existir distensi&oacute;n regional —hasta esas variantes existen—; aunque, sin duda, la distensi&oacute;n internacional beneficia a todo el mundo de una forma o de otra y crea una l&oacute;gica diferente a la de la pol&iacute;tica agresiva y belicista.</P>
<P>Me ha parecido una buena oportunidad para explicar esto, sobre todo al calor del entusiasmo demostrado por los estudiantes en relaci&oacute;n con la defensa del pa&iacute;s. Y he aprovechado tambi&eacute;n para exponer al resto de la opini&oacute;n p&uacute;blica de nuestro pa&iacute;s, al resto de nuestro pueblo, estas ideas que considero muy importantes.</P>
<P>Realmente yo no pensaba ser muy extenso, hasta, incluso, me puse de acuerdo con los compa&ntilde;eros en la hora que empezar&iacute;amos este acto, porque creo que despu&eacute;s ven&iacute;an algunos eventos deportivos:  la pelota, y a nosotros no nos gusta nunca interferir —lo digo con franqueza— los programas habituales de la poblaci&oacute;n, si es la pelota, la pelota, si es el boxeo, el boxeo, si es La Esclava, La Esclava (RISAS Y APLAUSOS).  Por eso voy a tratar de ser lo m&aacute;s breve posible para no robarles —si es que les robo algo— demasiado tiempo a los aficionados o, por lo menos, para que sepan, que no se impacienten, que voy a tratar de ser m&aacute;s breve (RISAS).</P>
<P>Es muy importante el conjunto de puntos que se han discutido en el informe central, y han hecho bien en se&ntilde;alarlos todos, desde los m&aacute;s prioritarios a los menos prioritarios, porque todos son importantes, los relativos al deporte, la cultura, a las actividades de las brigadas de trabajo, o el estudio y trabajo y los problemas que todav&iacute;a puedan presentarse, y los casos se&ntilde;alados aqu&iacute;, si hay algunos que no son estimulantes que, aunque es muy alto el porcentaje de estudiantes que participan en la escuela al campo y en los trabajos en el campo, hay siempre algunos casos de certificados m&eacute;dicos indebidos y de comisiones m&eacute;dicas que no hicieron despu&eacute;s un buen trabajo.</P>
<P>Realmente yo pienso que —un puntico, un ejemplo— nosotros tenemos que exhortar a nuestros m&eacute;dicos, que gozan de un gran prestigio en nuestra poblaci&oacute;n, que tienen un gran m&eacute;rito nacional e internacional, que han llevado nuestra medicina a muy altos niveles y que es una fuerza que se desarrolla con &iacute;mpetu, con las nuevas inyecciones de j&oacute;venes talentosos y con vocaci&oacute;n a trav&eacute;s del Destacamento &quot;Carlos J.  Finlay&quot;, a que ellos colaboren con ustedes y con el Partido en ser r&iacute;gidos, estrictos, exigentes en este problema, que estoy seguro, es ajeno al esp&iacute;ritu de la inmensa mayor&iacute;a de nuestros m&eacute;dicos.  Estoy seguro de que nosotros podemos contar con la colaboraci&oacute;n de nuestros m&eacute;dicos, porque le hace un da&ntilde;o muy grande a cualquier persona, a cualquier joven, darle un certificado que sea resultado de la amistad, de la tolerancia, del consentimiento, porque habit&uacute;a al joven a la cosa falsa, al enga&ntilde;o; a un joven que precisamente tiene que prepararse para su profesi&oacute;n, para su trabajo, como ciudadano del pa&iacute;s, lo habit&uacute;a al fraude, al enga&ntilde;o, a buscar el pretexto, lo deforma.  A nadie se le obliga, por ejemplo, a participar en el programa de la escuela al campo, es simplemente un deber moral, ¿qu&eacute; necesidad hay de enga&ntilde;o?</P>
<P>Eso es lo que preocupa, si son 5 de cada 100, &oacute; 2 de cada 100; a nosotros aunque sea 1 de cada 100 nos tiene que preocupar (APLAUSOS).</P>
<P>Mencionaba este ejemplo como uno de los muchos temas que ustedes abordaron, y que incluye otros como la cuesti&oacute;n de los libros de los estudiantes de enfermer&iacute;a, la carencia de libros, algunas indisciplinas y otros problemas en los polit&eacute;cnicos de la salud, con relaci&oacute;n tambi&eacute;n al trabajo de los hospitales, los casos de turnos dobles o dejar la guardia sola a un estudiante, para referirme a los detalles, la preocupaci&oacute;n de ustedes, la necesidad de una buena selecci&oacute;n del personal que ingresa en esos centros, y es ciertamente una de las cosas que nos preocupan.  Cuando estuvimos hace alg&uacute;n tiempo analizando todos estos problemas, hab&iacute;a la circunstancia de que los alumnos ingresaban muy j&oacute;venes en las escuelas de enfermer&iacute;a, con noveno grado, alrededor de 15 a&ntilde;os, &aacute; veces menos, parec&iacute;a muy poca edad, se empez&oacute; entonces a tratar de ingresar algunos de preuniversitario, se aspira en el futuro a recibir solo de nivel preuniversitario.  Si de repente se pasaba a esa medida, el ingreso disminu&iacute;a considerablemente durante un tiempo.  Hay que seguir profundizando, qu&eacute; hacemos, si los empezamos a aceptar ya en un momento dado de d&eacute;cimo grado, hasta que vayan con m&aacute;s nivel, que quede m&aacute;s articulado despu&eacute;s con la ense&ntilde;anza superior.  Pero es un problema que, ciertamente, est&aacute; por resolver y merece la atenci&oacute;n.</P>
<P>Ustedes plantearon los problemas de los estudiantes de arte, las dificultades que tienen con los instrumentos, los medios materiales de estudio, incluso de vida.  Bueno, realmente no podr&iacute;amos ahora ofrecer, aunque es nuestro deseo, pero estar&iacute;a en contradicci&oacute;n con todo el esfuerzo que estamos haciendo en relaci&oacute;n con lo planteado el pasado martes en el F&oacute;rum Nacional de Energ&iacute;a, el esfuerzo fundamental que tenemos que encaminarlo ahora a la cuesti&oacute;n econ&oacute;mica, podr&iacute;amos abordar en un futuro no muy lejano la cuesti&oacute;n de la base material de estudio de las escuelas de arte —que nos interesan mucho.  Claro, recibieron prioridades las secundarias, los preuniversitarios, tecnol&oacute;gicos, vocacionales, en realidad, se fueron quedando las de arte, aunque no eran realmente muchas, pero s&iacute; costosas.  Y en cuanto el pa&iacute;s pueda disponer de recursos, una vez atendidas todas las cuestiones que son incuestionablemente prioritarias, tendr&aacute; que ver en las escuelas de arte qu&eacute; hace, su esfuerzo en cuestiones educacionales tendr&aacute; que dirigirlo entre otras &aacute;reas a esa.</P>
<P>Las EIDE se hicieron en muchas provincias, recibieron m&aacute;s instalaciones que las escuelas de arte, aunque ciertamente no han sido utilizadas de manera &oacute;ptima, ni han sido cuidadas con todo el esmero que merecen.  Eso es cierto tambi&eacute;n.  En semanas recientes nosotros enviamos a algunos compa&ntilde;eros a visitar las 53 escuelas de arte que existen en el pa&iacute;s, para analizar sus problemas de diversa &iacute;ndole y qu&eacute; se puede hacer por ellas.  Este trabajo se empez&oacute; hace unos tres meses, se visitaron todas y hay un expediente de la situaci&oacute;n y las dificultades de cada una de esas escuelas; nos interesan, y ya que no se les puede hacer de repente nuevas instalaciones, hay que analizar qu&eacute; puede hacerse por ellas en todos los dem&aacute;s aspectos que est&eacute;n al alcance de nuestras manos.</P>
<P>Tambi&eacute;n un compa&ntilde;ero enviado por nosotros ha visitado las escuelas deportivas, todas o casi todas, concretamente el compa&ntilde;ero Juantorena (APLAUSOS), que no solo fue un gran atleta siempre, fue siempre y es un gran revolucionario y un joven realmente ejemplar, de voluntad, d&eacute; disciplina, de talento, que est&aacute; concluyendo adem&aacute;s sus estudios de econom&iacute;a en la Universidad.  Nos parece que puede trabajar y hacer mucho en esta esfera del deporte, como inspiraci&oacute;n de nuestros estudiantes en las escuelas deportivas.  El las ha estado visitando todas, posiblemente ya termin&oacute; de visitarlas, porque nos interesa ver todo, no solo c&oacute;mo est&aacute;n, el cuidado, los programas, no solo si se atiende proporcionalmente el deporte, el estudio, sino tambi&eacute;n qu&eacute; proporci&oacute;n de deportistas para cada disciplina hay en cada escuela.  A decir verdad, estamos reuniendo la informaci&oacute;n, cu&aacute;nto tienen en cada una de las disciplinas deportivas; porque partimos del criterio de que aunque hemos obtenido muchos logros en el deporte, podemos obtener muchos m&aacute;s en el futuro, porque hoy tenemos recursos que ni so&ntilde;arlos pod&iacute;amos al principio de la Revoluci&oacute;n.</P>
<P>Tenemos 11 EIDE con 13 000 estudiantes; creo que tenemos —si mal no recuerdo, vi por ah&iacute; un dato— 140 Pre-EIDE con 22 000 estudiantes, est&aacute;n los centros provinciales, la ESPA, &quot;Cerro Pelado&quot;, tenemos recursos enormes.  Se han graduado 17 900 profesores de educaci&oacute;n f&iacute;sica, de nivel medio, 17 900, ¿cuando la Revoluci&oacute;n comenz&oacute; qu&eacute; ten&iacute;a?  Alrededor de 2 390, o una cifra por el estilo, de nivel superior.  Estamos averiguando d&oacute;nde est&aacute;n todos esos profesores ahora, todos, d&oacute;nde est&aacute;n, qu&eacute; hacen; el Ministerio de Educaci&oacute;n explica que solo       14 000 alumnos recib&iacute;an instrucci&oacute;n en educaci&oacute;n f&iacute;sica, hoy la reciben m&aacute;s de mill&oacute;n y medio.  Lo que tenemos ahora, ni so&ntilde;arlo hace 20 a&ntilde;os.  Hay que ver c&oacute;mo est&aacute;n nuestros profesores de educaci&oacute;n f&iacute;sica y deporte, c&oacute;mo est&aacute;n sus t&eacute;cnicas, c&oacute;mo se aplica esta disciplina en las distintas escuelas y niveles, y si hacemos un programa cient&iacute;fico del desarrollo del deporte.  Todos esos datos los estamos reuniendo, es una de las cosas que se est&aacute;n haciendo ahora, con la colaboraci&oacute;n del INDER y con las visitas a cada una de las escuelas deportivas, c&oacute;mo logramos un desarrollo proporcional del deporte para que desempe&ntilde;e el papel que le corresponde en nuestra sociedad y para que nuestro pa&iacute;s siga jugando un papel cada vez m&aacute;s destacado en el deporte internacional y mundial, es decir, hemisf&eacute;rico y mundial; tenemos que seguir, no podemos conformarnos.</P>
<P>S&iacute;, ya s&eacute; que hemos ganado 622 medallas en los Panamericanos desde el triunfo de la Revoluci&oacute;n, 242 de oro, no s&eacute; cu&aacute;ntas de plata, y tambi&eacute;n s&eacute; que son como 955 las que hemos ganado en los Centroamericanos, pero, ¿podemos ahora sentirnos como pavos reales por las medallas que hemos ganado?   No.   El m&eacute;rito que significa es que no ten&iacute;amos esos 17 900 profesores, ni los de nivel superior, ni las instalaciones; y nosotros podemos obtener mayores &eacute;xitos con lo que tenemos si lo utilizamos bien.  ¿En qu&eacute; disciplina estamos flojos, si no hay alguien que quiera correr los 3 000 ni los 10 000, y por qu&eacute; nuestra juventud no es capaz de brindar atletas para los 10 000?</P>
<P>Hay deportes que son m&aacute;s populares que otros, no podemos dejarnos llevar solo por la popularidad del deporte.</P>
<P>Nosotros queremos saber en cada provincia y en cada escuela cu&aacute;ntos hay de b&eacute;isbol, cu&aacute;ntos de b&aacute;squet, cu&aacute;ntos de campo y pista, cu&aacute;ntos de voleibol, cu&aacute;ntos de balompi&eacute;, todo, para que haya un desarrollo proporcional de los deportes, no sea que en algunas provincias empujen en una direcci&oacute;n y llenen la escuela del deporte que m&aacute;s les gusta y abandonen los otros.</P>
<P>Creo que con los medios que tenemos podemos hacer mucho en el deporte, pero mucho.</P>
<P>Est&aacute;n las olimpiadas escolares que se realizan todos los a&ntilde;os.  Ah&iacute; es donde no podemos decir:  va a haber m&aacute;s base material, porque ahora no vamos a poder hacer en lo inmediato m&aacute;s escuelas deportivas, incluso sabemos que tenemos una situaci&oacute;n terrible en materia de piscinas, que hay muy pocas y que el desarrollo de la nataci&oacute;n requiere piscinas, hay que ver c&oacute;mo usamos las que tenemos.  Existe un plan con las que se inauguraron en el &quot;Lenin&quot; para ver a cu&aacute;ntos alumnos podemos ense&ntilde;arles nataci&oacute;n sistem&aacute;ticamente; si no nadan, si no se practica este deporte, nosotros en materia de nataci&oacute;n estaremos siempre a nivel de los gatos (RISAS), no llegaremos a nada si no hacemos un esfuerzo.  Sin nuevas piscinas, con las que hay, hay que hacer m&aacute;s, ingeni&aacute;rnosla c&oacute;mo usamos las que existen; incluso hay una de la escuela de nataci&oacute;n a la que se le est&aacute; poniendo calefacci&oacute;n, a pesar de ser nuestro pa&iacute;s un pa&iacute;s tropical, pero esos muchachos tienen que estar horas, y cuando el agua est&aacute; a 24 grados aqu&iacute;, no hay qui&eacute;n la resista, y cuando se lo cuento a algunos europeos se quedan asombrados porque ellos en verano tienen a veces 18 como m&aacute;ximo.  Es decir que para desarrollar el deporte y otras actividades, tenemos que partir de lo que tenemos y hacer un &oacute;ptimo esfuerzo.</P>
<P>Estos problemas los han estado mencionando ustedes, los del deporte, los de la enfermer&iacute;a, los de cultura, y nos agrada mucho, porque sabemos que la situaci&oacute;n material que tenemos en determinadas ense&ntilde;anzas, es diferente a la que tenemos en los preuniversitarios que disponen de excelentes condiciones materiales en general; por lo menos, inversiones se hicieron muchas, que hay que mantenerlas, con la atenci&oacute;n a los 30 aspectos y todo eso, escuelas vocacionales de primera calidad se construyeron en todas las provincias.  El plan surgi&oacute; acorde con la antigua Divisi&oacute;n Pol&iacute;tico Administrativa, algunas atienden ahora a tres provincias de la nueva Divisi&oacute;n, pero ya hay incluso la idea de asignar un pre a Cienfuegos, a Ciego, en esas provincias nuevas que no tienen una vocacional propia.  Hemos llegado a la excelente idea, a estas alturas, de convertir las escuelas vocacionales en escuelas vocacionales preuniversitarias todas, para duplicar en ellas nuestra capacidad de pre, por la importancia que tiene la s&oacute;lida preparaci&oacute;n de los preuniversitarios para los estudios superiores.  Este es un problema que ocup&oacute; nuestra atenci&oacute;n y la del Ministerio, qu&eacute; hacer para elevar los niveles de calidad en esta ense&ntilde;anza.</P>
<P>Cuando se hizo el Claustro de Profesores de Medicina en el Palacio de las Convenciones, se analiz&oacute; cu&aacute;les eran las causas de las dificultades de los estudiantes cuando entraban en el primer a&ntilde;o de la universidad, y se vio que era un salto muy grande; se analizaron problemas que exist&iacute;an en los pre, que los discutieron ustedes:  que no se estudiaba muchas veces por los textos, que las evaluaciones no eran suficientemente rigurosas, y que hab&iacute;a que prestarles una atenci&oacute;n especial a los preuniversitarios.  Se dio el Seminario Nacional de Directores, se analizaron todos estos problemas, se tomaron ya una serie de medidas, que es indiscutible que hay que cumplirlas en este esfuerzo por la calidad; all&iacute; se tom&oacute; la decisi&oacute;n, no solo de las vocacionales, que nos van a dar una capacidad de m&aacute;s de 24 000 estudiantes de pre —pueden ser alrededor de 26 000 con las que se van a constituir en actuales instalaciones de otras provincias.  Ah&iacute; se puede dar una atenci&oacute;n especial, reunir algunos medios, tambi&eacute;n ingresar all&iacute;, por supuesto, por expediente y por examen; se va a modificar el ingreso en esas vocacionales, no solo el expediente sino tambi&eacute;n por oposici&oacute;n, se tom&oacute; la decisi&oacute;n —que explic&oacute; el compa&ntilde;ero Fern&aacute;ndez— de ampliar el Preuniversitario de Ciencias Exactas, que ha sido una excelente experiencia, y nos proponemos crear un pre de Ciencias Exactas en el Centro y en Oriente, tres pre de Ciencias Exactas tendremos; pero, adem&aacute;s, convertir las vocacionales preuniversitarias casi en pre de Ciencias Exactas.  Todo esto creo que nos va a producir un salto tremendo en la calidad de los graduados de preuniversitario para carreras muy importantes.</P>
<P>Pero bien, sabemos que el nivel preuniversitario tiene m&aacute;s recursos materiales, muchos m&aacute;s; m&aacute;s que los que tienen las escuelas de arte, o las de enfermeras, aunque se ha hecho no poco en esta ense&ntilde;anza, o en el deporte que tambi&eacute;n se ha hecho algo.  Los pre tienen, igual que las secundarias b&aacute;sicas, muchas instalaciones; los tecnol&oacute;gicos tambi&eacute;n, se han hecho muchas escuelas de tecnol&oacute;gicos, se ha trabajado en tratar de acabar de instalar todos los talleres, incluso tienen producciones para la educaci&oacute;n. Se ha avanzado.</P>
<P>Pero bien, puede ocurrir que los preuniversitarios y los  tecnol&oacute;gicos, por su importancia, nos roben toda la atenci&oacute;n, le roben toda la atenci&oacute;n a la FEEM —todos no est&aacute;n en los mismos organismos, los de arte, por ejemplo, est&aacute;n en otro organismo, aunque algunos los tiene Educaci&oacute;n— y ocurra que nos olvidemos de aquellos sectores como t&eacute;cnico medio de la salud, enfermer&iacute;a, arte y deporte.  No tengo el temor de que se olviden los maestros, porque el compa&ntilde;ero Fern&aacute;ndez lucha duro por los maestros y no admite que sean olvidados, aunque aqu&iacute; se habl&oacute; de un mejor esfuerzo de promoci&oacute;n del Destacamento &quot;Manuel Ascunce&quot;; se habl&oacute; de eso y es importante.</P>
<P>Hay una serie de carreras que pueden estar compitiendo como la medicina, la pedagog&iacute;a, pero considero que se puede hacer ese esfuerzo.  Tienen una importancia muy grande los profesores y la selecci&oacute;n de los profesores.  Como aqu&iacute; se explic&oacute; por el Ministro, surgi&oacute; otra idea, y las ideas cuando son buenas valen m&aacute;s que el oro:  la idea de hacer el llamamiento a maestros primarios a que se hagan profesores de f&iacute;sica, qu&iacute;mica y matem&aacute;tica, hay ya 2 400 estudiando en este curso, lo podemos hacer porque tenemos suficientes maestros, porque vamos creando una reserva de maestros, eso nos permite poner a estudiar a determinados maestros, como en este caso; si no tuvi&eacute;ramos 2 400 maestros para ponerlos en su lugar no podr&iacute;amos hacer esto.  Tambi&eacute;n se avanza en la preparaci&oacute;n de los profesores de la ense&ntilde;anza media, hay todo un programa para que los profesores no titulados de nivel medio estudien y se titulen, est&aacute; igualmente el programa de Licenciatura en Ense&ntilde;anza Primaria, que cuenta con 21 000 maestros estudiando.  En realidad todos esos son grandes avances.</P>
<P>Ustedes pusieron el acento en cuestiones muy importantes.  Ya hemos mencionado la defensa —empec&eacute; hablando de ese tema—; pero en lo relacionado con los ex&aacute;menes, las evaluaciones sistem&aacute;ticas, la utilizaci&oacute;n de los textos, la exigencia, el rigor, la disciplina, la calidad, es verdaderamente extraordinario, motivo de orgullo para nuestro pueblo, ejemplo para el mundo, que nuestros estudiantes de nivel medio, reunidos en un congreso, aborden con profundidad estos temas (APLAUSOS PROLONGADOS).  Es lo m&aacute;s elocuente que puede expresarse de una revoluci&oacute;n socialista; solo en una revoluci&oacute;n profunda, justa, como nuestra Revoluci&oacute;n es posible eso, que toda la masa de estudiantes se identifique con su pa&iacute;s, con los intereses de su pueblo y vea que esos son sus propios intereses, reaccione y responda como lo hacen ustedes.</P>
<P>Creo que esa actitud de nuestros estudiantes es una lecci&oacute;n de pol&iacute;tica para el mundo, lo que plantean, en primer t&eacute;rmino, todos los problemas relacionados con la profundidad y la calidad de las clases, de las evaluaciones, de los ex&aacute;menes, de la exigencia, m&aacute;s esfuerzo.  Y es l&oacute;gico de personas conscientes, de personas revolucionarias, en una sociedad como la nuestra donde saben que no se est&aacute;n preparando para enriquecer a las transnacionales, o a los burgueses, o a los oligarcas, o a los explotadores de cualquier tipo, en una sociedad que no es de explotadores sino de trabajadores, en que todos, sin excepci&oacute;n, tienen oportunidad de estudiar; porque habla mucho del esfuerzo que ha hecho la Revoluci&oacute;n en la educaci&oacute;n, el poder afirmar —como se afirma— que todos los graduados de sexto grado del a&ntilde;o pasado tuvieron su plaza para continuar los estudios.  Pero algo m&aacute;s, que todos los graduados de noveno grado —  eran 170 000, los de sexto grado creo que eran         231 000, disminuyeron un poquito porque ya pas&oacute; la generaci&oacute;n de la explosi&oacute;n demogr&aacute;fica, los que est&aacute;n ahora en primaria son un poco menos, ahora ya no se grad&uacute;an m&aacute;s de 240 000 en un a&ntilde;o, fueron       231 000— todos tuvieron plazas para continuar los estudios, y los 170 000 de noveno grado, todos tuvieron plaza para continuar los estudios.  ¡Qu&eacute; gran satisfacci&oacute;n para nuestro pueblo poder afirmar eso.  Eso se llama posibilidad de todos los ciudadanos, de todos los ni&ntilde;os, de todos los j&oacute;venes de estudiar y de todas las familias de este pa&iacute;s, de que sus hijos estudien (APLAUSOS).</P>
<P>Los estudiantes comprenden esto, saben que esa es su sociedad, ese es su pueblo, de la igualdad de oportunidades para todos, que esa es su econom&iacute;a, que ese es su futuro por el cual tienen que luchar y exigen ser estudiantes de calidad, que se les den clases de calidad y que les hagan pruebas rigurosas.  Si nada m&aacute;s se dijera eso de este Congreso, ya pod&iacute;amos decir:  es un gran Congreso, es hist&oacute;rico.</P>
<P>Me parece que esos materiales hay que divulgarlos.  No he mencionado absolutamente todos los temas, ustedes han hablado de emulaci&oacute;n y de otros m&aacute;s; algunos de ellos son esenciales, fundamentales, me parece que deben divulgarse entre todos los estudiantes, pero adem&aacute;s es bueno que la familia los conozcan, que de alguna manera se sistematicen en nuestra prensa los principales problemas planteados, en Juventud Rebelde, en Granma y en otros medios, para que todos los estudiantes —no solo los que estuvieron aqu&iacute; en el Congreso— del pa&iacute;s, hasta los que est&aacute;n en primaria o en secundaria y todas las familias los conozcan, porque para ganar esta batalla hace falta el apoyo de la familia y hace falta el apoyo de todos los trabajadores, de todas las organizaciones de masas; de modo que es bueno que ellos sepan en qu&eacute; aspecto se orienta la lucha.</P>
<P>Claro, habr&aacute; otros congresos y estoy seguro de que en ellos siempre aparecer&aacute;:  a pesar de la lucha por la retenci&oacute;n, que hab&iacute;amos subido del 96 en 1983, al 97 en 1984, habremos tal vez alcanzado en el futuro el 97 y medio, el 98 y tendremos que seguir luchando.  Ser&aacute; as&iacute;, ser&aacute; as&iacute; (APLAUSOS).  Y volver&aacute; a hablarse de lo alcanzado en las brigadas de trabajo, de los problemas que todav&iacute;a subsisten, de la asistencia al campo, etc&eacute;tera, etc&eacute;tera.  No nos hagamos ilusiones, pero la vida es as&iacute;, una eterna insatisfacci&oacute;n, y el &eacute;xito, el progreso, el avance, han sido siempre hijos de la eterna insatisfacci&oacute;n del hombre.  Debemos se&ntilde;alar en cada congreso:  estas son nuestras metas; mostrarlas, hacer part&iacute;cipe al pueblo, luchar, y que todos los factores —como dir&iacute;a Fern&aacute;ndez, porque Fern&aacute;ndez en su discurso dice que todos los factores participaron, y los factores son como 20 organismos, organizaciones (RISAS Y APLAUSOS)—, que todos los factores ayuden, sabiendo qu&eacute; puede ser resuelto, qu&eacute; no puede ser resuelto; pero que cuando vengamos al pr&oacute;ximo congreso, digamos:  en esto, en esto, en esto, hemos hecho el mayor esfuerzo y hemos avanzado esto.  Y claro, tendremos que plantearnos problemas y metas hasta que lleguemos a la perfecci&oacute;n, si es que puede llegarse, y cuando lleguemos a la perfecci&oacute;n, si llegamos, habr&aacute; que inventar alguna otra cosa.</P>
<P>Creo que tambi&eacute;n tenemos que trazarnos el programa de educaci&oacute;n hasta el 2000, qu&eacute; vamos a hacer, y el trabajo de nuestras organizaciones:  la Juventud, la FEEM y todos.  Como est&aacute;bamos planteando con relaci&oacute;n a la energ&iacute;a, a la econom&iacute;a, tambi&eacute;n tenemos que plantearnos nuestra meta y luchar con todas estas dificultades; porque lo que hay que buscar ahora en la educaci&oacute;n fundamentalmente es calidad, ya no es cantidad.  ¡Y eso no cuesta divisas!, eso no implica grandes gastos econ&oacute;micos.  ¡Ah!, bueno, puede ser que nos falte un reactivo y haya que invertir algo para que est&eacute; la materia prima o hagamos el reactivo aqu&iacute;, o alg&uacute;n equipito, o los materiales para construirlo, porque los propios tecnol&oacute;gicos est&aacute;n construyendo equipos, el Ministerio est&aacute; construyendo ya equipos; los libros, para educaci&oacute;n; se est&aacute;n editando 23 millones, tenemos —como ya planteamos el otro d&iacute;a— que arregl&aacute;rnoslas con esos, puede faltarnos un poquito todav&iacute;a, pero hasta ah&iacute;, procurar no excedernos, cuidarlos, sacarles m&aacute;s provecho.  Tenemos que arregl&aacute;rnoslas con esos libros, ya que si producimos m&aacute;s, pues habr&aacute; que exportar libros, no es lo que nos hace m&aacute;s feliz, pero es lo m&aacute;s razonable, lo m&aacute;s realista, si queremos conservar lo que tenemos.  Ver lo de los libros de enfermer&iacute;a, porque los de medicina se resolvieron, ver qu&eacute; textos son, qu&eacute; esfuerzos debemos hacer para complementar; pero hay que luchar con los recursos que tenemos.  Lo que tendremos es m&aacute;s recursos humanos, porque cada a&ntilde;o tendremos m&aacute;s profesores graduados, profesores titulados, m&aacute;s maestros licenciados que se empezar&aacute;n a graduar, incluso, una reserva mayor de cuadros para poner a estudiar a los otros.</P>
<P>Ya tenemos 258 000 profesores y maestros, uno por cada 12 aproximadamente de los 3 100 000 matriculados, de distintas edades y de distintos sistemas de ense&ntilde;anza, ¡es incre&iacute;ble!  Y vamos a tener m&aacute;s maestros, y se supone que si hacemos un buen trabajo en la Juventud, en el Sindicato, en el Partido, en el Ministerio, en los Poderes Populares, tendremos cada vez mejores profesores y maestros.  F&iacute;jense que los grandes progresos que tenemos por delante est&aacute;n no en la cantidad, sino en la calidad de nuestro trabajo.  Hay que concentrarse en eso en todas las ense&ntilde;anzas:  la primaria, la secundaria, la de nivel medio —y dentro del nivel medio todas las que he mencionado aqu&iacute;—, tambi&eacute;n en la medicina, en el deporte, en la cultura.  Nosotros podemos seguir avanzando much&iacute;simo de aqu&iacute; al 2000.  ¡Ah!, pero ah&iacute; est&aacute; el terreno, en la calidad, en los factores subjetivos, en los cuales podemos influir con nuestro trabajo.</P>
<P>La educaci&oacute;n debe hacer un esfuerzo de calidad y debe trazarse las ideas, el esquema a largo plazo, como se ha hecho ya, por ejemplo, con la medicina; se sabe los m&eacute;dicos que vamos a tener, d&oacute;nde van a estar, en qu&eacute; se van a emplear, las especialidades todas tienen ya su programa de desarrollo, lo m&aacute;s importante.</P>
<P>Se va a trabajar a 15 a&ntilde;os vista.</P>
<P>Hay que hacer lo mismo con la ciencia, por supuesto, es muy importante —y aqu&iacute; est&aacute; el presidente de la Academia de Ciencias, &eacute;l no administra todas las instituciones cient&iacute;ficas, pero &eacute;l las dirige metodol&oacute;gicamente y algunas directamente—, ¡es muy importante!</P>
<P>Por ah&iacute; aparecen los datos de que ya tenemos 12 000 de nivel universitario y como 35 000 trabajadores totales en la esfera de la ciencia, que ya nos sit&uacute;a en un buen lugar.  Por ejemplo, de los pa&iacute;ses que m&aacute;s tienen de nivel superior en actividades de investigaci&oacute;n por cada 100 000 habitantes en Am&eacute;rica Latina:  Argentina tiene 31, Brasil 21, M&eacute;xico 15, Cuba 65 (APLAUSOS).</P>
<P>Hay que precisar bien los planes de trabajo de desarrollo de todas nuestras instituciones cient&iacute;ficas, que tienen una enorme importancia.  Al esfuerzo de esos miles de trabajadores de distintos niveles, hay que sacarle el m&aacute;ximo de provecho y de sus posibilidades.  A lo mejor un d&iacute;a, en alg&uacute;n acto de ciencia, haya que hablar de este problema de la ciencia;  aprovecho esta ocasi&oacute;n para hacer solo una breve referencia. </P>
<P>Con lo que tenemos podemos avanzar much&iacute;simo en lo social, y qui&eacute;n sabe lo que podamos decir dentro de 15 a&ntilde;os en materia de salud.  La mortalidad infantil tal vez baje este a&ntilde;o a 15 por 1 000; no s&eacute; lo que dir&aacute;n los compa&ntilde;eros de Salud P&uacute;blica que est&aacute;n por aqu&iacute;, a lo mejor baje de 15.  Estamos elaborando programas relacionados con la cardiopat&iacute;a cong&eacute;nita —problemas del coraz&oacute;n en los ni&ntilde;os—, que hay alrededor de un 1%, seg&uacute;n estad&iacute;sticas internacionales, que nace con problemas de ese tipo; las posibilidades que hay de atenderlos, por qu&eacute; m&eacute;todos, por qu&eacute; sistema, por qu&eacute; programa.  Solo con ese programa bien aplicado —y se trabaja en esa direcci&oacute;n, aunque nos va a llevar un tiempo—, esa mortalidad se puede reducir en tres puntos.  Adem&aacute;s, va a dar una seguridad muy grande a todas las familias.  Es m&aacute;s dif&iacute;cil prever ese tipo de problema, algunos casos son cr&iacute;ticos, aproximadamente la mitad, y de &eacute;stos mueren del 80 al 90% en el primer a&ntilde;o de vida si no existe una atenci&oacute;n intensiva y adecuada en unos pocos centros muy especializados, incluida la cirug&iacute;a cardiovascular pedi&aacute;trica, donde pueden resolverse un elevado por ciento de casos cr&iacute;ticos llamados a morir el primer a&ntilde;o; los dem&aacute;s casos no cr&iacute;ticos, pueden fallecer en a&ntilde;os subsiguientes si no reciben la atenci&oacute;n adecuada.  Ese programa bien aplicado, y ya se est&aacute; trabajando en su desarrollo, preparando al personal, haciendo inversiones, a mi juicio puede llegar a reducir —he sacado la cuenta por arriba— unos tres puntos de ese 15 por cada 1 000 nacidos vivos.</P>
<P>¡Qu&eacute; &iacute;ndices no tendremos a finales de los pr&oacute;ximos 15 a&ntilde;os en educaci&oacute;n, en salud, en deportes, en cultura, en ciencias y en otras muchas cosas no mencionadas aqu&iacute;!, y estoy haciendo &eacute;nfasis en esto, precisamente, porque a lo econ&oacute;mico en la industria y en la agricultura, a la base material, tenemos que dedicar el m&aacute;ximo esfuerzo.</P>
<P>Reitero lo que dije hace unos d&iacute;as:  hemos logrado tales avances y creado tales posibilidades en lo social, que con lo que tenemos podemos avanzar mucho y centrar el esfuerzo de las inversiones en el campo econ&oacute;mico.</P>
<P>Le&iacute; en una informaci&oacute;n que ustedes acordaron estudiar las cuestiones planteadas en el Teatro &quot;Carlos Marx&quot; el martes 4, en el F&oacute;rum Nacional de Energ&iacute;a.  Realmente me satisface mucho esa decisi&oacute;n, porque yo quer&iacute;a recordarles a ustedes, los estudiantes de nivel medio, y a los que ahora est&aacute;n en secundaria b&aacute;sica que pronto van a arribar al nivel medio, que ustedes tienen 15, 16, 17 a&ntilde;os, algunos tienen hasta menos y est&aacute;n reclamando que los dejen ingresar en las Milicias de Tropas Territoriales.  Antes de llegar aqu&iacute;, vi, por cierto, una comunicaci&oacute;n del compa&ntilde;ero Ra&uacute;l que explicaba los esfuerzos que se hacen en esa direcci&oacute;n para que s&iacute; est&eacute;n incluidos, que puedan ingresar alumnos de nivel medio superior de 15 a&ntilde;os, e incluso menos de 15 (APLAUSOS).</P>
<P>Sobre el D&iacute;a de la Defensa Estudiantil, los compa&ntilde;eros del MINFAR opinaban que, habi&eacute;ndose establecido el D&iacute;a de la Defensa para todas las unidades de las Milicias de Tropas Territoriales, ya como miembros de estas, los estudiantes hicieran sus programas dentro del D&iacute;a Nacional de la Defensa.</P>
<P>Pero, bien, les dec&iacute;a que algunos tienen 15 a&ntilde;os, tal vez algunos 14.  Faltan pr&aacute;cticamente 15 a&ntilde;os para el 2000, ya no est&aacute; muy lejos; podr&aacute; estar un poco m&aacute;s lejos para algunos que estamos por aqu&iacute; (RISAS), pero mirando a la masa no est&aacute; lejos, ¡est&aacute; muy cerca!, y los de 15 tendr&aacute;n 30 a&ntilde;os, los de 14 tendr&aacute;n 29, los de 18 tendr&aacute;n 33.  Ser&aacute;n ustedes, los cientos de miles de j&oacute;venes que est&aacute;n en la ense&ntilde;anza media superior, m&aacute;s los que est&aacute;n en la secundaria y los de cuarto, quinto y sexto grado, en su conjunto m&aacute;s de un mill&oacute;n y medio, m&aacute;s de 2 millones si sumamos a muchos que hoy est&aacute;n en primero, segundo y tercer grado, para esa fecha ser&aacute;n obreros, t&eacute;cnicos medios, habr&aacute;n acabado o estar&aacute;n acabando sus estudios superiores, los t&eacute;cnicos, los especialistas, los obreros, los cuadros de la generaci&oacute;n productiva m&aacute;s joven del pa&iacute;s.  No voy a decir que estar&aacute;n gobernando al pa&iacute;s en el a&ntilde;o 2000, dentro de 15 &oacute; 17 a&ntilde;os, porque aqu&iacute; hay cuadros j&oacute;venes que no est&aacute;n dispuestos a dejarse derrocar (RISAS).  No s&eacute; qu&eacute; edad tendr&aacute;n los compa&ntilde;eros dirigentes de la Juventud que est&aacute;n aqu&iacute;.  ¿Cu&aacute;nto?  (ALGUIEN LE RESPONDE:  &quot;Treinta y tres&quot;.)</P>
<P>No, yo no digo ahora, yo digo dentro de 15 a&ntilde;os.  Bueno, 33 m&aacute;s 15, 48, estar&aacute;n a nivel de 48 &oacute; 50 a&ntilde;os; y los que est&aacute;n aqu&iacute; de la direcci&oacute;n de la FEEM, tendr&aacute;n la edad de ustedes ahora.</P>
<P>Los de la Juventud, tambi&eacute;n muchos cuadros j&oacute;venes del Partido, van a tratar de hacerlo lo mejor posible para poder ganarse la confianza y el apoyo de ustedes.</P>
<P>Ustedes van a tener muchas responsabilidades.  ¡El a&ntilde;o 2000 es de ustedes, m&aacute;s que de nosotros!  ¡El futuro es de ustedes!</P>
<P>Todo eso de lo que hablamos hace unos d&iacute;as, les incumbe a ustedes m&aacute;s que a la actual generaci&oacute;n.  Ustedes tienen que ser abanderados de esas ideas, ¡firmes abanderados!, con la misma energ&iacute;a con que son abanderados de la defensa, ser abanderados de la pol&iacute;tica de ahorro de energ&iacute;a y de una estrategia econ&oacute;mica sobre las bases planteadas el pasado d&iacute;a 4.</P>
<P>Pensar en el futuro, consolidar lo que tenemos, que es bastante, en lo social y desarrollar una estrategia en lo econ&oacute;mico, inteligente, sabia, que consolide lo que tenemos y que garantice muchas m&aacute;s posibilidades en el futuro, que garantice el futuro, ¡ese futuro que es de ustedes!, en todo lo que tiene que ver con la energ&iacute;a, con las producciones, con las relaciones con el campo socialista que avanza sostenidamente, no obstante los criterios de los adversarios ideol&oacute;gicos.  Y puedo observar algunas ilusiones en las esferas imperialistas, como si el socialismo fuera a decaer; no conocen las potencialidades de los pa&iacute;ses socialistas y las de la URSS especialmente, que son fabulosas.  No tengo la menor duda de que seguir&aacute;n avanzando a un ritmo seguro y sin crisis, y que el porvenir les pertenece por entero.</P>
<P>Los capitalistas hoy crecen, ma&ntilde;ana decrecen, saben lo que est&aacute; pasando en 1984, no saben lo que va a pasar en 1985, ni en 1986.  Nosotros podemos decir qu&eacute; va a pasar en el 2000, de acuerdo con nuestros recursos, nuestros planes econ&oacute;micos, las producciones de esto, de lo otro, qu&eacute; vamos a tener en la educaci&oacute;n, en la salud p&uacute;blica, en todo podemos mirar el futuro; ellos no pueden mirar el futuro, porque tienen luz corta (RISAS), ese es el problema, el capitalismo no permite luz larga, una serie de factores, de leyes intr&iacute;nsecas del sistema, de problemas.  Y, bueno, qu&eacute; puede esperar el Tercer Mundo, a d&oacute;nde puede mirar, porque el Tercer Mundo no tiene ni luz, lo han cegado, lo han subdesarrollado, lo han explotado, lo han arruinado.  S&iacute;, le dicen, hay un remedio:  las empresas capitalistas, las transnacionales resuelven el problema de ustedes.  Llevaron las transnacionales a algunos pa&iacute;ses, han invertido donde hay fuerza de trabajo barata para obtener enormes ganancias, a producir cualquier cosa barata.  Si el salario est&aacute; muy alto en Estados Unidos o en Europa y all&iacute; ganan 10 veces menos, pues ellos invierten all&iacute;.</P>
<P>No s&eacute; qui&eacute;n dijo, recientemente, que las transnacionales eran como las gallinas de los huevos de oro, que van a poner sus huevos donde invierten.  All&iacute;, realmente lo que hacen, es que llevan muchas veces las industrias m&aacute;s contaminantes, las de m&aacute;s bajos salarios, explotando econ&oacute;micamente el exceso de la fuerza de trabajo, el desempleo, los bajos niveles de vida, y ocurre a veces, bueno, como acaba de ocurrir en la India.  Ustedes han visto por los peri&oacute;dicos una cosa dram&aacute;tica, tr&aacute;gica, ocurrida en la f&aacute;brica de una transnacional norteamericana en una ciudad de la India, en un barrio donde viv&iacute;an 200 000 personas, y all&iacute; ten&iacute;an sus tanques de productos qu&iacute;micos letales y se produjo, como pod&iacute;a perfectamente preverse un accidente.  Dos mil personas, hombres, mujeres, ni&ntilde;os, ancianos, han muerto ya, 2 000 y 50 000 afectados.  Nadie sabr&aacute; las secuelas que dejar&aacute;n los gases t&oacute;xicos en los que sobrevivan, las afecciones pulmonares; es el resultado de la irresponsabilidad de almacenar y manipular un mort&iacute;fero producto qu&iacute;mico en medio de una ciudad densamente poblada.  El accidente pr&aacute;cticamente equivale a dejar caer all&iacute; una bomba at&oacute;mica, es la obra de una sucursal de una transnacional.  ¡Ah!, inmediatamente en Estados Unidos tomaron medidas con relaci&oacute;n al producto que seguramente no est&aacute; almacenado en zonas residenciales; en Brasil, al recibir la noticia, medidas tambi&eacute;n.  Creo que hab&iacute;a un barco con 13 toneladas del producto que se evapor&oacute; en la India y no quer&iacute;an dejarlo entrar al pa&iacute;s.  Pero all&aacute; en la ciudad india la transnacional hizo su inversi&oacute;n, dej&oacute; la bomba at&oacute;mica.  ¿Qui&eacute;nes mueren?  Los hijos de los trabajadores, las mujeres de los trabajadores.  ¿Qu&eacute; les importa?  Qu&eacute; les importa tomar medidas de seguridad de alg&uacute;n tipo, el problema es la ganancia.</P>
<P>Ellos dicen:  bueno, la soluci&oacute;n son las transnacionales.  No, la soluci&oacute;n a los problemas econ&oacute;micos de la humanidad es el socialismo, y estoy muy lejos de decir que es perfecto, ni mucho menos, porque nosotros estamos conscientes de las deficiencias del socialismo todav&iacute;a.  ¡Ah!, luchamos contra ellas, porque el socialismo no se rige por leyes ciegas y ego&iacute;stas, son los hombres los que deben organizar, planificar y racionalizar sus metas y sus esfuerzos, no podemos echarle al socialismo nuestras culpas, la de los factores subjetivos, la incapacidad de los hombres para hacerlo de una manera eficiente.  Lo hemos visto nosotros, c&oacute;mo han aprendido los cuadros, la experiencia colectiva, las posibilidades nuevas, crecientes; pero estamos conscientes de lo mucho que debemos esforzarnos todav&iacute;a.  ¡Ah!, eso s&iacute; ser&iacute;a malo, que no estuvi&eacute;ramos conscientes de nuestras deficiencias, ni de las deficiencias que tiene nuestro socialismo.  Pero las posibilidades que encierra son ilimitadas, infinitas; el capitalismo no tiene ya perspectiva hist&oacute;rica, ni para el Tercer Mundo, ni para los pa&iacute;ses capitalistas industrializados, porque usted lee en los cables y todos los d&iacute;as ve que la preocupaci&oacute;n fundamental es que el desempleo crece y crece indeteniblemente.  Dije que en Estados Unidos coyunturalmente hab&iacute;a disminuido y las razones por las que hab&iacute;a disminuido.</P>
<P>Hace dos d&iacute;as, un editorial del Washington Post hablando de la deuda de Am&eacute;rica Latina, dec&iacute;a:  esa experiencia de Am&eacute;rica Latina y sus problemas, deben servir de ejemplo a Estados Unidos, porque en este momento es el pa&iacute;s m&aacute;s endeudado con el mundo.  Y lo dec&iacute;a muy bien, porque como ha recogido el dinero de todo el mundo, ahora le debe a todo el mundo, pues todo el mundo atra&iacute;do por los altos intereses deposit&oacute; all&iacute;; pero, adem&aacute;s, un d&eacute;ficit comercial de 100 000 millones y un d&eacute;ficit presupuestario de 200 000 millones.  Este editorial del Washington Post dec&iacute;a:  es que realmente Estados Unidos, igual que hace tres a&ntilde;os los pa&iacute;ses latinoamericanos, goza de un nivel de vida muy por encima de lo que su propia productividad puede justificar y que as&iacute; corno Am&eacute;rica Latina no pod&iacute;a vivir siempre de pr&eacute;stamos extranjeros, tampoco podr&aacute;n los Estados Unidos.  Es m&aacute;s o menos lo mismo que hemos venido diciendo nosotros.  Estados Unidos tiene problemas econ&oacute;micos serios, vamos a ver, hay que observar qu&eacute; medidas toman, qu&eacute; inventos hacen para evitar una reca&iacute;da, una crisis; y para ajustarse, porque realmente existe una tendencia, yo dir&iacute;a que es una tendencia mundial por distintas razones, por distintas presiones, la tendencia de los pa&iacute;ses a vivir por encima de sus capacidades de producci&oacute;n y por encima del desarrollo de su econom&iacute;a.  Nosotros tenemos que evitar a toda costa eso.</P>
<P>Claro est&aacute; que un pa&iacute;s en desarrollo necesita recursos, necesita inversiones muy grandes.  Todo ese programaenerg&eacute;tico de que habl&aacute;bamos hace unos d&iacute;as, requiere grandes inversiones y habr&aacute; que seguir las construcciones electronucleares, las construcciones de las f&aacute;bricas de n&iacute;quel, instalar las l&iacute;neas el&eacute;ctricas hasta de 500 kilowatts, continuar desarrollando la industria sider&uacute;rgica y la mec&aacute;nica.  ¡Grandes inversiones tenemos que hacer en muchos campos!  ¡Ah, bueno, por suerte tenemos los cr&eacute;ditos socialistas!</P>
<P>Cuando la URSS empez&oacute; no ten&iacute;a cr&eacute;ditos de nadie, y fue casi a base de andar descalza y hambrienta la poblaci&oacute;n, que pudieron disponer de recursos para el desarrollo.  Incluso, cuando hab&iacute;a mucha hambre, exportaban trigo para poder comprar algunas maquinarias y echar a andar la industria.  Nosotros hemos tenido el privilegio de poder contar con una gran colaboraci&oacute;n internacional.  Ahora, tenemos que saber usarla, y tenemos que emplearla en el desarrollo, no en el consumo, porque recibir cr&eacute;ditos para consumir no resuelve nada; si recibe un pa&iacute;s cr&eacute;ditos para el desarrollo, entonces s&iacute; resuelve, porque los invierte, y multiplica aquellos recursos; si los consume, no queda nada.</P>
<P>Por eso dec&iacute;a, y se lo digo a ustedes, que la estrategia del futuro es una econom&iacute;a s&oacute;lida, frente al caos de problemas que hay en el mundo.  Ese debe ser nuestro camino, y eso es m&aacute;s importante que consumir 10 metros m&aacute;s de tela.</P>
<P>Y ustedes aqu&iacute; en su Congreso plantearon muy bien e hicieron algunas cr&iacute;ticas a algunas j&oacute;venes que andan pensando demasiado en echarse m&aacute;s cosas encima, tonter&iacute;as y vanidades.  Ustedes fueron<I> </I>cr&iacute;ticos y es correcto.</P>
<P>Nosotros somos un pa&iacute;s que no podemos ignorar nuestra historia:  colonia durante m&aacute;s de 400 a&ntilde;os, econom&iacute;a basada en la agricultura, neocolonia yanki durante casi 60 a&ntilde;os, que conquistamos nuestra libertad, nuestra independencia e iniciamos nuestro desarrollo.  ¡No podemos andar con fantas&iacute;as en la cabeza, ni dejarnos llevar por la filosof&iacute;a de la sociedad de consumo!  Los j&oacute;venes han de decirse a s&iacute; mismos:  debemos tener lo que necesitamos:  el alimento que necesitamos, la ropa que necesitamos, el libro que necesitamos, los materiales que necesitamos, para crecer, desarrollarnos f&iacute;sica y mentalmente saludables y, sobre todo, capacitarnos para el futuro.  Esa es la tarea de la juventud para tener un futuro, y ustedes tienen que ser abanderados de esas ideas, y conscientes, muy conscientes de que hay que trabajar para el futuro e invertir para el futuro.  No dejarnos llevar por las man&iacute;as, los h&aacute;bitos consumistas de las sociedades capitalistas desarrolladas que, entre otras cosas, mantienen esos lujos a costa del resto del mundo, del hambre y de la muerte de cientos de millones de personas en el mundo.</P>
<P>Y nuestra juventud tiene que estar consciente de eso, ustedes.  Es de suma importancia que lo mismo que nuestros j&oacute;venes ingresan en las Milicias de Tropas Territoriales, se arman de fusiles y hacen trincheras, ¡hay que armarse de ideas, de conceptos revolucionarios claros sobre el porvenir; levantar trincheras ideol&oacute;gicas, trincheras de conceptos!, sin olvidarnos de aquello que dec&iacute;a Mart&iacute;:  &quot;Trincheras de ideas valen m&aacute;s que trincheras de piedras&quot; (APLAUSOS).</P>
<P>Creo que nosotros necesitamos esas dos trincheras:  trincheras de piedras y trincheras de ideas.  Estoy seguro de que si el H&eacute;roe de nuestra independencia estuviera aqu&iacute;, hoy estar&iacute;a planteando esas dos trincheras, porque &eacute;l precisamente construy&oacute; trincheras de dos tipos:  trincheras de ideas y trincheras de piedras (APLAUSOS).</P>
<P>Y les pido eso, como les ped&iacute; a los delegados del F&oacute;rum Nacional de Energ&iacute;a, les pido a los delegados de la FEEM, a la FEEM, a la FEU, a los estudiantes de secundaria b&aacute;sica, a los pioneros, a todos, puesto que el futuro es de ustedes y el futuro se construye para ustedes, que sean ustedes la vanguardia, los mejores abanderados de estas ideas, y seamos fuertes entonces en todos los campos:  ¡Seamos s&oacute;lidos en la defensa de la patria, seamos s&oacute;lidos en la base material, econ&oacute;mica, t&eacute;cnica y cient&iacute;fica de nuestro pueblo!  ¡Que nuestros conocimientos se multipliquen, que hagamos todo lo posible para que se multipliquen!</P>
<P>Se ha hablado ya de introducir la computaci&oacute;n en los niveles universitarios, pero ya estamos pensando introducirla tambi&eacute;n en el nivel medio; se dan los primeros pasos, no nos quedaremos atr&aacute;s.  Todos los pasos y todas las medidas para que la inteligencia de nuestro pueblo se multiplique y avance sin l&iacute;mites, para que podamos decirles a la presente generaci&oacute;n y a las futuras generaciones, esa consigna de ustedes           —¿c&oacute;mo dice?—, (EXCLAMACIONES DE:  &quot;¡La nueva generaci&oacute;n cubana es m&aacute;s firme, m&aacute;s dura, m&aacute;s revolucionaria, m&aacute;s internacionalista y m&aacute;s inclaudicable que la propia generaci&oacute;n que nos inspir&oacute; y nos educ&oacute;!&quot;) (APLAUSOS)</P>
<P>Y la otra:  (LOS ESTUDIANTES REPITEN CON FIDEL:  &quot;iQue lo sepan los nacidos y los que est&aacute;n por nacer:  nacimos para vencer y no para ser vencidos!&quot;)</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>&nbsp;</P>
<P>Hay una cosita que yo ten&iacute;a que decir, y es lo siguiente:  nosotros hemos realizado este acto en una instituci&oacute;n que, como dije, es muy prestigiosa y con sus alumnos, en la escuela &quot;Salvador Allende&quot; (APLAUSOS).</P>
<P>Quer&iacute;a sumarme a las felicitaciones de los compa&ntilde;eros de la FEEM y a la gratitud de ellos por la cooperaci&oacute;n, pero sobre todo recordaba mucho cuando esta escuela estaba pr&oacute;xima a terminarse, all&aacute; por el a&ntilde;o 1973 en que se produce el asesinato de aquel gran amigo de nuestro pa&iacute;s, ilustre combatiente de nuestra Am&eacute;rica, h&eacute;roe del movimiento revolucionario y progresista de Am&eacute;rica y el mundo, Salvador Allende (APLAUSOS).  Entonces se tom&oacute; la decisi&oacute;n de ponerle su nombre a esta escuela pedag&oacute;gica, una de las dos de Ciudad de La Habana y una de las mayores del pa&iacute;s, y en estos a&ntilde;os nos hemos familiarizado con esta escuela, con ese nombre que se ha ido repitiendo muchas veces:  la &quot;Salvador Allende&quot;, la &quot;Salvador Allende&quot;.  Y es algo realmente hermoso ver c&oacute;mo se perpet&uacute;a la memoria de un hombre, de un s&iacute;mbolo, de un h&eacute;roe, en instituciones como esta.</P>
<P>Cuando se escucha que los alumnos de esta escuela durante nueve a&ntilde;os consecutivos han sido vanguardias nacionales (APLAUSOS), en realidad nos sentimos felices<I> </I>y nos emocionamos al recordar aquella idea de hace m&aacute;s de la a&ntilde;os, de ponerle a esta instituci&oacute;n pedag&oacute;gica el nombre inmortal de Salvador Allende.</P>
<P>Muchas gracias (APLAUSOS Y EXCLAMACIONES DE CONSIGNAS).</P></FONT></BODY>
</HTML>
