<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL CON MOTIVO DEL “DIA DE LOS NIÑOS”, CELEBRADO EN E</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL CON MOTIVO DEL "DIA DE LOS NI&Ntilde;OS", CELEBRADO EN EL PALACIO CENTRAL DE PIONEROS "ERNESTO GUEVARA", EL 15 DE JULIO DE 1984, "A&Ntilde;O DEL XXV ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION".</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER">Queridos pioneros;</P>
<P>Invitados:</P>
<P>Yo sab&iacute;a ya que no pod&iacute;a escapar del deber de decirles algunas palabras en el d&iacute;a de hoy, y por eso, incluso, hab&iacute;a estado pensando en algunas cosas para comentarlas y conversar con ustedes.</P>
<P>En primer lugar los quiero felicitar, a los pioneros, a la Organizaci&oacute;n y a la Juventud, por el impresionante acto cultural que nos han ofrecido en la tarde de hoy, que refleja el avance de los pioneros en todos los terrenos.</P>
<P>Como se dijo aqu&iacute;, hoy se conmemora el quinto aniversario de la inauguraci&oacute;n de este centro. Desde entonces se han hecho algunas nuevas instalaciones y se ha avanzado algo, algo nada m&aacute;s, en la construcci&oacute;n del teatro. Aqu&iacute; est&aacute; el compa&ntilde;ero Ministro de la Construcci&oacute;n, &eacute;l pudiera ayudarnos a terminar esa obra, ese complemento que es indispensable para este centro. Y o&iacute; decir que el pr&oacute;ximo a&ntilde;o van a contar ya con el teatro, que es lo &uacute;nico que falta. Las piscinas est&aacute;n funcionando, todo marcha bien: aparte de las nuevas piscinas del Parque "Lenin" que tambi&eacute;n, como un homenaje a los ni&ntilde;os, se inauguraron en el d&iacute;a de hoy.</P>
<P>Este centro realmente se ha ido ganando un prestigio nacional por su trabajo, por los resultados, por las experiencias acumuladas que sirven tambi&eacute;n a los palacios de pioneros del resto del pa&iacute;s, y por eso adquiri&oacute; en este a&ntilde;o la condici&oacute;n de Vanguardia Nacional y el privilegio de ser sede del acto central del D&iacute;a de los Ni&ntilde;os.</P>
<P>Hay que ver los c&iacute;rculos de inter&eacute;s cient&iacute;fico-t&eacute;cnicos y las actividades que realizan los pioneros, para comprender la importancia de esta instituci&oacute;n. Baste se&ntilde;alar, por ejemplo, que tiene actualmente una matr&iacute;cula de m&aacute;s de 31 000 pioneros, que participan, si no recuerdo mal, en 1 829 c&iacute;rculos de inter&eacute;s, en 207 especialidades; le faltaba una muy importante que estuvimos discutiendo hoy en el recorrido, que es la especialidad de computaci&oacute;n. Aunque vino a la exposici&oacute;n un c&iacute;rculo del interior —creo que de Oriente—, de computaci&oacute;n, el Palacio Nacional de Pioneros no tiene c&iacute;rculo de computaci&oacute;n.</P>
<P>Han pasado, han laborado, han estudiado y han desarrollado su vocaci&oacute;n por este centro, en cinco a&ntilde;os, 170 000 pioneros. Es notable, por ejemplo, el hecho de que en el pasado curso la asistencia fue del 97,6% de los alumnos matriculados, y en los adultos, es decir, en los instructores fue del 98%, 98 y un poquito m&aacute;s, y la retenci&oacute;n fue del 99%, seg&uacute;n los datos que me pasaron los compa&ntilde;eros de la Juventud. Son &iacute;ndices realmente altos, que explican la raz&oacute;n por la cual esta instituci&oacute;n ha sido declarada vanguardia; no lo lograron el primer a&ntilde;o, en los primeros a&ntilde;os la asistencia era alrededor del 85%. Estos &iacute;ndices reflejan un trabajo progresivo, un perfeccionamiento de la instituci&oacute;n y realmente un gran &eacute;xito al cabo de cinco a&ntilde;os, que me parece que debe estimular a los instructores, a los dirigentes de esta instituci&oacute;n y a la Organizaci&oacute;n de Pioneros, a seguir trabajando en esa direcci&oacute;n. </P>
<P>Ya existen actualmente en nuestro pa&iacute;s 80 palacios de pioneros, unos mayores, otros menores, unos m&aacute;s modernos, son construcciones nuevas, otros en construcciones adaptadas, con una capacidad para 150 000 pioneros. Cuando uno ve el trabajo de estas instituciones, no puede menos que lamentarse del hecho de que no tengamos m&aacute;s palacios de pioneros.</P>
<P>Todos los a&ntilde;os se hacen algunos nuevos con la ayuda de los poderes populares. Tengo entendido que hay 23 en proyecci&oacute;n, con los cuales en 111 municipios habr&aacute; palacios de pioneros; pero quedan muchos municipios sin palacios de pioneros todav&iacute;a.</P>
<P>Se ha avanzado tambi&eacute;n en otras instituciones, corno son los centros de exploradores; contamos ya con 66 y 10 m&aacute;s en proyecto, con una capacidad actual para 590 000 pioneros exploradores que pueden pasar por esos centros en un a&ntilde;o. Sin embargo, el movimiento desarrollado por la Organizaci&oacute;n de Pioneros Exploradores abarca ya m&aacute;s de un mill&oacute;n de pioneros. Esta actividad que comenz&oacute; hace relativamente pocos a&ntilde;os, se ha extendido y se ha hecho masiva: necesitamos m&aacute;s centros de pioneros exploradores.</P>
<P>Tambi&eacute;n contamos con 23 campamentos de pioneros para los per&iacute;odos de vacaciones o para las actividades docente-recreativas a lo largo del curso escolar, con una capacidad para 457 000 pioneros que pueden pasar a lo largo del a&ntilde;o por esos centros: 15 d&iacute;as en la etapa docente-recreativa y una semana en la &eacute;poca de vacaciones.</P>
<P>Tambi&eacute;n se han creado 107 campi&ntilde;as pioneriles, con la cooperaci&oacute;n de las organizaciones campesinas. En total existen ya 276 instituciones a disposici&oacute;n de los pioneros, que se han creado en un per&iacute;odo de tiempo relativamente breve.</P>
<P>Nos recordaban hace un momento que el pr&oacute;ximo a&ntilde;o se cumple el d&eacute;cimo aniversario de la Ciudad de los Pioneros "Jos&eacute; Mart&iacute;". Es decir, se ha avanzado en el esfuerzo por dotar a la Organizaci&oacute;n de Pioneros de estas instituciones tan necesarias en todos los sentidos, que tanto complementan la escuela y que tanto ayudan a formar a nuestra ni&ntilde;ez.</P>
<P>Debemos seguir trabajando en esa direcci&oacute;n. Nos parece que las apelaciones que hemos hecho en otros momentos, han tenido eco entre todos los factores que pueden contribuir al desarrollo de las mismas.</P>
<P>Debe resaltarse el hecho de que se cuenta en la actualidad con 125 000 gu&iacute;as de pioneros. Nada mas justo que un reconocimiento y una felicitaci&oacute;n por el trabajo abnegado que realizan esos gu&iacute;as, invirtiendo tiempo libre, dedicando horas de descanso al trabajo con los pioneros, per&iacute;odos de receso escolar, etc&eacute;tera, integrados en un 75% aproximadamente por maestros.</P>
<P>Pienso que la instituci&oacute;n ha ganado mucho, la organizaci&oacute;n de los pioneros, con la extensi&oacute;n de la edad hasta 9no grado, antes era solo hasta 6<SUP>to</SUP> grado. Eso se puede apreciar en las mismas actividades culturales: cuando se destacaban antes los ni&ntilde;os en estas actividades, pasaban al nivel superior y se perd&iacute;an para la organizaci&oacute;n. Al extenderse tres a&ntilde;os, la experiencia acumulada se refleja en todas sus actividades, y la FEEM tiene el privilegio de ser heredera de todos los avances que ellos van logrando en la cultura, el deporte y otras actividades.</P>
<P>Es verdad que estos muchachos crecen a una velocidad supers&oacute;nica. Hoy se puede apreciar, incluso, el cambio de fisonom&iacute;a de los ni&ntilde;os cubanos, por la educaci&oacute;n f&iacute;sica, por la alimentaci&oacute;n, por el estado de salud, por el estado higi&eacute;nico; hay diferencias notables con los primeros a&ntilde;os, ¡y en todos!, porque aqu&iacute; han estado representadas hoy todas las provincias. Y algunos —dec&iacute;a— crecen a velocidad supers&oacute;nica, porque yo he visto a algunos que han expresado un saludo en la Asamblea Nacional hace un a&ntilde;o, y ahora veo que han crecido much&iacute;simo en un a&ntilde;o, o algo as&iacute;. Ese es el caso de Isis, que recit&oacute; aqu&iacute;, en la tarde de hoy. No hace mucho tiempo la vimos creo que en el Palacio de Convenciones, y ha crecido much&iacute;simo. Y as&iacute; otros compa&ntilde;eritos, porque a algunos los conocemos, que realmente son muy destacados en estas actividades.</P>
<P>Es un motivo de satisfacci&oacute;n para todos poder apreciar estos verdaderos progresos que hemos alcanzado en los a&ntilde;os de la Revoluci&oacute;n. Yo meditaba: bueno, ¿qu&eacute; ha hecho la Revoluci&oacute;n por los ni&ntilde;os? No son solo estas instituciones de que hemos hablado, estas instituciones pioneriles, hay que pensar tambi&eacute;n en el gigantesco esfuerzo educacional realizado por la Revoluci&oacute;n en estos 25 a&ntilde;os, cuyos beneficiarios fundamentales han sido los ni&ntilde;os y los j&oacute;venes de nuestro pa&iacute;s.</P>
<P>Nuestros pioneritos, nuestros estudiantes de secundaria y de preuniversitario, incluso una gran parte, pr&aacute;cticamente todos los estudiantes regulares, diurnos, de nuestras universidades, no conocieron el pasado prerrevolucionario. Ellos han nacido todos en la Revoluci&oacute;n, y oyendo hablar de la Revoluci&oacute;n; saben del pasado por lo que les cuentan en la escuela, por lo que les cuentan sus padres, o por lo que les cuentan los abuelos, lo que leen en los libros; pero el pasado no lo conocieron, ese terrible pasado que todav&iacute;a es una realidad pr&aacute;cticamente en todos los pa&iacute;ses latinoamericanos y del Caribe, una realidad presente en una gran parte del mundo, como resultado del colonialismo, del neocolonialismo y del capitalismo. S&iacute;, porque cuando quieran una definici&oacute;n del capitalismo pregunten qu&eacute; hace el capitalismo con el ser humano, qu&eacute; hace con los ni&ntilde;os, qu&eacute; hace con los enfermos, qu&eacute; ocurre con las mujeres en el capitalismo, qu&eacute; ocurre con los trabajadores, qu&eacute; ocurre con los campesinos. Es una realidad incuestionable, expresada en los datos estad&iacute;sticos y en la situaci&oacute;n, las condiciones de vida, verdaderamente espantosas, que afectan en un grado mayor o menor a los pueblos hermanos de este hemisferio y a gran parte de los pa&iacute;ses del Tercer Mundo.</P>
<P>Y no solo es la falta de riqueza, no solo es la pobreza, sino la desigual distribuci&oacute;n de las riquezas. No hay que ser ricos —y<B> </B>nosotros no somos ricos—, no hay que ser un pa&iacute;s desarrollado o superdesarrollado para poder resolver muchos de los problemas del hombre. Nosotros hemos resuelto la inmensa mayor&iacute;a de esos problemas: la educaci&oacute;n, la salud, la eliminaci&oacute;n del desempleo, la discriminaci&oacute;n racial, la desigualdad —no<B> </B>solo social, sino, adem&aacute;s, la desigualdad con relaci&oacute;n a la mujer—; hemos erradicado todas aquellas lacras, los vicios, las drogas, la prostituci&oacute;n, la mendicidad, el juego, la explotaci&oacute;n a que eran sometidos nuestros trabajadores y nuestros campesinos, ¡sin ser un pa&iacute;s rico!, lo que demuestra que la sociedad humana cuenta hoy con posibilidades, aun sin ser rica, para resolver una gran parte de estos problemas que nosotros hemos resuelto.</P>
<P>Y pensaba en lo que se hab&iacute;a hecho por los ni&ntilde;os en el esfuerzo educacional; recordamos el &iacute;ndice de analfabetismo, que seg&uacute;n las viejas estad&iacute;sticas alcanzaba un 23,6%, y yo estoy convencido de que era mucho m&aacute;s alto, porque no se sabe en el censo de 1953 a qui&eacute;n llamaron analfabeto, posiblemente al que aprendi&oacute; a firmar ya lo exclu&iacute;an de la lista de analfabetos, y llamar&iacute;an analfabeto &uacute;nicamente a aquel que iba con las huellas digitales a firmar algo.</P>
<P>Analfabetos absolutos un 23,6%, m&aacute;s de un mill&oacute;n de personas, de 10 a&ntilde;os en adelante; y semianalfabeto casi el resto. No se puede decir que est&aacute; alfabetizado un individuo que pas&oacute; solo del primer grado, del segundo grado, del tercer grado, con el c&uacute;mulo de conocimientos que ha ido desarrollando la humanidad. ¿Qu&eacute; sabe un hombre con un segundo grado o un tercer grado?</P>
<P>En aquella situaci&oacute;n cientos de miles de ni&ntilde;os carec&iacute;an de aulas, de maestros, a pesar de que la poblaci&oacute;n era menor que en la actualidad. Entre los 6 y los 16 a&ntilde;os, solo asist&iacute;a alrededor del 50% de los ni&ntilde;os a la escuela.</P>
<P>Cuando triunf&oacute; la Revoluci&oacute;n lo primero que hizo fue dar empleo a 10 000 maestros, porque hab&iacute;a 10 000 maestros sin trabajo; se crearon 10 000 aulas, pues necesidades de maestros y de aulas hab&iacute;a muchas, fue lo primero que hizo la Revoluci&oacute;n. Despu&eacute;s vino la Campa&ntilde;a de Alfabetizaci&oacute;n, otro colosal esfuerzo. Despu&eacute;s se crearon las instituciones de educaci&oacute;n para adultos, la ense&ntilde;anza obrero-campesina, etc&eacute;tera. Y cuando nos dimos a la tarea de garantizar que no existiera un ni&ntilde;o sin escuela y sin maestro en ning&uacute;n rinc&oacute;n del pa&iacute;s, nos encontramos con que no alcanzaban los maestros; fue necesario improvisar muchos maestros, traer estudiantes, trabajadores con alg&uacute;n nivel de preparaci&oacute;n, darles cursos pedag&oacute;gicos y ponerlos a ense&ntilde;ar.</P>
<P>Por aquellos tiempos el n&uacute;mero de alumnos de primaria creci&oacute; mucho, pero era peque&ntilde;o todav&iacute;a el n&uacute;mero de alumnos de secundaria y de preuniversitario, es decir, el n&uacute;mero de alumnos de nivel medio, puesto que no hab&iacute;a una masa de ni&ntilde;os y de adolescentes con nivel suficiente para ingresar en esas escuelas.</P>
<P>Se puede hacer una comparaci&oacute;n: antes de la Revoluci&oacute;n el 85% de la matr&iacute;cula era de primaria, de lro. a 6<SUP>to</SUP> grado. Es decir, no solo la mitad de los ni&ntilde;os y adolescentes entre 6 y 16 a&ntilde;os no asist&iacute;an a la escuela, carec&iacute;an de escuelas, sino que de esos que asist&iacute;an a la escuela, el 85,6% era de la ense&ntilde;anza primaria, y alrededor de un 14% de ense&ntilde;anza media y superior. Actualmente, con 1 390 000 estudiantes en primaria, solo un 49% de la matr&iacute;cula corresponde a los estudiantes de primaria, y el 51% al nivel medio y al nivel universitario, del total de la matr&iacute;cula; un 44% aproximadamente al nivel medio y un 7% al nivel superior de las matr&iacute;culas de estudiantes, con un 92,4% entre 6 y 16 a&ntilde;os escolarizados. Es decir, se ha dado un salto de calidad tremendo, ya tenemos una gran masa en esos niveles medios y en el nivel superior.</P>
<P>Seg&uacute;n las estad&iacute;sticas, tenemos entre 6 y 12 a&ntilde;os el 97,3% matriculados; falta un 2,7%, y uno se pregunta, ¿cu&aacute;les son las causas? ¿A qu&eacute; se debe que aparezca un 97,3%, con todo el esfuerzo que hacemos y todo el trabajo que realizan las organizaciones de masas? Hay que ver si esas estad&iacute;sticas contienen alg&uacute;n error o requieren de un an&aacute;lisis complementario. Porque, por otro lado, por ah&iacute; aparec&iacute;an unas estad&iacute;sticas que dec&iacute;an que Am&eacute;rica del Norte ten&iacute;a el ciento por ciento. Digo, el ciento por ciento, con la cantidad de barrios pobres, de barrios marginales que tienen los propios Estados Unidos, con los problemas sociales, con la cantidad de ni&ntilde;os abandonados que hay en ese pa&iacute;s. Me pareci&oacute; un poco extra&ntilde;o ese dato, que yo dir&iacute;a que est&aacute; por comprobar y por profundizar, pues se&ntilde;ala un ciento por ciento en esos niveles de 6 a 12, cuando nosotros sabemos los problemas sociales tremendos que existen en ese pa&iacute;s, con las minor&iacute;as, con la poblaci&oacute;n negra, con los millones de mexicanos, chicanos, muchas veces perseguidos, explotados. Me pregunto si esos datos est&aacute;n en las estad&iacute;sticas oficiales de Estados Unidos, porque nosotros hacemos un esfuerzo tremendo, y barrios de indigentes aqu&iacute; no hay, barrios marginales aqu&iacute; no hay, discriminaci&oacute;n aqu&iacute; no hay, y hasta en el &uacute;ltimo rinc&oacute;n de las monta&ntilde;as hay un aula, un maestro, en lugares donde viven tan aislados, que a veces hay un maestro con siete alumnos, un maestro con seis alumnos.</P>
<P>O&iacute; hablar del caso de una maestra en las monta&ntilde;as que paga el Estado y le da clases &uacute;nicamente a sus hijos, una escuela constituida por una familia y la madre maestra, ¡maestra pagada por el Estado! As&iacute; que el Estado no ha escatimado recursos para poner un aula y un maestro, aun con cinco alumnos, seis alumnos y siete alumnos. Por eso me quedo con esa interrogante y esas dudas. Si acaso se incluyen los que no pueden asistir a la escuela por razones de enfermedad o de otro tipo, pero es un dato a profundizar y a comparar, para que no nos enga&ntilde;en con estad&iacute;sticas falseadas. No estoy hablando ya del resto del hemisferio.</P>
<P>Las cifras tal vez est&eacute;n manipuladas, y nosotros no andamos manipulando nunca cifras, al contrario, somos muy rigurosos en los datos, tenemos 97,3% y entre 13 y 16 a&ntilde;os, en la actualidad tenemos m&aacute;s del 84%; no s&eacute; si es 84,4%, aproximadamente, de 13 a 16 a&ntilde;os.</P>
<P>Se han creado otras instituciones. Un problema que no recib&iacute;a ninguna atenci&oacute;n en nuestro pa&iacute;s antes de la Revoluci&oacute;n, ninguna, era la cuesti&oacute;n de los ni&ntilde;os que ten&iacute;an problemas f&iacute;sicos, mentales o de otro tipo, no hab&iacute;a ninguna atenci&oacute;n, y hoy d&iacute;a nuestro pa&iacute;s cuenta con una matr&iacute;cula de 40 000 ni&ntilde;os en escuelas adecuadas llamadas Escuelas Especiales, que son tan importantes, y que resuelven problemas tan humanos, como puede ser el caso de un ni&ntilde;o que haya perdido la visi&oacute;n, que tenga problemas de visi&oacute;n, de audici&oacute;n o de otro tipo. Si puede haber una escuela realmente humana, realmente solidaria, realmente justa, es una escuela que atiende a esos ni&ntilde;os. Nosotros tenemos buen n&uacute;mero de esas escuelas, con una matr&iacute;cula de 40 000 y casi 10 000 maestros, casi 10 000 maestros trabajando en esas escuelas; es decir, la proporci&oacute;n de un maestro por cuatro alumnos aproximadamente. El Estado no ha escatimado recursos de ninguna clase y ha venido formando, a lo largo de estos a&ntilde;os, los profesores para esas escuelas, escuelas que tienen, a mi juicio, extraordinaria importancia social y humana. Esas instituciones no exist&iacute;an antes de la Revoluci&oacute;n.</P>
<P>La ense&ntilde;anza profesional y t&eacute;cnica pr&aacute;cticamente no exist&iacute;a, solo unas pocas escuelitas; hoy tenemos 605 escuelas, con 312 000 alumnos en la ense&ntilde;anza profesional y t&eacute;cnica.</P>
<P>Tenemos los preuniversitarios, con alrededor de 170 000 alumnos.</P>
<P>Se han creado las escuelas secundarias b&aacute;sicas en el campo, los preuniversitarios en el campo, las escuelas vocacionales, que en el futuro dar&aacute;n un salto de calidad para ser escuelas vocacionales de nivel preuniversitario, pues hoy son de secundario y de preuniversitario, con capacidad para 24 000 estudiantes, lo que nos permitir&aacute; poner m&aacute;s &eacute;nfasis en la preparaci&oacute;n de esa masa de j&oacute;venes destacados en los estudios y llamados a ingresar en la ense&ntilde;anza superior. Se crearon escuelas de profesores de educaci&oacute;n f&iacute;sica, de educadoras de c&iacute;rculo, tecnol&oacute;gicos de la salud.</P>
<P>Antes de la Revoluci&oacute;n se graduaban 100 enfermeras por a&ntilde;o, y actualmente tenemos estudiando en enfermer&iacute;a y t&eacute;cnicos medios de la salud 28 000 alumnos. Se crearon escuelas de maestros, facultades de pedagog&iacute;a, escuelas vocacionales de arte. Aqu&iacute; vimos trabajando y actuando algunos de los ni&ntilde;os, el grupo de Matanzas que tiene su escuela de danza. No tenemos todav&iacute;a esas instituciones en todas las provincias, pero las tendremos. Se crearon las escuelas vocacionales "Camilo Cienfuegos" para todos aquellos que tuvieran inclinaci&oacute;n por las actividades militares, donde estudian futuros cuadros de nuestras Fuerzas Armadas.</P>
<P>Fue creado recientemente el primer instituto preuniversitario de ciencias exactas, cuyos alumnos son primeros lugares en los concursos de matem&aacute;tica, de f&iacute;sica, de qu&iacute;mica. Se ha elevado la matr&iacute;cula en esas escuelas para el pr&oacute;ximo curso de 300 a 600, y el pr&oacute;ximo a&ntilde;o se crear&aacute; una m&aacute;s en el centro y una tercera en la provincia de Oriente.</P>
<P>Se han desarrollado las facultades universitarias. De tres centros de ense&ntilde;anza superior que hab&iacute;a, con una matr&iacute;cula antes de la Revoluci&oacute;n de 15 000 estudiantes, muy pocos de ellos por cierto en las carreras t&eacute;cnicas y cient&iacute;ficas, contamos hoy con 43 centros universitarios, 222 000 estudiantes, 16 000 profesores en ese nivel, 1 000 de ellos ya con grado cient&iacute;fico.</P>
<P>Tenemos facultades universitarias en todas las provincias del pa&iacute;s, incluido el municipio especial de Isla de la Juventud. Facilidades enormes, extraordinarias, para todos los ni&ntilde;os y todos los adolescentes y j&oacute;venes del pa&iacute;s.</P>
<P>Recientemente hemos creado los centros de preparaci&oacute;n para el ingreso a la universidad de los j&oacute;venes egresados del Servicio Militar, que no hab&iacute;an obtenido anteriormente la oportunidad de ingresar en los estudios superiores. Ya tenemos varias de esas escuelas, con muy buenos resultados, y el pr&oacute;ximo curso tendremos nueve de esas escuelas con capacidad para 600 estudiantes cada una. Son escuelas en el campo, convertidas en ese tipo de instituci&oacute;n donde ingresar&aacute;n el curso venidero m&aacute;s de 5 000 j&oacute;venes, egresados del Servicio, con una nueva oportunidad de realizar los estudios superiores. ¡Y qu&eacute; magn&iacute;fica cosa resulta que esos j&oacute;venes, que tienen una gran disciplina, una gran formaci&oacute;n pol&iacute;tica, una gran conciencia patri&oacute;tica, nutran en n&uacute;mero creciente nuestras universidades!</P>
<P>De unas pocas carreras que se estudiaban en el pasado, hoy tenemos 98 especialidades.</P>
<P>Se crearon las becas para los estudiantes, primero los estudiantes universitarios, y actualmente, de 86 000 estudiantes universitarios, tenemos 35 000 becados, y en total, entre estudiantes becados internos y seminternos de los distintos niveles de ense&ntilde;anza hay m&aacute;s de un mill&oacute;n que reciben los servicios, que reciben la alimentaci&oacute;n gratuitamente. ¡M&aacute;s de un mill&oacute;n de estudiantes becados entre internos y seminternos! Internos, alrededor de 600 000 con todos los gastos costeados por el Estado.</P>
<P>Solo en los &uacute;ltimos 13 a&ntilde;os se han invertido en construcciones escolares y laboratorios, alrededor de 2 000 millones de pesos. En ese mismo per&iacute;odo se han editado 270 millones de libros escolares; y no solo en este per&iacute;odo se crearon escuelas de maestros en pr&aacute;cticamente todas las provincias, sino tambi&eacute;n facultades pedag&oacute;gicas. Pudimos salir de aquella situaci&oacute;n que ten&iacute;amos hace alrededor de 14 &oacute; 15 a&ntilde;os cuando el 70% de los maestros eran no titulados, para tener hoy un ciento por ciento titulado, una reserva de maestros, y 3 600 profesores y maestros prestando colaboraci&oacute;n en m&aacute;s de 20 pa&iacute;ses.</P>
<P>Se crearon sistemas a fin de promover la superaci&oacute;n de los maestros. Se cre&oacute; incluso la carrera de Licenciatura en Ense&ntilde;anza Primaria, de modo que en un futuro no lejano, la totalidad de las escuelas primarias tendr&aacute;n licenciados en ense&ntilde;anza primaria, es decir, graduados en las universidades con un nivel superior, y adem&aacute;s la experiencia que han venido acumulando en todos estos a&ntilde;os. Se han graduado en las escuelas de maestros y pedag&oacute;gicas alrededor de 289 000 maestros y profesores. No quiere decir que se cuente con ese n&uacute;mero total, el maestro, el profesor es un profesional muy apreciado, al que constantemente le est&aacute;n ofreciendo otras tareas en las organizaciones de masas, en las organizaciones partidistas, en actividades de los poderes populares, en actividades administrativas, etc&eacute;tera. Esto tiene solo un lado positivo: nos alegramos de que el maestro tenga esa consideraci&oacute;n social.</P>
<P>Contamos en la actualidad con 258 000 profesores y maestros. Es una cifra realmente impresionante. No se sabe cu&aacute;ntas veces m&aacute;s que las que ten&iacute;amos al triunfo de la Revoluci&oacute;n: 258 000 profesores y maestros en los distintos niveles, y, de ellos, alrededor de 100 000 super&aacute;ndose, con un total de 159 000 entre estudiantes de docencia y docentes ya graduados que estudian.</P>
<P>Todo esto se traduce y se tiene que traducir cada vez m&aacute;s en una mayor eficiencia del sistema educativo y en una mejor calidad de la educaci&oacute;n.</P>
<P>Hace 13 &oacute; 14 a&ntilde;os el n&uacute;mero de atrasados escolares era alto. Hab&iacute;a muchos ni&ntilde;os que no estaban en correspondencia con el grado; en 1970 eran alrededor del 36%. Hoy solo queda un 11% de los alumnos que est&aacute;n por debajo de su grado, y hay algunos que est&aacute;n por delante de su grado.</P>
<P>Se extiende la doble sesi&oacute;n. Problema importante que tenemos que resolver en los pr&oacute;ximos a&ntilde;os. Algunas provincias, como Ciudad de La Habana, tienen ya m&aacute;s del 90% de los alumnos de primaria en doble sesi&oacute;n. Matanzas tiene un nivel alto tambi&eacute;n. La Isla de la Juventud tiene el ciento por ciento, un ciento por ciento de verdad, no le ha quedado ni uno que no est&eacute; en doble sesi&oacute;n; y se est&aacute;n haciendo esfuerzos, inversiones, para alcanzar lo m&aacute;s r&aacute;pidamente posible el ciento por ciento de doble sesi&oacute;n en la primaria y en la secundaria, al menos, en las ciudades en todo el pa&iacute;s. Ya es m&aacute;s dif&iacute;cil resolver la doble sesi&oacute;n con relaci&oacute;n a aquella parte de la poblaci&oacute;n que vive aislada, muy aislada en las monta&ntilde;as.</P>
<P>Todo este esfuerzo se ha traducido en resultados, en &iacute;ndices que son realmente impresionantes. Por ejemplo, se han graduado de 6<SUP>to</SUP> grado en estos a&ntilde;os de Revoluci&oacute;n —aparte del mill&oacute;n y medio de adultos que alcanzaron el 6<SUP>to</SUP> grado— 3 250 000 alumnos, de secundaria b&aacute;sica creo que alrededor de 1 275 000; de ense&ntilde;anza media superior, m&aacute;s de un mill&oacute;n; en la ense&ntilde;anza superior, 171 000: de ellos, 15 000 como ingenieros agr&oacute;nomos, o pecuarios, o agropecuarios, distintas especialidades, 15 000 en Ciencias Agropecuarias; 22 800 en Ciencias M&eacute;dicas: entre ellos, 18 500 como m&eacute;dicos, el resto fundamentalmente estomat&oacute;logos; m&aacute;s de 25 000 en Tecnolog&iacute;a, y m&aacute;s de 60 000 en la rama pedag&oacute;gica. Son cifras realmente impresionantes, que continuar&aacute;n, por supuesto, engros&aacute;ndose, sobre todo si se tiene en cuenta la masa de estudiantes de los niveles medios y de los niveles universitarios. Alrededor de 100 000 trabajadores cursan estudios superiores, una parte importante de ellos maestros y profesores.</P>
<P>Se trabaj&oacute; arduamente durante a&ntilde;os en el perfeccionamiento del sistema de educaci&oacute;n, y se trabaja constantemente en esa direcci&oacute;n. Es decir, iremos, en lo adelante, elevando la calidad de la ense&ntilde;anza.</P>
<P>Esas cifras de graduados que mencion&eacute;, en solo 25 a&ntilde;os, triplican las que hab&iacute;amos tenido antes de la Revoluci&oacute;n en casi 60 a&ntilde;os, desde la supuesta independencia hasta 1959. Y tenemos todas las posibilidades, porque contamos con el personal calificado, los centros de investigaci&oacute;n, para mejorar ilimitadamente la calidad de nuestra educaci&oacute;n. Eso es parte de lo que ha hecho la Revoluci&oacute;n por nuestros ni&ntilde;os y adolescentes que, afortunadamente, no conocieron el pasado; no solo eso, sino las condiciones de justicia social, igualdad y dignidad con que hoy crecen estos ni&ntilde;os, y que se percibe en el contacto con ellos, en los c&iacute;rculos de inter&eacute;s que se exponen aqu&iacute;: la personalidad, la preparaci&oacute;n, la madurez que tienen, que est&aacute;n reflejando las condiciones de un medio social que no es perfecto todav&iacute;a, que debemos perfeccionarlo, pero que es radicalmente distinto al medio social en que crec&iacute;an y se educaban los ni&ntilde;os y los j&oacute;venes en el pasado.</P>
<P>Lo que ha hecho la Revoluci&oacute;n por garantizarles a los ni&ntilde;os y a los j&oacute;venes todas las oportunidades de estudio, de trabajo, de acuerdo con su talento, su voluntad, su capacidad; por garantizarles, no solo una preparaci&oacute;n, sino un empleo decoroso; las posibilidades de desarrollo de las capacidades del individuo, sin l&iacute;mites, ¿qu&eacute; sociedad puede ofrecer eso, como no sea una sociedad socialista? Esas condiciones las ha creado la Revoluci&oacute;n para toda la sociedad, pero especialmente para los ni&ntilde;os y los j&oacute;venes. No solo eso, las condiciones de salud y de seguridad con que crecen, porque el haber rebajado los &iacute;ndices de mortalidad infantil, mortalidad prescolar y mortalidad de adolescentes a niveles que est&aacute;n en el primer lugar entre todos los pa&iacute;ses del Tercer Mundo, significa que se ha salvado la vida de decenas y decenas de miles de ni&ntilde;os. Es un notable &eacute;xito haber reducido la mortalidad infantil en el primer a&ntilde;o de vida a menos de 17 por cada 1 000 nacidos vivos.</P>
<P>Tampoco son confiables las estad&iacute;sticas de antes de la Revoluci&oacute;n, cuando nac&iacute;an muchos ni&ntilde;os y no los registraba nadie, no quedaban inscriptos en ning&uacute;n lugar y cuando ven&iacute;an las epidemias, sobre todo en el campo, y mataban miles de ni&ntilde;os, nadie sabe cu&aacute;l era aqu&iacute; realmente el &iacute;ndice. Se dice que era 60 por 1 000, pero ¿qui&eacute;n cree en esas estad&iacute;sticas? La Revoluci&oacute;n ha logrado bajarlos a menos de 17, tambi&eacute;n con el mismo &eacute;xito los &iacute;ndices de mortalidad prescolar y escolar.</P>
<P>Las instituciones que se han creado, los especialistas que se han formado en estos a&ntilde;os, los hospitales pedi&aacute;tricos especializados, las salas de terapia intensiva que tienen hoy todos los hospitales pedi&aacute;tricos del pa&iacute;s y los esfuerzos que se contin&uacute;an haciendo en esa direcci&oacute;n. Las posibilidades de electricidad, de agua corriente, de alcantarillado, condiciones higi&eacute;nicas que se han ido creando progresivamente para la poblaci&oacute;n, contribuyen tambi&eacute;n al desarrollo y a la salud de los ni&ntilde;os. A esto se a&ntilde;ade los 835 c&iacute;rculos infantiles creados por la Revoluci&oacute;n para ayudar a las madres trabajadoras y a sus hijos.</P>
<P>Se ha hecho un esfuerzo grande tambi&eacute;n en la educaci&oacute;n f&iacute;sica, en el deporte. Se han graduado 17 900 profesores de educaci&oacute;n f&iacute;sica de nivel medio en estos a&ntilde;os y 2 300 de nivel superior. Esta categor&iacute;a de profesor pr&aacute;cticamente no exist&iacute;a en el pasado. Se dispone de 6 000 instalaciones deportivas de diversos tipos, y se crean nuevas.</P>
<P>Se han formado miles de instructores de arte desde los primeros a&ntilde;os de la Revoluci&oacute;n, lo que se manifiesta en las decenas de miles de grupos de aficionados entre los ni&ntilde;os, los adolescentes, los estudiantes de nivel medio y los estudiantes universitarios.</P>
<P>No solo en el campo de la ense&ntilde;anza y de la preparaci&oacute;n t&eacute;cnica y profesional, de la educaci&oacute;n en general, se ha avanzado mucho en el campo de la cultura y del deporte. No se han escatimado gastos y lo refleja el propio presupuesto de educaci&oacute;n, que en 1984 alcanza la cifra de 1 676 millones frente a 79 millones antes de la Revoluci&oacute;n, del cual, por supuesto, se robaban una buena parte.</P>
<P>Todas las cifras reflejan el enorme esfuerzo de la Revoluci&oacute;n con relaci&oacute;n a un pasado que, repito, afortunadamente estos ni&ntilde;os y estos adolescentes no conocieron y que no conocer&aacute;n (APLAUSOS). Y lo expresan ellos mismos en sus canciones, en sus poes&iacute;as, en sus c&iacute;rculos de inter&eacute;s. Eso es lo que le da contenido al sentimiento patri&oacute;tico y revolucionario de nuestro pueblo y de nuestros ni&ntilde;os, adolescentes y j&oacute;venes, porque quienes conocieron ese pasado y quienes tienen conciencia de lo que signific&oacute; para nosotros y significa hoy para tantos pueblos en el mundo, saben que un pa&iacute;s que ha conocido la dignidad, la soberan&iacute;a, la libertad, un pa&iacute;s que ha alcanzado esas conquistas, no puede volver a ser sometido jam&aacute;s al yugo imperialista, al yugo capitalista, a la explotaci&oacute;n del hombre por el hombre. Estas cosas est&aacute;n en la conciencia y est&aacute;n en el coraz&oacute;n de cada cubano —y hay que decirlo—, de cada joven, de cada adolescente, de cada ni&ntilde;o. Y es por eso que tambi&eacute;n tenemos que desarrollar los c&iacute;rculos de la defensa, y tienen que aprender a manejar las armas. ¡Triste necesidad, triste deber que nos impone el imperialismo!</P>
<P>Las cosas que mencionaba —para se&ntilde;alar solo algunas— son las que les dan sentido, les dan significado, les dan contenido a nuestras posiciones pol&iacute;ticas, a nuestras posiciones revolucionarias, a nuestras posiciones patri&oacute;ticas y a nuestras posiciones internacionalistas; porque este pueblo que emergi&oacute; de aquel pasado, donde ni siquiera exist&iacute;an condiciones para que el hombre pudiera sentirse respetado y respetarse a s&iacute; mismo, donde el patriotismo estaba casi olvidado, es el mismo pueblo que hoy, al cabo de 25 a&ntilde;os, sus hijas y sus hijos, en n&uacute;mero de miles, decenas de miles, cientos de miles, y aun millones, expresan sin vacilaci&oacute;n su disposici&oacute;n a cumplir cualquier misi&oacute;n internacionalista, y no solo la expresan de palabra, sino de hecho, como lo ha mostrado la historia de estos a&ntilde;os (APLAUSOS).</P>
<P>No somos ricos —repito—, no somos todav&iacute;a un pa&iacute;s que en el orden econ&oacute;mico e industrial nos podamos llamar desarrollado, seg&uacute;n los &iacute;ndices de lo que se requiere para considerarse un pa&iacute;s ya industrializado, aunque s&iacute; nos hemos desarrollado mucho en el orden social, en el orden pol&iacute;tico y en el orden cultural. En el orden social estamos por encima de los pa&iacute;ses capitalistas desarrollados (APLAUSOS), no todav&iacute;a en el orden industrial, ¡lo seremos!, pero hemos demostrado lo que puede hacerse sin muchas riquezas.</P>
<P>Estamos conscientes de que creamos un mundo nuevo, y de ese mundo nuevo, estos ni&ntilde;os, estos pioneros, son su mejor expresi&oacute;n.</P>
<P>Sabemos bien que estamos lejos todav&iacute;a de poderles hablar de perfecciones. ¡No importa cu&aacute;n grande sea la obra de la Revoluci&oacute;n, no tenemos ning&uacute;n derecho, ni nos sentiremos satisfechos de lo que hayamos hecho! La eterna inconformidad tiene que ser una de nuestras divisas, porque cuando alcanzamos algo, se sabe siempre que todav&iacute;a puede alcanzarse mucho m&aacute;s (APLAUSOS). Y si se han hecho bien las cosas, se sabe que todav&iacute;a pueden hacerse mucho mejor, y si se han hecho mal, con m&aacute;s raz&oacute;n hay que rectificar, perfeccionar, hacerlas bien y hacerlas mejor. Pero estamos muy conscientes de que nos encontramos enfrascados en la tarea de crear un mundo nuevo, que muchas cosas y m&aacute;s cosas podr&aacute;n hacerse y mejor hechas, tenemos esa convicci&oacute;n, tenemos esa esperanza.</P>
<P>Y cuando hablamos de m&aacute;s y mejores cosas, estamos pensando, sobre todo, en lo que har&aacute;n estos ni&ntilde;os, adolescentes y j&oacute;venes, ser&aacute; la tarea de ellos; empezar&aacute;n con mucho m&aacute;s de aquellas cosas con las que empezamos nosotros, con mucha m&aacute;s cultura, con mucha m&aacute;s educaci&oacute;n, con mucha m&aacute;s ciencia, con mucha m&aacute;s t&eacute;cnica, con mucha m&aacute;s organizaci&oacute;n, con instituciones y organizaciones que no exist&iacute;an siquiera en el pasado cuando comenzamos nosotros, nuestro Partido, nuestras organizaciones de masas, nuestras instituciones de todo tipo: de trabajadores, de campesinos, de mujeres, de estudiantes, de pioneros, de vecinos, y las dem&aacute;s instituciones sociales que agrupan a diversos sectores de la poblaci&oacute;n; empezar&aacute;n con todas las escuelas que no ten&iacute;amos entonces, con los millones de graduados de 6<SUP>to</SUP> grado, de secundaria y de ense&ntilde;anza media superior, y los cientos de miles de graduados universitarios, y los miles y decenas de miles de t&eacute;cnicos y de cient&iacute;ficos, que laboran en los centros de investigaci&oacute;n, con las instituciones creadas por la Revoluci&oacute;n; empezar&aacute;n con toda esa cultura que ellos reflejan, con toda esa conciencia que ellos tienen hoy y que no ten&iacute;a nuestro pueblo en el pasado, con todo ese optimismo, con todo ese patriotismo, con esa alegr&iacute;a, con esa conciencia, con ese optimismo, con esa juventud, y podr&aacute;n llegar lejos, ¡muy lejos! Ellos nos dieron las gracias a nosotros por la obra de la Revoluci&oacute;n, ¡y nosotros les damos tambi&eacute;n mil gracias a ellos por la profunda esperanza que dejan en nosotros!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
