<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXV ANIVERSARIO DE LA LEY DE REFORMA AGRAR</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXV ANIVERSARIO DE LA LEY DE REFORMA AGRARIA, EFECTUADO EN EL MUNICIPIO YARA, PROVINCIA GRANMA, EL 17 DE MAYO DE 1984, "A&Ntilde;O DEL XXV ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION".</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER">Distinguidos invitados;</P>
<P>Campesinos;</P>
<P>Compatriotas de Yara, de Granma y de Cuba:</P>
<P>En estas tierras de Granma, donde comenzaron nuestras luchas por la independencia y donde se iniciara la &uacute;ltima guerra liberadora de nuestra patria, conmemoramos hoy el 25 aniversario de la Ley de Reforma Agraria, el 23 aniversario de la ANAP, y el D&iacute;a del Campesino (APLAUSOS).</P>
<P>Realmente, podr&iacute;amos decir que una fecha como la de hoy no es solo el D&iacute;a del Campesino, sino tambi&eacute;n el d&iacute;a de los trabajadores agr&iacute;colas (APLAUSOS), un d&iacute;a que fue fundamental y definitorio de la Revoluci&oacute;n, un d&iacute;a de todo el pueblo, por el significado que tuvo esta Ley de Reforma Agraria, que se firm&oacute; en la Comandancia General de la Sierra Maestra, y constituy&oacute; la primera medida verdaderamente profunda de la Revoluci&oacute;n; como hemos dicho en otras ocasiones, la que nos enfrent&oacute; directamente al imperialismo yanki.</P>
<P>¿Qu&eacute; situaci&oacute;n viv&iacute;amos hasta aquel momento? Para citar algunos ejemplos, podemos decir que 13 de las principales compa&ntilde;&iacute;as norteamericanas eran due&ntilde;as de casi 100 000 caballer&iacute;as de tierra, y que 40 grandes latifundistas ganaderos eran propietarios del 25% del &aacute;rea de pastos del pa&iacute;s. Desde principios de la Rep&uacute;blica, a comienzo de este siglo, se produce una gran penetraci&oacute;n de las empresas norteamericanas, que, a precios irrisorios, se apoderan de la mayor parte y de las mejores tierras de Cuba. Fue &eacute;poca de repartos; no de repartos de tierras a los campesinos, sino de repartos de tierras, en cantidades colosales, a los grandes magnates.</P>
<P>As&iacute;, ocurri&oacute; que muchos de los campesinos que fueron base fundamental en las luchas por nuestra independencia, que lucharon primero durante 10 a&ntilde;os, se mantuvieron en rebeld&iacute;a y continuaron de nuevo la lucha en 1895, al finalizar la guerra hab&iacute;an perdido sus tierras; y muchos de los que colaboraron con los espa&ntilde;oles, de los que se enriquecieron a lo largo de aquellas luchas, al final resultaron ser poseedores de la mayor parte de las tierras agr&iacute;colas del pa&iacute;s. Un dato: el 3% de los due&ntilde;os de tierra, pose&iacute;an en 1959 el 56% del total de las tierras agr&iacute;colas del pa&iacute;s.</P>
<P>Muchos j&oacute;venes y ni&ntilde;os aqu&iacute; presentes, no conocieron la tr&aacute;gica situaci&oacute;n que este desigual disfrute de los recursos naturales del pa&iacute;s ocasionaba a nuestros campesinos y obreros. Recordamos bien los desalojos, los cr&iacute;menes cometidos, el tiempo muerto, los cientos de miles de trabajadores sin empleo, el ingreso miserable por familia, de modo que alrededor del 70% de las familias del campo, que inclu&iacute;an a campesinos y obreros, ten&iacute;an ingresos que no rebasaban 40 pesos mensuales; la situaci&oacute;n de hambre real, de miseria, de humillaci&oacute;n, de insalubridad, de analfabetismo que padec&iacute;an nuestros campesinos y obreros, v&iacute;ctimas no solo de la explotaci&oacute;n m&aacute;s descarnada en su trabajo, sino tambi&eacute;n de toda clase de abusos y de injusticias; v&iacute;ctimas de toda clase de agiotistas, especuladores e intermediarios.</P>
<P>Bien conocimos nosotros esta situaci&oacute;n, y no podemos olvidar lo que ocurr&iacute;a cuando llegamos a la Sierra Maestra, donde se hab&iacute;an refugiado miles de campesinos huyendo del tiempo muerto, del desempleo y del hambre, y que con miles de trabajo se las arreglaban para ocupar un pedazo de tierra, desmontarlo, cultivar algunas viandas y caf&eacute;, para poderlo disfrutar solo dos o tres a&ntilde;os, cuando las tierras ten&iacute;an propietarios latifundistas conocidos, o cuando iban a trabajar en tierras que eran del Estado, y donde una vez que ya hab&iacute;an logrado, a costa de inmensos esfuerzos, disponer de algunos cultivos y de alg&uacute;n caf&eacute;, siempre aparec&iacute;an los representantes de las grandes compa&ntilde;&iacute;as y de los grandes terratenientes que quer&iacute;an apoderarse de aquellos terrenos ya cultivados. Por eso hab&iacute;a un gran n&uacute;mero de campesinos precaristas que viv&iacute;an en el incesante temor de ver aparecer a los due&ntilde;os supuestos, a los jueces, a los representantes legales y a la Guardia Rural para desalojarlos.</P>
<P>Aun en los mismos comienzos de la guerra, la presencia de una fuerza rebelde serv&iacute;a de pretexto para bombardear y desalojar a los campesinos. En aquellos d&iacute;as ellos subestimaban aquella peque&ntilde;a fuerza, cre&iacute;an que estaba liquidada, pero aprovechaban la coyuntura revolucionaria para llevar a cabo los desalojos masivos de campesinos con el pretexto de la guerra.</P>
<P>La situaci&oacute;n sanitaria era realmente espantosa: en todas las monta&ntilde;as del pa&iacute;s no hab&iacute;a un solo m&eacute;dico, no hab&iacute;a un solo hospital, un solo dispensario; la mortalidad infantil era elevad&iacute;sima, no existen cifras confiables, se supone que era m&aacute;s de 60 por cada 1 000 nacidos vivos. Pero si consideramos la situaci&oacute;n de los campesinos y, sobre todo, de los que viv&iacute;an en las monta&ntilde;as, no ser&iacute;a exagerado decir que mor&iacute;an m&aacute;s de 100 de cada 1 000 nacidos vivos cada a&ntilde;o. Recordamos epidemias de gastroenteritis, de tifus y otras calamidades que realmente costaban la vida cada a&ntilde;o de miles de ni&ntilde;os campesinos.</P>
<P>Y cuando el campesino criaba algo, ten&iacute;a alg&uacute;n cerdo o alg&uacute;n animalito, no lo consum&iacute;a, lo guardaba para cuando tuviera la desgracia de alguna enfermedad en la familia, salir al mercado, venderlo, buscar 5 pesos, 10 pesos para pagar la asistencia m&eacute;dica, que estaba, por lo general, muy distante y era muy ineficiente, tambi&eacute;n para pagar los medicamentos, que eran caros. Todo el mundo recuerda aquella tragedia, aquella angustia del campesino, aquel azote que constitu&iacute;a para todo el pa&iacute;s en general, pero mucho m&aacute;s para el campo, para los campesinos y para los obreros agr&iacute;colas, la situaci&oacute;n sanitaria en nuestro pa&iacute;s.</P>
<P>La situaci&oacute;n educacional era similar. Si en el pa&iacute;s el analfabetismo era de alrededor del 90%, en los campos era del 40% o del 50%, y en las monta&ntilde;as de m&aacute;s del 50%. No hab&iacute;a pr&aacute;cticamente escuelas en las monta&ntilde;as, muy pocas en los llanos, y rara vez los ni&ntilde;os que pod&iacute;an acudir a la escuela llegaban al segundo o al tercer grado. Realmente la cobertura educacional antes de la Revoluci&oacute;n, alcanzaba solo al 38% de los ni&ntilde;os en las &aacute;reas rurales; el 62% no ten&iacute;a ni maestros, ni escuelas, ni libros, ni ten&iacute;a otro camino que no fuera el de permanecer ignorante toda la vida.</P>
<P>Los productos muchas veces no ten&iacute;an mercado, hab&iacute;a que venderlos a precios irrisorios; las ganancias iban para los intermediarios; los cr&eacute;ditos pr&aacute;cticamente no exist&iacute;an, solo muy contados campesinos medios y algunos campesinos ricos, pod&iacute;an obtener algunos cr&eacute;ditos en los bancos, pagando un inter&eacute;s alt&iacute;simo y expuestos constantemente a la confiscaci&oacute;n, a la hipoteca, a la p&eacute;rdida de la propiedad.</P>
<P>La seguridad social no exist&iacute;a pr&aacute;cticamente en los campos. Un obrero agr&iacute;cola ca&ntilde;ero, cuando recib&iacute;a, despu&eacute;s de mucho trabajo, una jubilaci&oacute;n, era de alrededor de siete pesos al mes.</P>
<P>Este era el cuadro, en t&eacute;rminos generales, a lo cual se a&ntilde;ad&iacute;a la falta de comunicaciones, falta de transportes, falta de caminos, falta de todo. Esa era la real situaci&oacute;n de nuestros campos antes del triunfo de la Revoluci&oacute;n.</P>
<P>La Revoluci&oacute;n, al proclamar la Reforma Agraria el 17 de mayo de 1959, liber&oacute; a la masa campesina y a la masa obrera de la explotaci&oacute;n: 100 000 arrendatarios, aparceros y precaristas, se convirtieron en propietarios en virtud de esa ley; y en virtud de esa ley, los grandes latifundios extranjeros y nacionales estaban condenados a desaparecer.</P>
<P>Se produc&iacute;a con aquella ley el inicio de la liberaci&oacute;n no solo de los campesinos, sino tambi&eacute;n de los obreros agr&iacute;colas: comenz&oacute; el fin del tiempo muerto, del robo a que eran sometidos constantemente los trabajadores agr&iacute;colas, cuyos salarios se burlaban a trav&eacute;s de numerosos procedimientos. Se daba el caso de muchos obreros agr&iacute;colas que nunca cobraban en efectivo, porque cuando les pagaban ya lo deb&iacute;an todo desde hac&iacute;a mucho tiempo, y, en ocasiones, ni siquiera en zafra, ten&iacute;an oportunidad de contar con alg&uacute;n dinero en efectivo. En aquella &eacute;poca, muchas veces hab&iacute;a que hacer colas en los ca&ntilde;averales para cortar ca&ntilde;a, entonces s&iacute; que no exist&iacute;a un solo transporte, un solo albergue decoroso para el cortador de ca&ntilde;a, no exist&iacute;an comedores obreros, no exist&iacute;a ninguna seguridad, no exist&iacute;a ninguna garant&iacute;a para los obreros en nuestros campos.</P>
<P>Eso ha cambiado, testigos somos todos nosotros, los que ten&iacute;amos uso de raz&oacute;n al triunfo de la Revoluci&oacute;n (APLAUSOS). Hoy el cuadro es totalmente diferente: los especuladores, los agiotistas y los intermediarios desaparecieron, los mercados se aseguraron para toda la producci&oacute;n campesina, ya no era necesario guardar el cochinito, ni las gallinas, ni el chivito para cuando surgiera una necesidad familiar en cuestiones relacionadas con la salud. Desapareci&oacute; la preocupaci&oacute;n con relaci&oacute;n a la educaci&oacute;n; desaparecieron los robos, las rentas para gente que no trabajaban; los contratos de aparcer&iacute;a, los desalojos. El campesino fue absolutamente due&ntilde;o de la tierra que trabajaba; y algo m&aacute;s, en 25 a&ntilde;os de Revoluci&oacute;n, nunca pag&oacute; un centavo de impuesto, los impuestos se empezaron a cobrar casi 25 a&ntilde;os despu&eacute;s de la Ley de Reforma Agraria.</P>
<P>Se construyeron decenas de miles de kil&oacute;metros de caminos y carreteras; se crearon 52 hospitales rurales y casi 200 dispensarios y postas m&eacute;dicas, aparte del acceso de los campesinos a los hospitales municipales, provinciales y nacionales. Una gran batalla se libr&oacute; en el campo de la salud p&uacute;blica, muchas enfermedades desaparecieron: la gastroenteritis, por ejemplo, que todav&iacute;a en el a&ntilde;o 1960 significaba la muerte para m&aacute;s de 4 000 ni&ntilde;os, se redujo a 400 —la d&eacute;cima parte—; desapareci&oacute; la poliomielitis, desapareci&oacute; el tifus, desapareci&oacute; el paludismo, desapareci&oacute; la rabia humana y varias otras enfermedades (APLAUSOS). La mortalidad infantil se fue reduciendo progresivamente hasta estar por debajo de 17 ya en 1983. Las perspectivas de vida se alargaron hasta 73 a&ntilde;os. La seguridad que experimenta hoy una familia campesina con respecto a sus hijos, a sus seres m&aacute;s queridos, fue conocida por primera vez en nuestros campos, no solo recibi&oacute; los servicios m&eacute;dicos, sino tambi&eacute;n servicios estomatol&oacute;gicos, y este avance contin&uacute;a, y en el futuro lograremos todav&iacute;a m&aacute;s &eacute;xitos.</P>
<P>Ya en el pr&oacute;ximo a&ntilde;o, en esta provincia de Granma, un conjunto de comunidades campesinas va a tener el m&eacute;dico al lado, y esperamos que en un futuro no muy lejano cada comunidad campesina, aparte de los policl&iacute;nicos, hospitales municipales, provinciales y nacionales, tendr&aacute; un m&eacute;dico al lado (APLAUSOS). Para eso estamos graduando miles de m&eacute;dicos cada a&ntilde;o y est&aacute;n ingresando m&aacute;s de 5 000 alumnos en las facultades de Medicina, facultades que est&aacute;n hoy ya en las 14 provincias del pa&iacute;s para que cada provincia produzca sus m&eacute;dicos y sus especialistas; para que no tengan que venir de occidente, no tengan que venir de La Habana.</P>
<P>Con vistas a estos proyectos, se comenz&oacute; el pasado a&ntilde;o a experimentar el trabajo de estos m&eacute;dicos que trabajar&aacute;n con las familias, que estamos seguros de que elevar&aacute;n a&uacute;n m&aacute;s y, considerablemente, los niveles de salud de nuestra poblaci&oacute;n urbana y rural, de modo que bien podremos decir que ning&uacute;n otro pa&iacute;s del mundo contar&aacute; con la cobertura de salud p&uacute;blica que va a tener nuestro pueblo en las ciudades y en el campo (APLAUSOS) .</P>
<P>No fue solo la entrega de la tierra a los campesinos que la trabajaban, no fue solo la liberaci&oacute;n de los obreros agr&iacute;colas; sino que en todo un conjunto de aspectos fundamentales podr&iacute;amos decir que el 17 de mayo comenz&oacute; la liberaci&oacute;n de nuestros campesinos y nuestros obreros agr&iacute;colas (APLAUSOS).</P>
<P>Habl&eacute; de la salud, pero podr&iacute;amos hablar de la educaci&oacute;n. Hoy el ciento por ciento de los ni&ntilde;os del campo, hijos de campesinos o de obreros agr&iacute;colas, tiene asegurada la educaci&oacute;n, y la tiene asegurada desde hace ya muchos a&ntilde;os. Recuerdo los primeros tiempos, cuando no ten&iacute;amos suficientes maestros, o no ten&iacute;amos maestros para enviar a las monta&ntilde;as, que hubo que acudir a los estudiantes, a los maestros voluntarios. ¡Eran d&iacute;as dif&iacute;ciles aquellos, en que nos enfrent&aacute;bamos a los problemas pr&aacute;cticamente sin los recursos humanos necesarios!</P>
<P>Comenz&oacute; poco tiempo despu&eacute;s la Campa&ntilde;a de Alfabetizaci&oacute;n, en virtud de la cual en solo un a&ntilde;o, cifra verdaderamente r&eacute;cord y no igualada por ning&uacute;n otro pa&iacute;s, fue pr&aacute;cticamente erradicado el analfabetismo. Despu&eacute;s vinieron los cursos de seguimiento, y hoy podemos decir no ya que no existe un campesinado analfabeto, sino que el campesinado, a trav&eacute;s del esfuerzo sostenido y tenaz de la ANAP, en colaboraci&oacute;n con los organismos de educaci&oacute;n, ha logrado vencer la batalla del sexto grado (APLAUSOS), y se prepara y lleva a cabo la batalla por el noveno grado, junto con el resto de los trabajadores del pa&iacute;s (APLAUSOS).</P>
<P>¡Qui&eacute;n iba a decirlo, hoy la masa de nuestros campesinos tiene mucho m&aacute;s nivel cultural y educacional, del que ten&iacute;a una gran parte de los mayorales y capataces del capitalismo! (APLAUSOS), e incluso m&aacute;s conocimiento que el que ten&iacute;an muchos de los terratenientes. Y no solo unos conocimientos superiores, una instrucci&oacute;n muy superior, sino una cultura superior no solo una cultura general, sino tambi&eacute;n una gran cultura pol&iacute;tica (APLAUSOS) .</P>
<P>En aquellas &eacute;pocas andaban los sargentos pol&iacute;ticos haciendo campa&ntilde;as electorales, comprando c&eacute;dulas y realizando otros chanchullos. Eso solo se puede hacer en medio de una poblaci&oacute;n explotada e ignorante.</P>
<P>¿Qui&eacute;n se imaginar&iacute;a a alguien en este pa&iacute;s habl&aacute;ndole hoy a un campesino para que vote por este, por el otro, para que le venda el voto? O hablando con un campesino para que le entregue la c&eacute;dula, si es que quiere una consulta en un hospital, o si quiere una recomendaci&oacute;n para buscar un empleo p&uacute;blico, y no solo un empleo p&uacute;blico, sino incluso tambi&eacute;n un empleo en una empresa privada. ¿Qui&eacute;n se podr&iacute;a imaginar hoy ese personaje, ese sujeto en nuestras ciudades y nuestros campos? ¿Qui&eacute;n podr&iacute;a ser hoy capaz de enga&ntilde;ar a uno solo de nuestros campesinos? ¿Cu&aacute;l de ustedes ser&iacute;a capaz de dejarse enga&ntilde;ar tan miserablemente? (EXCLAMACIONES DE: "¡Nadie!"), para decirles despu&eacute;s que eso es libertad, que eso es democracia. ¡No se&ntilde;or, eso era explotaci&oacute;n, hambre, injusticia, enga&ntilde;o, abuso, opresi&oacute;n! (APLAUSOS)</P>
<P>Mas, no solo se cubrieron las necesidades educacionales de todos los ni&ntilde;os y j&oacute;venes, no solo se garantiz&oacute; el estudio hasta sexto grado a trav&eacute;s de programas de becas, sino que cientos de miles de campesinas y de j&oacute;venes campesinos, se han preparado y se han capacitado en estos a&ntilde;os.</P>
<P>Antes no hab&iacute;a una sola escuela secundaria en los campos de Cuba, mucho menos un solo preuniversitario, y hoy nuestro pa&iacute;s cuenta con 567 escuelas secundarias y preuniversitarios en el campo; la inmensa mayor&iacute;a de ellos con excelentes instalaciones, donde laboran m&aacute;s de 20 000 profesores, y donde si bien estudian muchos j&oacute;venes de las ciudades, el joven campesino tiene prioridad n&uacute;mero uno para ingresar en las secundarias, en los preuniversitarios en el campo y todas las posibilidades de estudiar tambi&eacute;n en las escuelas tecnol&oacute;gicas y de obreros calificados urbanas.</P>
<P>Miles y miles, ser&iacute;a mejor decir decenas de miles de j&oacute;venes, salidos de nuestros campos, gracias a esos programas, hoy son ingenieros, arquitectos, m&eacute;dicos, profesores, oficiales de nuestras Fuerzas Armadas, cuadros del Partido y del Estado. Y hoy podemos asegurar con satisfacci&oacute;n, que todos los ni&ntilde;os y todos los j&oacute;venes de nuestros campos tienen iguales, si no mayores, posibilidades de estudiar que las que tiene cualquier ni&ntilde;o o joven de la ciudad. Pero algo m&aacute;s, si dec&iacute;amos antes que nuestros campesinos saben hoy m&aacute;s que lo que sab&iacute;an muchos capataces y mayorales, incluso que muchos terratenientes, ¿qu&eacute; ser&aacute; en los a&ntilde;os venideros? Podemos decir que cualquier ni&ntilde;o y cualquier joven cubano hoy tiene m&aacute;s posibilidades de educaci&oacute;n, en mejores instituciones educacionales y con mejores maestros, que las que ten&iacute;an los hijos de los mayorales, capataces y terratenientes (APLAUSOS). ¡Eso s&iacute; es justicia! ¡Eso s&iacute; es igualdad! ¡Eso s&iacute; es libertad! ¡Eso s&iacute; es dignidad! (APLAUSOS) Porque ya sabemos bien lo que les deparaba la sociedad capitalista a los ni&ntilde;os y ni&ntilde;as y a los j&oacute;venes: los malos h&aacute;bitos, la corrupci&oacute;n, el juego, las drogas y la prostituci&oacute;n, que eso es lo que les depara el capitalismo a decenas y decenas de millones de personas en el mundo: vicios, calamidades y tragedias, que hoy no conoce nuestro pueblo (APLAUSOS).</P>
<P>La seguridad social hoy alcanza a todos nuestros obreros agr&iacute;colas, y recientemente se cre&oacute; una ley que establece la seguridad social para los campesinos de las cooperativas de producci&oacute;n agr&iacute;cola. Pero aun antes de esta ley, la seguridad social ayudaba y ayuda a decenas de miles de campesinos que, por una raz&oacute;n o por otra, no pod&iacute;an continuar trabajando y gan&aacute;ndose su sustento. Hoy el m&iacute;nimo que recibe un obrero agr&iacute;cola jubilado es 10 &oacute; 12 veces m&aacute;s que lo que recib&iacute;a cualquiera de los pocos obreros agr&iacute;colas en el pasado, aparte de los servicios gratuitos, como los de la salud, que brinda la Revoluci&oacute;n.</P>
<P>De casi 800 000 personas que reciben los beneficios de la seguridad social, alrededor de 200 000 viven en nuestros campos, como antiguos obreros agr&iacute;colas o como campesinos. Si antes el ingreso de una familia campesina, de la inmensa mayor&iacute;a, no rebasaba los 40 pesos, hoy el ingreso de cualquier trabajador del campo, obrero del campo, es cuatro o cinco veces superior a lo que recib&iacute;a una familia entonces, a lo cual se a&ntilde;ade un n&uacute;mero mucho mayor de personas trabajando en el seno de cada familia.</P>
<P>De aquel mal, de aquella tragedia del tiempo muerto, ya nadie siquiera se acuerda. Hoy las posibilidades de trabajo sobran, en unas provincias m&aacute;s que en otras, porque hay que trabajar en la agricultura, hay que trabajar en la industria, hay que trabajar en las construcciones, y siempre, cuando no hay grandes construcciones en unas provincias, hay grandes construcciones en otras, en Santiago, o en Moa, o en Cienfuegos, o en La Habana, o en cualquier otro rinc&oacute;n del pa&iacute;s. Desde que desapareci&oacute; el desempleo, el problema es otro: encontrar la fuerza de trabajo para las m&uacute;ltiples actividades que debemos realizar.</P>
<P>Los trabajadores del campo rebasan ya el medio mill&oacute;n. En otros sectores, como la educaci&oacute;n y la salud, trabajan alrededor de 600 000 personas en nuestro pa&iacute;s; en las construcciones trabajan cientos de miles. Hemos podido introducir las m&aacute;quinas sin problemas, sin dejar a nadie sin empleo. Antes, en el capitalismo, con aquellas condiciones sociales, ¿qui&eacute;n tra&iacute;a a este pa&iacute;s una combinada ca&ntilde;era?, ¿qui&eacute;n tra&iacute;a una alzadora?, ¿qui&eacute;n tra&iacute;a una cosechadora de arroz? Hab&iacute;a que hacer trabajos duros, muy duros, manuales, en la preparaci&oacute;n de la tierra, en la cosecha ca&ntilde;era, en las cosechas arroceras, en las construcciones, en los puertos, en todas partes.</P>
<P>La Revoluci&oacute;n con sus medidas de justicia social, con la pol&iacute;tica correcta, revolucionaria, socialista, no solo erradic&oacute; el tiempo muerto, el desempleo, la insalubridad, el analfabetismo; no solo llev&oacute; a las masas niveles de salud y niveles de educaci&oacute;n que antes solo pod&iacute;an recibir un grupito reducido de privilegiados; sino que la Revoluci&oacute;n ha liberado al trabajador, y especialmente en el campo, de los esfuerzos m&aacute;s inhumanos, m&aacute;s duros, al mecanizar la preparaci&oacute;n de tierra, al emplear medios qu&iacute;micos para luchar contra las malezas, al introducir las alzadoras, las combinadas de ca&ntilde;a, las cosechadoras de arroz, el transporte motorizado, los embarques de az&uacute;car a granel y la mecanizaci&oacute;n de los puertos.</P>
<P>Antes un hombre en el campo ten&iacute;a que trabajar 12, 13, 14 horas para obtener un ingreso miserable, de hambre. Por primera vez, en la historia de nuestros campos, se hizo realidad la jornada de ocho horas, y cuando los hombres trabajan 9, trabajan 10, trabajan 11 y trabajan 12, lo hacen voluntariamente, espont&aacute;neamente, entusiastamente porque saben que est&aacute;n ayudando a la econom&iacute;a del pa&iacute;s y se est&aacute;n ayudando a s&iacute; mismos (APLAUSOS); porque saben que reciben una retribuci&oacute;n justa. Esto demuestra c&oacute;mo la obra de la Revoluci&oacute;n no es para grupitos de privilegiados, sino para beneficio de todo el pueblo (APLAUSOS).</P>
<P>En estos 25 a&ntilde;os, desde que se proclam&oacute; la primera Ley de Reforma Agraria, se han invertido en nuestros campos aproximadamente 10 000 millones de pesos, el n&uacute;mero de tractores se ha multiplicado ocho veces, la aplicaci&oacute;n de fertilizantes se ha multiplicado por diez, la aplicaci&oacute;n de pesticidas por cuatro, se introdujeron masivamente los herbicidas, la capacidad de embalse se ha multiplicado ciento veinticinco veces con relaci&oacute;n a la que exist&iacute;a antes de la Revoluci&oacute;n y las &aacute;reas de regad&iacute;o se han multiplicado por cuatro, alcanzando casi un mill&oacute;n de hect&aacute;reas; se han realizado alrededor de 3 000 instalaciones agr&iacute;colas e industriales, y con los centros de acopio, las escuelas en el campo y el desarrollo de nuestra industria el&eacute;ctrica se han electrificado grandes &aacute;reas de nuestros campos incrementando extraordinariamente la cantidad de familias que reciben el beneficio de la electricidad. Actualmente se desarrollan planes de microhidroel&eacute;ctricas, y se han hecho experimentos, tambi&eacute;n en esta provincia Granma, para llevar durante algunas horas al d&iacute;a, mediante peque&ntilde;as plantas, la electricidad a decenas de comunidades campesinas en las monta&ntilde;as. Se proyecta en los meses venideros extender esta experiencia, que ha dado excelentes resultados, a todas las monta&ntilde;as de las provincias orientales.</P>
<P>El cr&eacute;dito, seg&uacute;n datos estad&iacute;sticos, tiene hoy d&iacute;a ochenta y dos veces el volumen que ten&iacute;a antes del triunfo de la Revoluci&oacute;n y treinta y cinco veces el n&uacute;mero de beneficiarios, en condiciones muy diferentes, sin tener que hipotecar nada, sin tener que perder nada, con intereses bajos y con la consideraci&oacute;n de las instituciones financieras del Estado, cada vez que ha ocurrido una cat&aacute;strofe que ha afectado a un sector campesino.</P>
<P>Todo este esfuerzo se ha traducido no solo en una gran humanizaci&oacute;n del trabajo del hombre en el campo, ya casi no existe por ejemplo el orde&ntilde;ador manual, casi todas las vacas en este pa&iacute;s se orde&ntilde;an mec&aacute;nicamente —no lo hab&iacute;a mencionado con anterioridad—, no solo se ha humanizado el trabajo, sino que se han logrado considerables incrementos en la producci&oacute;n y en la productividad del trabajo. Baste se&ntilde;alar que si en1970 se utilizaron 350 000 macheteros, en esta zafra de 1984 se han utilizado alrededor de 80 000; es decir, menos de un 25% de los que utiliz&aacute;bamos hace 14 a&ntilde;os. Y esto no ha significado desocupaci&oacute;n para nadie, desempleo para nadie, porque otras muchas tareas importantes reclaman esos esfuerzos.</P>
<P>Todas las producciones casi sin excepci&oacute;n han crecido, y en algunos casos de modo realmente considerable. Para citar algunos ejemplos: la producci&oacute;n de huevos es doce veces mayor que la que se alcanzaba en 1960; la producci&oacute;n de carne de ave, tres veces mayor; la producci&oacute;n de carne porcina, cinco veces y media mayor que en 1960; la producci&oacute;n de c&iacute;tricos, cuatro veces y media mayor, que dan idea no solo de la diversificaci&oacute;n de nuestra producci&oacute;n agr&iacute;cola, sino de los incrementos considerables que se han logrado en la producci&oacute;n y en la productividad, productividad que se ejemplifica como se&ntilde;alaba, en las zafras, en el n&uacute;mero de macheteros hace 14 a&ntilde;os y el n&uacute;mero de macheteros que se usa ahora, y que se ha desarrollado igualmente en las construcciones, en los puertos, en la industria, en todas partes.</P>
<P>De modo que al cumplirse este XXV aniversario podemos tener un panorama claro, objetivo, de lo que signific&oacute; para nuestros campos aquel paso que se inici&oacute; el 17 de mayo de 1959 (APLAUSOS). Ahora el movimiento campesino, la ANAP y la masa de campesinos, tienen nuevas tareas por delante.</P>
<P>En la actualidad estamos enfrascados en la lucha por alcanzar formas superiores de producci&oacute;n en las tierras de los campesinos. Marcha adelante el movimiento de cooperativizaci&oacute;n, que es relativamente nuevo en la Revoluci&oacute;n y que ha alcanzado un gran auge en los &uacute;ltimos tres a&ntilde;os. Ya actualmente alrededor de 70 000 caballer&iacute;as, que incluyendo 6 000 cedidas por el Estado, comprenden el 56% del total de las tierras de los campesinos, est&aacute;n cooperativizadas. De modo que si sumamos las granjas estatales y las cooperativas de producci&oacute;n agropecuaria, alrededor del 90% de nuestras tierras agr&iacute;colas trabajan hoy bajo formas superiores de producci&oacute;n (APLAUSOS).</P>
<P>En los primeros a&ntilde;os se hicieron las mayores inversiones en las empresas agropecuarias estatales, que han avanzado considerablemente, ahora se pone el &eacute;nfasis principal en el movimiento cooperativo campesino. Hay ya 1 457 cooperativas que tienen un promedio —unas mayores, otras menores—, de 50 caballer&iacute;as por cooperativa. A pesar de ser un camino nuevo, a pesar de ser una actividad relativamente joven, los avances alcanzados son considerables. La inmensa mayor&iacute;a de las cooperativas han obtenido &eacute;xitos, han obtenido utilidades, han reducido considerablemente el costo de producci&oacute;n y marchan podemos decir: muy bien, desde el punto de vista econ&oacute;mico, y se analizan las causas por las cuales un reducido grupo de cooperativas no han obtenido todav&iacute;a utilidades, buscando la relaci&oacute;n que esto pueda tener con precios y otros factores que encarecen la producci&oacute;n, se descubren dificultades y problemas que tienen soluci&oacute;n.</P>
<P>La mayor parte de las &aacute;reas ca&ntilde;eras est&aacute;n cooperativizadas, hay ya 42 cooperativas ca&ntilde;eras que alcanzan las 100 000 arrobas de ca&ntilde;a por caballer&iacute;a, y desde que se inici&oacute; el movimiento cooperativo en las &aacute;reas ca&ntilde;eras, las cooperativas han logrado un incremento de 13 200 arrobas por caballer&iacute;a y una entrega de 400 millones m&aacute;s de arrobas de ca&ntilde;a, suficiente para producir medio mill&oacute;n de toneladas de az&uacute;car.</P>
<P>Sabemos que hay dificultades, porque nos lo han estado comunicando los compa&ntilde;eros de la ANAP y del Partido, dificultades de distintos tipos que estamos analizando a fin de resolverlas. Les encontraremos soluci&oacute;n a todos los problemas y a todas las dificultades, puedo asegur&aacute;rselo (APLAUSOS) .</P>
<P>Los enormes &eacute;xitos alcanzados en todos los campos nos animan a seguir adelante. Ahora, creemos que debemos tomar esta fecha, para hacer el compromiso con la masa campesina de continuar avanzando hacia formas superiores de producci&oacute;n, de continuar impulsando el movimiento cooperativo para ver qu&eacute; podemos decir sobre el cumplimiento de esta hist&oacute;rica tarea en el XXX aniversario de la Reforma Agraria.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION) .</P></FONT></BODY>
</HTML>
