<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secretário do Comitê Central do Partido Comunista de Cu</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Discurso proferido por Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da Rep&uacute;blica de Cuba, no jantar oficial oferecido pelo Presidente da Rep&uacute;blica Argelina Democr&aacute;tica e Popular, no dia 6 de Maio de 2001.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">(Vers&otilde;es Taquigr&aacute;ficas – Conselho de Estado)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Sua Excel&ecirc;ncia Abdelaziz Bouteflika;</P>
<P ALIGN="JUSTIFY">Distintos convidados;</P>
<P ALIGN="JUSTIFY">Irm&atilde;os argelinos:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Uma coisa de especial nos une a Arg&eacute;lia. Quando n&oacute;s lut&aacute;vamos nas montanhas, os argelinos lutavam nas uilaias. Quando triunfou a Revolu&ccedil;&atilde;o Cubana no Primeiro de Janeiro de 1959, o povo her&oacute;ico de Arg&eacute;lia n&atilde;o tinha atingido ainda a vit&oacute;ria. Levavam a cabo uma luta her&oacute;ica e desigual contra as poderosas for&ccedil;as de uma pot&ecirc;ncia que tinha escrito p&aacute;ginas brilhantes na hist&oacute;ria militar da Europa. Quer&iacute;amos ajud&aacute;-los e, em sil&ecirc;ncio e modestamente lhes enviamos algumas das poucas armas com que cont&aacute;vamos naquela altura.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuba j&aacute; estava submetida a um bloqueio brutal e a uma guerra suja despiedosa, na qual n&atilde;o se hesitava em utilizar qualquer meio para esmagar &agrave; Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No dia 16 de Abril de 1961, uma for&ccedil;a mercen&aacute;ria invadiu nosso pa&iacute;s com o emprego de avi&otilde;es de combate, tanques, artilharia e infantaria, que foi derrotada em menos de 72 horas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o satisfeito com as derrotas sofridas, o nosso poderoso advers&aacute;rio elaborou novos e sinistros planos contra Cuba, o que conduziu a uma grande crise que colocou o mundo </FONT><FONT FACE="Tahoma">&#257;</FONT><FONT FACE="Arial"> beira de uma guerra nuclear.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Arg&eacute;lia foi o pa&iacute;s onde primeiro se p&ocirc;s a prova nossa consci&ecirc;ncia internacionalista. Al&eacute;m da modesta coopera&ccedil;&atilde;o antes mencionada, ap&oacute;s &agrave;quela crise e j&aacute; vitoriosa a luta pela independ&ecirc;ncia em Arg&eacute;lia, surgiram graves riscos de agress&atilde;o exterior. Os milhares de quil&ocirc;metros de dist&acirc;ncia que separam nossa pequena Ilha de Arg&eacute;lia, n&atilde;o foram um obst&aacute;culo para que combatentes cubanos, fortemente equipados, cruzassem o Atl&acirc;ntico com toda urg&ecirc;ncia para apoi&aacute;-la.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tamb&eacute;m foi Arg&eacute;lia o primeiro pa&iacute;s em receber uma brigada m&eacute;dica cubana, quando apenas ficaram no nosso pa&iacute;s 3 000 m&eacute;dicos depois que os Estados Unidos da Am&eacute;rica tinham seduzido com promessas e sal&aacute;rios elevados &agrave; metade dos m&eacute;dicos com que cont&aacute;vamos na &eacute;poca.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoje, felizmente, s&atilde;o milhares os m&eacute;dicos cubanos que cumprem miss&otilde;es internacionalistas no Terceiro Mundo, e o total de m&eacute;dicos eleva-se a mais de <BR>
65 000.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Arg&eacute;lia &eacute; o pa&iacute;s em que assisti pela primeira vez a uma Cimeira do Movimento de Pa&iacute;ses N&atilde;o Alinhados, em 1973.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Arg&eacute;lia foi o pa&iacute;s que mais nos apoiou para que Cuba fosse sede da VI Cimeira seis anos depois.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Arg&eacute;lia desempenhou um papel decisivo na luta pela liberta&ccedil;&atilde;o dos pa&iacute;ses que ainda eram col&ocirc;nias ou estavam submetidos ao oprobrioso regime do Apartheid.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Arg&eacute;lia &eacute; o pa&iacute;s onde conheci tantos e t&atilde;o leais amigos de Cuba, alguns dos quais j&aacute; n&atilde;o est&atilde;o entre n&oacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Arg&eacute;lia lutou incansavelmente pela unidade africana. Nessa altura este continente n&atilde;o conhecia a trag&eacute;dia da divis&atilde;o e das guerras que vieram depois; prevalecia o s&aacute;bio princ&iacute;pio de que as fronteiras impostas pelo colonialismo n&atilde;o deviam ser alteradas; a popula&ccedil;&atilde;o ainda n&atilde;o se tinha quase triplicado; a atual d&iacute;vida externa n&atilde;o se tinha multiplicado muitas vezes; n&atilde;o existiam t&atilde;o elevados n&iacute;veis de pobreza e fome extrema; eram mais as florestas e menos os desertos; a ajuda para o desenvolvimento n&atilde;o se tinha reduzido a 0,24% do produto interno bruto dos pa&iacute;ses industrializados; n&atilde;o se conhecia o AIDS; pouco se falava do meio ambiente em crescente deteriora&ccedil;&atilde;o, nem das mudan&ccedil;as do clima. &Aacute;frica ainda n&atilde;o era a regi&atilde;o mais esquecida do mundo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; duro ter que enumerar tantas trag&eacute;dias. N&atilde;o o fa&ccedil;o por h&aacute;bito de exagerar ou dramatizar. Fa&ccedil;o-o porque se de alguma coisa serve pronunciar aqui umas palavras e ocupar a aten&ccedil;&atilde;o de voc&ecirc;s todos, &eacute; para exortar aos nossos irm&atilde;os africanos a realizarem um esfor&ccedil;o supremo pela paz e pela unidade dos povos deste continente sofrido, coisa que distinguidos l&iacute;deres africanos v&ecirc;m fazendo e aos quais devemos secundar para que as novas gera&ccedil;&otilde;es de africanos, seus filhos e os filhos de seus filhos, tenham direito a um destino melhor. Sei que as circunst&acirc;ncias n&atilde;o s&atilde;o iguais, nem as condi&ccedil;&otilde;es de vida de cada um dos 54 pa&iacute;ses deste continente.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os mais avan&ccedil;ados no desenvolvimento econ&ocirc;mico e social, com mais recursos e conhecimentos, est&atilde;o no dever de transmitir suas melhores experi&ecirc;ncias e cooperar. Aos que aqui representam outros continentes e pa&iacute;ses, os convido a meditar e refletir que &Aacute;frica –explorada durante s&eacute;culos, e da qual foram arrancados milh&otilde;es de filhos para os converter em escravos, e onde hoje, como conseq&uuml;&ecirc;ncia da explora&ccedil;&atilde;o e o subdesenvolvimento, h&aacute; na&ccedil;&otilde;es inteiras em perigo de extin&ccedil;&atilde;o– merece nosso apoio mais decidido.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuba n&atilde;o tem nenhum v&iacute;nculo com o Fundo Monet&aacute;rio Internacional ou com o Banco Mundial, nem &eacute; uma pot&ecirc;ncia financeira; n&atilde;o tem milhares de milh&otilde;es que oferecer, mas tem demonstrado que est&aacute; disposta a compartilmar suas experi&ecirc;ncias, a lutar e cooperar. Possui um caudal humano honestamente criado e acumulado em 40 anos de esfor&ccedil;o; m&eacute;dicos, engenheiros, pessoal qualificado, homens e mulheres educados na solidariedade, dispostos a prestar seus servi&ccedil;os em qualquer canto afastado do mundo. Colocamos ao vosso dispor nosso capital humano. &Eacute; o &uacute;ltimo que desejo expressar-lhes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pe&ccedil;o-lhes desculpas pelo tempo que lhes roubei.</P>
<P ALIGN="JUSTIFY">Votos por Arg&eacute;lia,  votos pela &Aacute;frica, votos por um mundo mais justo e mais humano.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Muito obrigado (Aplausos).</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
