<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido por Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros de la República de Cuba, na inauguração da 105ª Conferência da União Interparlamentar, celebrada no Palácio das Convenções, no dia 1º de Abril de 2001, “Ano da Revo</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso proferido por Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros de la Rep&uacute;blica de Cuba, na inaugura&ccedil;&atilde;o da 105ª Confer&ecirc;ncia da Uni&atilde;o Interparlamentar, celebrada no Pal&aacute;cio das Conven&ccedil;&otilde;es, no dia 1º de Abril de 2001, "Ano da Revolu&ccedil;&atilde;o vitoriosa no novo Mil&ecirc;nio".</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Muito estimada Presidenta do Conselho da Uni&atilde;o Interparlamentar;</P>
<P ALIGN="JUSTIFY">Senhor Secret&aacute;rio Geral da Uni&atilde;o Interparlamentar;</P>
<P ALIGN="JUSTIFY">Senhor representante do Secret&aacute;rio Geral das Na&ccedil;&otilde;es Unidas;</P>
<P ALIGN="JUSTIFY">Distintos parlamentares e convidados:</P>
<P ALIGN="JUSTIFY">H&aacute; quase 20 anos, no dia 15 de Setembro de 1981, nesta mesma sala foi realizada a 68ª Confer&ecirc;ncia da Uni&atilde;o Interparlamentar. Muitas coisas aconteceram desde ent&atilde;o, embora nada tem mudado, ali&aacute;s, a situa&ccedil;&atilde;o piorou em quest&otilde;es vitais para a humanidade.</P>
<P ALIGN="JUSTIFY">&Eacute; poss&iacute;vel que naquela ocasi&atilde;o nenhum de voc&ecirc;s trouxe um telefone celular. Apenas existiam, e n&atilde;o tinham instala&ccedil;&otilde;es em nosso pa&iacute;s para os utilizar. Tamb&eacute;m n&atilde;o podiam se comunicar mediante Internet. Essa proeza da ci&ecirc;ncia ainda n&atilde;o estava nas m&atilde;os dos parlamentares. O petr&oacute;leo estava caro, mas isso n&atilde;o &eacute; novidade. Acumulava-se um monte de conflitos. Agora, simplesmente, h&aacute; mais. Existiam duas super-pot&ecirc;ncias; hoje h&aacute; apenas uma, e mais poderosa que as duas juntas naqueles tempos. Vejo aqui muitos rostos novos, e isso &eacute; importante. Eu, contudo, falo-lhes daqui com 20 anos a mais. Sou possivelmente mais equ&acirc;nime, por&eacute;m ao mesmo tempo mais radical, por conhecer melhor o mundo em que vivemos e o mundo que nos pode esperar a todos n&oacute;s.</P>
<P ALIGN="JUSTIFY">Neste ato inicial coube-me a honra de falar 20 minutos, devido talvez a minha fama –nem sempre justa- de proferir discursos longos, mas isso n&atilde;o deve ser motivo de receio. N&atilde;o penso torn&aacute;-los v&iacute;timas de tal tortura. Pelo menos me sobejar&aacute; a metade do tempo.</P>
<P ALIGN="JUSTIFY">Talvez me permitam ocupar um espa&ccedil;o nos dias vindouros, j&aacute; n&atilde;o como Presidente do Conselho de Estado –ao que segundo normas desta institui&ccedil;&atilde;o se lhe trata com am&aacute;vel cortesia-, mas sim na minha condi&ccedil;&atilde;o de Presidente do Governo, que segundo me informaram pode ser interrompido e submetido a interpela&ccedil;&otilde;es e perguntas. Coitado de mim! Por&eacute;m, gosto mais dessa aventura. Desse jeito poderei falar-lhes com total liberdade e franqueza a respeito dos temas que qualquer um de voc&ecirc;s prefira.</P>
<P ALIGN="JUSTIFY">Na Confer&ecirc;ncia anterior vieram parlamentares norte-americanos; a esta n&atilde;o; e n&atilde;o pagam (Aplausos). Passaram duas d&eacute;cadas, como j&aacute; disse, mas tamb&eacute;m como esta institui&ccedil;&atilde;o, temos sobrevivido ao terr&iacute;vel golpe da saudade que nos traz a aus&ecirc;ncia de nossos queridos e vizinhos colegas do Norte. No Congresso desse pa&iacute;s poderoso h&aacute; legisladores sinceros, inteligentes e realistas, mas infelizmente, est&atilde;o hoje em evidente minoria. Parodiando a hist&oacute;rica frase de Lincoln, poderia afirmar-se que uma parte deles podem ser tolos o tempo todo; todos podem ser tolos uma parte do tempo; mas todos n&atilde;o podem ser tolos o tempo todo. Acho que talves escutando a parlamentares de mais de 120 pa&iacute;ses, grande parte dos quais procedem de nosso Terceiro Mundo sofrido, pobre e pilhado, o Parlamento norte-americano teria tido pelo menos a oportunidade de se informar sobre o que pensam os outros.</P>
<P ALIGN="JUSTIFY">A todos n&oacute;s nos correspondem enormes responsabilidades e deveres se queremos ganhar a batalha pela sobreviv&ecirc;ncia de nossa esp&eacute;cie, hoje amea&ccedil;ada por riscos globais jamais imaginados. Mais uma vez enxergam-se no horizonte as possibilidades de uma guerra fria e o come&ccedil;o de uma desesperada corrida aos armamentos, visto que nenhuma grande na&ccedil;&atilde;o ou grupo de na&ccedil;&otilde;es, com os meios cient&iacute;ficos e t&eacute;cnicos necess&aacute;rios, aceitar&atilde;o ficar desarmadas frente a um tem&iacute;vel, agressivo e insaci&aacute;vel advers&aacute;rio. Somos testemunhas do desprezo e da arrog&acirc;ncia com que a superpot&ecirc;ncia dominante quebra acordos e tratados que s&atilde;o vitais n&atilde;o s&oacute; para a paz e a seguran&ccedil;a de todos os povos do mundo, mas tamb&eacute;m para a esperan&ccedil;a de um desenvolvimento sustent&aacute;vel e a preserva&ccedil;&atilde;o do equil&iacute;brio ecol&oacute;gico, os recursos e as condi&ccedil;&otilde;es naturais, sem os quais todos sabemos que a vida no nosso planeta seria imposs&iacute;vel.</P>
<P ALIGN="JUSTIFY">Em nome de nosso povo exprimo-lhes a mais sincera e profunda gratid&atilde;o pela honra que significa para nosso pa&iacute;s ter sido escolhido como sede da 105ª Confer&ecirc;ncia da Uni&atilde;o Interparlamentar, que t&atilde;o felizmente, como s&iacute;mbolo de esperan&ccedil;a, coincide com o in&iacute;cio de um novo s&eacute;culo e de um novo mil&ecirc;nio.</P>
<P ALIGN="JUSTIFY">Com nossa hospitalidade e total coopera&ccedil;&atilde;o, faremos o poss&iacute;vel e at&eacute; o imposs&iacute;vel por merecer essa confian&ccedil;a.</P>
<P ALIGN="JUSTIFY">Muito obrigado.</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o)</P></FONT></BODY>
</HTML>
