<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Dr. Fidel Castro Ruz, Presidente da República de Cuba na Sessão Plenária da Conferência Mundial contra o racismo, a discriminação racial, a xenofobia e outras formas conexas de intolerância. Durban, Africa do Sul, a 1 de Setembro </TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Dr. Fidel Castro Ruz, Presidente da Rep&uacute;blica de Cuba na Sess&atilde;o Plen&aacute;ria da Confer&ecirc;ncia Mundial contra o racismo, a discrimina&ccedil;&atilde;o racial, a xenofobia e outras formas conexas de intoler&acirc;ncia. Durban, Africa do Sul, a 1 de Setembro de 2001.</P>
</B><P ALIGN="JUSTIFY">Exel&ecirc;ncias;</P>
<P ALIGN="JUSTIFY">Delegados e convidados</P>
<P ALIGN="JUSTIFY">O racismo, a discrimina&ccedil;&atilde;o racial e a xenofobia s&atilde;o um fen&oacute;meno social, cultural e politico, n&atilde;o um instinto natural dos seres humanos; s&atilde;o filhos diretos das guerras, das conquistas militares, da escraviza&ccedil;&atilde;o e a explora&ccedil;&atilde;o individual ou coletiva dos mais fracos pelos mais poderosos ao longo da hist&oacute;ria das sociedades humanas.</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m tem direito a sabotar esta Confer&ecirc;ncia, que tenta aliviar, de alguma maneira, os terr&iacute;veis sofrimentos e a enorme injusti&ccedil;a que estes fatos tem significado e ainda significam para a imensa maioria da humanidade. Nem ainda menos algu&eacute;m tem direito a p&ocirc;r condi&ccedil;&otilde;es, exigir que nem sequer se fale de responsabilidade hist&oacute;rica, e indeniza&ccedil;&atilde;o justa, ou sobre a forma que decidamos qualificar o horr&iacute;vel genoc&iacute;dio que nestes mesmos instantes se est&aacute; cometendo contra o irm&atilde;o povo palestino por parte de lideres da extrema-direita que, aliados &agrave; superpot&ecirc;ncia hegem&ocirc;nica, hoje atuam em nome doutro povo que ao longo de quase dois mil anos foi v&iacute;tima das maiores persegui&ccedil;oes, discrimina&ccedil;&otilde;es e injusti&ccedil;as cometidas na hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">Quando Cuba fala em compensa&ccedil;&atilde;o, e apoia esta id&eacute;ia como inevit&aacute;vel dever moral com as v&iacute;timas do racismo, tendo um importante precedente nas indeniza&ccedil;&otilde;es que est&atilde;o sendo recebidas pelos descendentes do povo hebreu quem em pleno cora&ccedil;&atilde;o da Europa sofreu um brutal e odioso holocausto racista, n&atilde;o pretende a procura imposs&iacute;vel dos familiares diretos ou os pa&iacute;ses concretos de proced&ecirc;ncia das v&iacute;timas por fatos acontecidos durante s&eacute;culos. O real e incontest&aacute;vel &eacute; que dezenas de milh&otilde;es de africanos foram capturados, vendidos como mercadoria e enviados ao outro lado do Atl&acirc;ntico para trabalharem como escravos, e que 70 milh&otilde;es de nativos &iacute;ndios morreram no hemisf&eacute;rio ocidental como conseq&uuml;&ecirc;ncia da conquista e coloniza&ccedil;&atilde;o europ&eacute;ias.</P>
<P ALIGN="JUSTIFY">A desumana explora&ccedil;&atilde;o a que foram submetidos os povos dos tr&ecirc;s continentes, inclu&iacute;da a &Aacute;sia, afetou o destino e a vida atual de mais de 4.500 milh&otilde;es de pessoas que habitam nos povos do Terceiro Mundo, cujos n&iacute;veis de pobreza, desemprego, analfabetismo, doen&ccedil;as, mortalidade infantil, perspetivas de vida, e outras calamidades imposs&iacute;veis de enumerar em breves palavras, surpreendem e horrorizam. Estas s&atilde;o as v&iacute;timas atuais daquela barbaria que durou s&eacute;culos, e os inconfund&iacute;veis credores &agrave; indeniza&ccedil;&atilde;o pelos horrendos crimes cometidos com os seus antecessores e os seus povos.</P>
<P ALIGN="JUSTIFY">A brutal explora&ccedil;&atilde;o n&atilde;o acabou quando muitos pa&iacute;ses se tornaram independentes, e nem sequer depois da aboli&ccedil;&atilde;o formal da escravatura. Os ide&oacute;logos principais da Uni&atilde;o norte-americana constitu&iacute;da pelas 13 col&ocirc;nias que se libertaram da domina&ccedil;&atilde;o ingl&ecirc;sa nos fins do s&eacute;culo XVIII, deram vida desde os primeiros anos da independ&ecirc;ncia a concep&ccedil;&otilde;es e estrat&eacute;gias de incontest&aacute;vel car&aacute;ter expansionista. Em virtude dessas id&eacute;ias, os antigos colonos brancos de origem europeu, no seu avan&ccedil;o para o oeste, arrebataram as terras que milhares de anos antes os seus moradores &iacute;ndios ocupavam e exterminaram milh&otilde;es deles. N&atilde;o pararam nas fronteiras das antigas posess&otilde;es espanholas, e o M&eacute;xico, um pa&iacute;s latino-americano que atingiu a sua independ&ecirc;ncia em 1821, foi igualmente despojado de milh&otilde;es de quil&ocirc;metros quadrados e incalculaveis recursos naturais. Na crescente poderosa e expansiva na&ccedil;&atilde;o surgida em Norte-Am&eacute;rica o odioso e desumano sistema escravagista foi mantido at&eacute; quase um s&eacute;culo depois da famosa Declara&ccedil;&atilde;o de Independ&ecirc;ncia de 1776, que tinha proclamado que todos os homens nasciam livres e iguais. </P>
<P ALIGN="JUSTIFY">Depois de aboli&ccedil;&atilde;o absolutamente formal da escravatura, os afro-norte-americanos foram submetidos durante outros cem anos &agrave; mais cruel discrimina&ccedil;&atilde;o racial, muitos de cujos rasgos e conseq&uuml;&ecirc;ncias ainda hoje tem permanecido durante quatro d&eacute;cadas adicionais depois das suas her&oacute;icas lutas e os avan&ccedil;os atingidos nos anos 60, que custaram a vida a Martin Lutter King, Malcolm X e outros lutadores. Por raz&otilde;es puramente racistas, as piores e as mais prolongadas san&ccedil;&otilde;es penais v&atilde;o cair sobre os afro-norte-americanos, e dentro da rica sociedade norte-americana lhes correspondem a maior pobreza e as mais miser&aacute;veis condi&ccedil;&otilde;es de vida. S&atilde;o igualmente terr&iacute;veis e ainda piores, o despre&ccedil;o e a discrimina&ccedil;&atilde;o pelo que resta das popula&ccedil;&otilde;es abor&iacute;gines que ocupavam grande parte do atual territ&oacute;rio dos Estados Unidos da Am&egrave;rica.</P>
<P ALIGN="JUSTIFY">&Egrave; desnecess&aacute;rio mencionar os dados do estado econ&ocirc;mico e social da &Aacute;frica. Pa&iacute;ses inteiros, e ainda regi&otilde;es completas da Afria ao Sul do Sara, est&atilde;o em risco de desaparecerem por uma combina&ccedil;&atilde;o extremamente complexa de atraso econ&ocirc;mico, pobreza extrema e graves doen&ccedil;as, velhas e novas que os a&ccedil;oitam. N&atilde;o menos tr&aacute;gica &eacute; a situa&ccedil;&atilde;o de numerosos pa&iacute;ses da &Aacute;sia. Acrescente-se a isto fabulosas e impag&aacute;veis d&iacute;vidas, interc&acirc;mbio desigual, pre&ccedil;os ruinosos dos seus produtos b&aacute;sicos, explos&atilde;o demogr&aacute;fica, globaliza&ccedil;&atilde;o neoliberal e mudan&ccedil;as de clima, com a sua seq&uuml;ela de prolongadas secas que alternam com chuvas e inunda&ccedil;&otilde;es cada vez mais violentas. Matem&aacute;ticamente pode se demonstrar que tal situa&ccedil;&atilde;o &eacute; insustent&aacute;vel.</P>
<P ALIGN="JUSTIFY">Os pa&iacute;ses desenvolvidos e as suas sociedades de consumo, responsaveis na atualidade pela destrui&ccedil;&atilde;o acelerada e quase impar&aacute;vel do meio ambiente, t&ecirc;m sido os grandes benefici&aacute;rios da conquista e a coloniza&ccedil;&atilde;o, da escravaviza&ccedil;&atilde;o, a explorac&atilde;o impiedosa e o exterm&iacute;nio de centenas de milh&otilde;es de filhos dos povos que hoje constituem o Terceiro Mundo, da ordem econ&ocirc;mica imposta &agrave; Humanidade depois de duas monstruosas e destrutivas guerras, pela partilha do mundo e os seus mercados, dos privil&eacute;gios concedidos aos Estados Unidos e os seus aliados em Bretton Woods, o FMI e as institu&ccedil;&otilde;es financeiras internacionais criadas exclusivamente por eles e para eles.</P>
<P ALIGN="JUSTIFY">Esse mundo rico e esbanjador possui os recursos t&eacute;cnicos e financeiros para saldar a sua d&iacute;vida com a humanidade. A superpot&ecirc;ncia tamb&eacute;m deve saldar a d&iacute;vida particular que tem com os afro-norte-americanos, com os &iacute;ndios encerrados nos territ&oacute;rios e com as dezenas de milh&otilde;es de imigrantes latino-americanos, caribenhos e doutros pa&iacute;ses pobres, de c&ocirc;r &iacute;ndia, amarela, negra ou mesti&ccedil;a, v&iacute;timas da discrimina&ccedil;&atilde;o e o desprezo.</P>
<P ALIGN="JUSTIFY">J&aacute; &eacute; hora de p&ocirc;r fim &agrave; dram&aacute;tica situa&ccedil;&atilde;o das comunidades ind&iacute;genas no resto do nosso hemisf&eacute;rio. O seu despertar, a sua pr&oacute;pria luta e o reconhecimiento universal do monstruoso crime cometido contra elas, fazem-no inadi&aacute;vel.</P>
<P ALIGN="JUSTIFY">Os fundos necess&aacute;rios para salvar o mundo da trag&eacute;dia existem.</P>
<P ALIGN="JUSTIFY">P&oacute;nha-se fim verdadeiramente &agrave; corrida aos armamentos e ao com&eacute;rcio de armas que s&oacute; engedrar&atilde;o desola&ccedil;&atilde;o e morte.</P>
<P ALIGN="JUSTIFY">Apl&iacute;que-se ao desenvolvimento uma boa parte do milh&atilde;o de milh&otilde;es de d&oacute;lares que se dedica cada ano &agrave; publicidade comercial, forjadora de ilus&otilde;es e h&aacute;bitos de consumo imposs&iacute;veis de atingir, junto ao veneno que destr&oacute;i as identidades e as culturas nacionais.</P>
<P ALIGN="JUSTIFY">C&uacute;mpra-se a entrega prometida do modesto 0,7% do PNB como ajuda ao desenvolvimento.</P>
<P ALIGN="JUSTIFY">Estabele&ccedil;a-se de maneira razo&aacute;vel e efetiva o imposto que sugeriu o Pr&ecirc;mio N&oacute;bel James Tobin &agrave;s opera&ccedil;&otilde;es especulativas que hoje atingem milh&otilde;es de milh&otilde;es de d&oacute;lares cada dia, e as Na&ccedil;&otilde;es Unidas que n&atilde;o podem seguir dependendo de m&iacute;seras, insuficientes e tardias doa&ccedil;&otilde;es e esmolas teriam um milh&atilde;o de milh&otilde;es de d&oacute;lares cada ano para salvar e desenvolver o mundo. Oi&ccedil;am bem, um milh&atilde;o de milh&otilde;es de d&oacute;lares cada ano. N&atilde;o somos poucos os que j&aacute; no mundo sebemos somar, restar, multiplicar e dividir. N&atilde;o exagero. Devido &agrave; gravidade e urg&ecirc;ncia dos atuais problemas que ame&ccedil;am at&eacute; a exist&ecirc;ncia da vida da nossa esp&eacute;cie no planeta &eacute; o que realmente precisar-se-ia antes que seja tarde demais.</P>
<P ALIGN="JUSTIFY">P&oacute;nha-se fim quanto antes ao genoc&iacute;dio do povo palestino que acontece perante os olhos at&ocirc;nitos do mundo. Prot&eacute;ja-se o elementar direito &agrave; vida dos seus cidad&atilde;os, dos seus j&oacute;vens e das suas crian&ccedil;as. Resp&eacute;ite-se o seu direito &agrave; independ&ecirc;ncia e &agrave; paz. Apl&iacute;que-se o mesmo princ&iacute;pio a situa&ccedil;&otilde;es semelhantes em qualquer parte do mundo e nada haver&aacute; que temer dos documentos das Na&ccedil;&otilde;es Unidas.</P>
<P ALIGN="JUSTIFY">Conhe&ccedil;o bem que, a procura de al&iacute;vio para a terr&iacute;vel situa&ccedil;&atilde;o em que se encontram os seus pa&iacute;ses, muitos amigos africanos e doutras regi&otilde;es sugerem a prud&ecirc;ncia necess&aacute;ria para obter alguma coisa nesta Confer&ecirc;ncia. Compreendo-vos, mas n&atilde;o posso renunciar &agrave; convic&ccedil;&atilde;o de que na medida em que se digam as verdades com maior franqueza, maiores possibilidades haver&aacute; de sermos escutados e respeitados. S&eacute;culos de engano s&atilde;o mais do que suficientes.</P>
<P ALIGN="JUSTIFY">Restar-me-iam apenas tr&ecirc;s unas breves interrogantes, a partir duma verdade que ningu&eacute;m pode ignorar.</P>
<P ALIGN="JUSTIFY">Os pa&iacute;ses capitalistas desenvolvidos e ricos, hoje fazem parte do sistema imperialista que engendrou o pr&oacute;prio capitalismo, e a ordem econ&ocirc;mica imposta ao mundo baseados na filosofia do ego&iacute;smo, a concorr&ecirc;ncia brutal entre os homens, as na&ccedil;&otilde;es e os blocos que &eacute;, alheia totalmente a qualquer sentimento de solidariedade e sincera coopera&ccedil;&atilde;o internacional. Vivem sob a atmosfera, enganosa, irrespons&aacute;vel e alucinante das sociedades de consumo. Por sinceras que fossem a f&eacute; cega em tal sistema e as convic&ccedil;&otilde;es dos seus estatistas mais s&eacute;rios, ser&atilde;o, capazes de compreender a gravidade dos problemas do mundo atual, regido no seu desenvolvimento incoerente e desigual por leis cegas, o poder colossal e os interesses das empresas multinacionais, cada vez maiores, mais incontrol&aacute;veis e mais independentes?</P>
<P ALIGN="JUSTIFY">Compreender&atilde;o o caos e a rebeli&atilde;o universal que se avizinham? Poder&atilde;o embora o desejarem p&ocirc;r fim ao racismo, &agrave; discrimina&ccedil;&atilde;o racial, a xenofobia e outras formas conexas, que precisamente s&atilde;o todas as outras?</P>
<P ALIGN="JUSTIFY">Do meu ponto de vista, estamos perante uma grande crise econ&ocirc;mica, social e politica de car&aacute;ter global. Fa&ccedil;amos consci&ecirc;ncia destas realidades. Sugir&atilde;o alternativas. A hist&oacute;ria tem demonstrado que s&oacute; das grandes crises sa&iacute;ram as grandes solu&ccedil;&otilde;es. Vai-se impor inevit&aacute;velmente das formas mais variadas o direito dos povos &agrave; vida e a justi&ccedil;a. </P>
<P ALIGN="JUSTIFY">Acredito na mobiliza&ccedil;&atilde;o e na luta dos povos. Acredito nas id&eacute;ias justas. Acredito na verdade. Acredito no homen.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Obrigado.</P></FONT></BODY>
</HTML>
