<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da República d</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido por Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da Rep&uacute;blica de Cuba, por ocasi&atilde;o do Dia Internacional dos Trabalhadores, na Pra&ccedil;a da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="CENTER">1<SUP>0</SUP> de Maio de 2001</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">(Vers&otilde;es Taquigr&aacute;ficas – Conselho de Estado)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distintos convidados;</P>
<P ALIGN="JUSTIFY">Caros trabalhadores;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; exatamente um ano, nos reunimos aqui em hist&oacute;rico com&iacute;cio. Nesse dia, depois de 41 anos foi mudada a parada tradicional do Primeiro de Maio por Tribuna Aberta. Aquele foi um com&iacute;cio inesquec&iacute;vel de uma inesquec&iacute;vel luta.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">As imagens f&iacute;lmicas daquele dia memor&aacute;vel dever&atilde;o ser preservadas com esmero para que as futuras gera&ccedil;&otilde;es conhe&ccedil;am como seus pais forjaram a vit&oacute;ria, e possam viver em parte as emo&ccedil;&otilde;es daquela jornada.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o houve tr&eacute;gua quando o pai voltou com o menino. Apenas era o come&ccedil;o da luta. Tomamos consci&ecirc;ncia de que a causa que originava aquelas e outras trag&eacute;dias permaneceria indene e n&atilde;o nos deter&iacute;amos, como juramos em Baragu&aacute;, at&eacute; que todas fossem erradicadas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Depois de uma resist&ecirc;ncia her&oacute;ica, passados 42 anos de bloqueio genocida e cruel entr&aacute;vamos no novo mil&ecirc;nio com energias renovadas e for&ccedil;as multiplicadas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Uma nova era de luta estava come&ccedil;ando. O imp&eacute;rio, muito mais poderoso, tinha se transformado numa superpot&ecirc;ncia &uacute;nica. Mas, o nosso povo, rec&eacute;m sa&iacute;do da neo-col&ocirc;nia, saturado de mentiras e propaganda macarthista, pouco instru&iacute;do e quase analfabeto politicamente, tinha dado um salto colossal na hist&oacute;ria: tinha erradicado o analfabetismo e formado centenas de milhares de profissionais universit&aacute;rios que possu&iacute;am uma cultura pol&iacute;tica muito superior &agrave; da seu advers&aacute;rio hist&oacute;rico; um povo que alcan&ccedil;a j&aacute; o mais alto grau de unidade que jamais tinha tido, que acumula grande experi&ecirc;ncia pol&iacute;tica e uma for&ccedil;a moral colossal, patri&oacute;tica e internacionalista; um povo que tinha suportado incomov&iacute;vel a invas&atilde;o de Gir&oacute;n, a Crise de Outubro, a guerra suja, um bloqueio econ&ocirc;mico cada vez mais rigoroso, o desaparecimento da URSS e do bloco socialista, os progn&oacute;sticos de uma sobreviv&ecirc;ncia imposs&iacute;vel e um derrubamento seguro.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoje estamos frente a um advers&aacute;rio poderoso em tudo, menos em &eacute;tica e id&eacute;ias, sem mensagem nem resposta para os graves problemas pol&iacute;ticos, econ&ocirc;micos e sociais que abatem o mundo atual.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nunca houve tanta confus&atilde;o, descontentamento e incerteza no dom&iacute;nio internacional. &Agrave; beira de uma profunda crise pol&iacute;tica e econ&ocirc;mica, o imperialismo n&atilde;o pode fugir de sua pr&oacute;pria sombra. Est&aacute; condenado a pilhar o mundo cada vez mais e a promover o descontentamento e a rebeli&atilde;o universais, inclu&iacute;dos seus pr&oacute;prios aliados.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A popula&ccedil;&atilde;o aut&oacute;ctone e os povos da Am&eacute;rica Latina e do Caribe t&ecirc;m sido v&iacute;timas, durante quase dois s&eacute;culos, da pol&iacute;tica expansionista dos Estados Unidos da Am&eacute;rica para o oeste e o sul do territ&oacute;rio original das treze Col&ocirc;nias que se declararam independentes da domina&ccedil;&atilde;o inglesa em 1776. Primeiro, quase exterminou os &iacute;ndios no seu avan&ccedil;o para o oeste; mais tarde, em 1835, promoveu a independ&ecirc;ncia de Texas, onde numerosos colonos norte-americanos se tinham assentado previamente. Em 1847 invadiu e desatou uma guerra brutal contra o M&eacute;xico, como resultado da qual, em Fevereiro de 1848 se apoderou de 55% de seu territ&oacute;rio. Assim, exterminando &iacute;ndios e desalojando-os das terras onde tinham morado sabe-se l&aacute; quantos s&eacute;culos, comprando territ&oacute;rios de antigas metr&oacute;poles europ&eacute;ias, anex&aacute;ndo-os como fez com Texas, e conquist&aacute;ndo-os como os que lhe arrebatou ao M&eacute;xico, os Estados Unidos, nutrido com grandes migra&ccedil;&otilde;es procedentes da Europa na segunda metade do s&eacute;culo XIX, ja tinha-se tornado uma pr&oacute;spera e poderosa na&ccedil;&atilde;o, enquanto os Estados que surgiram do imp&eacute;rio colonial espanhol desde a Patag&ocirc;nia at&eacute; as fronteiras com Canad&aacute; ap&oacute;s as lutas iniciadas por Venezuela em 1810, permaneciam divididos e isolados.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No dia 20 de Junho de 1898, os Estados Unidos interv&ecirc;m militarmente em Cuba que, ap&oacute;s uma luta her&oacute;ica e prolongada de seus melhores filhos, estava quase para atingir sua independ&ecirc;ncia frente a uma Espanha exausta e arruinada. Nosso pa&iacute;s foi  ocupado pelos Estados Unidos durante quase quatro anos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em 1902, suas tropas abandonam a ilha depois de deixar implantada uma neo-col&ocirc;nia cujos recursos naturais, terras e servi&ccedil;os ficaram em suas m&atilde;os, garantidos por uma Emenda imposta &agrave; nossa Constitui&ccedil;&atilde;o que lhe outorgava direito legal para intervir militarmente no pa&iacute;s. O glorioso Partido criado por Mart&iacute; tinha sido dissolvido. O Ex&eacute;rcito Libertador, que lutou durante 30 anos, foi desarmado. Seu lugar foi ocupado por uma institui&ccedil;&atilde;o militar organizada e treinada pelos Estados Unidos a imagem e semelhan&ccedil;a de seu pr&oacute;prio ex&eacute;rcito. O arbitr&aacute;rio direito de intervir com qualquer pretexto foi utilizado em mais de uma ocasi&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Porto Rico, irm&atilde; g&ecirc;mea de Cuba no empenho libertador como &quot;de um p&aacute;ssaro as duas asas&quot;, foi convertida em col&ocirc;nia dos Estados Unidos, triste condi&ccedil;&atilde;o que perdura at&eacute; hoje. Haiti, Rep&uacute;blica Dominicana, Guatemala, Nicar&aacute;gua e outras na&ccedil;&otilde;es da Am&eacute;rica Central, e inclusive, o M&eacute;xico, sofreram interven&ccedil;&otilde;es diretas ou indiretas por parte dos Estados Unidos em mais de uma ocasi&atilde;o. O istmo de Panam&aacute; foi ocupado para concluir e garantir o estrat&eacute;gico canal que administrou durante quase um s&eacute;culo. A penetra&ccedil;&atilde;o no resto das na&ccedil;&otilde;es da Am&eacute;rica do Sul se produziu mediante grandes investimentos, golpes de Estado, governos militares e uma crescente inger&ecirc;ncia pol&iacute;tica, ideol&oacute;gica e cultural. Depois da Segunda Guerra Mundial, fez com elas o que melhor lhe pareceu.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O primeiro grande entrave ao expansionismo e ao dom&iacute;nio pol&iacute;tico e econ&ocirc;mico da Am&eacute;rica Latina se originou em Cuba com a Revolu&ccedil;&atilde;o do Primeiro de Janeiro de 1959. Dela surgiu uma nova etapa na hist&oacute;ria deste hemisf&eacute;rio. O pre&ccedil;o pago por nossa P&aacute;tria &eacute; conhecido at&eacute; hoje. Inclusive, por isso esteve quase envolvida numa guerra nuclear.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tudo quanto fizeram os governos dos Estados Unidos neste hemisf&eacute;rio at&eacute; esta data, esteve influ&iacute;do fortemente pela sua obsess&atilde;o e temor perante a presen&ccedil;a desconcertante da Revolu&ccedil;&atilde;o Cubana, desde os dias da invas&atilde;o mercen&aacute;ria por Playa Gir&oacute;n e a Alian&ccedil;a para o Progresso at&eacute; a declara&ccedil;&atilde;o de Bush no b&uacute;nker de Quebec, onde invoca o nome de Jos&eacute; Mart&iacute;, ao qual atribui uma frase errada sobre a liberdade. Por&eacute;m, se a vit&oacute;ria da Revolu&ccedil;&atilde;o Cubana os desapontou, sua resist&ecirc;ncia admir&aacute;vel durante mais de quatro d&eacute;cadas, por vezes d&aacute; a impress&atilde;o de t&ecirc;-los enlouquecido.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Com uma abje&ccedil;&atilde;o repugnante que passar&aacute; &agrave; hist&oacute;ria como exemplo de inf&acirc;mia sem precedentes, todos os governos latino-americanos, salvo o M&eacute;xico, somaram-se com maior ou menor resist&ecirc;ncia ao isolamento e ao bloqueio a Cuba. A OEA foi ferida de tal forma, que n&atilde;o conseguiu se restabelecer de novo. Quando j&aacute; se est&aacute; fraguando uma gigantesca anex&atilde;o dos pa&iacute;ses da Am&eacute;rica Latina aos Estados Unidos, ningu&eacute;m sabe porqu&ecirc; ainda existe e se gasta dinheiro nessa institui&ccedil;&atilde;o repugnante, invalidada moralmente para sempre pela deslealdade e a trai&ccedil;&atilde;o. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O que a OEA fez naquela altura como instrumento dos Estados Unidos, &eacute; o que o imp&eacute;rio quer fazer hoje com o ALCA; por&eacute;m n&atilde;o para isolar Cuba, mas para liquidar a soberania, impedir a integra&ccedil;&atilde;o, devorar os recursos e frustrar os destinos de um conjunto de povos que somam, sem incluir os angl&oacute;fones, mas de 500 milh&otilde;es de habitantes com l&iacute;ngua latina, cultura e hist&oacute;ria comuns.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se um dia a OEA entregou sua alma ao diabo, traiu e vendeu Cuba recebendo os pa&iacute;ses latino-americanos, como pr&ecirc;mio, a quota cubana de a&ccedil;&uacute;car, ascendente a v&aacute;rios milh&otilde;es de toneladas no mercado norte-americano e outras merc&ecirc;s, o qu&ecirc; se pode esperar hoje de alguns governos burgueses e olig&aacute;rquicos, sem princ&iacute;pios pol&iacute;ticos nem &eacute;ticos, que votaram juntos dos Estados Unidos em Genebra, por oportunismo ou por covardia, para servir-lhe em bandeja de prata pretextos e justifica&ccedil;&otilde;es a um governo de extrema direita dos Estados Unidos, com o objetivo de manter seu bloqueio genocida, e inclusive, poderiam servir como escusa para agredir o povo de Cuba?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Arrastados por essa nefasta corrente anexionista, nada de raro tem que outros muitos, no desespero de d&iacute;vidas enormes e impag&aacute;veis e de uma total depend&ecirc;ncia econ&ocirc;mica, sejam conduzidos ao suic&iacute;dio do ALCA.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; pol&iacute;ticos latino-americanos que edulcoram suas almas quando ouvem falar em livre com&eacute;rcio, como se ainda vivessem a meados do s&eacute;culo passado quando s&oacute; dependiam das exporta&ccedil;&otilde;es de produtos b&aacute;sicos e clamavam pela supress&atilde;o dos obst&aacute;culos alfandeg&aacute;rios dos Estados Unidos. N&atilde;o percebem que o mundo tem mudado, que muitos daqueles produtos como as fibras, a borracha e outros materiais t&ecirc;m sido substitu&iacute;dos por produtos sint&eacute;ticos, ou um alimento como o a&ccedil;&uacute;car de cana pela frutose procedente do milho, com mais poder ado&ccedil;ante e menos calorias, preferida por muitas pessoas, ou sabores artificiais como o da baunilha, o morango e outros muitos que imitam os de frutas tropicais e semitropicais. Suas mentes est&atilde;o congeladas nas demandas de h&aacute; meio s&eacute;culo. O veneno neoliberal e outras falsidades os cega de forma incur&aacute;vel, e inclusive, enganam ainda a importantes setores da popula&ccedil;&atilde;o que n&atilde;o percebem a ess&ecirc;ncia dos problemas que sofrem, aos quais n&atilde;o se lhes explica nada, ou lhes ocultam a informa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">N&atilde;o h&aacute; d&uacute;vida nenhuma de que pelo menos dois governos de dois pa&iacute;ses dos mais importantes da Am&eacute;rica Latina, como a Venezuela bolivariana e o Brasil, a maior e mais povoada na&ccedil;&atilde;o latino-americana, compreendem estas realidades e encabe&ccedil;am a resist&ecirc;ncia.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> Para Cuba, fica absolutamente claro que o chamado Acordo de Livre Com&eacute;rcio das Am&eacute;ricas nas condi&ccedil;&otilde;es, prazo, estrat&eacute;gia, objetivos e procedimentos impostos pelos Estados Unidos, conduzem inexoravelmente &agrave; anex&atilde;o da Am&eacute;rica Latina aos Estados Unidos. Esse tipo de associa&ccedil;&atilde;o entre uma gigantesca pot&ecirc;ncia industrial, tecnol&oacute;gica e financeira, com pa&iacute;ses que padecem um alto grau de pobreza, subdesenvolvimento e depend&ecirc;ncia financeira, com rela&ccedil;&atilde;o a institui&ccedil;&otilde;es que est&atilde;o sob a &eacute;gide dos Estados Unidos, que controla, rege e decide no Fundo Monet&aacute;rio Internacional, o Banco Mundial, o Banco Inter-americano de Desenvolvimento e outras, imp&otilde;e tais condi&ccedil;&otilde;es de desigualdade, que s&oacute; implicar&aacute; a absor&ccedil;&atilde;o total da economia dos outros pa&iacute;ses da Am&eacute;rica latina e do Caribe por parte da economia dos Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Todos os bancos, companhias de seguros, as telecomunica&ccedil;&otilde;es, os servi&ccedil;os navais e as linhas a&eacute;reas ser&atilde;o norte-americanos. O com&eacute;rcio passar&aacute; &agrave;s m&atilde;os dos norte-americanos, desde as grandes redes de comercializa&ccedil;&atilde;o at&eacute; as vendas de pizzas e McDonalds.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A ind&uacute;stria qu&iacute;mica, a automotora, a de produ&ccedil;&atilde;o de maquinarias e equipamentos e outras que s&atilde;o fundamentais, passar&atilde;o a ser ind&uacute;strias norte-americanas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os grandes centros de pesquisa, a biotecnologia, a engenharia gen&eacute;tica e as grandes empresas farmac&ecirc;uticas ser&atilde;o propriedade das multinacionais dos Estados Unidos. As patentes e tecnologias, quase sem excep&ccedil;&atilde;o, ser&atilde;o norte-americanas. Os melhores cientistas latino-americanos trabalhar&atilde;o em laborat&oacute;rios norte-americanos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">As grandes redes de hot&eacute;is ser&atilde;o norte-americanas.</P>
<P ALIGN="JUSTIFY">A chamada ind&uacute;stria de recreio ser&aacute; um monop&oacute;lio quase total dos Estados Unidos. Hollywood produzir&aacute;, como fornecedor quase exclusivo, filmes e seriados para os cinemas, as emissoras de televis&atilde;o e os v&iacute;deos-cassetes da Am&eacute;rica Latina; os nossos pa&iacute;ses, que j&aacute; alcan&ccedil;am um consumo por volta de 80%, ver&atilde;o crescer ainda mais o uso desses produtos destruidores dos seus valores e culturas nacionais. E que maravilhoso: dois ou tr&ecirc;s Disneyland ser&atilde;o constru&iacute;das, com certeza, na Am&eacute;rica Central e na Am&eacute;rica do Sul!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os povos latino-americanos continuar&atilde;o sendo fundamentalmente produtores de mat&eacute;rias-primas, criadores de bens prim&aacute;rios e de colossais lucros para o grande capital multinacional.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A agricultura norte-americana recebe subs&iacute;dios que atingem 80 bili&otilde;es de d&oacute;lares, e seguir&aacute; recebendo-os no futuro, de uma ou outra forma enganadora. Sua produtividade por homem e por hectare, com emprego de m&aacute;quinas grandes e sofisticadas e n&iacute;veis de fertiliza&ccedil;&atilde;o abundantes, &eacute; muito maior. Cultivar&atilde;o gr&atilde;os geneticamente transformados, com rendimentos muito maiores, para al&eacute;m de que sejam ou n&atilde;o compat&iacute;veis com a sa&uacute;de humana.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em conseq&uuml;&ecirc;ncia, as culturas de milho, trigo, arroz, soja e outros gr&atilde;os quase desaparecer&atilde;o em muitos pa&iacute;ses latino-americanos; para eles n&atilde;o haver&aacute; nenhuma seguran&ccedil;a alimentar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quando uma grande seca ou outras calamidades afetem a produ&ccedil;&atilde;o agr&iacute;cola em regi&otilde;es inteiras do mundo, grandes pa&iacute;ses como a China, com abundantes reservas em divisas convers&iacute;veis, ou a &Iacute;ndia, com menos reservas mas com determinados recursos financeiros, podem se ver obrigados a comprar dezenas de milh&otilde;es de toneladas de gr&atilde;os. Se isso acontece, os pre&ccedil;os podem adquirir n&iacute;veis inating&iacute;veis para muitos pa&iacute;ses latino-americanos, se as suas produ&ccedil;&otilde;es de gr&atilde;os s&atilde;o liquidadas pelo ALCA. Por grandes que forem as colheitas, os Estados Unidos s&oacute; pode produzir uma pequena parte dos alimentos que precisa uma popula&ccedil;&atilde;o mundial crescente, que hoje alcan&ccedil;a mais de 6 100 bilh&otilde;es de habitantes. A diminui&ccedil;&atilde;o da produ&ccedil;&atilde;o dos alimentos na Am&eacute;rica Latina pode afetar n&atilde;o s&oacute; esses pa&iacute;ses, mas tamb&eacute;m o resto do mundo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Am&eacute;rica Latina seguir&aacute; desempenhando, em condi&ccedil;&otilde;es cada vez mais dif&iacute;ceis e insuport&aacute;veis, o triste papel de fornecedora de mat&eacute;rias-primas e m&atilde;o-de-obra cada vez mais barata, comparativamente com os sal&aacute;rios que se pagam nos Estados Unidos, 15 ou 20 vezes maiores que aqueles que as grandes multinacionais pagam nas f&aacute;bricas que instalam na regi&atilde;o, as que al&eacute;m disso empregam cada vez menos pessoas pelo n&iacute;vel de automatiza&ccedil;&atilde;o e a produtividade que atingem. Portanto, resulta ilus&oacute;ria a id&eacute;ia de que trariam abundantes postos de trabalho. A agricultura, que em c&acirc;mbio soe ocupar um n&uacute;mero de trabalhadores mais elevado, ver-se-ia afetada pelas raz&otilde;es assinaladas. Portanto, o desemprego cresceria consideravelmente. Na Alemanha e noutros pa&iacute;ses europeus padecem desempregos de at&eacute; 10%, apesar da enorme quantidade de ind&uacute;strias e servi&ccedil;os que possuem.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">As na&ccedil;&otilde;es latino-americanas estariam chamadas a se tornar em enormes zonas francas que n&atilde;o pagam impostos, ou s&oacute; muito reduzidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os pa&iacute;ses foram postos a concorrer entre si, procurando custe o que custar os investimentos estrangeiros. S&atilde;o convidados a produzir vegetais de esta&ccedil;&atilde;o e frutas tropicais, que poderiam fornecer a todo o mercado norte-americano com menos de um milh&atilde;o de hectares de terras bem cultivadas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Talvez recebam um n&uacute;mero maior de turistas norte-americanos que viajar&atilde;o pelo imenso territ&oacute;rio da Am&eacute;rica Central e do Sul, que se alojar&atilde;o em hot&eacute;is norte-americanos, viajar&atilde;o em linhas a&eacute;reas ou cruzeiros norte-americanos, utilizar&atilde;o servi&ccedil;os de comunica&ccedil;&atilde;o norte-americanos, comer&atilde;o em restaurantes norte-americanos, comprar&atilde;o em lojas norte-americanas mercadorias produzidas em empresas norte-americanas com petr&oacute;leo e mat&eacute;rias-primas latino-americanos; exportar&atilde;o combust&iacute;vel, cobre, bauxita, carne (se n&atilde;o houver febre aftosa), bananas e outras frutas se n&atilde;o houverem medidas protecionistas n&atilde;o alfandeg&aacute;rias, e talvez alguns artesanatos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O qu&ecirc; &eacute; que ficar&aacute;? A condi&ccedil;&atilde;o de trabalhadores das empresas norte-americanas nos empregos geralmente pior remunerados e mais duros, ou como empregados das casas dos executivos e chefes norte-americanos, dos profissionais de alta qualifica&ccedil;&atilde;o, ou do que reste das burguesias locais. S&oacute; minorias de burgueses privilegiados e setores ou camadas m&eacute;dias de aristocracia oper&aacute;ria ter&atilde;o alguma coisa a ganhar. Haver&aacute; grandes massas de for&ccedil;as de trabalho excedentes, como acontece hoje na Argentina, cujos indicadores de desemprego atingem entre 15 e 20% e n&atilde;o ter&atilde;o subs&iacute;dio nenhum. Nisso podem ser apreciados os frutos da globaliza&ccedil;&atilde;o neoliberal, apesar das dezenas de bili&otilde;es de d&oacute;lares de capital estrangeiro investido, a privatiza&ccedil;&atilde;o e venda a empresas for&acirc;neas da quase totalidade das empresas p&uacute;blicas e a enorme d&iacute;vida contra&iacute;da por grandes empr&eacute;stimos recebidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O ALCA significar&aacute; mais neoliberalismo, menos prote&ccedil;&atilde;o &agrave; ind&uacute;stria e aos interesses nacionais, mais desemprego e problemas sociais.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">As moedas nacionais, com absoluta certeza, desaparecer&atilde;o. Nenhuma delas poder&aacute; se suster; ser&atilde;o substitu&iacute;das pelo d&oacute;lar. Ainda sem ALCA, h&aacute; uma forte corrente nessa dire&ccedil;&atilde;o, que envolve v&aacute;rios pa&iacute;ses a partir da decis&atilde;o adotada pelo Equador. A Reserva Federal dos Estados Unidos ditar&aacute; a pol&iacute;tica monet&aacute;ria de cada um deles. O ALCA, que beneficia apenas o grande capital multinacional, tamb&eacute;m n&atilde;o beneficiar&aacute; os trabalhadores norte-americanos, muitos dos quais ficar&atilde;o sem emprego. Por isso tamb&eacute;m seus representantes protestam em Quebec com uma for&ccedil;a crescente, e protestaram antes com grande f&uacute;ria contra a OMC em Seattle.</P>
<P ALIGN="JUSTIFY">Se Cuba n&atilde;o tivesse sido soberana em pol&iacute;tica monet&aacute;ria, jamais poderia ter sido revalorizado em sete vezes o valor do peso entre 1994 e 1999, nem haveria sido poss&iacute;vel vencer o per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dois fatores foram decisivos, n&atilde;o pertencer ao Fundo Monet&aacute;rio Internacional e ter uma pol&iacute;tica monet&aacute;ria independente.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A partir do instante em que o expressado anteriormente sobre o ALCA aconte&ccedil;a, j&aacute; n&atilde;o se poder&aacute; falar de independ&ecirc;ncia e a anex&atilde;o come&ccedil;aria a ser uma realidade. N&atilde;o h&aacute; nem um &aacute;pice de exagero no que at&eacute; aqui tenho dito.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O pior, o mais triste, c&iacute;nico e hip&oacute;crita, &eacute; que este monstruoso passo se pretenda levar a cabo sem consultar o povo. Essa &eacute; toda a democracia que podem conceber o imp&eacute;rio e seus lacaios.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se bem abrigo a mais firme convic&ccedil;&atilde;o de que a Am&eacute;rica Latina e o Caribe poder&atilde;o ser devorados, mas n&atilde;o digeridos pelo decadente imp&eacute;rio, j&aacute; que os povos fariam renascer as na&ccedil;&otilde;es do nosso continente de suas pr&oacute;prias cinzas para se integrarem entre elas, como devem integrar-se e unir-se na procura de um destino superior e mais decoroso, seria muito melhor que as centenas de milh&otilde;es de latino-americanos e caribenhos nos poupemos uma dur&iacute;ssima etapa de posterior luta por nossa liberta&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Evitemos a anex&atilde;o, exijamos resolutamente e desde agora que nenhum governo possa vender uma na&ccedil;&atilde;o &agrave;s escondidas do povo! N&atilde;o pode haver anex&atilde;o se h&aacute; plebiscito! Criemos consci&ecirc;ncia do perigo e do que significa o ALCA.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Reavivemos a dignidade e os sonhos de Bol&iacute;var, a dignidade e os sonhos de San Mart&iacute;n, O’Higgins, Sucre, Moraz&aacute;n, Hidalgo, Morelos, Ju&aacute;rez e Mart&iacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Que ningu&eacute;m pense que os povos estar&atilde;o de bra&ccedil;os cruzados e permitir&atilde;o ser vendidos como escravos em leil&atilde;o!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoje faremos o primeiro protesto. Com centenas de milhares de cubanos, dentro de alguns minutos partiremos em marcha latino-americana de protesto perante o Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos, com o lema de: Anex&atilde;o n&atilde;o, plebiscito sim! Anex&atilde;o n&atilde;o, plebiscito sim! Anex&atilde;o n&atilde;o, plebiscito sim! Que ressoe bem alto e seja escutado em Washington.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Digamos hoje, junto de centenas de l&iacute;deres e representantes dos trabalhadores da Am&eacute;rica Latina, do Caribe, dos Estados Unidos, Canad&aacute;, Europa, &Aacute;sia e &Aacute;frica: Independ&ecirc;ncia da Am&eacute;rica Latina e do Caribe ou Morte!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">At&eacute; a vit&oacute;ria sempre!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
