<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Apresentação do Presidente da República de Cuba, Fidel Castro Ruz, na Televisão Cubana, sobre a atual situação internacional, a crise econômica mundial e a forma como pode afetar a Cuba. 2 de Novembro de 2001</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Apresenta&ccedil;&atilde;o do Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, na Televis&atilde;o Cubana, sobre a atual situa&ccedil;&atilde;o internacional, a crise econ&ocirc;mica mundial e a forma como pode afetar a Cuba. 2 de Novembro de 2001.</P>
</B><P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY">Ao inaugurar a Escola de Trabalhadores Sociais de Santiago de Cuba, em 24 de outubro, disse que, nos dias seguintes, teria de falar da situa&ccedil;&atilde;o econ&ocirc;mica internacional e de como esta poderia afetar nosso pa&iacute;s, que levava adiante um programa de desenvolvimento social sem precedentes, &agrave; medida que se recuperava do per&iacute;odo especial. N&atilde;o quero adiar essa mensagem.</P>
<P ALIGN="JUSTIFY">Para caracterizar a situa&ccedil;&atilde;o atual, pode-se afirmar, em uma s&iacute;ntese bem resumida, que em meados da d&eacute;cada de 90, quando a globaliza&ccedil;&atilde;o neoliberal estendia-se por todo o planeta, os Estados Unidos, como dono absoluto das institui&ccedil;&otilde;es financeiras internacionais e a partir de sua imensa for&ccedil;a pol&iacute;tica, militar e tecnol&oacute;gica, atingiu a mais espetacular acumula&ccedil;&atilde;o de riqueza e poder que se conheceu na hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">Mas o mundo e a sociedade capitalista entravam em uma etapa inteiramente nova. Agora, apenas uma parte insignificante das opera&ccedil;&otilde;es econ&ocirc;micas relacionava-se com a produ&ccedil;&atilde;o e o com&eacute;rcio mundiais; tr&ecirc;s trilh&otilde;es de d&oacute;lares, em opera&ccedil;&otilde;es especulativas, vinculadas com as moedas e outros valores, tinham lugar a cada dia; nas bolsas dos Estados Unidos, os pre&ccedil;os das a&ccedil;&otilde;es cresciam como espuma, muitas vezes sem nenhuma rela&ccedil;&atilde;o com os ingressos e lucros das empresas. Criaram-se verdadeiros mitos: j&aacute; n&atilde;o haveria mais crises; o sistema podia regular-se, havia criado os mecanismos necess&aacute;rios para avan&ccedil;ar e crescer ininterruptamente. A tal extremo se chegou na cria&ccedil;&atilde;o de riquezas puramente imagin&aacute;rias, que houve casos de a&ccedil;&otilde;es em que, havendo-se investido mil d&oacute;lares, seu valor se incrementou 800 vezes, em apenas oito anos. Era como um imenso globo, que se inflava at&eacute; o infinito.</P>
<P ALIGN="JUSTIFY">Conforme se criavam tais riquezas virtuais, investia-se, gastava-se, desperdi&ccedil;ava-se. A experi&ecirc;ncia hist&oacute;rica foi totalmente ignorada. A popula&ccedil;&atilde;o mundial havia-se multiplicado por quatro em apenas cem anos. Bilh&otilde;es de seres humanos n&atilde;o participavam nem desfrutavam absolutamente daquelas riquezas. Eram fornecedores de mat&eacute;rias-primas e fonte de m&atilde;o-de-obra barata, mas n&atilde;o consumiam, nem podiam ser consumidores. N&atilde;o constitu&iacute;am mercado, nem o mar quase infinito, aonde fosse desaguar o imenso rio de produtos que, em feroz competi&ccedil;&atilde;o, sa&iacute;am dos equipamentos, cada vez mais produtivos e menos geradores de empregos, de um privilegiado e ex&iacute;guo grupo de pa&iacute;ses industrializados.</P>
<P ALIGN="JUSTIFY">Uma an&aacute;lise elementar bastava para compreender que aquela situa&ccedil;&atilde;o era insustent&aacute;vel.</P>
<P ALIGN="JUSTIFY">Parece que ningu&eacute;m se dava conta de que qualquer coisa aparentemente sem import&acirc;ncia, que ocorresse na economia de uma regi&atilde;o do mundo, poderia estremecer o resto da estrutura econ&ocirc;mica mundial.</P>
<P ALIGN="JUSTIFY">Os arquitetos, especialistas e administradores da nova ordem econ&ocirc;mica internacional, economistas e pol&iacute;ticos, &agrave; medida que sua fantasia se desfaz, somente podem compreender que perderam o controle dos acontecimentos. Outras for&ccedil;as s&atilde;o as que decidem: as das grandes e crescentemente poderosas e independentes empresas transnacionais e as persistentes realidades, &agrave; espera de que o mundo mude de verdade.</P>
<P ALIGN="JUSTIFY">Em Julho de 1997, explode a primeira grande crise do mundo neoliberal globalizado. Os tigres se desmancharam. Jap&atilde;o ainda n&atilde;o conseguiu recuperar-se, e o mundo ainda sofre as conseq&uuml;&ecirc;ncias.</P>
<P ALIGN="JUSTIFY">Em Agosto de 1998, apresenta-se a chamada crise russa, que, apesar de seu insignificante contribui&ccedil;&atilde;o ao Produto Interno Bruto mundial, de apenas 2%, estremeceu e, em quest&atilde;o de horas, fez baixar centenas de pontos as bolsas de valores dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Em Janeiro de 1999, apenas cinco meses depois, produz-se a crise do Brasil.</P>
<P ALIGN="JUSTIFY">Em esfor&ccedil;os associados, o Grupo dos Sete, FMI e Banco Mundial tiveram de empenhar-se a fundo, para impedir que a crise se estendesse por toda a Am&eacute;rica do Sul, assestando um golpe demolidor &agrave;s bolsas de valores dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Desta vez, o inevit&aacute;vel: a crise come&ccedil;ou pelo Estados Unidos, a princ&iacute;pio apenas imperceptivelmente. Desde meados do ano 2000, come&ccedil;aram-se a observar os primeiros sintomas, com uma diminui&ccedil;&atilde;o constante do ritmo da produ&ccedil;&atilde;o industrial.</P>
<P ALIGN="JUSTIFY">Em Mar&ccedil;o desse mesmo ano, o &iacute;ndice Nasdaq, da chamada tecnologia de ponta, j&aacute; havia come&ccedil;ado a cair.</P>
<P ALIGN="JUSTIFY">Produz-se igualmente um enorme crescimento do d&eacute;ficit comercial: em 1999 havia sido de 264,9 bilh&otilde;es, e no ano 2000 elevou-se a 368,4 bilh&otilde;es.</P>
<P ALIGN="JUSTIFY">No segundo trimestre do ano 2000, o Produto Interno Bruto havia atingido um crescimento de 5,7%; no terceiro trimestre, cresceu somente 1,3%.</P>
<P ALIGN="JUSTIFY">Desde Outubro de 2000, come&ccedil;ou a cair a produ&ccedil;&atilde;o do setor industrial.</P>
<P ALIGN="JUSTIFY">Apesar disso, no final do ano 2000, os pontos de vista sobre as perspectivas e os progn&oacute;sticos da economia mundial eram ainda bastante otimistas. A realidade logo come&ccedil;ou a mostrar-se francamente adversa.</P>
<P ALIGN="JUSTIFY">Desde o princ&iacute;pio de 2001, o FMI, o Banco Mundial, a Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e o Desenvolvimento Econ&ocirc;mico (OCDE), a Comiss&atilde;o Europ&eacute;ia, bem como institui&ccedil;&otilde;es privadas, viram-se na necessidade de ajustar &agrave; baixa suas previs&otilde;es de crescimento para 2001, nas diversas regi&otilde;es.</P>
<P ALIGN="JUSTIFY">O FMI prognosticou, em maio, 3,2% de crescimento global no ano 2001. Para os Estados Unidos, em particular, a proje&ccedil;&atilde;o de crescimento nesse m&ecirc;s era de 1,5%, e para a zona de euro, era de 2,4%. Jap&atilde;o atravessava sua quarta recess&atilde;o em 10 anos, e prognosticava-se um decr&eacute;scimo de menos 0,5% no ano.</P>
<P ALIGN="JUSTIFY">O Diretor Geral do FMI, Horst Kohler, em discurso pronunciado em Genebra, diante do Conselho Econ&ocirc;mico e Social das Na&ccedil;&otilde;es Unidas (ECOSOC), em 16 de julho de 2001, assinalou: "O crescimento econ&ocirc;mico est&aacute; perdendo o ritmo no mundo inteiro. Isso poder&aacute; ser inc&ocirc;modo para as economias avan&ccedil;adas (os pa&iacute;ses desenvolvidos e ricos), mas ser&aacute; uma verdadeira fonte de dificuldades para muitos pa&iacute;ses com mercados emergentes e em desenvolvimento (os pa&iacute;ses pobres e subdesenvolvidos) e um retrocesso na luta contra a pobreza."</P>
<P ALIGN="JUSTIFY">A produ&ccedil;&atilde;o caiu na maioria dos pa&iacute;ses do Sudeste Asi&aacute;tico, com exce&ccedil;&atilde;o da China, e na Am&eacute;rica Latina. Segundo o Banco Mundial, o crescimento do Sudeste Asi&aacute;tico, que depois de sua impressionante queda em 1997 come&ccedil;ava a recuperar-se, passaria de 7,6% em 2000, para 4,5% neste ano, e o continente latino-americano cresceria 2%, a metade do crescimento de 2000.</P>
<P ALIGN="JUSTIFY">Outras institui&ccedil;&otilde;es tamb&eacute;m faziam progn&oacute;sticos. A revista<I> The Economist</I> estimava, em abril, que o crescimento mundial em 2001 seria de apenas 2,7%, o que contrastava com o resultado alcan&ccedil;ado no ano 2000, de 4,6%, enquanto que o interc&acirc;mbio comercial no mundo cresceria 3,5%, comparado com 13,4% em 2000.</P>
<P ALIGN="JUSTIFY">Para a zona do euro, a OCDE, em seu relat&oacute;rio semestral divulgado em princ&iacute;pios de maio de 2001, estimava que a Uni&atilde;o Europ&eacute;ia cresceria 2,6%, o que supunha um corte de 0,5 pontos em sua proje&ccedil;&atilde;o inicial.</P>
<P ALIGN="JUSTIFY">Em 10 de setembro, apenas um dia antes dos acontecimentos em Nova York e Washington, o FMI revisou o curso das predi&ccedil;&otilde;es de crescimento da economia mundial e de Estados Unidos, Europa e Jap&atilde;o, da seguinte forma: </P>
<P ALIGN="JUSTIFY">Economia Mundial, em porcentagem de crescimento:</P>
<P ALIGN="JUSTIFY">&#9;Outono de 2000&#9;&#9;4,2</P>
<P ALIGN="JUSTIFY">&#9;Mar&ccedil;o de 2001&#9;&#9;3,4</P>
<P ALIGN="JUSTIFY">&#9;Primavera de 2001&#9;&#9;3,2</P>
<P ALIGN="JUSTIFY">&#9;Setembro de 2001&#9;&#9;2,7</P>
<P ALIGN="JUSTIFY">&#9;Ia caindo progressivamente, de 4,2 a 2,7, em menos de um ano.</P>
<P ALIGN="JUSTIFY">Estados Unidos:</P>
<P ALIGN="JUSTIFY">&#9;Outono de 2000&#9;&#9;3,2</P>
<P ALIGN="JUSTIFY">&#9;Mar&ccedil;o de 2001&#9;&#9;1,7</P>
<P ALIGN="JUSTIFY">&#9;Primavera de 2001&#9;&#9;1,5</P>
<P ALIGN="JUSTIFY">&#9;Setembro de 2001&#9;&#9;1,5</P>
<P ALIGN="JUSTIFY">&#9;O mesmo, de 3,2 a 1,5, em igual per&iacute;odo.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Jap&atilde;o:</P>
<P ALIGN="JUSTIFY">&#9;Outono de 2000&#9;&#9;1,8</P>
<P ALIGN="JUSTIFY">&#9;Mar&ccedil;o de 2001&#9;&#9;1,0</P>
<P ALIGN="JUSTIFY">&#9;Primavera de 2001&#9;&#9;0,6</P>
<P ALIGN="JUSTIFY">&#9;Setembro de 2001&#9;&#9;0,2</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Os n&uacute;meros s&atilde;o eloq&uuml;entes.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Zona do euro</P>
<P ALIGN="JUSTIFY">&#9;Outono de 2000&#9;&#9;3,4</P>
<P ALIGN="JUSTIFY">&#9;Mar&ccedil;o de 2001&#9;&#9;2,7</P>
<P ALIGN="JUSTIFY">&#9;Primavera de 2001&#9;&#9;2,4</P>
<P ALIGN="JUSTIFY">&#9;Setembro de 2001&#9;&#9;1,9</P>
<P ALIGN="JUSTIFY">Sem exce&ccedil;&atilde;o alguma, os tr&ecirc;s grandes centros da economia mundial vinham caindo simultaneamente, em seu ritmo de crescimento, a menos da metade, em menos de um ano. No caso especial do Jap&atilde;o, reduziu-se a quase zero.</P>
<P ALIGN="JUSTIFY">Situa&ccedil;&atilde;o do emprego:</P>
<P ALIGN="JUSTIFY">No final de 2000, a taxa de desemprego no Estados Unidos era de apenas 3,9%. Como evoluiu em 2001?</P>
<P ALIGN="JUSTIFY">Taxa de desemprego (por cento):</P>
<P ALIGN="JUSTIFY">&#9;Fevereiro&#9;&#9;4,2</P>
<P ALIGN="JUSTIFY">&#9;Mar&ccedil;o&#9;&#9;&#9;4,3</P>
<P ALIGN="JUSTIFY">&#9;Abril&#9;&#9;&#9;4,5</P>
<P ALIGN="JUSTIFY">&#9;Maio&#9;&#9;&#9;4,4</P>
<P ALIGN="JUSTIFY">&#9;Junho&#9;&#9;&#9;4,5</P>
<P ALIGN="JUSTIFY">&#9;Julho&#9;&#9;&#9;4,5</P>
<P ALIGN="JUSTIFY">&#9;Agosto&#9;&#9;4,9</P>
<P ALIGN="JUSTIFY">Embora n&atilde;o se tenha ainda o dado oficial, calcula-se que o desemprego j&aacute; atinja 5,1%, cifra que n&atilde;o se registrou nos Estados Unidos durante muitos anos.</P>
<P ALIGN="JUSTIFY">Hoje, 2 de Novembro, j&aacute; redigido este material, acaba-se de publicar a cifra oficial, que &eacute; de 5,4%. Em apenas um m&ecirc;s, perderam-se 415 mil empregos. &Eacute; a maior redu&ccedil;&atilde;o l&iacute;quida de empregos, desde maio de 1980, h&aacute; 21 anos.</P>
<P ALIGN="JUSTIFY">A evolu&ccedil;&atilde;o na taxa de desemprego &eacute; uma prova convincente da deteriora&ccedil;&atilde;o que vinha sofrendo essa economia, exatamente nos momentos anteriores ao ataque terrorista.</P>
<P ALIGN="JUSTIFY">Como precedente importante, deve-se ter em conta que, nos &uacute;ltimos cinq&uuml;enta anos, quando a taxa de desemprego alcan&ccedil;ou 5,1, coincidiu com o in&iacute;cio de um per&iacute;odo recessivo.</P>
<P ALIGN="JUSTIFY">A porcentagem da capacidade industrial utilizada nos Estados Unidos no ano de 2001:</P>
<P ALIGN="JUSTIFY">&#9;Fevereiro&#9;&#9;79,2</P>
<P ALIGN="JUSTIFY">&#9;Mar&ccedil;o&#9;&#9;&#9;78,7</P>
<P ALIGN="JUSTIFY">&#9;Abril&#9;&#9;&#9;78,4</P>
<P ALIGN="JUSTIFY">&#9;Maio&#9;&#9;&#9;78,0</P>
<P ALIGN="JUSTIFY">&#9;Junho&#9;&#9;&#9;77,1</P>
<P ALIGN="JUSTIFY">&#9;Julho&#9;&#9;&#9;77,0</P>
<P ALIGN="JUSTIFY">&#9;Agosto&#9;&#9;76,4</P>
<P ALIGN="JUSTIFY">Em Agosto, a produ&ccedil;&atilde;o industrial decaiu 0,6 pontos percentuais, com rela&ccedil;&atilde;o ao atingido em Julho. Nos &uacute;ltimos doze meses, a produ&ccedil;&atilde;o industrial sofreu uma contra&ccedil;&atilde;o de cerca de 5%. Com o dado de Agosto, j&aacute; se somavam onze meses consecutivos de contra&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">A cifra registrada em Agosto est&aacute; muito pr&oacute;xima do n&iacute;vel mais baixo atingido desde 1983.</P>
<P ALIGN="JUSTIFY">No m&ecirc;s de Agosto de 2001, produziu-se um d&eacute;ficit de 80 bilh&otilde;es de d&oacute;lares no or&ccedil;amento.</P>
<P ALIGN="JUSTIFY">Nesse mesmo m&ecirc;s, os congressistas democratas j&aacute; assinalavam que as previs&otilde;es indicavam que o governo teria de utilizar parte do dinheiro da previd&ecirc;ncia social para financiar as despesas correntes.</P>
<P ALIGN="JUSTIFY">Durante o segundo trimestre de 2001, as importa&ccedil;&otilde;es norte-americanas se reduziram em 13,9 bilh&otilde;es de d&oacute;lares, enquanto o baixo n&iacute;vel de atividade no resto do mundo propiciou uma redu&ccedil;&atilde;o das exporta&ccedil;&otilde;es de 9,1 bilh&otilde;es de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">O valor das a&ccedil;&otilde;es dos principais &iacute;ndices da bolsa, durante o ano de 2001, diminuiu da seguinte forma:</P>
<P ALIGN="JUSTIFY">          As do Dow Jones&#9;&#9;18,06%</P>
<P ALIGN="JUSTIFY">          Nasdaq&#9;&#9;&#9;66,42%</P>
<P ALIGN="JUSTIFY">          Standard &amp; Poor’s (S&amp;P)&#9;28,48%</P>
<P ALIGN="JUSTIFY">Isso equivale &agrave; perda de trilh&otilde;es, em menos de um ano.</P>
<P ALIGN="JUSTIFY">Durante o ano de 2001, a Reserva Federal rebaixou nove vezes as taxas de juros. O objetivo &eacute; baratear o custo do dinheiro, escorar a confian&ccedil;a do consumidor e com isso impulsionar a atividade econ&ocirc;mica. Essa freq&uuml;&ecirc;ncia fren&eacute;tica expressa desespero.</P>
<U><P ALIGN="JUSTIFY">Europa:</P>
</U><P ALIGN="JUSTIFY">A produ&ccedil;&atilde;o industrial na zona europ&eacute;ia mostrou um cont&iacute;nuo descenso no primeiro semestre do ano 2001. Essa diminui&ccedil;&atilde;o obriga as empresas a reduzir o pessoal, e isso, por sua vez, reduz o consumo, criando-se assim um c&iacute;rculo vicioso depressivo.</P>
<P ALIGN="JUSTIFY">O investimento e o consumo se reduziram, acentuando-se a tend&ecirc;ncia &agrave; recess&atilde;o.</P>
<P ALIGN="JUSTIFY">O Comiss&aacute;rio europeu de Assuntos Monet&aacute;rios declarou que a economia da Europa crescer&aacute; apenas 1,5% este ano, e os seis institutos de pesquisa econ&ocirc;mica mais prestigiosos da Alemanha reduziram a 0,7% e a 1,3% o crescimento daquele pa&iacute;s para este ano e para o pr&oacute;ximo, respectivamente, anunciando que a economia alem&atilde; est&aacute; &agrave; beira da recess&atilde;o, o que tem um forte impacto negativo para a Europa, visto que a Alemanha &eacute; considerada sua "locomotiva econ&ocirc;mica".</P>
<U><P ALIGN="JUSTIFY">Jap&atilde;o</P>
</U><P ALIGN="JUSTIFY">O Produto Interno Bruto real do primeiro trimestre de 2001, no Jap&atilde;o, caiu mais profundamente que o esperado, mostrando um descenso de 0,2%, contra a expectativa de 0,1%, enquanto que no segundo trimestre contraiu-se em 0,8% adicional.</P>
<P ALIGN="JUSTIFY">A produ&ccedil;&atilde;o industrial iniciou, em mar&ccedil;o, um descenso que em agosto j&aacute; alcan&ccedil;ava 11,7%. Esse fen&ocirc;meno de seis meses consecutivos de queda da produ&ccedil;&atilde;o industrial n&atilde;o se manifestava na economia japonesa desde o per&iacute;odo de dezembro de 1991 a maio de 1992, e coloca a produ&ccedil;&atilde;o industrial no n&iacute;vel mais baixo dos &uacute;ltimos sete anos, o que significa uma crise pior que a financeira de 1997-1998, segundo analistas japoneses.</P>
<P ALIGN="JUSTIFY">O super&aacute;vit comercial do Jap&atilde;o decresceu 48% em Julho deste ano.</P>
<P ALIGN="JUSTIFY">Como medida de defesa, as empresas reduzem as folhas de pagamento, raz&atilde;o por que a taxa de desemprego tamb&eacute;m aumentou, alcan&ccedil;ando o m&aacute;ximo hist&oacute;rico de 5% em agosto deste ano, algo nunca visto no Jap&atilde;o.</P>
<U><P ALIGN="JUSTIFY">Am&eacute;rica Latina</P>
</U><P ALIGN="JUSTIFY">Em Agosto, a Comiss&atilde;o Econ&ocirc;mica para a Am&eacute;rica Latina e o Caribe (CEPAL) informava que a regi&atilde;o cresceria somente 2% em 2001, apenas a metade da expans&atilde;o do ano passado (4%), retratando-se, assim, de sua proje&ccedil;&atilde;o anterior, divulgada em maio, em que considerava um aumento do Produto Interno Bruto de 2,7% a 3%.</P>
<P ALIGN="JUSTIFY">Conforme explicam, isso se deve ao debilitamento mundial e &agrave; inestabilidade de alguns pa&iacute;ses chaves da regi&atilde;o: Peru e Uruguai ter&atilde;o um crescimento nulo; Brasil foi afetado por uma escassez de abastecimento energ&eacute;tico que golpeou sua atividade produtiva, e sua moeda se desvalorizou em aproximadamente 40% neste ano; e o Chile freou sua reativa&ccedil;&atilde;o. No caso do M&eacute;xico, prev&ecirc;-se um fraco crescimento econ&ocirc;mico de 0,13% este ano, e de 1,74% para 2002. O governo originalmente projetou um crescimento de 4,5% do Produto Interno Bruto para 2001, mas revisou-o &agrave; baixa em v&aacute;rias ocasi&otilde;es, pela diminui&ccedil;&atilde;o do ritmo da economia mundial, e especialmente dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">A CEPAL considera que o desemprego na regi&atilde;o crescer&aacute; no m&iacute;nimo 8,5%.</P>
<P ALIGN="JUSTIFY">Algumas pessoas falam hoje tranq&uuml;ilamente de "a crise econ&ocirc;mica mundial provocada pelos atos terroristas que ocorreram nos Estados Unidos em 11 de setembro e pela guerra contra o Afeganist&atilde;o, desatada no dia 7 de outubro". Essa afirma&ccedil;&atilde;o n&atilde;o tem nenhum fundamento. O que acabo de expor demonstra-o irrefutavelmente. A crise vinha desatando-se j&aacute; incontrolavelmente.</P>
<P ALIGN="JUSTIFY">Costumo receber semanalmente um boletim com as not&iacute;cias mais importantes de car&aacute;ter econ&ocirc;mico, procedentes das mais prestigiosas e confi&aacute;veis fontes p&uacute;blicas de informa&ccedil;&atilde;o, ou declara&ccedil;&otilde;es textuais de especialistas e dirigentes pol&iacute;ticos. Lembrava-me especialmente do boletim que recebi com data de 8 de Setembro de 2001, precisamente tr&ecirc;s dias antes da grande trag&eacute;dia ocorrida em Nova York. Em muitos anos, foram as piores not&iacute;cias sobre as perspectivas da economia internacional em um mesmo boletim.</P>
<P ALIGN="JUSTIFY">Tive a curiosidade de voltar a revis&aacute;-lo. Dentre suas informa&ccedil;&otilde;es, escolhi v&aacute;rias, que dizem textualmente:</P>
<P ALIGN="JUSTIFY">"Hitachi Ltda., o maior fabricante de produtos eletr&ocirc;nicos do Jap&atilde;o, anunciou que fechar&aacute; este ano 14.700 empregos, 4% de sua folha de pagamentos, enquanto se prepara para uma perda de mais de um bilh&atilde;o de d&oacute;lares, provocada pela queda do setor tecnol&oacute;gico."</P>
<P ALIGN="JUSTIFY">"Os conglomerados rivais japoneses de semicondutores, Toshiba Corp., NEC Corp. e Fujitsu Ltda. tamb&eacute;m advertiram que planejavam reduzir milhares de empregos." (<I>CNN</I>, 31/8/2001)</P>
<P ALIGN="JUSTIFY">"O presidente da Reserva Federal dos Estados Unidos manifestou que o aumento dos pre&ccedil;os da moradia, ao mesmo tempo que despencou o mercado acion&aacute;rio, est&aacute; gerando dificuldades ao banco central para diagnosticar o estado da economia do pa&iacute;s. Essa diverg&ecirc;ncia ‘poderia ter implica&ccedil;&otilde;es significativas‘ para o crescimento econ&ocirc;mico do pa&iacute;s, declarou." (<I>The Wall Street Journal</I>, 31/8/2001)</P>
<P ALIGN="JUSTIFY">"A Reserva Federal norte-americana advertiu, em seu &uacute;ltimo relat&oacute;rio &agrave;s entidades banc&aacute;rias do pa&iacute;s, que n&atilde;o refor&ccedil;aram suficientemente seus sistemas de controle de riscos, como obriga o ralentamento econ&ocirc;mico que vive a economia internacional." (jornal espanhol <I>Cinco Dias</I>, 3/9/2001)</P>
<P ALIGN="JUSTIFY">"A Comis&atilde;o Europ&eacute;ia admitiu ontem que a previs&atilde;o do crescimento econ&ocirc;mico da zona do euro para este ano estar&aacute; abaixo de 2,5%. Assim o reconheceu o comiss&aacute;rio de Economia e Finan&ccedil;as, Pedro Solbes, que manifestou inclusive que Bruxelas tem ‘algumas d&uacute;vidas’ sobre essa cifra. O rebaixamento das taxas em um quarto de ponto, anunciado na semana passada pelo presidente do Banco Central Europeu (BCE), j&aacute; veio acompanhado de um reconhecimento expl&iacute;cito de um erro de c&aacute;lculo. ‘O que temos subestimado &eacute; qu&atilde;o longa e severa est&aacute; sendo a desacelera&ccedil;&atilde;o nos Estados Unidos’, explicou Duisenberg. ‘Se posso diz&ecirc;-lo, n&oacute;s e tamb&eacute;m as autiridades dos Estados Unidos, apresentamos uma tend&ecirc;ncia a ser demasiado otimistas acerca da dura&ccedil;&atilde;o e profundidade da desacelera&ccedil;&atilde;o’, disse, ao recordar as opini&otilde;es do Secret&aacute;rio do Tesouro, Paul O’Neill.</P>
<P ALIGN="JUSTIFY">"As dificuldades de orienta&ccedil;&atilde;o do BCE est&atilde;o contidas nessa an&aacute;lise aberta, que chega um pouco tarde, depois da paulatina redu&ccedil;&atilde;o dos 3,2% da estimativa de crescimento na eurozona, formulada em Jneiro, aos 2% avaliados estes dias." (jornal espanhol <I>Cinco Dias</I>, 3/9/2001)</P>
<P ALIGN="JUSTIFY">"O presidente dos Estados Unidos reconheceu sua preocupa&ccedil;&atilde;o pelo persistente enfraquecimento da atividade econ&ocirc;mica norte-americana e suas repercuss&otilde;es sobre o mercado laboral. ‘Estou consciente dos problemas enfrentados pelas fam&iacute;lias de trabalhadores afetados pela crise econ&ocirc;mica, mas estou convencido de que a economia subir&aacute; a ladeira’, afirmou em uma reuni&atilde;o de grupos sindicais.</P>
<P ALIGN="JUSTIFY">"Com uma economia &agrave; beira da recess&atilde;o, o presidente tratou de convencer os trabalhadores norte-americanos de que conhece sua situa&ccedil;&atilde;o e de que est&aacute; fazendo algo para solucion&aacute;-la. O assunto &eacute; complicado, j&aacute; que o debilitamento da confian&ccedil;a dos consumidores, o descenso dos mercados financeiros e o d&eacute;bil crescimento da grande pot&ecirc;ncia mundial provocaram que na agenda do presidente prevale&ccedil;am os assuntos econ&ocirc;micos." (jornal espanhol <I>Expansi&oacute;n</I>, 4/9/2001)</P>
<P ALIGN="JUSTIFY">Observe-se que o presidente Bush, n&atilde;o muito entusiasta desses temas, faz sua declara&ccedil;&atilde;o uma semana antes de 11 de setembro.</P>
<P ALIGN="JUSTIFY">"O crescimento est&aacute; praticamente detido na Am&eacute;rica Latina, segundo dados do Produto Interno Bruto do primeiro semestre."</P>
<P ALIGN="JUSTIFY">"O balan&ccedil;o de 2001 expor&aacute; uma nova queda do Produto Interno Bruto per c&aacute;pita na regi&atilde;o, assegura o Banco Bilbao Vizcaya Argentaria, em seu &uacute;ltimo relat&oacute;rio sobre a Am&eacute;rica Latina. A entidade rebaixou sua previs&atilde;o de crescimento para o conjunto desses pa&iacute;ses, de 3,9% inicial a um por cento, um n&iacute;vel insuficiente para igualar-se ao do crescimento da popula&ccedil;&atilde;o."</P>
<P ALIGN="JUSTIFY">"&Eacute; preciso buscar as causas desse maior pessimismo, em uma desacelera&ccedil;&atilde;o mundial superior &agrave; estimada no princ&iacute;pio do ano."</P>
<P ALIGN="JUSTIFY">"A debilidade do crescimento das principais economias traduz-se em uma forte redu&ccedil;&atilde;o da demanda externa e, portanto, das exporta&ccedil;&otilde;es tamb&eacute;m na Am&eacute;rica Latina."</P>
<P ALIGN="JUSTIFY">"A economia mexicana &eacute; a que tem sofrido com maior dureza suas conseq&uuml;&ecirc;ncias, dada sua alta depend&ecirc;ncia da atividade industrial dos Estados Unidos. Isso reduzir&aacute; seu crescimento, este ano, a 0,2% —segundo a entidade—, frente aos 6,9% registrados em 2000."(jornal espanhol <I>Cinco Dias, </I>4/9/2001)</P>
<P ALIGN="JUSTIFY">"O n&uacute;mero de demiss&otilde;es anunciadas nos Estados Unidos j&aacute; ultrapassa o milh&atilde;o este ano, apesar de que o ritmo dos cortes se freou em agosto. No total, as companhias estadunidenses anunciaram planos para eliminar 140.019 postos de trabalho durante esse m&ecirc;s. Isso representa 32% menos que o total de Julho, mas mais do dobro dos cortes registrados em agosto de 2000. Dessa maneira, o total acumulado nos primeiros oito meses ascende a 1.120.000 empregos eliminados, 83% mais que o total de cortes em todo o ano 2000. O setor de telecomunica&ccedil;&otilde;es continua sendo o mais afetado, com 19% dos empregos eliminados este ano." (jornal espanhol <I>Cinco</I> <I>Dias</I>, 5/9/2001)</P>
<P ALIGN="JUSTIFY">"&Agrave;s s&eacute;rias dificuldades or&ccedil;ament&aacute;rias da Alemanha, It&aacute;lia e as mais d&eacute;beis da Espanha, unem-se as da Fran&ccedil;a, cujo d&eacute;ficit de caixa subiu 16% nos cinco primeiros meses do ano." (di&aacute;rio espanhol <I>Expansi&oacute;n</I>, 5/9/2001)</P>
<P ALIGN="JUSTIFY">"O ministro da Economia germ&acirc;nico, Werner M&uuml;ller, admitiu que o crescimento do Produto Interno Bruto do gigante alem&atilde;o n&atilde;o alcan&ccedil;ar&aacute; 1,5% este ano. At&eacute; o momento, s&oacute; havia admitido que o crescimento estar&aacute; "abaixo de 2%". As declara&ccedil;&otilde;es de M&uuml;ller representam um novo banho de &aacute;gua fria para quem havia apostado em uma r&aacute;pida recupera&ccedil;&atilde;o da economia germ&acirc;nica." (jornal espanhol <I>Cinco Dias</I>, 5/9/2001)</P>
<P ALIGN="JUSTIFY">"Quando a ind&uacute;stria dos Estados Unidos come&ccedil;ava a emitir alguns sinais positivos de recupera&ccedil;&atilde;o, agora &eacute; o setor de servi&ccedil;os que se encarrega de dar um novo balde de &aacute;gua fria nas expectativas. A atividade do setor de servi&ccedil;os voltou a contrair-se em agosto, segundo os dados da Associa&ccedil;&atilde;o Nacional de Gestores de Compras. Seu &iacute;ndice mensal de atividade passou de 48,9 em Julho a 45,5 pontos em Agosto, o que sup&otilde;e o segundo m&ecirc;s consecutivo abaixo do n&iacute;vel de 50, que se considera a barreira entre a recess&atilde;o e o crescimento. Em Agosto produziu-se uma forte queda dos novos pedidos, o que indica uma forte deteriora&ccedil;&atilde;o da atividade para os pr&oacute;ximos meses. O dado superou amplamente os aug&uacute;rios dos analistas, que esperavam uma redu&ccedil;&atilde;o m&iacute;nima de at&eacute; 48 pontos." (jornal espanhol <I>Cinco Dias</I>)</P>
<P ALIGN="JUSTIFY">"Segundo cifras do Fundo Monet&aacute;rio Internacional, entre 500 bilh&otilde;es e 1,5 trilh&atilde;o de d&oacute;lares por ano –entre 1,5% e 4,5% do Produto Interno Bruto mundial– gerados em atividades il&iacute;citas s&atilde;o lavados atrav&eacute;s do sistema banc&aacute;rio." (di&aacute;rio espanhol <I>El Pa&iacute;s</I>, 6/9/2001)</P>
<P ALIGN="JUSTIFY">"O Banco Central do Reino Unido reduziu h&aacute; pouco sua previs&atilde;o de crescimento do Produto Interno Bruto a 2%, o n&iacute;vel mais baixo desde a recess&atilde;o do princ&iacute;pio dos anos noventa." (jornal espanhol <I>Cinco D&iacute;as</I>, 6/9/2001)</P>
<P ALIGN="JUSTIFY">"A ag&ecirc;ncia Moody’s (especializada em an&aacute;lise de riscos e considerada l&iacute;der mundial na mat&eacute;ria) advertiu ontem sobre a possibilidade de rabaixar a qualifica&ccedil;&atilde;o dos b&ocirc;nus soberanos do Jap&atilde;o."</P>
<P ALIGN="JUSTIFY">"Hoje ser&aacute; anunciado o dado do Produto Interno Bruto do segundo trimestre do ano, e as previs&otilde;es dos analistas indicam que refletir&aacute; uma queda de 0,9% a 1%. Sendo assim, a economia entraria tecnicamente em recess&atilde;o, depois que, entre Janeiro e Mar&ccedil;o, o Produto Interno Bruto se contra&iacute;sse 0,2%. O dado questiona o futuro da segunda economia mundial em um contexto de desacelera&ccedil;&atilde;o acentuada pela debilidade dos Estados Unidos." (jornal espanhol <I>Cinco D&iacute;as</I>, 7/9/2001)</P>
<P ALIGN="JUSTIFY">Como se pode verificar, a crise econ&ocirc;mica n&atilde;o &eacute; conseq&uuml;&ecirc;ncia dos ataques de 11 de Setembro nem da guerra contra o Afeganist&atilde;o. Isso s&oacute; pode ser dito por ignor&acirc;ncia ou por interesse em ocultar sua verdadeira causa. A crise &eacute; conseq&uuml;&ecirc;ncia do estrondoso e irrevers&iacute;vel fracasso de uma concep&ccedil;&atilde;o econ&ocirc;mica e pol&iacute;tica imposta ao mundo: o neoliberalismo e a globaliza&ccedil;&atilde;o neoliberal.</P>
<P ALIGN="JUSTIFY">O ato terrorista e a guerra n&atilde;o originam a crise, mas agravam-na muito. O que vinha avan&ccedil;ando aceleradamente, precipita-se de forma inoportuna e abrupta. A humanidade tem agora que enfrentar tr&ecirc;s problemas extremamente s&eacute;rios, os quais se potencializam entre si: o terrorismo, a guerra e a crise econ&ocirc;mica.</P>
<P ALIGN="JUSTIFY">A crise econ&ocirc;mica significa tamb&eacute;m a agudiza&ccedil;&atilde;o de problemas de grande import&acirc;ncia, que est&atilde;o muito longe de uma solu&ccedil;&atilde;o: a pobreza, a fome e as enfermidades, que matam, a cada ano, dezenas de milh&otilde;es de pessoas no mundo; o analfabetismo, a falta de cultura, o desemprego, a explora&ccedil;&atilde;o do trabalho e a prostitui&ccedil;&atilde;o de milh&otilde;es de crian&ccedil;as; as centenas de bilh&otilde;es de d&oacute;lares que se mobilizam e investem no tr&aacute;fico e no consumo de drogas; a lavagem de dinheiro; a falta de &aacute;gua pot&aacute;vel; a escassez de moradias, hospitais, comunica&ccedil;&otilde;es, escolas e centros educacionais. Afeta direitos vitais de todos os seres humanos.</P>
<P ALIGN="JUSTIFY">A crise ter&aacute; um especial impacto negativo na luta pelo desenvolvimento sustent&aacute;vel, na preserva&ccedil;&atilde;o do meio ambiente e na prote&ccedil;&atilde;o da natureza, frente &agrave; impiedosa destrui&ccedil;&atilde;o a que est&aacute; sendo submetida, e que provoca o envenenamento das &aacute;guas e da atmosfera, a destrui&ccedil;&atilde;o da camada de oz&ocirc;nio, a destrui&ccedil;&atilde;o das florestas, a desertifica&ccedil;&atilde;o e a extin&ccedil;&atilde;o de animais e plantas. Como &eacute; poss&iacute;vel que n&atilde;o se leve isso em considera&ccedil;&atilde;o para nada?</P>
<P ALIGN="JUSTIFY">H&aacute; na&ccedil;&otilde;es e inclusive regi&otilde;es inteiras de alguns continentes que podem desaparecer, se pragas t&atilde;o tem&iacute;veis como a AIDS n&atilde;o fossem combatidas com urg&ecirc;ncia e vencidas pelo homem; se o terrorismo, a guerra e a crise econ&ocirc;mica n&atilde;o s&atilde;o enfrentadas resolutamente. Nunca fez tanta falta a coopera&ccedil;&atilde;o entre os pa&iacute;ses, como agora.</P>
<P ALIGN="JUSTIFY">Embora seja imprescind&iacute;vel retomar esse tema antes de finalizar minha exposi&ccedil;&atilde;o, desejo explicar primeiro como influi e seguramente influir&aacute; a atual situa&ccedil;&atilde;o internacional e a crise econ&ocirc;mica sobre o nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">A crise econ&ocirc;mica vinha afetando-nos em algumas de nossas principais fontes de divisas convert&iacute;veis.</P>
<P ALIGN="JUSTIFY">Conseq&uuml;&ecirc;ncias imediatas mais diretas: o pre&ccedil;o do a&ccedil;&uacute;car no mercado mundial reduziu-se, de 9 a 6,53 centavos a libra; o pre&ccedil;o do n&iacute;quel, outro item cuja produ&ccedil;&atilde;o havia-se incrementado com redu&ccedil;&atilde;o de custo e de gasto de combust&iacute;vel, reduziu-se, de 8.640 d&oacute;lares a 4.715 d&oacute;lares a tonelada; as vendas de tabaco, outro de nossos itens mais importantes de exporta&ccedil;&atilde;o, est&atilde;o diminuindo em todos os mercados. Tamb&eacute;m limita outras exporta&ccedil;&otilde;es de bens e servi&ccedil;os que estavam se desenvolvendo.</P>
<P ALIGN="JUSTIFY">Conseq&uuml;&ecirc;ncias diretas do ato terrorista e da guerra desatada</P>
<P ALIGN="JUSTIFY">Apesar da crise econ&ocirc;mica mundial que se vinha desenvolvendo e do aumento do pre&ccedil;o das passagens, devido ao custo do combust&iacute;vel, at&eacute; 31 de Agosto recebeu-se um total de 1.304.597 visitantes, o que representava um crescimento de 8,7% sobre o mesmo per&iacute;odo do ano anterior, quando se receberam 1.200.076 visitantes.</P>
<P ALIGN="JUSTIFY">O n&uacute;mero de visitantes que se hospedaram em instala&ccedil;&otilde;es do sistema de turismo cresceu 11,3%.</P>
<P ALIGN="JUSTIFY">Em Setembro, o n&uacute;mero total de visitantes decresceu, em apenas 20 dias, 9,9% em rela&ccedil;&atilde;o ao mesmo m&ecirc;s do ano anterior. Estima-se que a queda no m&ecirc;s de Outubro chegar&aacute; a 14%. Varadero e Cidade de Havana, os dois p&oacute;los de maior import&acirc;ncia, s&atilde;o os mais afetados.</P>
<P ALIGN="JUSTIFY">Era poss&iacute;vel atingir o objetivo de dois milh&otilde;es de turistas, e alcan&ccedil;ou-se o primeiro milh&atilde;o tr&ecirc;s semanas antes que no ano passado, no primeiro semestre. Agora, o crescimento prov&aacute;vel ser&aacute; de apenas 3 a 6 por cento.</P>
<P ALIGN="JUSTIFY">O golpe recebido pelo Caribe foi ainda mais forte, depois de 11 de Setembro. Eles dependem mais do turismo norte-americano.</P>
<P ALIGN="JUSTIFY">H&aacute; problemas adicionais pelas causas assinaladas e por outras causas independentes do terrorismo e da guerra:</P>
<P ALIGN="JUSTIFY">Limita-se a obten&ccedil;&atilde;o de cr&eacute;ditos ao se reduzirem os ingressos em divisas.</P>
<P ALIGN="JUSTIFY">Existem obriga&ccedil;&otilde;es financeiras que devem ser saldadas, ainda que se reduzam os ingressos em divisas.</P>
<P ALIGN="JUSTIFY">Casas de c&acirc;mbio</P>
<P ALIGN="JUSTIFY">Nas casas de c&acirc;mbio (CADECAS) produziu-se um efeito imediato, t&atilde;o logo se iniciaram os bombardeios. Para que se compreenda melhor, necessito explicar que, nos momentos mais dif&iacute;ceis do per&iacute;odo especial, nossa moeda, o peso cubano, desvalorizou-se em at&eacute; 150 pesos por d&oacute;lar. As medidas adotadas e a cria&ccedil;&atilde;o das CADECAS tornaram poss&iacute;vel sua revaloriza&ccedil;&atilde;o para 20 pesos por d&oacute;lar. Isso significou um benef&iacute;cio importante para a popula&ccedil;&atilde;o: revalorizou seu dinheiro e ofereceu aos cidad&atilde;os acesso &agrave;s lojas em divisas.</P>
<P ALIGN="JUSTIFY">Ao longo de mais de cinco anos, nosso pa&iacute;s, caso &uacute;nico no mundo, apesar do bloqueio e da guerra econ&ocirc;mica, conseguiu manter est&aacute;vel o valor de sua moeda, com flutua&ccedil;&otilde;es m&iacute;nimas em uma ou outra dire&ccedil;&atilde;o. O banco sempre obtinha uma pequena diferen&ccedil;a a seu favor, porque as CADECAS recebiam mais ofertas de d&oacute;lares por pesos, que ofertas de pesos por nosso peso convert&iacute;vel. A diferen&ccedil;a obtida era dedicada totalmente &agrave; aquisi&ccedil;&atilde;o, em divisas, de mat&eacute;rias-primas para elabora&ccedil;&atilde;o de produtos que se vendem em pesos para a popula&ccedil;&atilde;o, que v&atilde;o desde fil&otilde;es de p&atilde;o at&eacute; cervejas com etiqueta e muitos outros produtos. Os fundos em moeda nacional que se recuperavam, por sua vez, serviam para manter a estabilidade da rela&ccedil;&atilde;o peso-d&oacute;lar.</P>
<P ALIGN="JUSTIFY">Inverteu-se a situa&ccedil;&atilde;o: a oferta de d&oacute;lares diminuiu, e a compra de pesos convert&iacute;veis se incrementou. Durante vinte dias consecutivos, com exce&ccedil;&atilde;o de tr&ecirc;s, o banco forneceu mais d&oacute;lares que recebeu. O saldo desfavor&aacute;vel atingiu quase quatro milh&otilde;es de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Nas CADECAS opera-se sob a lei da oferta e da procura; n&atilde;o pode ser de outra forma. Em conseq&uuml;&ecirc;ncia, o peso come&ccedil;ou a desvalorizar-se. Em determinado momento, o c&acirc;mbio alcan&ccedil;ou a cifra de 28 pesos por peso convert&iacute;vel em v&aacute;rias prov&iacute;ncias. H&aacute; tr&ecirc;s dias estabilizou-se ao redor de 26 por peso convert&iacute;vel, que &eacute; equivalente e transfer&iacute;vel de imediato a d&oacute;lar, assim que seja solicitado por seu possuidor.</P>
<P ALIGN="JUSTIFY">O peso, em tais circunt&acirc;ncias, perdeu 18,18% de seu valor. &Eacute; uma situa&ccedil;&atilde;o que deve ser acompanhada de perto. Nesse momento, o pa&iacute;s n&atilde;o deve arriscar seus recursos em moeda convert&iacute;vel. &Eacute; nosso dever informar aos cidad&atilde;os, a fim de que, em cada circunst&acirc;ncia, adotem a decis&atilde;o que considerem mais razo&aacute;vel. Em momentos em que a situa&ccedil;&atilde;o pressione pela desvaloriza&ccedil;&atilde;o do peso, n&atilde;o devem deixar-se levar por conselhos de especuladores, nem pelo temor.</P>
<P ALIGN="JUSTIFY">N&atilde;o se pode esquecer que a Revolu&ccedil;&atilde;o, em condi&ccedil;&otilde;es t&atilde;o duras como as de 1994, foi capaz de iniciar a redu&ccedil;&atilde;o do c&acirc;mbio, de 150 pesos por d&oacute;lar a 20 por d&oacute;lar, e o manteve ao redor dessa cifra durante muitos anos. A popula&ccedil;&atilde;o tem a oportunidade de fazer dep&oacute;sitos a prazo fixo em pesos, pelos quais recebe um juro anual de 7,5%, o triplo do que se paga pelo d&oacute;lar, e 50% mais de juro que pelo peso convert&iacute;vel.</P>
<P ALIGN="JUSTIFY">Ao final, a Revolu&ccedil;&atilde;o ganhar&aacute; tamb&eacute;m essa batalha contra as conseq&uuml;&ecirc;ncias da crise econ&ocirc;mica internacional, por grave que esta chegar a ser, e seu dinheiro se revalorizar&aacute; de qualquer maneira.</P>
<P ALIGN="JUSTIFY">A Revolu&ccedil;&atilde;o, com toda a autoridade moral que possui, garante a todos os cidad&atilde;os:</P>
<OL>

<P ALIGN="JUSTIFY"><LI>Que as CADECAS n&atilde;o ser&atilde;o fechadas.</LI></P>
<P ALIGN="JUSTIFY"><LI>Que todos os dep&oacute;sitos, quer sejam em pesos cubanos tradicionais; em pesos convert&iacute;veis, ou em d&oacute;lares, ser&atilde;o respeitados de maneira absoluta.</LI></P>
<P ALIGN="JUSTIFY"><LI>Que as lojas que vendem em divisas, e &agrave;s quais todos t&ecirc;m mais ou menos acesso, de acordo com seus ingressos em uma ou outra moeda, n&atilde;o ser&atilde;o fechadas.</LI></P>
<P ALIGN="JUSTIFY"><LI>Os mercados agropecu&aacute;rios ser&atilde;o mantidos.</LI></P>
<P ALIGN="JUSTIFY"><LI>O valor do peso cubano ser&aacute; defendido resolutamente. N&atilde;o se incrementar&aacute; nem um s&oacute; centavo aos pre&ccedil;os dos bens e servi&ccedil;os que hoje o povo recebe a pre&ccedil;os oficiais, tanto em produtos racionados como n&atilde;o racionados. Nessa pol&iacute;tica, unicamente poder&atilde;o variar: os pre&ccedil;os dos mercados agropecu&aacute;rios, por raz&otilde;es &oacute;bvias, j&aacute; que se regem pela oferta e a procura; os mercados paralelos, que devem ter como refer&ecirc;ncia o comportamento dos mercados agropecu&aacute;rios, e sempre com pre&ccedil;os inferiores aos deles, de acordo com nossos recursos; tamb&eacute;m s&atilde;o vari&aacute;veis, como t&ecirc;m sido sempre, os pre&ccedil;os das lojas em divisas.</LI></P>
<P ALIGN="JUSTIFY"><LI>Os pre&ccedil;os dos 700 mil televisores chineses que se distribuir&atilde;o &agrave; popula&ccedil;&atilde;o em moeda nacional ser&atilde;o regidos pelo c&acirc;mbio de 20 pesos por d&oacute;lar, tal como se decidiu, com os prazos que se contratem, sem juros.</LI></P></OL>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">N&atilde;o foram em v&atilde;o os dez anos que vivemos de per&iacute;odo especial.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Hoje, de imediato, a principal preocupa&ccedil;&atilde;o de nosso povo e de nosso planeta &eacute; que seja preservada a paz, sem a qual o mundo caminhar&aacute; para um abismo fatal. E por essa paz lutaremos com valentia, honra e dignidade, como temos feito sempre.</P>
<P ALIGN="JUSTIFY">Enfrentaremos a crise econ&ocirc;mica vitoriosamente. Nenhum sacrif&iacute;cio nos intimida, nem sequer o da vida. Isso sabemos muito bem. Temos suportado todos os sacrif&iacute;cios durante muitos anos. Os que pensavam que a Revolu&ccedil;&atilde;o duraria semanas, hoje admiram nossa her&oacute;ica capacidade de resistir e avan&ccedil;ar.</P>
<P ALIGN="JUSTIFY">Longas p&aacute;ginas poderiam ser preenchidas com as proezas que realizamos. Basta enumerar algumas:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Antes do per&iacute;odo especial, exploravam-se 80 centavos por cada peso investido, cifra que caiu a 50 centavos em 1994; hoje &eacute; de 91 centavos. Em 1994, um quarto de hotel era constru&iacute;do em mais ou menos 12 dias, e no ano 2000 reduziu-se a 2,2 dias.</LI></P>
<P ALIGN="JUSTIFY"><LI>O d&eacute;ficit or&ccedil;ament&aacute;rio foi mantido abaixo de 3% do Produto Interno Bruto, nos &uacute;ltimos cinco anos, quando chegou a ser de 33,5% em 1993.</LI></P>
<P ALIGN="JUSTIFY"><LI>Incrementa-se a produtividade do trabalho em 19%. Praticamente, 75% do crescimento da economia resulta desse fator.</LI></P>
<P ALIGN="JUSTIFY"><LI>O turismo aumenta oito vezes seus receitas e cinco vezes a quantidade de turistas. Isso se consegue aumentando apenas tr&ecirc;s vezes as acomoda&ccedil;&otilde;es e duas vezes o n&uacute;mero de trabalhadores.</LI></P>
<P ALIGN="JUSTIFY"><LI>A produ&ccedil;&atilde;o de petr&oacute;leo, que era de 500 mil toneladas ao iniciar-se o per&iacute;odo especial, eleva-se j&aacute; ao equivalente a 3,6 milh&otilde;es, entre petr&oacute;leo e g&aacute;s. N&atilde;o hesitaremos em investir nisso. No pr&oacute;ximo ano, atingiremos a cifra de quatro milh&otilde;es. Por cada tonelada de petr&oacute;leo e g&aacute;s cubano que se utiliza na produ&ccedil;&atilde;o de energia el&eacute;trica e em outras ind&uacute;strias, o pa&iacute;s economiza 60% de seu pre&ccedil;o em divisas convert&iacute;veis.</LI></P>
<P ALIGN="JUSTIFY"><LI>Al&eacute;m do petr&oacute;leo e do g&aacute;s, hoje se alcan&ccedil;am n&iacute;veis de produ&ccedil;&atilde;o iguais, ou muito superiores, aos de 1989 em turismo, produ&ccedil;&otilde;es para o mercado interno em divisas, gera&ccedil;&atilde;o de energia el&eacute;trica, n&iacute;quel, tub&eacute;rculos e hortali&ccedil;as, c&iacute;tricos, medicamentos, charutos para exporta&ccedil;&atilde;o, entre outros produtos, al&eacute;m dos resultados em educa&ccedil;&atilde;o, sa&uacute;de, cultura, esportes e ci&ecirc;ncia.</LI></P>
<P ALIGN="JUSTIFY"><LI>O consumo di&aacute;rio de calorias per c&aacute;pita passou de 1.948 quilocalorias no ano de 1994 a 2.578 no ano passado, e de 47,7 gramas de prote&iacute;nas a 68,3 gramas, no mesmo per&iacute;odo.</LI></P>
<P ALIGN="JUSTIFY"><LI>Em 1994, o sal&aacute;rio m&eacute;dio foi de 185 pesos, este ano deve terminar em 242, enquanto o ingresso m&eacute;dio, que inclui os ganhos por est&iacute;mulo e outras modalidades em esp&eacute;cie, chegar&aacute; a 373 pesos.</LI></P>
<P ALIGN="JUSTIFY"><LI>82 por cento dos trabalhadores do setor or&ccedil;ament&aacute;rio do Estado, que s&atilde;o 1.091.200, receberam aumentos de sal&aacute;rio.</LI></P>
<P ALIGN="JUSTIFY"><LI>73,3 por cento dos trabalhadores do setor empresarial, que significam 1.322.000, encontram-se vinculados a sistemas de pagamentos por resultados.</LI></P>
<P ALIGN="JUSTIFY"><LI>Mais de 1.200.000 trabalhadores contam com sistemas de est&iacute;mulos em pesos cubanos convert&iacute;veis ou equivalentes.</LI></P>
<P ALIGN="JUSTIFY"><LI>Os mercados agropecu&aacute;rios, desde que surgiram, em 1994, diminu&iacute;ram seus pre&ccedil;os em 84%.</LI></P>
<P ALIGN="JUSTIFY"><LI>Os mercados agropecu&aacute;rios estatais, j&aacute; presentes em todo o pa&iacute;s, com pre&ccedil;os m&eacute;dios mais baratos por quilos, tiveram um efeito de conten&ccedil;&atilde;o do incremento de pre&ccedil;os daqueles.</LI></P>
<P ALIGN="JUSTIFY"><LI>O desemprego, que chegou a ser de 8% nos piores anos do per&iacute;odo especial, baixou a 5,4% em 2000. As diferen&ccedil;as entre regi&otilde;es s&atilde;o objeto de aten&ccedil;&atilde;o especial.</LI></P>
<P ALIGN="JUSTIFY"><LI>Em 1994, houve 344 dias com blecautes, quase todos os dias, e se deixou de servir 1,2 milh&otilde;es de MWh por d&eacute;ficit de pot&ecirc;ncia; no ano passado, foram 77 dias, com 64 mil MWh que n&atilde;o se serviram.</LI></P>
<P ALIGN="JUSTIFY"><LI>O consumo residencial cresceu 16%, nos &uacute;ltimos quatro anos. O crescimento podia ter sido de 25%, se n&atilde;o se houvesse aplicado o programa de economia.</LI></P>
<P ALIGN="JUSTIFY"><LI>H&aacute; uma maior prote&ccedil;&atilde;o do meio ambiente, diminuindo a carga poluente que se encontra nos diferentes meios (solos, &aacute;gua, atmosfera). O crescimento econ&ocirc;mico n&atilde;o se realiza &agrave; custa da deteriora&ccedil;&atilde;o do ambiente, mas melhorando-o, o que est&aacute; de acordo com o desenvolvimento sustent&aacute;vel.</LI></P>
<P ALIGN="JUSTIFY"><LI>Aumenta a popula&ccedil;&atilde;o servida com &aacute;gua pot&aacute;vel, de 82% a 94%, beneficiando-se mais de 1,2 milh&atilde;o de habitantes, com a constru&ccedil;&atilde;o de sistemas de abastecimento em 2.454 comunidades rurais. Praticamente toda a &aacute;gua do pa&iacute;s &eacute; clorada.</LI></P>
<P ALIGN="JUSTIFY"><LI>Est&aacute; em curso um programa de amplia&ccedil;&atilde;o do uso de g&aacute;s, que desde o fim de 1998 at&eacute; esta data beneficiou a mais de um milh&atilde;o de pessoas, de 268.209 n&uacute;cleos familiares, que deixaram de consumir querosene e utilizam g&aacute;s em botij&atilde;o.</LI></P>
<P ALIGN="JUSTIFY"><LI>Desenvolve-se um programa de telefonia, que come&ccedil;ou em 1999, incrementando-se 146.750 servi&ccedil;os, at&eacute; o momento.</LI></P>
<P ALIGN="JUSTIFY"><LI>Todos os telefones p&uacute;blicos foram trocados por digitais. Em 1999 havia 11.860 telefones p&uacute;blicos instalados; o ano de 2000 terminou com 18.000. Este ano instalaram-se outros 4.700.</LI></P>
<P ALIGN="JUSTIFY"><LI>Foram constru&iacute;das, nos &uacute;ltimos cinco anos, cerca de 320 mil moradias, que beneficiam a mais de 1,2 milh&atilde;o de pessoas.</LI></P>
<P ALIGN="JUSTIFY"><LI>Foram assegurados os servi&ccedil;os de previd&ecirc;ncia social e prote&ccedil;&atilde;o aos setores mais vulner&aacute;veis.</LI></P>
<P ALIGN="JUSTIFY"><LI>Nestes dez anos de per&iacute;odo especial, pagaram-se mais de 17 bilh&otilde;es de pesos em aposentadorias e pens&otilde;es.</LI></P></UL>

<P ALIGN="JUSTIFY">&Eacute; desnecess&aacute;rio falar da batalha de id&eacute;ias e do colossal projeto social que voc&ecirc;s conhecem e que nos conduz a um socialismo muito mais justo e perfeito e &agrave; meta de converter-nos no povo mais educado e culto do mundo. Basta dizer que inclui 70 programas e centenas de tarefas, v&aacute;rias das mais importantes j&aacute; cumpridas.</P>
<P ALIGN="JUSTIFY">Alguns sonhos futuros ter&atilde;o de esperar, mas se cumprir&atilde;o.</P>
<P ALIGN="JUSTIFY">Os investimentos mais importantes j&aacute; est&atilde;o feitos, e foram m&iacute;nimos. O papel fundamental foi exercido, e continuar&aacute; sendo, pelo imenso capital humano de nosso povo.</P>
<P ALIGN="JUSTIFY">Hoje estamos politicamente mais unidos e fortes que nunca.</P>
<P ALIGN="JUSTIFY">Estamos muito melhor preparados para enfrentar essa situa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Nossa justi&ccedil;a social permite proteger a todos os cidad&atilde;os.</P>
<P ALIGN="JUSTIFY">Existe maior organiza&ccedil;&atilde;o em nossas institui&ccedil;&otilde;es pol&iacute;ticas e de massas, em nosso Estado e em nosso Governo.</P>
<P ALIGN="JUSTIFY">Nosso sistema empresarial vai-se aperfei&ccedil;oando. Aprendemos a produzir com poucos recursos, mais efic&aacute;cia e mais disciplina.</P>
<P ALIGN="JUSTIFY">Sabemos o que vem acontecendo no mundo, com os que renunciaram ao socialismo e aplicaram as receitas neoliberais.</P>
<P ALIGN="JUSTIFY">Contamos com um povo cada dia mais culto, mais consciente e melhor preparado em todos os sentidos.</P>
<P ALIGN="JUSTIFY">Ao iniciar-se o per&iacute;odo especial, nossa ideologia socialista havia sofrido um terr&iacute;vel golpe. Hoje, o terr&iacute;vel golpe, recebe-o a ideologia do advers&aacute;rio, com sua profunda crise econ&ocirc;mica e ideol&oacute;gica.</P>
<P ALIGN="JUSTIFY">Adverti que, antes de terminar, voltaria ao tema do terrorismo, da guerra e da crise econ&ocirc;mica internacional.</P>
<P ALIGN="JUSTIFY">Ainda que nossa posi&ccedil;&atilde;o seja conhecida, parece-me conveniente recordar que no mesmo dia 11 de Setembro, a poucas horas dos fatos, e havendo expressado nossa reprova&ccedil;&atilde;o total ao brutal ato e nossa solidariedade sincera e desinteressada ao povo dos Estados Unidos –j&aacute; que n&atilde;o pedimos nem esperamos nada em troca— expressamos uma convic&ccedil;&atilde;o que at&eacute; hoje mantemos, com mais for&ccedil;a e seguran&ccedil;a que nunca: "Nenhum dos atuais problemas do mundo pode ser resolvido pela for&ccedil;a. [...] A comunidade internacional deve criar uma consci&ecirc;ncia mundial contra o terrorismo. [...] S&oacute; a pol&iacute;tica inteligente de buscar a for&ccedil;a do consenso e da opini&atilde;o p&uacute;blica mundial pode erradicar o problema pela raiz. [...] Esse fato t&atilde;o ins&oacute;lito poderia servir para criar a luta internacional contra o terrorismo. [...] O mundo n&atilde;o tem salva&ccedil;&atilde;o, se n&atilde;o segue uma linha de paz e de coopera&ccedil;&atilde;o internacional."</P>
<P ALIGN="JUSTIFY">Uma semana depois, em San Antonio de los Ba&ntilde;os, expressei, em nome de nosso povo: "Aconte&ccedil;a o que acontecer (ou seja, haja ou n&atilde;o guerra), n&atilde;o se permitir&aacute; jamais que nosso territ&oacute;rio seja utilizado para a&ccedil;&otilde;es terroristas contra o povo dos Estados Unidos."</P>
<P ALIGN="JUSTIFY">Acrescentei algo mais: "E faremos tudo que estiver a nosso alcance, para evitar a&ccedil;&otilde;es desse tipo contra ele. Hoje lhe expressamos nossa solidariedade, com nossa exorta&ccedil;&atilde;o &agrave; calma e &agrave; paz. Algum dia nos dar&atilde;o a raz&atilde;o."</P>
<P ALIGN="JUSTIFY">Uma semana mais tarde, em 29 de setembro, na Tribuna Aberta da Revolu&ccedil;&atilde;o em Ciego de &Aacute;vila, continuei insistindo em nossos pontos de vista: "Ningu&eacute;m se iluda, por&eacute;m, com a id&eacute;ia de que os povos e muitos dirigentes pol&iacute;ticos honestos deixar&atilde;o de reagir de imediato, quando as a&ccedil;&otilde;es de guerra sejam uma realidade, e suas horr&iacute;veis imagens comecem a aparecer. Estas ocupar&atilde;o ent&atilde;o o espa&ccedil;o das tristes e chocantes imagens do que aconteceu em Nova York, cujo esquecimento causaria um dano irrepar&aacute;vel ao sentimento de solidariedade com o povo norte-americano, que hoje constitui um fator fundamental para liquidar o fen&ocirc;meno do terrorismo, sem necessidade de guerras de imprevis&iacute;veis conseq&uuml;&ecirc;ncias e sem a morte de um n&uacute;mero incalcul&aacute;vel de pessoas inocentes.</P>
<P ALIGN="JUSTIFY">"J&aacute; se v&ecirc;em as primeiras v&iacute;timas: milh&otilde;es de pessoas fugindo da guerra, imagens de crian&ccedil;as cadav&eacute;ricas, que comover&atilde;o o mundo, sem que ningu&eacute;m possa impedir sua divulga&ccedil;&atilde;o."</P>
<P ALIGN="JUSTIFY">Os fatos que v&atilde;o ocorrendo nos d&atilde;o cada vez mais a raz&atilde;o.</P>
<P ALIGN="JUSTIFY">Um editorial do jornal <I>Granma</I>, &oacute;rg&atilde;o oficial de nosso Partido, de 8 de Outubro, publicado a poucas horas do in&iacute;cio da guerra, expressava: "N&atilde;o &eacute; uma guerra contra o terrorismo;[...] &eacute; uma guerra a favor do terrorismo, cujas opera&ccedil;&otilde;es militares v&atilde;o torn&aacute;-lo muito mais complicado e dif&iacute;cil de erradicar. Um rem&eacute;dio pior que a doen&ccedil;a.</P>
<P ALIGN="JUSTIFY">"Agora v&atilde;o chover not&iacute;cias sobre bombas, m&iacute;sseis, ataques a&eacute;reos, avan&ccedil;o de blindados, com tropas de etnias aliadas aos invasores, desembarques a&eacute;reos ou avan&ccedil;os por terra de for&ccedil;as de elite dos pa&iacute;ses agressores; cidades tomadas, inclusive a capital, em tempo mais ou menos curto; imagens por televis&atilde;o de quanto a censura permita ou do que escape ao seu controle. Os combates ser&atilde;o contra os naturais do pa&iacute;s e n&atilde;o contra os terroristas. N&atilde;o h&aacute; batalh&otilde;es nem ex&eacute;rcitos de terroristas. Este constitui um m&eacute;todo tenebroso, um conceito sinistro de luta, um fantasma."</P>
<P ALIGN="JUSTIFY">J&aacute; a 26 dias de bombardeio sem tr&eacute;gua, os que hajam seguido dia a dia os acontecimentos, podem observar que o ocorrido at&eacute; hoje segue exatamente como t&iacute;nhamos previsto.</P>
<P ALIGN="JUSTIFY">A guerra tinha come&ccedil;ado inexoravelmente. Sab&iacute;amos que era muito dif&iacute;cil, praticamente imposs&iacute;vel, que n&atilde;o fosse assim. Mas n&atilde;o por isso, nem antes nem depois, desanimamos, nem abandonamos nossas posi&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Insistimos em que havia que lutar contra o terrorismo e contra a guerra. N&atilde;o nos animou nunca esp&iacute;rito algum de revanchismo ou rancor contra os Estados Unidos. Com pesar, meditava sobre o erro que a meu ju&iacute;zo se estava cometendo, mas n&atilde;o pronunciei jamais qualquer insulto ou ofensa pessoal alguma. N&atilde;o poucas vezes tenho afirmado, diante dos que participam nessa grande luta de id&eacute;ias: n&atilde;o &eacute; necess&aacute;rio ferir pessoalmente a ningu&eacute;m. Enumerar os fatos, evitar adjetivos, analisar friamente, usar argumentos. Isso preservar&aacute; nossa autoridade moral, e ningu&eacute;m ter&aacute; direito a questionar a for&ccedil;a e a sinceridade de nossas posi&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Temo hoje que, se existiu a possibilidade de derrotar o terrorismo sem guerra, mediante a coopera&ccedil;&atilde;o e o apoio un&acirc;nime de toda a comunidade internacional, que desse lugar a medidas verdadeiramente eficientes e &agrave; forma&ccedil;&atilde;o de uma profunda consci&ecirc;ncia moral contra o terrorismo, essa possibilidade se afaste a cada dia que passa.</P>
<P ALIGN="JUSTIFY">O pior seria chegar ao ponto em que j&aacute; n&atilde;o &eacute; poss&iacute;vel encontrar uma solu&ccedil;&atilde;o por aquela via, porque vejo cada vez com mais claridade qu&atilde;o absurdo e imposs&iacute;vel &eacute; resolv&ecirc;-lo atrav&eacute;s da guerra. Tento adivinhar o que passava pela mente dos estrategistas pol&iacute;ticos e militares dos Estados Unidos. Talvez pensaram que a colossal movimenta&ccedil;&atilde;o de for&ccedil;as dobraria a vontade dos talib&atilde;s; talvez tenha havido a esperan&ccedil;a de que o golpe demolidor inicial alcan&ccedil;aria esse objetivo. Todo mundo conhece o c&aacute;lculo da NATO na guerra contra a Iugosl&aacute;via; a id&eacute;ia era de que o objetivo seria alcan&ccedil;ado em cinco dias, e haviam passado quase 80, sem alcan&ccedil;&aacute;-lo. Sabe-se igualmente que, apesar do uso extraordin&aacute;rio de t&eacute;cnicas e meios, o ex&eacute;rcito s&eacute;rvio estava praticamente intacto. N&atilde;o foi pouca a press&atilde;o dos enviados da R&uacute;ssia e da Finl&acirc;ndia, para "persuadir" o advers&aacute;rio pela via diplom&aacute;tica, quando chegou a hora de combater por terra, algo que agradava muito pouco aos membros da coaliz&atilde;o. </P>
<P ALIGN="JUSTIFY">N&atilde;o compartilho a id&eacute;ia de que o objetivo dos Estados Unidos era buscar petr&oacute;leo no Afeganist&atilde;o. Relaciono-o mais com uma concep&ccedil;&atilde;o geo-estrat&eacute;gica. Ningu&eacute;m comete semelhante erro para buscar petr&oacute;leo, menos ainda um pa&iacute;s que tem acesso a qualquer petr&oacute;leo do mundo, inclusive a todo o petr&oacute;leo e g&aacute;s russo que deseje. Basta que invista, que o compre e o pague. Em virtude de seus privil&eacute;gios, pode inclusive adquiri-lo imprimindo pap&eacute;is da Reserva a 30 anos. Assim tem comprado produtos e servi&ccedil;os, por mais de 5,6 trilh&otilde;es de d&oacute;lares, ao longo de mais de 80 anos.</P>
<P ALIGN="JUSTIFY">A a&ccedil;&atilde;o militar no Afeganist&atilde;o est&aacute; repleta de perigos. &Eacute; uma regi&atilde;o sumamente conflitiva, onde dois grandes pa&iacute;ses lutaram v&aacute;rias guerras. Existem entre eles profundos antagonismos nacionais e religiosos. A popula&ccedil;&atilde;o do territ&oacute;rio em disputa &eacute; majoritariamente mu&ccedil;ulmana. Inflamados os &acirc;nimos, ningu&eacute;m pode assegurar que n&atilde;o estoure uma guerra. Ambos possuem armas nucleares. Esse risco &eacute; t&atilde;o grave quanto o de que a guerra desestabilize o governo do Paquist&atilde;o. Ele est&aacute; colocado em uma situa&ccedil;&atilde;o extremamente complexa. Dali surgiram os talib&atilde;s, que compartilham a mesma etnia pashtum, com um n&uacute;mero indeterminado n&atilde;o inferior a dez milh&otilde;es de paquistaneses. Utilizo a menor cifra que se menciona. Compartilham tamb&eacute;m, com fervor fan&aacute;tico, as mesmas cren&ccedil;as religiosas.</P>
<P ALIGN="JUSTIFY">Os militares norte-americanos costumam ser estudiosos da sua profiss&atilde;o. Conheci a v&aacute;rios deles quando, depois de passar &agrave; reserva, visitaram Cuba como acad&ecirc;micos. Escrevem livros, contam hist&oacute;rias e realizam an&aacute;lises pol&iacute;ticas. N&atilde;o fiquei estranhado com a informa&ccedil;&atilde;o, veiculada em 29 de Outubro na revista <I>The New Yorker</I>, de que existia um plano de conting&ecirc;ncia para apossar-se das ogivas nucleares do Paquist&atilde;o, se um grupo radical ocupasse o governo desse pa&iacute;s.</P>
<P ALIGN="JUSTIFY">&Eacute; absolutamente imposs&iacute;vel que os estrategistas norte-americanos n&atilde;o tenham previsto esse risco real. Cada bomba que cai sobre o Afeganist&atilde;o, cada imagem de crian&ccedil;as mortas, agonizando ou sofrendo de horr&iacute;veis ferimentos, incrementa esse risco. O que n&atilde;o imagino &eacute; qual ser&aacute; a rea&ccedil;&atilde;o dos respons&aacute;veis por proteger essas armas, ante essa poss&iacute;vel a&ccedil;&atilde;o, que &eacute; t&atilde;o p&uacute;blica como a <I>Cr&ocirc;nica de uma Morte Anunciada</I>, de Garc&iacute;a M&aacute;rquez.</P>
<P ALIGN="JUSTIFY">Ignoro o que os servi&ccedil;os norte-americanos devem saber muito bem: onde se guardam essas ogivas nucleares, como se guardam e como se protegem. Tento imaginar –e n&atilde;o &eacute; f&aacute;cil– como seria uma a&ccedil;&atilde;o desse tipo com tropas de elite. Talvez algu&eacute;m conte algum dia como se faz. Mas ainda me custa imaginar qual seria o quadro pol&iacute;tico depois de uma a&ccedil;&atilde;o desse tipo, e a luta ent&atilde;o seria contra mais de cem milh&otilde;es de mu&ccedil;ulmanos adicionais. O governo dos Estados Unidos tem negado a not&iacute;cia desse plano de conting&ecirc;ncia. Era de se esperar. N&atilde;o tinha outra alternativa.</P>
<P ALIGN="JUSTIFY">A pergunta mais l&oacute;gica que me posso fazer &eacute; se acaso os chefes de governo e estadistas amigos dos Estados Unidos, com longa experi&ecirc;ncia pr&aacute;tica e pol&iacute;tica, n&atilde;o viram os perigos potenciais assinalados, e por que n&atilde;o os advertiram, por que n&atilde;o os dissuadiram. Est&aacute; provado que, aos Estados Unidos, seus amigos os temem, mas n&atilde;o os estimam.</P>
<P ALIGN="JUSTIFY">Sempre &eacute; dif&iacute;cil fazer conjecturas sobre esses temas. De uma coisa, sim, posso estar absolutamente seguro: basta que vinte mil ou trinta mil homens utilizem m&eacute;todos inteligentes de guerra irregular, os mesmos que os Estados Unidos querem empregar, e essa luta pode durar vinte anos. &Eacute; absolutamente imposs&iacute;vel reduzir os advers&aacute;rios afeg&atilde;os em uma guerra irregular, com bombas e m&iacute;sseis, seja qual for o calibre ou a pot&ecirc;ncia dessas armas, em um terreno como o daquele pa&iacute;s.</P>
<P ALIGN="JUSTIFY">O momento psicol&oacute;gico mais dif&iacute;cil eles j&aacute; passaram. Perderam tudo: fam&iacute;lia, bens, edifica&ccedil;&otilde;es. N&atilde;o lhes resta absolutamente nada que perder. Nenhuma l&oacute;gica indica que depor&atilde;o armas, ainda que seus chefes principais sejam eliminados. O emprego de armas nucleares t&aacute;ticas, como sugerem alguns, seria multiplicar o erro por cem e, junto com ele, uma irresist&iacute;vel cr&iacute;tica e um isolamento universais. Por isso, nunca acreditei que tais t&aacute;ticas tenham passado seriamente pela cabe&ccedil;a dos que dirigem aquele pa&iacute;s, ainda que em meio &agrave; maior ira.</P>
<P ALIGN="JUSTIFY">S&atilde;o reflex&otilde;es que expresso em voz alta. Penso que ser solid&aacute;rio com o povo norte-americano, que perdeu milhares de vidas inocentes, inclu&iacute;dos meninos e meninas, jovens e anci&atilde;os, homens e mulheres, em uma gress&atilde;o feroz, &eacute; dizer com franqueza o que se pensa. Que n&atilde;o seja in&uacute;til o sacrif&iacute;cio daquelas vidas; que sirva para salvar muitas vidas, para demonstrar que o pensamento e a consci&ecirc;ncia podem mais que o terror e a morte.</P>
<P ALIGN="JUSTIFY">N&atilde;o sugerimos que crime algum que se cometa sobre a Terra fique sem castigo. N&atilde;o tenho elementos de julgamento para acusar a ningu&eacute;m; mas, se os culpados s&atilde;o os que o governo dos Estados Unidos trata de castigar e eliminar, ningu&eacute;m deve ter a menor d&uacute;vida de que a forma como o est&aacute; fazendo engendrar&aacute; altares, onde milh&otilde;es de homens e mulheres venerar&atilde;o como santos aos que ele considera seus assassinos.</P>
<P ALIGN="JUSTIFY">Mais valeria um gigantesco altar &agrave; paz, onde a humanidade renda tributo a todos os que tenham sido v&iacute;timas inocentes do terror e da viol&ecirc;ncia cega, seja uma crian&ccedil;a norte-americana ou uma crian&ccedil;a afeg&atilde;. Quem o diz &eacute; um advers&aacute;rio da pol&iacute;tica dos Estados Unidos, que cr&ecirc; ter uma id&eacute;ia da hist&oacute;ria, da psicologia e da justi&ccedil;a humana; n&atilde;o um inimigo.</P>
<P ALIGN="JUSTIFY">Havendo chegado a esse ponto, falta-me abordar um &uacute;ltimo tema.</P>
<P ALIGN="JUSTIFY">&Eacute; absolutamente incompreens&iacute;vel o que est&aacute; ocorrendo com o antraz. Criou-se um verdadeiro e sincero p&acirc;nico. Os estoques de medicamentos contra essa bact&eacute;ria se esgotam. Muitas pessoas adquirem m&aacute;scaras e artefatos de todo tipo, alguns dos quais custam milhares de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">As extravag&acirc;ncias podem provocar mais danos que a pr&oacute;pria enfermidade. Quando uma enfermidade surge, qualquer que seja a causa, o essencial &eacute; advertir e informar a popula&ccedil;&atilde;o em que consiste e que medidas deve tomar para preveni-la, diagnostic&aacute;-la ou combat&ecirc;-la.</P>
<P ALIGN="JUSTIFY">As enfermidades se transmitem de um pa&iacute;s a outro por vias naturais, que podem ser atrav&eacute;s de pessoas, animais, plantas, alimentos, insetos, produtos comerciais e mil formas diferentes, sem que ningu&eacute;m tenha que produzi-las em laborat&oacute;rios. Assim tem acontecido historicamente. Por alguma raz&atilde;o existem tantos regulamentos sanit&aacute;rios. O tipo de caos e rea&ccedil;&atilde;o psicol&oacute;gica criada pelo antraz converte a sociedade norte-americana em ref&eacute;m dos que desejam fazer-lhe dano por essa via, sabendo de antem&atilde;o que semear&atilde;o o terror.</P>
<P ALIGN="JUSTIFY">Nosso pa&iacute;s teve de enfrentar, em numerosas ocasi&otilde;es, novas enfermidades que afetam a pessoas, cultivos e rebanhos, muitas delas introduzidas intencionalmente. N&atilde;o por acaso, o pa&iacute;s conta com 67.128 m&eacute;dicos e milhares de t&eacute;cnicos em sanidade vegetal e animal. Nossa popula&ccedil;&atilde;o sabe imediatamente o que deve fazer.</P>
<P ALIGN="JUSTIFY">Nenhum pa&iacute;s do mundo possui mais centros de pesquisa, laborat&oacute;rios e medicamentos, ou capacidade de produzi-los ou adquiri-los, para combater essa e qualquer outra enfermidade, que Estados Unidos.</P>
<P ALIGN="JUSTIFY">Ante riscos reais ou imagin&aacute;rios, presentes ou futuros, n&atilde;o h&aacute; outra alternativa que educar a popula&ccedil;&atilde;o para enfrent&aacute;-los. Assim temos feito, os cubanos.</P>
<P ALIGN="JUSTIFY">Devem ser analisadas as causas que originaram o p&acirc;nico. Certamente n&atilde;o se poderia afirmar que os Estados Unidos estejam isentos de riscos de a&ccedil;&otilde;es terroristas. Mas n&atilde;o creio que, nas atuais cricunst&acirc;ncias de alerta generalizado e com as medidas tomadas, algum grupo, interno ou externo, possa organizar uma a&ccedil;&atilde;o coordenada, organizada em todos os detalhes durante longo tempo, sincronizada e executada com precis&atilde;o, como a realizada em 11 de setembro. A meu ju&iacute;zo, o maior risco pode vir de a&ccedil;&otilde;es individuais, ou de poucas pessoas, de dentro ou do exterior, que podem ocasionar danos de maior ou menor magnitude. Nenhum deve ser subestimado. Mas, t&atilde;o importante ou mais que as medidas preventivas frente a tais riscos, &eacute; desarmar psicologicamente aos potenciais executores: uma gama que vai desde os que queiram realiz&aacute;-lo por extremismo pol&iacute;tico, esp&iacute;rito de vingan&ccedil;a ou &oacute;dio, at&eacute; um n&uacute;mero que n&atilde;o se deve subestimar de indiv&iacute;duos frustrados, desequilibrados ou dementes, que se sintam atra&iacute;dos pela espetaculosidade ou pelo desejo de serem atores de fatos c&eacute;lebres, em cujas m&atilde;os estaria enlouquecer o povo dos Estados Unidos, pelo dano que est&aacute; ocasionando o envio de cartas com ou sem antraz. Fa&ccedil;a-se todo o poss&iacute;vel para que cesse o p&acirc;nico, as extravag&acirc;ncias e o caos, e diminuir&aacute; o perigo.</P>
<P ALIGN="JUSTIFY">A Cuba tamb&eacute;m chegam e aqui circulam cartas e cart&otilde;es com pozinhos e coisas estranhas. Cento e dezesseis foram detectadas, entre 15 e 31 de outubro; 72 procedentes do exterior: 36, dos Estados Unidos, 8 da Gr&atilde; Bretanha, 3 do Canad&aacute;, 2 da Rep&uacute;blica Tcheca, 2 da Espanha, 2 da Holanda, 1 da Dinamarca, 1 do M&eacute;xico, 1 da Austr&aacute;lia, 1 do Brasil, 1 da Alemanha, 1 do Chile e 1 dos Emirados &Aacute;rabes. Vinte e cinco delas estavam dirigidas a mim. Agrade&ccedil;o a amabilidade dos remetentes. Nossos t&eacute;cnicos de laborat&oacute;rio est&atilde;o se convertendo em verdadeiros expertos. Trinta e uma se originaram e circularam dentro do pa&iacute;s, v&aacute;rias com o prop&oacute;sito de realizar pesadas brincadeiras; 5 eram remetidas de Cuba ao exterior: duas para os Estados Unidos, uma para o Paquist&atilde;o, uma para a It&aacute;lia e uma para a Costa Rica; 8 sem determinar proced&ecirc;ncia. Das 116 cartas examinadas, exceto 24, que est&atilde;o em processo de an&aacute;lise, em nenhuma se determinou a presen&ccedil;a de agentes biol&oacute;gicos. Nem um s&oacute; trabalhador dos Correios, do Pal&aacute;cio ou dos laborat&oacute;rios foi contaminado. Gozamos de perfeita sa&uacute;de. N&atilde;o houve sensacionalismo, esc&acirc;ndalo, alarme, nem p&acirc;nico. Ningu&eacute;m adquiriu medicamentos, nem m&aacute;scaras antigases. Conto-lhes o epis&oacute;dio unicamente para ilustrar o que disse sobre o incompreens&iacute;vel do ocorrido com o antraz nos Estados Unidos. Ainda que uma bact&eacute;ria fosse introduzida, n&atilde;o haveria produzido p&acirc;nico. Todo mundo saberia o que deve fazer. O que, com toda certeza, seria muito dif&iacute;cil, &eacute; que de Cuba saia uma carta com v&iacute;rus ou bact&eacute;rias pat&oacute;genas para outro pa&iacute;s. Sentimos prazer em saber que duas cartas dirigidas aos Estados Unidos n&atilde;o puderam chegar, nem as outras tr&ecirc;s, a outros pa&iacute;ses. Assim ser&aacute; nossa coopera&ccedil;&atilde;o, em todos os sentidos, com todos os povos do mundo. Tanto nossos m&eacute;dicos e outros especialistas, como nossos t&eacute;cnicos, nossos centros de pesquisa e nossa modesta experi&ecirc;ncia estar&atilde;o a servi&ccedil;o da luta contra o terrorismo biol&oacute;gico e outras formas de terror.</P>
<P ALIGN="JUSTIFY">Se est&aacute; provado que, aos Estados Unidos, os amigos temem, mas n&atilde;o estimam, Cuba n&atilde;o teme minimamente o imenso poder desse pa&iacute;s, mas &eacute; capaz de estimar a seu povo.</P>
<P ALIGN="JUSTIFY">Muito obrigado.</P></FONT></BODY>
</HTML>
