<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Santiago de Cuba. (02/12/2001)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso do Presidente de Cuba, Fidel Castro Ruz, em com&iacute;cio de comemora&ccedil;&atilde;o ao 45º anivers&aacute;rio do desembarque dos expedicion&aacute;rios do Gramna e ao nascimento das For&ccedil;as Armadas Revolucion&aacute;rias, na Pra&ccedil;a "Antonio Maceo", de Santiago de Cuba, em 2 de Dezembro de 2001</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">&#9;A inquieta&ccedil;&atilde;o era grande. As not&iacute;cias p&uacute;blicas do levante de 30 de novembro, que devia ter s&iacute;do depois e n&atilde;o antes da nossa chegada, acontece ao contrario devido ao incontido &iacute;mpeto dos combatentes santiaguenses e ao atraso de 48 horas na arriscada e longa viagem de 1.235 milhas; um homem que ca&iacute;a ao mar agitado e escuro, na madrugada de 2 de dezembro, e que n&atilde;o podia ser abandonado, roubando tamb&eacute;m, ao escasso tempo, minutos de vida ou morte, eram circunst&acirc;ncias que multiplicavam a impaci&ecirc;ncia por chegar antes do amanhecer ao ponto exato combinado, nas desejadas costas de nossa p&aacute;tria.</P>
<P ALIGN="JUSTIFY">&#9;Com o infinito esfor&ccedil;o do resgate, divisamos terra &agrave;s primeiras luzes do amanhecer, e um grupo de b&oacute;ias luminosas onde a costa oriental, vindo de Santiago, faz uma curva para o norte, em dire&ccedil;&atilde;o a Manzanillo.</P>
<P ALIGN="JUSTIFY">&#9;Novos e inesperados obst&aacute;culos: duas vezes o capit&atilde;o que conduzia o Granma, um ex-comandante da Marinha de Guerra cubana incorporado a nosso Movimento, tentou seguir a rota adequada pelo labirinto indicado pelas b&oacute;ias, e duas vezes regressou ao ponto de partida. Tentava pela terceira vez. Imposs&iacute;vel continuar a desesperante busca. De combust&iacute;vel, restavam poucos litros. Era j&aacute; pleno dia. O inimigo explorava sem cessar, por mar e por ar. A nave corria grande risco de ser destru&iacute;da a poucos quil&ocirc;metros da beira-mar, com toda a for&ccedil;a a bordo.</P>
<P ALIGN="JUSTIFY">&#9;V&iacute;amos a costa pr&oacute;xima e visivelmente baixa. Ordena-se ao capit&atilde;o dirigir-se diretamente a ela, a todo motor. O Granma toca lodo e se det&eacute;m a 60 metros da margem. Desembarque de homens e armas. Duro avan&ccedil;o pela &aacute;gua, sobre lodo movedi&ccedil;o, que amea&ccedil;ava engolir os homens sobrecarregados de peso. A margem era aparentemente s&oacute;lida, mas metros depois um terreno lamacento, semelhante ao anterior, em extensa lagoa costeira, interpunha-se entre o ponto de desembarque e a terra s&oacute;lida. Quase duas horas durou a travessia daquele p&acirc;ntano infernal. Acabando de chegar a terreno firme, escutam-se j&aacute; os disparos de uma arma pesada contra a &aacute;rea de desembarque, nas proximidades do solit&aacute;rio Granma. Tinha sido avistado e sua presen&ccedil;a foi comunicada ao comando inimigo, que reagiu de imediato, atacando por mar a expedi&ccedil;&atilde;o e metralhando por ar a zona para onde marchava a pequena for&ccedil;a expedicion&aacute;ria: 82 homens.</P>
<P ALIGN="JUSTIFY">&#9;Nada mais acrescento sobre a debilidade, o cansa&ccedil;o f&iacute;sico e a fome de sete dias. N&atilde;o &eacute; necess&aacute;rio dramatizar o que obviamente foi dram&aacute;tico, mas suport&aacute;vel para homens dispostos a serem livres ou m&aacute;rtires, como fora prometido.</P>
<P ALIGN="JUSTIFY">&#9;Isso estava ocorrendo a esta mesma hora, h&aacute; exatamente 45 anos, em 2 de Dezembro de 1956. Dos que participamos naquele epis&oacute;dio, apenas alguns, por caprichos do destino, tivemos o raro privil&eacute;gio de viver at&eacute; hoje e continuar lutando.</P>
<P ALIGN="JUSTIFY">&#9;Em um ato como este, em que se comemora aquela data e no qual companheiros muito queridos daqueles dias me pediram encarecidamente que fizera uso da palavra, n&atilde;o posso, por elementar pudor, enaltecer, e menos ainda glorificar, os fatos e a hist&oacute;ria que se seguiu a esse dia, em que se retomava a luta iniciada faz hoje exatamente 48 anos, 4 meses e 6 dias, em 26 de julho de 1953.</P>
<P ALIGN="JUSTIFY">&#9;Prosseguirei minha interven&ccedil;&atilde;o em linguagem telegr&aacute;fica, &uacute;nica maneira de falar com a rapidez necess&aacute;ria em um ato como este. Corresponder&aacute; a outros julgar os acontecimentos em que nos vimos envolvidos como participantes ativos.</P>
<P ALIGN="JUSTIFY">&#9;5 de dezembro. Ataque inimigo, de surpresa, em uma pequena mata, onde se esperava a noite para prosseguir a marcha para Serra Maestra. Terr&iacute;vel rev&eacute;s, dispers&atilde;o total; busca tenaz e persegui&ccedil;&atilde;o dos homens dispersos; custo enorme em vidas de combatentes, em sua imensa maioria assassinados depois de cair prisioneiros; quase todas as armas perdidas.</P>
<P ALIGN="JUSTIFY">&#9;Com sete homens armados que conseguem reunir-se no dia 18 de dezembro, a luta seria retomada.</P>
<P ALIGN="JUSTIFY">&#9;Novos companheiros do Granma v&atilde;o-se incorporando. Cada um tinha vivido sua pr&oacute;pria e dram&aacute;tica odiss&eacute;ia. Algumas armas dispersas s&atilde;o recuperadas.</P>
<P ALIGN="JUSTIFY">&#9;Uma pequena for&ccedil;a, de n&atilde;o mais que 18 expedicion&aacute;rios e v&aacute;rios jovens camponeses da Serra, alcan&ccedil;a as primeiras vit&oacute;rias, nos dias 17 e 22 de janeiro de 1957. Armas s&atilde;o tomadas.</P>
<P ALIGN="JUSTIFY">&#9;Forte rea&ccedil;&atilde;o inimiga. Duros dias de persegui&ccedil;&atilde;o implac&aacute;vel e riscos mortais de exterm&iacute;nio. Resist&ecirc;ncia tenaz; apoio incalcul&aacute;vel de Manzanillo em recursos e pessoal; camponeses que se somam; refor&ccedil;os de combatentes de Santiago de Cuba e v&aacute;rias dezenas de armas. Explora&ccedil;&atilde;o ampla do territ&oacute;rio. Marchas incessantes. Treinamento para a luta nas duras condi&ccedil;&otilde;es da Serra Maestra.</P>
<P ALIGN="JUSTIFY">&#9;Feroz e arriscado combate em 28 de maio de 1957, cinco meses depois do desembarque, contra for&ccedil;as inimigas fortificadas &agrave; beira mar. Vit&oacute;ria dif&iacute;cil. Numerosas armas s&atilde;o tomadas. De novo, rea&ccedil;&atilde;o inimiga muito forte. Resist&ecirc;ncia com &ecirc;xito.</P>
<P ALIGN="JUSTIFY">&#9;Cria&ccedil;&atilde;o da segunda for&ccedil;a, com pessoal da Coluna Um, e a incorpora&ccedil;&atilde;o de v&aacute;rios camponeses, sob o comando de Che, em 17 de julho de 1957. Morre Frank Pa&iacute;s em 30 desse m&ecirc;s. Como&ccedil;&atilde;o profunda. Numerosas a&ccedil;&otilde;es combativas na Serra, ao largo de meses. Cont&iacute;nuo aprendizado.</P>
<P ALIGN="JUSTIFY">&#9;Cria&ccedil;&atilde;o de uma terceira Coluna, em 27 de fevereiro de 1958, sob o comando de Ra&uacute;l, com a miss&atilde;o de atravessar a plan&iacute;cie e criar a Segunda Frente Oriental no maci&ccedil;o montanhoso do noroeste da antiga prov&iacute;ncia do Oriente. Nesse mesmo dia, cria&ccedil;&atilde;o de uma quarta for&ccedil;a, sob o comando de Juan Almeida, com a miss&atilde;o de operar na &aacute;rea da Serra Maestra, pr&oacute;xima a Santiago de Cuba. Ambas, formadas por combatentes experientes e queridos da Coluna Um, marcham juntas pela Serra, em dire&ccedil;&atilde;o ao leste, por um longo trecho.</P>
<P ALIGN="JUSTIFY">&#9;Multiplica&ccedil;&atilde;o dos combates j&aacute; em quatro importantes zonas de opera&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">&#9;Uma pequena for&ccedil;a sob o comando de Camilo &eacute; enviada a atuar na plan&iacute;cie do Cauto e nas proximidades de Bayamo.</P>
<P ALIGN="JUSTIFY">&#9;Greve de abril. Conduta her&oacute;ica. Forte rev&eacute;s. N&atilde;o obstante, em apoio &agrave; greve, as for&ccedil;as de todas as colunas realizaram a&ccedil;&otilde;es militares decididas e com sucesso. </P>
<P ALIGN="JUSTIFY">O inimigo, estimulado pelo fracasso da greve e pelo desalento que este provocou nas filas do povo, cr&ecirc; que chegou a hora de dar um golpe decisivo nas for&ccedil;as guerrilheiras. Concebe e organiza o que seria sua &uacute;ltima a&ccedil;&atilde;o estrat&eacute;gica. Concentra 10 mil homens, com apoio de tanques e artilharia, meios a&eacute;reos e navais, e lan&ccedil;a uma poderosa ofensiva, que come&ccedil;a em 25 de maio de 1958, contra a Coluna Um, em cuja &aacute;rea se formaram todas as demais colunas e onde estavam localizados o Comando Geral, a R&aacute;dio Rebelde, um importante hospital e outras valiosas instala&ccedil;&otilde;es e servi&ccedil;os.</P>
<P ALIGN="JUSTIFY">&#9;Quase simultaneamente, outra ofensiva contra a Segunda Frente Oriental Frank Pa&iacute;s, com fortes ataques por duas dire&ccedil;&otilde;es principais, que s&atilde;o recha&ccedil;ados com elevadas baixas e perdas de armas inimigas, em v&aacute;rias semanas de combate.</P>
<P ALIGN="JUSTIFY">&#9;Na frente da Coluna Um, cerca de 300 homens, inclu&iacute;do o refor&ccedil;o das colunas de Che e de Almeida e dos homens de Camilo convocados a esse ponto, lutando durante 74 dias consecutivos, primeiro na defesa e depois contra-atacando vigorosamente, destro&ccedil;am a ofensiva e provocam mais de mil baixas &agrave;s for&ccedil;as de elite do advers&aacute;rio. Capturam-se 443 prisioneiros, mais de meio milhar de valiosas armas e dezenas de milhares de balas.</P>
<P ALIGN="JUSTIFY">&#9;As velhas e novas colunas da Serra Maestra e da Segunda Frente Oriental penetram em todo o territ&oacute;rio oriental, onde se criam novas &aacute;reas de opera&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">&#9;Duas colunas, sob o comando de Camilo e de Che, s&atilde;o enviadas ao centro do pa&iacute;s: uma com 94 homens, e outra com 142. Depois da proeza de percorrer mais de 500 quil&ocirc;metros por terreno baixo, pantanoso, dif&iacute;cil e arriscado, chegam com &ecirc;xito &agrave; meta.</P>
<P ALIGN="JUSTIFY">&#9;No m&ecirc;s de setembro, cria-se no Comando Geral de La Plata o primeiro pelot&atilde;o feminino de combate "Mariana Grajales", que entra em a&ccedil;&atilde;o com a Coluna Um nesse mesmo m&ecirc;s.</P>
<P ALIGN="JUSTIFY">&#9;Forte ofensiva da Segunda Frente Oriental ocupa, desde outubro, importantes posi&ccedil;&otilde;es inimigas e captura numerosas armas.</P>
<P ALIGN="JUSTIFY">&#9;J&aacute; situadas no centro da ilha, as colunas fortes e experimentadas de Che e Camilo; a Coluna Um, com uma pequena vanguarda armada e levando consigo mil jovens volunt&aacute;rios desarmados da Escola de Recrutas, no dia 11 de novembro inicia seu avan&ccedil;o pelo norte da cordilheira, para Santiago de Cuba. Pequenas unidades v&atilde;o-se incorporando. Dois pelot&otilde;es das for&ccedil;as inimigas entregam voluntariamente suas armas.</P>
<P ALIGN="JUSTIFY">&#9;Durante o trajeto, ocorre a batalha de Guisa, muito perto de Bayamo, sede do comando das for&ccedil;as de opera&ccedil;&otilde;es inimigas. De novo 180 homens, cujo n&uacute;mero crescia &agrave; medida que se tomavam armas, combatem durante dez dias e derrotam as for&ccedil;as de elite advers&aacute;rias. Guisa &eacute; ocupada em 30 de novembro. Desta vez, a batalha se passa em terreno de baixas altitudes e estrada asfaltada, contra for&ccedil;as que, em conjunto, alcan&ccedil;avam a cifra de cinco mil soldados, com apoio de tanques ligeiros e pesados, artilharia e avia&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;Nos primeiros dias de dezembro, as for&ccedil;as da Frente n&uacute;mero Um unem-se &agrave;s for&ccedil;as da Terceira Frente e da Segunda Frente Oriental. Nesse &uacute;ltimo m&ecirc;s do ano de 1958, todas as colunas rebeldes do oriente e do centro, em plena e audaz ofensiva, ocupam numerosas cidades, cercam a Santiago de Cuba e atacam a cidade de Santa Clara.</P>
<P ALIGN="JUSTIFY">&#9;Apenas 24 meses depois do desembarque, o pequeno ex&eacute;rcito havia adquirido uma colossal experi&ecirc;ncia. Em finais de dezembro, esse pequeno ex&eacute;rcito, que contava nesse momento com apenas tr&ecirc;s mil homens equipados com armas de guerra –cifra que est&aacute; por determinar com exatid&atilde;o–, mais de 90% das quais arrebatadas ao inimigo em combate, e lutando contra for&ccedil;as bem instru&iacute;das, com todo tipo de armamento e compostas por aproximadamente 80 mil homens, havia derrotado ao inimigo.</P>
<P ALIGN="JUSTIFY">&#9;Em reuni&atilde;o realizada com o alto comando rebelde, em 28 de dezembro de 1958, o general em chefe das for&ccedil;as de opera&ccedil;&otilde;es inimigas reconhece que perdeu a guerra e solicita f&oacute;rmula para p&ocirc;r fim aos combates, que foi elaborada com toda precis&atilde;o e aceita por ele. Seu n&atilde;o cumprimento deu lugar ao desenlace final, com a participa&ccedil;&atilde;o de todos os trabalhadores e todo o povo, que sempre nos acompanhou na luta. O Primeiro de Janeiro, com seu apoio decisivo &agrave; a&ccedil;&atilde;o irreprim&iacute;vel das tropas rebeldes, foi esmagado na &uacute;ltima tentativa da oligarquia e do imperialismo para impedir o triunfo da Revolu&ccedil;&atilde;o: o golpe de Estado na capital.</P>
<P ALIGN="JUSTIFY">&#9;Instru&ccedil;&otilde;es &agrave;s tropas revolucion&aacute;rias de continuar seu avan&ccedil;o sem aceitar alto ao fogo e um chamado &agrave; greve geral foi a resposta imediata. O pa&iacute;s se paralisou de um extremo a outro. As esta&ccedil;&otilde;es de r&aacute;dio uniram-se &agrave; r&aacute;dio rebelde, transmitindo as instru&ccedil;&otilde;es do comando revolucion&aacute;rio. Desse modo, p&ocirc;de-se assestar um contragolpe demolidor &agrave; grosseira e desesperada manobra para escamotear o triunfo. &Agrave;s 72 horas, todas as cidades haviam sido ocupadas, aproximadamente cem mil armas –cifra tamb&eacute;m a precisar com exatid&atilde;o pelos historiadores– e todos os equipamentos militares pesados de ar, mar e terra estavam em poder do povo.</P>
<P ALIGN="JUSTIFY">&#9;Men&ccedil;&atilde;o especial, por seu valor insuper&aacute;vel e seu papel silencioso e an&ocirc;nimo, merecem nesta breve s&iacute;ntese os lutadores clandestinos. Os nomes de Frank Pa&iacute;s, Celia, Vilma, Hayd&eacute;e, Melba e muitos outros justificam este merecido reconhecimento em uma data com a de 2 de dezembro.</P>
<P ALIGN="JUSTIFY">&#9;Nosso povo, sua grande massa ainda sem os elevados conhecimentos e a cultura pol&iacute;tica de hoje, mas com valor e patriotismo sem limites, foi livre pela primeira vez, e nossa na&ccedil;&atilde;o, j&aacute; formada e com grandes tradi&ccedil;&otilde;es hist&oacute;ricas, foi, pela primeira vez, independente. A nova luta come&ccedil;ou ent&atilde;o, prossegue com for&ccedil;a crescente e ainda est&aacute; por decidir seu destino futuro, hoje enla&ccedil;ado com o destino do mundo.</P>
<P ALIGN="JUSTIFY">&#9;O Escambray, Gir&oacute;n, a Crise de Outubro, a derrota total da guerra suja, a neutraliza&ccedil;&atilde;o e dissolu&ccedil;&atilde;o de centenas de organiza&ccedil;&otilde;es contra-revolucion&aacute;rias, a redu&ccedil;&atilde;o ao m&iacute;nimo de atos de sabotagem e terror promovidos e apoiados a partir do exterior, o enfrentamento eficaz a centenas de projetos de eliminar fisicamente a dire&ccedil;&atilde;o revolucion&aacute;ria, a pr&aacute;tica conseq&uuml;ente do internacionalismo, desde a Arg&eacute;lia at&eacute; Cuito Cuanavale, as dezenas de milhares de m&eacute;dicos, professores e outros profissionais que durante quarenta anos prestaram seus servi&ccedil;os a irm&atilde;os pobres, os milhares que mesmo no per&iacute;odo especial continuam fazendo isso, s&atilde;o vit&oacute;rias inspiradas na mesma filosofia que nos guiou naquele 2 de dezembro, h&aacute; 45 anos.</P>
<P ALIGN="JUSTIFY">&#9;Soubemos seguir adiante, quando todo um setor do mundo progressista, emergido da profunda revolu&ccedil;&atilde;o social que teve lugar em princ&iacute;pios do s&eacute;culo passado, apesar de epop&eacute;ias grandiosas, desmantelou-se diante do velho advers&aacute;rio capitalista, porque n&atilde;o soube superar seus pr&oacute;prios erros e enfrentar com &ecirc;xito a anacr&ocirc;nica ideologia e as sujas manhas do sistema opressivo e explorador que se pretendia superar para mudar o mundo.</P>
<P ALIGN="JUSTIFY">&#9;Com a experi&ecirc;ncia que me d&aacute; o privil&eacute;gio excepcional de haver vivido uma revolu&ccedil;&atilde;o que se levou a cabo em condi&ccedil;&otilde;es nem sequer imagin&aacute;veis pelos grandes ide&oacute;logos e protagonistas do socialismo, com a maior mod&eacute;stia e humildade de quem est&aacute; muito consciente do limitado papel dos indiv&iacute;duos na hist&oacute;ria, atrevo-me a dizer, a nossos pioneiros, a nossos camilitos, a nossos estudantes, aos alunos e professores de nossas escolas militares, aos jovens soldados e oficiais, a todos os nossos valorosos combatentes, chefes e soldados, da ativa ou da reserva, que no terreno pol&iacute;tico e revolucion&aacute;rio j&aacute; nada &eacute; imposs&iacute;vel para nosso povo. As id&eacute;ias justas t&ecirc;m um poder superior a todas as for&ccedil;as reacion&aacute;rias juntas.</P>
<P ALIGN="JUSTIFY">&#9;As tecnologias mais sofisticadas, com as quais se pretende converter-nos em escravos ou s&uacute;ditos de um poder imperial universal, n&atilde;o podem nem poder&atilde;o jamais vencer a consci&ecirc;ncia e a intelig&ecirc;ncia dos seres humanos.</P>
<P ALIGN="JUSTIFY">&#9;Quando, com sete armas, n&oacute;s reiniciamos a luta, ningu&eacute;m poderia conceber possibilidade alguma de &ecirc;xito. Soubemos adaptar-nos aos recursos t&eacute;cnicos e ao enorme poder do advers&aacute;rio em rela&ccedil;&atilde;o &agrave;s insignificantes for&ccedil;as e meios de que disp&uacute;nhamos. As id&eacute;ias s&atilde;o e ser&atilde;o sempre a arma mais importante. A experi&ecirc;ncia vivida ensina-nos que, se um dia nosso pa&iacute;s fosse agredido e inclusive ocupado por for&ccedil;as poderosas, cada homem ou mulher, onde quer que se encontre, pode ser um ex&eacute;rcito; quando um combatente ou um grupo deles se encontre incomunic&aacute;vel ou isolado, deve e pode assumir a responsabilidade de suas a&ccedil;&otilde;es e continuar a luta. O invasor ter&aacute; que lutar contra um ex&egrave;rcito, d&ecirc;z ex&egrave;rcitos, cem ex&egrave;rcitos, mil ex&egrave;rcitos, um milh&atilde;o de ex&egrave;rcitos.</P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o existe arma mais potente que a convic&ccedil;&atilde;o profunda e a id&eacute;ia clara do que se deve fazer. Desse tipo de armas, que n&atilde;o necessita de fabulosas somas de dinheiro, mas apenas da capacidade de criar e transmitir id&eacute;ias justas e valores, estar&aacute; cada vez mais armado nosso povo.</P>
<P ALIGN="JUSTIFY">&#9;O mundo ser&aacute; conquistado pelas id&eacute;ias e n&atilde;o pela for&ccedil;a, cujo poder para subjugar e dominar a humanidade ser&aacute; cada vez menor. Somente a paz e a coopera&ccedil;&atilde;o entre os povos ser&atilde;o capazes de preservar a humanidade da morte com que a amea&ccedil;am pela via do saqueio, da explora&ccedil;&atilde;o, das guerras e da destrui&ccedil;&atilde;o das condi&ccedil;&otilde;es de vida do planeta.</P>
<P ALIGN="JUSTIFY">&#9;A voc&ecirc;s corresponder&aacute; viver o s&eacute;culo mais dif&iacute;cil e decisivo da hist&oacute;ria humana. Para isso, preparar-se &eacute; o mais sagrado dever; aprofundar-se nos conhecimentos profissionais e pol&iacute;ticos &eacute; requisito indispens&aacute;vel. A cultura geral integral massiva, algo jamais sonhado por qualquer sociedade, &eacute; hoje uma possibilidade real, ao alcance de todos os cubanos.</P>
<P ALIGN="JUSTIFY">&#9;Uma profunda forma&ccedil;&atilde;o &eacute;tica, humanit&aacute;ria, solid&aacute;ria e internacionalista &eacute; parte essencial dessa cultura.</P>
<P ALIGN="JUSTIFY">&#9;Os que, em um 26 de julho, tentamos tomar, nesta mesma cidade, a segunda fortaleza militar de Cuba e, 3 anos, 4 meses e 7 dias depois, desembarcamos no iate Granma, para levar a cabo a tarefa que em resumo lhes contei, invejar&iacute;amos a cada um de voc&ecirc;s a luta que t&ecirc;m pela frente hoje, com objetivos muito mais transcendentes: defender e desenvolver o que alcan&ccedil;amos e fazer pela humanidade, na medida de nossas for&ccedil;as, o que n&oacute;s acreditamos ter feito pela p&aacute;tria.</P>
<P ALIGN="JUSTIFY">&#9;Chegou para voc&ecirc;s a hora de lutar, sob a &oacute;tica daquela id&eacute;ia vision&aacute;ria de Mart&iacute;, quando exclamou: "P&aacute;tria &eacute; humanidade". Mas o que para ele ent&atilde;o, em sua luta pela independ&ecirc;ncia de uma pequena e colonizada ilha, n&atilde;o podia ser mais que um sonho, um conceito elevado, formoso e distante, constitui hoje, para todos os povos do mundo, uma necessidade vital. Sem ela n&atilde;o haver&aacute; p&aacute;tria para ningu&eacute;m. E n&atilde;o &eacute; pouco o que tem feito a Revolu&ccedil;&atilde;o por esse caminho. &Eacute; grande, maior que nunca, o prest&iacute;gio conquistado por Cuba em seu apoio &agrave;s melhores causas dos pa&iacute;ses do Terceiro Mundo. A cada dia, nosso povo ser&aacute; possuidor de uma maior experi&ecirc;ncia e cultura em muitos campos. Antes de tudo, deve ser exemplo de justi&ccedil;a social plena, cada vez mais perfeita e profunda, e compartilhar com o mundo sua experi&ecirc;ncia. Nossa for&ccedil;a estar&aacute; nas id&eacute;ias, e a for&ccedil;a das id&eacute;ias estar&aacute; por cima de tudo no exemplo.</P>
<P ALIGN="JUSTIFY">&#9;O tempo &eacute; limitado e devo terminar. Compartilho, em nome de todos os ca&iacute;dos por esses ideais, durante meio s&eacute;culo de luta, o desejo ardente e a convic&ccedil;&atilde;o profunda de que voc&ecirc;s lutar&atilde;o por transform&aacute;-los em realidade, como temos lutado desde aquele 2 de dezembro, cujo 45º anivers&aacute;rio comemoramos hoje.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;Lutaremos sem tr&eacute;gua at&eacute; a vit&oacute;ria sempre!</P>
<P ALIGN="JUSTIFY">&#9;P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">&#9;Venceremos!</P></FONT></BODY>
</HTML>
