<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervenção de Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da República de Cuba, na Sessão Plenária da 105ª Conferência da União Interparlamentar, realizada no Palácio das Convenções. Havana, 5 de Abril de 2001.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Interven&ccedil;&atilde;o de Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da Rep&uacute;blica de Cuba, na Sess&atilde;o Plen&aacute;ria da 105ª Confer&ecirc;ncia da Uni&atilde;o Interparlamentar, realizada no Pal&aacute;cio das Conven&ccedil;&otilde;es. Havana, 5 de Abril de 2001.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Em prol do tempo, publicamos o seguinte texto como foi elaborado sem incluir as interessantes reflex&otilde;es, anota&ccedil;&otilde;es e coment&aacute;rios feitos durante esta interven&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Senhora Presidenta e demais membros da Presid&ecirc;ncia;</P>
<P ALIGN="JUSTIFY">Distintos parlamentares:</P>
<P ALIGN="JUSTIFY">Quando em 1981 falei na 68ª Confer&ecirc;ncia Interparlamentar, depois de mencionar indicadores e dados que mostravam a fenda crescente que separava o mundo desenvolvido e opulento dos pa&iacute;ses que foram suas col&ocirc;nias e dom&iacute;nios, v&iacute;timas de uma pilhagem ininterrupta que levou s&eacute;culos, proferi uma frase que p&ocirc;de parecer excessiva: "Se o presente &eacute; tr&aacute;gico, o futuro enxerga-se tenebroso."</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m ouse enganar-nos e confundir-nos com as novas terminologias sa&iacute;das da propaganda hip&oacute;crita dos especialistas em enganos e mentiras, ao servi&ccedil;o dos que t&ecirc;m imposto &agrave; humanidade uma ordem econ&ocirc;mica e pol&iacute;tica cada vez mais desigual e injusta, que n&atilde;o tem absolutamente nada de solid&aacute;ria ou democr&aacute;tica, e nem sequer um &aacute;pice de respeito pelos mais m&iacute;nimos direitos que merecem os seres humanos.</P>
<P ALIGN="JUSTIFY">N&atilde;o foi um exagero da minha parte quando pronunciei aquela frase.</P>
<P ALIGN="JUSTIFY">A d&iacute;vida externa do Terceiro Mundo, que em 1981 era de 500 bilh&otilde;es de d&oacute;lares, elevou-se no ano 2000 a 2,1 milh&otilde;es de milh&otilde;es de d&oacute;lares. A parte correspondente &agrave; Am&eacute;rica Latina somava naquela altura 255 188 bilh&otilde;es de d&oacute;lares; ela se elevou no ano 2000 a 750 855 bilh&otilde;es.</P>
<P ALIGN="JUSTIFY">O servi&ccedil;o da d&iacute;vida do Terceiro Mundo no ano 1981 foi de 44 mil 200 milh&otilde;es; no ano 2000 o servi&ccedil;o da d&iacute;vida era j&aacute; de 347 400 bilh&otilde;es.</P>
<P ALIGN="JUSTIFY">O Produto Nacional Bruto (PNB) percapita nos pa&iacute;ses desenvolvidos era de 8 mil 70 d&oacute;lares em 1978; vinte anos depois, em 1998, o PNB percapita desses pa&iacute;ses ascendeu para 25 mil 870 d&oacute;lares, ao passo que o PNB percapita dos pa&iacute;ses de receitas mais baixas, que em 1978 era de 200 d&oacute;lares, tinha subido s&oacute; em 1998 a 530. A diferen&ccedil;a abismal tinha-se aprofundado.</P>
<P ALIGN="JUSTIFY">O n&uacute;mero de pessoas sub-alimentadas, quase a totalidade pertencentes aos pa&iacute;ses do Terceiro Mundo, era em 1981 de 570 milh&otilde;es; no ano 2000 s&atilde;o 800 milh&otilde;es.</P>
<P ALIGN="JUSTIFY">A quantidade de desempregados era de 1.103 milh&otilde;es em 1981, e no ano 2000 s&atilde;o 1.600 milh&otilde;es.</P>
<P ALIGN="JUSTIFY">Na atualidade, 20 porcento mais rico da popula&ccedil;&atilde;o mundial realiza 86 porcento do total das despesas em consumo privado, enquanto 20 porcento mais pobre realiza 1,3 porcento do total de despesas em consumo privado.</P>
<P ALIGN="JUSTIFY">Nos pa&iacute;ses ricos, o consumo percapita de eletricidade &eacute; 10 vezes maior que o do conjunto<B> </B>dos pa&iacute;ses pobres.</P>
<P ALIGN="JUSTIFY">Segundo dados das Na&ccedil;&otilde;es Unidas, em 1960, 20 porcento da popula&ccedil;&atilde;o mundial que vivia nos pa&iacute;ses mais ricos tinha 30 vezes a receita das na&ccedil;&otilde;es mais pobres. Em 1997 esta rela&ccedil;&atilde;o j&aacute; era 74 vezes maior.</P>
<P ALIGN="JUSTIFY">Segundo estudos feitos pela FAO entre 1987 e 1998, 2 de cada 5 crian&ccedil;as no mundo subdesenvolvido sofrem retardo do crescimento, e 1 de cada 3 est&aacute; por debaixo do peso correspondente a sua idade.</P>
<P ALIGN="JUSTIFY">Existem 1.300 milh&otilde;es de pobres no Terceiro Mundo, isto &eacute;, 1 de cada 3 habitantes vive na pobreza. O Banco Mundial, no &uacute;ltimo relat&oacute;rio sobre a pobreza, faz um progn&oacute;stico de que poderia ser atingida a cifra de 1.500 milh&otilde;es de pessoas na pobreza mais absoluta no limiar do novo mil&ecirc;nio.</P>
<P ALIGN="JUSTIFY">Vinte e cinco porcento da popula&ccedil;&atilde;o mundial mais rica, consome 45 porcento de carnes e peixes, ao passo que 25 porcento mais pobre apenas consome 5 porcento.</P>
<P ALIGN="JUSTIFY">Na &Aacute;frica Subsariana a taxa de mortalidade &eacute; de 107 por mil nascidos vivos no primeiro ano, e 173 por mil antes de fazer 5 anos de idade. Na &Aacute;sia meridional &eacute; de 76 e 114 respectivamente. No caso da Am&eacute;rica Latina, segundo a UNICEF, a mortalidade de menores de 5 anos &eacute; de 39.</P>
<P ALIGN="JUSTIFY">Mais de 800 milh&otilde;es de adultos continuam sendo analfabetos.</P>
<P ALIGN="JUSTIFY">Mais de 130 milh&otilde;es de escolares crescem sem terem acesso &agrave; educa&ccedil;&atilde;o b&aacute;sica.</P>
<P ALIGN="JUSTIFY">O real, o inocult&aacute;vel, &eacute; que na atualidade mais de 800 milh&otilde;es de pessoas sofrem fome cr&ocirc;nica e ao mesmo tempo carecem de acesso aos servi&ccedil;os de sa&uacute;de, portanto, estima-se que no Terceiro Mundo 507 milh&otilde;es de pessoas n&atilde;o conseguir&atilde;o sobreviver os 40 anos de idade. A sul do Sara, quase 30 porcento da popula&ccedil;&atilde;o morrer&aacute; antes dos 40 anos.</P>
<P ALIGN="JUSTIFY">Em 1981 apenas era mencionada a mudan&ccedil;a de clima, e a palavra AIDS muito poucos a tinham ouvido pela primeira vez; duas tem&iacute;veis amea&ccedil;as que se juntam &agrave;s calamidades j&aacute; referidas.</P>
<P ALIGN="JUSTIFY">Em 1981 a popula&ccedil;&atilde;o mundial era j&aacute; de 4 bilh&otilde;es de habitantes, deles, 75 porcento nos pa&iacute;ses do Terceiro Mundo. Em 2001 somos j&aacute; mais de 6 100 bilh&otilde;es de habitantes do planeta. S&oacute; em 20 anos a popula&ccedil;&atilde;o mundial cresceu em 1700 bilh&otilde;es de habitantes, mais do que tinha crescido durante todo o tempo que medeia desde o surgimento da esp&eacute;cie humana at&eacute; ao in&iacute;cio do s&eacute;culo XX.</P>
<P ALIGN="JUSTIFY">Resumindo, a propor&ccedil;&atilde;o da receita mundial dos pa&iacute;ses que hoje fazem parte do Terceiro Mundo tem retrocedido de tal maneira, que h&aacute; um s&eacute;culo e meio era de 56 porcento e hoje &eacute; apenas 15 porcento, o que constitui uma forma realmente peculiar de exprimir o que na verdade tem significado, para o Terceiro Mundo, e para a maioria esmagadora da humanidade, o colonialismo, o capitalismo e o imperialismo com suas crises, seus caos, sua anarquia no terreno econ&ocirc;mico e seu sistema de valores ego&iacute;stas e desumanos.</P>
<P ALIGN="JUSTIFY">Nosso pa&iacute;s, uma na&ccedil;&atilde;o pobre, depois de 4 s&eacute;culos de colonialismo espanhol e 57 anos como col&ocirc;nia dos Estados Unidos da Am&eacute;rica, foi submetido a um bloqueio econ&ocirc;mico brutal desde o pr&oacute;prio instante em que adquirimos nossa dupla liberdade pela primeira vez na hist&oacute;ria, visto que nos libertamos ao mesmo tempo da tirania e do imp&eacute;rio.</P>
<P ALIGN="JUSTIFY">Este pa&iacute;s pequeno e bloqueado do Terceiro Mundo, contra o qual foram utilizados todos os recursos dos Estados Unidos da Am&eacute;rica em mat&eacute;ria de subvers&atilde;o, desestabiliza&ccedil;&atilde;o, sabotagens, ataques piratas, centenas de planos de assassinato contra os l&iacute;deres da Revolu&ccedil;&atilde;o, guerra suja, guerra econ&ocirc;mica, guerra biol&oacute;gica, invas&atilde;o militar com emprego de pessoal recrutado, pagado, abastecido, escoltado por unidades navais norte-americanas e dirigido pelo governo dos Estados Unidos e, por &uacute;ltimo, conduzido ao risco de exterm&iacute;nio numa guerra nuclear, soube resistir com honra todos os embates da maior superpot&ecirc;ncia da hist&oacute;ria, uma Roma multiplicada por mil devido a seu poderio pol&iacute;tico, militar e tecnol&oacute;gico.</P>
<P ALIGN="JUSTIFY">J&aacute; l&aacute; v&atilde;o quarenta e dois anos de bloqueio e guerra despiedosa. Al&eacute;m disso, temos suportado dez anos de per&iacute;odo especial, quando com o derrubamento do campo socialista e a desintegra&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica, ficamos sem mercados nem fontes onde adquirir fornecimentos, em circunst&acirc;ncias em que os Estados Unidos intensificou o bloqueio com as leis Torricelli e Helms Burton. Nenhum pa&iacute;s jamais passou por uma prova semelhante.</P>
<P ALIGN="JUSTIFY">Muitos acreditavam que &eacute;ramos sat&eacute;lites corriqueiros de uma grande pot&ecirc;ncia. Esperava-se o fim da Revolu&ccedil;&atilde;o em apenas semanas ou meses no m&aacute;ximo. Por&eacute;m, o sat&eacute;lite demonstrou sua luz pr&oacute;pria e sua extraordin&aacute;ria for&ccedil;a como um pequeno Sol de verdadeira liberdade, soberania, patriotismo, justi&ccedil;a social, igualdade real de oportunidades, solidariedade dentro e fora de suas fronteiras, e princ&iacute;pios &eacute;ticos e humanos inabal&aacute;veis.</P>
<P ALIGN="JUSTIFY">Por acaso serviriam o poder, o enorme prest&iacute;gio, a for&ccedil;a e a unidade do povo, alcan&ccedil;ados pela Revolu&ccedil;&atilde;o para satisfazer vaidades, ambi&ccedil;&otilde;es de poder ou de bens materiais? N&atilde;o, serviriam para resistir heroicamente a arremetida do imp&eacute;rio num dos momentos mais perigosos e dif&iacute;ceis da hist&oacute;ria de nossa p&aacute;tria.</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m pretenda ensinar-nos li&ccedil;&otilde;es de hist&oacute;ria ou de pol&iacute;tica tratando os dirigentes cubanos como crian&ccedil;as de creches. &Eacute; poss&iacute;vel, inclusive, que as crian&ccedil;as cubanas das creches saibam desta mat&eacute;ria mais do que alguns pol&iacute;ticos conotados.</P>
<P ALIGN="JUSTIFY">Sob circunst&acirc;ncias terr&iacute;veis, h&aacute; uma obra social realizada que &eacute; esmagadora, irrefut&aacute;vel, insuper&aacute;vel. O analfabetismo, que atingia quase um ter&ccedil;o da popula&ccedil;&atilde;o entre 15 e 60 anos, foi erradicado em um ano; simultaneamente, milhares de salas de aula foram criadas em lugares long&iacute;nquos e regi&otilde;es quase inacess&iacute;veis; foram criados igualmente servi&ccedil;os m&eacute;dicos em campos e cidades, apesar que os Estados Unidos nos reduziram &agrave; metade -com vistos e promessas de melhor vida material- a cifra dos 6 mil m&eacute;dicos com que cont&aacute;vamos, e a mais da metade dos professores de Medicina. Foram constru&iacute;das aos milhares as escolas e foram preparados os professores para os n&iacute;veis b&aacute;sico e m&eacute;dio-superior; escolas pr&eacute;-universit&aacute;rias, institutos polit&eacute;cnicos, estabelecimentos de forma&ccedil;&atilde;o de professores de m&uacute;sica, dan&ccedil;a, arte, educa&ccedil;&atilde;o f&iacute;sica e esportes e outras especialidades. Foram multiplicados por dezenas os estabelecimentos de ensino superior em todo o pa&iacute;s, que eram tr&ecirc;s, entre eles, 21 faculdades de medicina, 22 com a Escola Latino-americana de Ci&ecirc;ncias M&eacute;dicas, e 15 institutos superiores pedag&oacute;gicos.</P>
<P ALIGN="JUSTIFY">Em menos de 30 anos, Cuba passou a ser o primeiro pa&iacute;s da Am&eacute;rica Latina e do Terceiro Mundo em diminuir a mortalidade infantil de 10 por cada mil nascidos vivos no primeiro ano de vida, alcan&ccedil;ando no meio do per&iacute;odo especial o indicador de 6,4 e uma expectativa de vida de 75 anos; fez extensivos os servi&ccedil;os m&eacute;dicos de forma gratuita para todos os cidad&atilde;os; elevou a m&eacute;dia de escolaridade at&eacute; a nona classe; formou mais de 700 mil profissionais universit&aacute;rios; desenvolveu um movimento art&iacute;stico e cultural poderoso; ocupou um dos dez primeiros lugares nas competi&ccedil;&#335;es ol&iacute;mpicas e nelas obteve mais medalhas de ouro percapita que nenhum outro pa&iacute;s. Em competi&ccedil;&#335;es regionais e eventos internacionais tem obtido milhares de medalhas, ocupando o segundo lugar neste hemisf&eacute;rio, detr&aacute;s dos Estados Unidos. As crian&ccedil;as conseguem lugares de destaque nas competi&ccedil;&#335;es de Matem&aacute;ticas e outras de car&aacute;ter cient&iacute;fico.</P>
<P ALIGN="JUSTIFY">Segundo pesquisas da UNESCO, os conhecimentos dos nossos alunos do ensino prim&aacute;rio quase duplicam a m&eacute;dia dos conhecimentos dos estudantes do resto dos pa&iacute;ses da Am&eacute;rica Latina. Nosso povo hoje ocupa o primeiro lugar entre todos os pa&iacute;ses do mundo, desenvolvidos ou n&atilde;o, em percapita de professores , m&eacute;dicos e instrutores de alto n&iacute;vel em educa&ccedil;&atilde;o f&iacute;sica e esportes, tr&ecirc;s setores que s&atilde;o decisivos para o bem-estar e o desenvolvimento social e econ&ocirc;mico de qualquer pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Tudo isso &eacute; resumido em mais de 250 000 educadores, 67 500 m&eacute;dicos e 34 000 professores e t&eacute;cnicos de educa&ccedil;&atilde;o f&iacute;sica e esportes.</P>
<P ALIGN="JUSTIFY">Hoje compartilhamos com outros pa&iacute;ses irm&atilde;os do Terceiro Mundo esse imenso capital humano sem cobrar um tost&atilde;o. (Aplausos) Nossos colaboradores, n&atilde;o s&oacute; possuem uma profunda capacidade t&eacute;cnica e cient&iacute;fica, mas, o mais importante, uma extraordin&aacute;ria solidariedade humana e um insuper&aacute;vel esp&iacute;rito de sacrif&iacute;cio.</P>
<P ALIGN="JUSTIFY">Centenas de milhares de compatriotas cumpriram miss&otilde;es internacionalistas em muitos pa&iacute;ses do Terceiro Mundo, nomeadamente na &Aacute;frica, como pessoal t&eacute;cnico e sobretudo como combatentes contra o colonialismo e o Apartheid racista e fascista.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s poder&atilde;o se perguntar por que &eacute; que fa&ccedil;o esta enumera&ccedil;&atilde;o pormenorizada de fatos.</P>
<P ALIGN="JUSTIFY">Primeiro: porque me pergunto se &eacute; por isso que nos querem condenar todos os anos em Genebra.</P>
<P ALIGN="JUSTIFY">Segundo: se &eacute; por isso que somos flagelados, bloqueados e submetidos a uma guerra econ&ocirc;mica que j&aacute; dura 42 anos.</P>
<P ALIGN="JUSTIFY">Terceiro: se &eacute; por isso que querem destruir a Revolu&ccedil;&atilde;o Cubana.</P>
<P ALIGN="JUSTIFY">Devo acrescentar mais uma coisa: em 42 anos de Revolu&ccedil;&atilde;o, jamais foi lan&ccedil;ado em Cuba um g&aacute;s vomitivo contra o povo, nem &eacute; conhecido o espet&aacute;culo de policiais com escafandros, cavalos ou carros antimotins reprimindo o povo, coisas bem freq&uuml;entes em Europa e nos Estados Unidos. Em nosso pa&iacute;s jamais existiram esquadr&otilde;es da morte, nem um s&oacute; desaparecido, nem um s&oacute; assassinato pol&iacute;tico, nem um torturado, apesar dos milhares de cal&uacute;nias infames divulgadas por um frustrado e inescrupuloso imp&eacute;rio que deseja varrer da face da Terra a imagem e o exemplo de Cuba.</P>
<P ALIGN="JUSTIFY">Percorram o pa&iacute;s, perguntem ao povo, procurem s&oacute; uma prova, que algu&eacute;m demonstre que o Governo Revolucion&aacute;rio tenha ordenado ou tolerado um fato dessa natureza e eu n&atilde;o voltaria a ocupar uma tribuna p&uacute;blica.</P>
<P ALIGN="JUSTIFY">Tolos de mais s&atilde;o os que acreditam que este povo pode ser governado pela for&ccedil;a ou por outra forma que n&atilde;o o consenso que emana da obra realizada, a elevada cultura pol&iacute;tica dos nossos cidad&atilde;os e a rela&ccedil;&atilde;o invej&aacute;vel da Dire&ccedil;&atilde;o com as massas. Nas elei&ccedil;&otilde;es do Poder Popular participa de forma consciente e entusiasta mais de 95 porcento dos eleitores.</P>
<P ALIGN="JUSTIFY">Bem diferente resulta a &eacute;tica e a pol&iacute;tica do imperialismo. Quando os cubanos lutavam no sul de Angola, e no ano 1988 levava-se a cabo a batalha decisiva de Cuito Cuanavale contra as tropas sul-africanas, e no sudoeste desse pa&iacute;s 40 mil soldados cubanos e 30 mil angolanos avan&ccedil;avam em dire&ccedil;&atilde;o &agrave; fronteira da Nam&iacute;bia, os racistas possu&iacute;am sete armas nucleares similares &agrave;s que foram lan&ccedil;adas sobre Hiroshima e Nagasaki. A NATO sabia disso, os Estados Unidos sabiam disso e n&atilde;o falaram nem uma palavra, na esperan&ccedil;a de que fossem lan&ccedil;adas contra as for&ccedil;as cubano-angolanas.</P>
<P ALIGN="JUSTIFY">Durante os quinze longos anos que estivemos na &Aacute;frica Austral, de plant&atilde;o contra as for&ccedil;as do Apartheid ou lutando contra elas, os principais pa&iacute;ses capitalistas tinham investimentos e faziam interc&acirc;mbios de milhares de milh&otilde;es de d&oacute;lares cada ano comerciando com o regime racista. Os investimentos dos Estados Unidos na &Aacute;frica do Sul naquela altura ascendiam a 3 bilh&otilde;es de d&oacute;lares; seu com&eacute;rcio anual era de 6 bilh&otilde;es; e os cr&eacute;ditos banc&aacute;rios outorgados a esse pa&iacute;s alcan&ccedil;avam outros 3 bilh&otilde;es de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">&Eacute; bem conhecido que os Estados Unidos foram um aliado militar da &Aacute;frica do Sul <BR>
–por acaso pode isto ser esquecido?– e, pelo seu interm&eacute;dio fornecia &agrave; UNITA quantiosas somas em armamentos, que inclu&iacute;am m&iacute;sseis antia&eacute;reos port&aacute;teis e milh&otilde;es de minas antipessoais, que foram colocadas em toda a parte do territ&oacute;rio angolano. Essa organiza&ccedil;&atilde;o arrasava aldeias inteiras e matou centenas de milhares de civis, inclu&iacute;das mulheres e crian&ccedil;as. N&atilde;o exagero de maneira nenhuma.</P>
<P ALIGN="JUSTIFY">Uma vez conclu&iacute;da com honra a miss&atilde;o internacionalista cubana, depois de ser alcan&ccedil;ado um acordo que deu lugar &agrave; aplica&ccedil;&atilde;o da Resolu&ccedil;&atilde;o 435 da ONU e &agrave; independ&ecirc;ncia da Nam&iacute;bia, atendo-nos rigorosamente aos compromissos contra&iacute;dos entre os pa&iacute;ses participantes, nossas for&ccedil;as se retiraram sem levarem da &Aacute;frica outra coisa sen&atilde;o os corpos de seus companheiros mortos; ali n&atilde;o tinham nem um metro quadrado de terra –como disse h&aacute; dias–, nem um parafuso de alguma f&aacute;brica. Nenhum pa&iacute;s de Ocidente l&aacute; derramou nem um pingo de sangue. S&oacute; um pequeno e distante pa&iacute;s o tinha feito: Cuba, situado a 10 mil quil&ocirc;metros de &Aacute;frica. (Aplausos)</P>
<P ALIGN="JUSTIFY">A tudo o que expressei ao iniciar minhas palavras sobre a dram&aacute;tica situa&ccedil;&atilde;o econ&ocirc;mica e social dos povos do Terceiro Mundo, juntam-se os passos arrogantes da nova administra&ccedil;&atilde;o dos Estados Unidos no dominio internacional, que podem criar complica&ccedil;&otilde;es s&eacute;rias em um momento em que a economia internacional, e em primeiro lugar a economia norte-americana, correm graves riscos de estagna&ccedil;&atilde;o, recess&atilde;o e, inclusive, crises, cujos efeitos j&aacute; come&ccedil;am a sentir-se em toda a parte, em quedas do volume das exporta&ccedil;&otilde;es, dos pre&ccedil;os dos produtos b&aacute;sicos, descidas nas bolsas de valores, grandes demiss&otilde;es e an&uacute;ncios de novos despedimentos por todo o lado.</P>
<P ALIGN="JUSTIFY">Eis os fatos mais graves ocorridos em poucas semanas:</P>
<P ALIGN="JUSTIFY">Primeiro: a decis&atilde;o de criar um escudo nuclear que rompe unilateralmente os compromissos contra&iacute;dos em virtude do acordo ABM, o que conduzir&aacute; inevitavelmente para uma corrida aos armamentos.</P>
<P ALIGN="JUSTIFY">Segundo: a decis&atilde;o de vetar o projeto de resolu&ccedil;&atilde;o que propunha o estabelecimento de uma for&ccedil;a de observa&ccedil;&atilde;o para a prote&ccedil;&atilde;o do povo palestino (Aplausos), que foi aprovada pela China, a R&uacute;ssia e outros sete membros do Conselho de Seguran&ccedil;a, e 4 absten&ccedil;&otilde;es, entre elas, outros dois membros permanentes do Conselho de Seguran&ccedil;a.</P>
<P ALIGN="JUSTIFY">Desde Maio de 1990, os Estados Unidos exerceram o veto em cinco oportunidades, em 4 delas a respeito do conflito palestino-israelense. O &uacute;ltimo veto dos Estados Unidos foi em 21 de Mar&ccedil;o de 1997 –em apoio dos interesses de Israel e detrimento dos palestinos–, numa resolu&ccedil;&atilde;o demandando Israel que detivesse a constru&ccedil;&atilde;o de um assentamento em Jerusal&eacute;m Oriental.</P>
<P ALIGN="JUSTIFY">Desde 1972 Estados Unidos vetou em 23 ocasi&otilde;es resolu&ccedil;&otilde;es sobre iniciativas para a solu&ccedil;&atilde;o do problema palestino.</P>
<P ALIGN="JUSTIFY">A complicada situa&ccedil;&atilde;o do Oriente M&eacute;dio se agrava com o &uacute;ltimo veto dos Estados Unidos, quando um governo de extrema direita acaba de tomar posse em Israel.</P>
<P ALIGN="JUSTIFY">Terceiro: a decis&atilde;o igualmente unilateral de quebrar as obriga&ccedil;&otilde;es assumidas na Terceira Confer&ecirc;ncia das Partes da Conven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas sobre as Mudan&ccedil;as Clim&aacute;ticas, celebrada em Kioto a finais de 1997, e na qual 34 pa&iacute;ses industrializados acordaram reduzir 5,2 porcento das emana&ccedil;&otilde;es de gases com efeito estufa, para o ano 2012, quest&atilde;o essa que precisa a humanidade desesperadamente. Os Estados Unidos da Am&eacute;rica se comprometeram a reduzir 7 porcento dos gases de efeito estufa. Foi um golpe duro para a opini&atilde;o p&uacute;blica mundial, e em especial para os pa&iacute;ses da Europa que fizeram as maiores contribui&ccedil;&otilde;es nessa Conven&ccedil;&atilde;o para a redu&ccedil;&atilde;o desses gases.</P>
<P ALIGN="JUSTIFY">Quarto: declara&ccedil;&otilde;es grosseiras e humilhantes para R&uacute;ssia e China, utilizando a linguagem t&iacute;pica da guerra fria, express&atilde;o da mentalidade que pode ser apreciada claramente em muitos membros da equipe que rodeia e assessora o atual Presidente dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Quinto: desprezo palp&aacute;vel, que n&atilde;o pode ser dissimulado, para com a Am&eacute;rica Latina, ao propor a nova administra&ccedil;&atilde;o como Subsecret&aacute;rio Assistente de Estado para Assuntos Latino-americanos, a um personagem s&oacute;rdido, de mentalidade fascista, conhecido pela sua participa&ccedil;&atilde;o junto de Oliver North como conselheiro especial para a diplomacia p&uacute;blica do Secret&aacute;rio de Estado durante a administra&ccedil;&atilde;o Reagan no esc&acirc;ndalo da venda de armas para obter fundos com os quais levar a cabo a guerra suja contra o governo sandinista em Nicar&aacute;gua, quest&atilde;o essa que estava naqueles momentos proibida por acordos do pr&oacute;prio Congresso dos Estados Unidos. Publicou documentos e declara&ccedil;&otilde;es subscritos por ele, utilizando o nome de cabecilhas contra-revolucion&aacute;rios nicarag&uuml;enses –alguns dos quais n&atilde;o sabiam nem ler nem escrever–; violou leis e demonstrou uma total car&ecirc;ncia de &eacute;tica. Muitos &oacute;rg&atilde;os de imprensa norte-americanos fizeram cr&iacute;ticas duras, e muitos governantes latino-americanos n&atilde;o est&atilde;o nada felizes.</P>
<P ALIGN="JUSTIFY">De qualquer maneira esses passos v&atilde;o perfilando com claridade as caracter&iacute;sticas e a personalidade do novo ocupante do trono presidencial dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">A Cuba nada lhe surpreende, conhecendo os estreitos v&iacute;nculos e compromissos do senhor Bush com a Funda&ccedil;&atilde;o Cubano Americana, uma m&aacute;fia terrorista –repito, m&aacute;fia terrorista– que financiou a coloca&ccedil;&atilde;o de bombas em hot&eacute;is de Havana, v&aacute;rias das quais estouraram, com o objetivo de liquidar a ind&uacute;stria tur&iacute;stica em Cuba. Essa Funda&ccedil;&atilde;o organizou o plano de atentado contra mim na Cimeira da Ilha Margarita, cujos executores foram apreendidos incidentalmente por um guarda-costas norte-americano –talvez acreditando que levavam drogas–, quando viajavam frente a Porto Rico rumo a seu alvo. Os pr&oacute;prios detidos revelaram seus prop&oacute;sitos e quem organizaram o plano. Apesar de elementos de ju&iacute;zo e provas irrefut&aacute;veis, foram absoltos.</P>
<P ALIGN="JUSTIFY">A &uacute;ltima grande malfeitoria da Funda&ccedil;&atilde;o foi a tentativa de atentado contra minha modesta pessoa, organizado aquando da Cimeira Ibero-americana celebrada em Panam&aacute; no passado m&ecirc;s de Novembro, para o que utilizaram o mais conhecido terrorista do hemisf&eacute;rio, autor da explos&atilde;o de um avi&atilde;o cubano em pleno v&ocirc;o, no dia 6 de Outubro de 1976, em que morreram 73 pessoas, entre elas toda a equipe de esgrima juvenil que viajava desde Venezuela, pa&iacute;s em que acabavam de ganhar todas as medalhas de ouro. Desta vez, introduziu desde El Salvador potentes explosivos para faz&ecirc;-los estourar na Universidade de Panam&aacute;, onde me reuniria com mil estudantes. A den&uacute;ncia oportuna de tal plano originou a apreens&atilde;o desse cabecilha e de outros tr&ecirc;s terroristas de origem cubana, com uma sangrenta hist&oacute;ria ao servi&ccedil;o dos &oacute;rg&atilde;os especiais dos Estados Unidos, membros da m&aacute;fia de Miami. As autoridades dos Estados Unidos e o governo desse pa&iacute;s conhecem com toda exatid&atilde;o a veracidade daquilo que estou afirmando.</P>
<P ALIGN="JUSTIFY">No passado 3 de Janeiro foi apresentado pelo representante Bob Barr, ao Comit&ecirc; de Rela&ccedil;&otilde;es Exteriores da C&acirc;mara de Representantes, um projeto de lei cujo objetivo &eacute; anular uma ordem executiva emitida pela administra&ccedil;&atilde;o Ford no dia 18 de Fevereiro de 1976, referida &agrave;s atividades de intelig&ecirc;ncia exterior dos Estados Unidos. Nela, na se&ccedil;&atilde;o 5, al&iacute;nea g), expressa-se que nenhum empregado do governo dos Estados Unidos da Am&eacute;rica participar&aacute; ou conspirar&aacute; para participar em assassinatos pol&iacute;ticos.</P>
<P ALIGN="JUSTIFY">Quem &eacute; Bob Barr? Um representante republicano pelo Estado de Georgia. Trabalhou com a CIA, e em 1986 foi nomeado Procurador estadunidense para o Distrito Norte de Georgia, pelo Presidente Reagan. &Eacute; membro vital&iacute;cio da Associa&ccedil;&atilde;o Nacional do Rifle e faz parte de sua Junta Diretiva. Tem sido honrado como L&iacute;der do Congresso do Ano pelo Conselho Estadunidense de Esportes de Tiro; Legislador do Ano pelos Direitos Armamentistas, pela Comiss&atilde;o dos Cidad&atilde;os pelo Direito de Conservar e Portar Armas (dessas que servem para que as crian&ccedil;as se matem umas &agrave;s outras nas escolas, para al&eacute;m da inspira&ccedil;&atilde;o sobre viol&ecirc;ncia que constantemente recebem atrav&eacute;s dos m&iacute;dia); ali&aacute;s, declarado Legislador Novel do Ano pela Comiss&atilde;o de A&ccedil;&atilde;o Pol&iacute;tica Conservadora.</P>
<P ALIGN="JUSTIFY">A m&aacute;fia terrorista de Miami e a extrema direita dos Estados Unidos trabalham febrilmente elaborando planos, projetos de leis e medidas agressivas contra Cuba. Entre esses projetos figuram abertamente, rela&ccedil;&otilde;es direitas com a chamada oposi&ccedil;&atilde;o e a aprova&ccedil;&atilde;o de somas milhon&aacute;rias para a subvers&atilde;o e a desestabiliza&ccedil;&atilde;o de nosso pa&iacute;s. Ningu&eacute;m fique sonhando, Cuba adotar&aacute; as medidas de resposta pertinentes.</P>
<P ALIGN="JUSTIFY">As m&atilde;os sujas do governo dos Estados Unidos n&atilde;o deixaram de fazer tudo para provocar, desluzir e inclusive utilizar a realiza&ccedil;&atilde;o desta Confer&ecirc;ncia para seus planos p&eacute;rfidos.</P>
<P ALIGN="JUSTIFY">As embaixadas dos Estados Unidos enviaram cartas a um n&uacute;mero n&atilde;o determinado de parlamentares que participariam nela. M&atilde;os amigas as fizeram chegar &agrave;s nossas autoridades.</P>
<P ALIGN="JUSTIFY">Uma delas diz textualmente:</P>
<P ALIGN="JUSTIFY">"Sua visita a Cuba para a reuni&atilde;o da Uni&atilde;o Interparlamentar (UIP) oferece uma oportunidade &uacute;nica para que demonstre sua solidariedade com a democracia e os ativistas dos direitos humanos de Cuba.</P>
<P ALIGN="JUSTIFY">"Como voc&ecirc; sabe, seu colega tcheco, o parlamentar Ivan Pilip, foi arrestado e detido durante tr&ecirc;s semanas pela pol&iacute;cia secreta cubana em Fevereiro, pelo ‘delito’ de reunir-se com ativistas democr&aacute;ticos.</P>
<P ALIGN="JUSTIFY">"Ap&oacute;s a interven&ccedil;&atilde;o de Syg Johnsson (UIP) e do Presidente da Comiss&atilde;o de Direitos Humanos da UIP, Letelier, os cubanos decidiram libertar Pilip e seu colega Jan Bubenik.</P>
<P ALIGN="JUSTIFY">"A UIP est&aacute;, portanto, diretamente ligada &agrave; situa&ccedil;&atilde;o dos direitos humanos na ilha, e agora tem a oportunidade de enviar uma mensagem clara e de princ&iacute;pios que refleta o apoio que a UIP e o Parlamento ao qual voc&ecirc; pertence, oferecem aos direitos humanos e a Cuba reunindo-se com os ativistas.</P>
<P ALIGN="JUSTIFY">"Durante a Cimeira Ibero-americana de 1999, celebrada em Havana, v&aacute;rios dirigentes latino-americanos se comunicaram igualmente com os ativistas cubanos. Esta atividade enviou um claro sinal e serviu de impulso aos ativistas.</P>
<P ALIGN="JUSTIFY">"Sabemos que os ativistas internacionalmente respeitados, de grande qualidade, est&atilde;o desejosos de se reunir com parlamentares estrangeiros para manifestar suas opini&otilde;es sobre as perspectivas de uma abertura democr&aacute;tica e econ&ocirc;mica."</P>
<P ALIGN="JUSTIFY">Outra das comunica&ccedil;&otilde;es enviadas expressa, entre outras coisas:</P>
<P ALIGN="JUSTIFY">"Ainda que muitos tinham a esperan&ccedil;a de que a situa&ccedil;&atilde;o dos direitos humanos melhorasse em Cuba depois da visita feita pelo Papa em Janeiro de 1998, na verdade a situa&ccedil;&atilde;o tem piorado.</P>
<P ALIGN="JUSTIFY">"Este pioramento tem aumentado durante os &uacute;ltimos seis meses; centenas de ativistas foram detidos s&oacute; desde Dezembro."</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"Centenas deles permanecem presos, a maioria por atos in&oacute;cuos, como o fato de se passarem exemplares da Declara&ccedil;&atilde;o Universal dos Direitos Humanos.</P>
<P ALIGN="JUSTIFY">"Recentemente Cuba cancelou a visita do Vice-Ministro de Rela&ccedil;&otilde;es Exteriores da Alemanha, Volmer, porque ousou sugerir que abordaria as quest&otilde;es dos direitos humanos na sua viagem."</P>
<P ALIGN="JUSTIFY">"Cuba atacou duramente Argentina, em Fevereiro, depois que um jornal argentino afirmou que Argentina iria apoiar uma resolu&ccedil;&atilde;o da Comiss&atilde;o de Direitos Humanos das Na&ccedil;&otilde;es Unidas (UNCHR) sobre Cuba.</P>
<P ALIGN="JUSTIFY">"A come&ccedil;os deste ano, um membro do Parlamento tcheco, Ivan Pilip e o ex-membro do Parlamento Jan Bubenik, foram apreendidos durante mais de tr&ecirc;s semanas, em Janeiro, simplesmente por se terem reunido com ativistas cubanos e jornalistas independentes.</P>
<P ALIGN="JUSTIFY">"Nenhum congressista estadunidense tem participado em uma reuni&atilde;o da UIP num per&iacute;odo de dez anos.</P>
<P ALIGN="JUSTIFY">"Em 1998 o Congresso dos Estados Unidos decidiu deixar de ser membro da UIP se n&atilde;o era reduzida a contribui&ccedil;&atilde;o dos Estados Unidos a essa organiza&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">"A contribui&ccedil;&atilde;o n&atilde;o foi reduzida, portanto, em Outubro de 2000, o Secret&aacute;rio Geral da UIP foi informado oficialmente da inten&ccedil;&atilde;o dos Estados Unidos de retirar-se da UIP, pelo que logo se tornou efetivo."</P>
<P ALIGN="JUSTIFY">Lendo esses documentos, ningu&eacute;m pode ter d&uacute;vidas sobre quem conspira, quem organiza, quem mente, quem faz intrigas, quem paga e quem comanda. (Aplausos)</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; preciso um esfor&ccedil;o especial para compreender at&eacute; que ponto a prepot&ecirc;ncia, a frustra&ccedil;&atilde;o e os fracassos intermin&aacute;veis levam o governo dos Estados Unidos ao desrespeito para com as institui&ccedil;&otilde;es, &agrave; provoca&ccedil;&atilde;o e inger&ecirc;ncia nas organiza&ccedil;&otilde;es internacionais e nos assuntos internos de qualquer pa&iacute;s.</P>
<P ALIGN="JUSTIFY">H&aacute; quatro d&eacute;cadas que andam recrutando mercen&aacute;rios. Hoje o nosso povo est&aacute; mais unido e a Revolu&ccedil;&atilde;o &eacute; mais forte do que nunca. Contra ela chocar&atilde;o todas as conjuras, planos, conspira&ccedil;&otilde;es e crimes que fossen cometidos contra nossa P&aacute;tria. Conseguiremos desmascarar suas manobras, denunciaremos sua perf&iacute;dia e suas mentiras. Tamb&eacute;m n&atilde;o hesitaremos em acusar e desmascarar seus c&uacute;mplices. Nenhum deles ficar&aacute; fora da mais justa e demolidora cr&iacute;tica, por alta que seja sua hierarquia; nenhum interesse econ&ocirc;mico ou amea&ccedil;a de repres&aacute;lia ir&aacute; deter a dignidade e valor do nosso povo. &Eacute; por isso que n&atilde;o hesitaremos em afirmar que resulta repugnantemente c&iacute;nica a conduta dos que esgrimem ou se abrigam na ing&ecirc;nua e rid&iacute;cula manobra de utilizar como folhinha de parra a condena&ccedil;&atilde;o ao bloqueio, com o prop&oacute;sito hip&oacute;crita de compensar a inf&acirc;mia de acusar Cuba por supostas viola&ccedil;&otilde;es dos direitos humanos.</P>
<P ALIGN="JUSTIFY">Nada poder&aacute; justificar jamais a cobardia e a mentira.</P>
<P ALIGN="JUSTIFY">Cuba despreza os que assim atuam, e n&atilde;o nos interessam os votos contra o bloqueio daqueles que cinicamente apoiam os argumentos com que o imp&eacute;rio pretende justificar seus crimes.</P>
<P ALIGN="JUSTIFY">Nada p&ocirc;de nem poder&aacute; vencer jamais a dignidade, a &eacute;tica e o hero&iacute;smo de um povo que j&aacute; escreveu uma p&aacute;gina inapag&aacute;vel na hist&oacute;ria desta &eacute;poca. (Aplausos)</P>
<P ALIGN="JUSTIFY">Agrade&ccedil;o a nobre compania de tantos e t&atilde;o dignos parlamentares que nos honraram com sua presen&ccedil;a e nos encorajaram com sua solidariedade.</P>
<P ALIGN="JUSTIFY">Pe&ccedil;o-lhes que me perdoem pelo tempo utilizado.</P>
<P ALIGN="JUSTIFY">Eternamente, obrigado.</P>
<P ALIGN="JUSTIFY">Desejo-lhe a esta excelente Confer&ecirc;ncia todo o sucesso que merece.</P>
<P ALIGN="JUSTIFY">At&eacute; a vit&oacute;ria sempre!</P>
<P ALIGN="JUSTIFY">Muito obrigado!</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o)</P></FONT></BODY>
</HTML>
