<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secretário do Comitê Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, ao condecorar com a Ordem “José Martí” a Abdelaziz Bouteflika, President</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Discurso proferido por Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da Rep&uacute;blica de Cuba, ao condecorar com a Ordem &quot;Jos&eacute; Mart&iacute;&quot; a Abdelaziz Bouteflika, Presidente da Rep&uacute;blica Argelina Democr&aacute;tica e Popular, no dia 6 de Maio de 2001.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Querido Presidente Bouteflika;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Para o povo cubano e para mim constitui uma alt&iacute;ssima honra a oportunidade de reconhecer em teu pr&oacute;prio pa&iacute;s os m&eacute;ritos que t&ecirc;m caraterizado a vida e os afazeres de um filho de Arg&eacute;lia t&atilde;o distinto como tu.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A hist&oacute;ria de tua vida est&aacute; estreitamente ligada ao processo da independ&ecirc;ncia nacional desde as fileiras do Ex&eacute;rcito de Liberta&ccedil;&atilde;o Nacional, e mais adiante, &agrave; vida interna do teu pa&iacute;s como parlamentar e Ministro de Juventude, Esportes e Turismo. Tiveste tamb&eacute;m o privil&eacute;gio de acompanhar e trabalhar na qualidade de Ministro de Rela&ccedil;&otilde;es Exteriores junto do nosso inesquec&iacute;vel amigo, o Presidente Houari Boumediene, numa &eacute;poca dif&iacute;cil e importante para o povo argelino e para os povos do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aqueles foram anos de dura oposi&ccedil;&atilde;o ao colonialismo e seus vest&iacute;gios, durante os quais Arg&eacute;lia desempenhou um papel transcendental na defesa e consolida&ccedil;&atilde;o das causas mais justas nos novos pa&iacute;ses que emergiam na &Aacute;frica e noutras regi&otilde;es do Terceiro Mundo. Coube-te a oportunidade hist&oacute;rica de contribuir com tua luta tenaz a conseguir esses supremos objetivos. Desde tua responsabilidade como Ministro de Rela&ccedil;&otilde;es Exteriores de Arg&eacute;lia, foste en&eacute;rgico defensor nas tribunas internacionais do respeito pela paz, a soberania e a independ&ecirc;ncia das novas na&ccedil;&otilde;es e dos povos sofridos do mundo.</P>
<P ALIGN="JUSTIFY">Nesse contexto, Arg&eacute;lia assumiu com valentia a organiza&ccedil;&atilde;o da Quarta Cimeira do Movimento de Pa&iacute;ses N&atilde;o Alinhados em 1973. Foi aqui, em Argel, onde ratifiquei a voca&ccedil;&atilde;o internacionalista de Cuba, e fiz p&uacute;blica a decis&atilde;o do governo revolucion&aacute;rio cubano de romper as rela&ccedil;&otilde;es diplom&aacute;ticas com Israel como conseq&uuml;&ecirc;ncia de uma pol&iacute;tica expansionista, agressiva e genocida que esse Estado desenvolvia naquela altura e ainda mant&eacute;m contra os pa&iacute;ses &aacute;rabes, nomeadamente contra o her&oacute;ico povo palestino.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Foste infatig&aacute;vel promotor e impulsor da amizade e a colabora&ccedil;&atilde;o entre Cuba e Arg&eacute;lia, particularmente nos &uacute;ltimos 10 anos, quando as id&eacute;ias do hegemonismo unipolar e do neoliberalismo se abriam passo na mente de muitas pessoas, como &uacute;nicas alternativas aparentes ao fracasso do experimento socialista na Uni&atilde;o Sovi&eacute;tica e nos pa&iacute;ses do Leste da Europa.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voc&ecirc; se destacou pela entrega e a convic&ccedil;&atilde;o de pensamento e a&ccedil;&atilde;o em prol de conseguir que Arg&eacute;lia ocupe o lugar que lhe corresponde junto dos que padecem neste mundo convulso, e por recuperar e afian&ccedil;ar o prest&iacute;gio de tua p&aacute;tria na &Aacute;frica e no Terceiro Mundo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Por tua valiosa contribui&ccedil;&atilde;o &agrave; paz, &agrave; soberania, e o respeito &agrave; livre determina&ccedil;&atilde;o de seu destino por parte dos povos, sem interfer&ecirc;ncias for&acirc;neas alheias a suas tradi&ccedil;&otilde;es culturais e sociais; por tua exig&ecirc;ncia do respeito &agrave;s normas que devem reger o comportamento internacional dos Estados, sem considera&ccedil;&atilde;o a seu poderio, tamanho, popula&ccedil;&atilde;o, credo ou cultura; por tua entrega &agrave; reconstru&ccedil;&atilde;o do teu pa&iacute;s e &agrave; unidade do povo argelino; por tua decisiva contribui&ccedil;&atilde;o &agrave; consolida&ccedil;&atilde;o das rela&ccedil;&otilde;es de amizade e solidariedade entre Cuba e Arg&eacute;lia, o Conselho de Estado da Rep&uacute;blica de Cuba decidiu conferir-te a Ordem &quot;Jos&eacute; Mart&iacute;&quot;, m&aacute;xima condecora&ccedil;&atilde;o que outorga o Estado cubano.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Permite-me, em nome do povo de Cuba, coloc&aacute;-la em teu peito como reconhecimento a teu papel como estadista do Terceiro Mundo e a tua condi&ccedil;&atilde;o de amigo solid&aacute;rio do povo cubano.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pe&ccedil;o-te que nos fa&ccedil;as a honra de receb&ecirc;-la.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Muito obrigado (Aplausos)</P>
</FONT></BODY>
</HTML>
