<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO DO PRESIDENTE DA REPÚBLICA DE CUBA, FIDEL CASTRO RUZ, NA TRIBUNA ABERTA DA REVOLUÇÃO, EM COMEMORAÇÃO DO 25° ANIVERSÁRIO DO CRIME DE BARBADOS, NA PRAÇA DA REVOLUÇÃO, EM 6 DE OUTUBRO DE 2001.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">DISCURSO DO PRESIDENTE DA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, NA TRIBUNA ABERTA DA REVOLU&Ccedil;&Atilde;O, EM COMEMORA&Ccedil;&Atilde;O DO 25° ANIVERS&Aacute;RIO DO CRIME DE BARBADOS, NA PRA&Ccedil;A DA REVOLU&Ccedil;&Atilde;O, EM 6 DE OUTUBRO DE 2001.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">A hist&oacute;ria, caprichosa, transita por estranhos labirintos. H&aacute; 25 anos, nesta mesma pra&ccedil;a, nos desped&iacute;amos de uns poucos ata&uacute;des, que levavam pequenos fragmentos de restos humanos e objetos pessoais de alguns dos 57 cubanos, 11 guianenses, a maioria deles estudantes bolsistas em Cuba, e 5 funcion&aacute;rios culturais coreanos, que morreram em conseq&uuml;&ecirc;ncia de um brutal e inacredit&aacute;vel ato de terrorismo. Especialmente comovedora foi a morte de toda a equipe juvenil de esgrima, masculina e feminina, que regressava com todas as medalhas de ouro disputadas em um campeonato centro-americano dessa modalidade.</P>
<P ALIGN="JUSTIFY">Um milh&atilde;o de compatriotas, tantos como hoje com os olhos cheios de l&aacute;grimas que muitas vezes banhavam seus rostos, despediram-se, de forma mais simb&oacute;lica que real, de nossos irm&atilde;os, cujos corpos jaziam no fundo do oceano.</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m, exceto um grupo de personalidades e institui&ccedil;&otilde;es amigas, compartilhou nossa dor; n&atilde;o houve como&ccedil;&atilde;o no mundo, nem graves crises pol&iacute;ticas, nem reuni&otilde;es na ONU, nem iminentes perigos de guerra.</P>
<P ALIGN="JUSTIFY">Poucos talvez no mundo compreenderam o terr&iacute;vel significado daquele acontecimento. Que import&acirc;ncia tinha destruir em pleno v&ocirc;o um avi&atilde;o civil cubano, com 73 pessoas a bordo? Era como algo habitual. J&aacute; n&atilde;o haviam sido mortos milhares de cubanos em La Coubre, Escambray, Praia Gir&oacute;n, e em centenas de a&ccedil;&otilde;es terroristas, ataques piratas e outros fatos similares? Quem iria dar import&acirc;ncia &agrave;s den&uacute;ncias do pequeno pa&iacute;s? Parece que bastava um simples desmentido do poderoso vizinho e de seus meios de informa&ccedil;&atilde;o, com os quais inundava o mundo, para que se esquecesse o assunto.</P>
<P ALIGN="JUSTIFY">Quem poderia prever que, quase exatamente 25 anos depois, estaria a ponto de iniciar-se uma guerra de imprevis&iacute;veis conseq&uuml;&ecirc;ncias, devido a um ataque terrorista igualmente repugnante, que custaria a vida de milhares de pessoas inocentes nos Estados Unidos? Se aquela vez, como triste aug&uacute;rio, morreram cidad&atilde;os inocentes de v&aacute;rios pa&iacute;ses, agora pereceriam seres humanos procedentes de 86 na&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Ent&atilde;o, como agora, restaram somente alguns depojos das v&iacute;timas. Em Barbados, nenhum cad&aacute;ver p&ocirc;de ser resgatado; em Nova York, somente alguns, e n&atilde;o todos identific&aacute;veis. Em ambos os casos, imenso vazio e infinita ang&uacute;stia envolveu aos familiares; dor insuport&aacute;vel e indigna&ccedil;&atilde;o profunda produziu em cada um dos povos o horr&iacute;vel crime. N&atilde;o se tratava de acidente, ou falhas mec&acirc;nicas, ou erro humano; eram fatos intencionais, friamente planejados e executados.</P>
<P ALIGN="JUSTIFY">Sem d&uacute;vida, houve algumas diferen&ccedil;as entre o crime monstruoso em Barbados e o ins&oacute;lito e sinistro ataque terrorista contra o povo norte-americano: nos Estados Unidos, foi obra de fan&aacute;ticos dispostos a perecer junto com suas v&iacute;timas; em Barbados, obra de mercen&aacute;rios, que n&atilde;o corriam o menor risco. Aqueles evidentemente n&atilde;o tinham como objetivo principal matar aos passageiros; seq&uuml;estraram os avi&otilde;es para atacar as Torres G&ecirc;meas e o edif&iacute;cio do Pent&aacute;gono, sem que lhes interessase em nada a morte das pessoas inocentes que neles viajavam; em Barbados, o objetivo fundamental dos mercen&aacute;rios era matar os passageiros. </P>
<P ALIGN="JUSTIFY">Em ambos os casos, a ang&uacute;stia dos viajantes, durante os minutos finais de suas vidas, em especial os do quarto avi&atilde;o seq&uuml;estrado nos Estados Unidos – que j&aacute; sabiam o que havia contecido em Nova York e Washington – tem de haver sido terr&iacute;vel, similar &agrave; da tripula&ccedil;&atilde;o e dos passageiros, na desesperada tentativa da aeronave cubana de voltar &agrave; terra, quando j&aacute; era imposs&iacute;vel alcan&ccedil;ar esse objetivo. Tamb&eacute;m em ambos se p&ocirc;de apreciar valentia e determina&ccedil;&atilde;o: em Barbados, pelas vozes gravadas da tripula&ccedil;&atilde;o cubana; nos Estados Unidos, por informa&ccedil;&otilde;es vindas desse pa&iacute;s sobre a atitude assumida pelos passageiros.</P>
<P ALIGN="JUSTIFY">Dos horr&iacute;veis fatos de Nova York, ficaram comovedoras imagens filmadas; da explos&atilde;o do avi&atilde;o de Barbados e sua queda no mar, n&atilde;o restou, nem podia restar, uma &uacute;nica foto; somente se p&ocirc;de dispor das dram&aacute;ticas comunica&ccedil;&otilde;es entre os tripulantes da aeronave mortalmente golpeada e a torre de controle do aeroporto de Barbados. </P>
<P ALIGN="JUSTIFY">Pela primeira vez na hist&oacute;ria da Am&eacute;rica Latina, produziu-se um ato desse tipo promovido a partir do exterior.</P>
<P ALIGN="JUSTIFY">No &acirc;mbito de nosso hemisf&eacute;rio, o uso sistem&aacute;tico, na esfera pol&iacute;tica, de tais pr&aacute;ticas e procedimentos cru&eacute;is e tem&iacute;veis, iniciou-se precisamente contra nosso pa&iacute;s. Foi precedido, desde 1959, por outra pr&aacute;tica igualmente absurda e irrespons&aacute;vel: o seq&uuml;estro e desvio de aeronaves em pleno v&ocirc;o, um fen&ocirc;meno que praticamente n&atilde;o se conhecia no mundo at&eacute; ent&atilde;o.</P>
<P ALIGN="JUSTIFY">O primeiro fato dessa natureza foi o seq&uuml;estro de um avi&atilde;o de passageiros DC-3, que realizava viagem de Havana &agrave; Ilha da Juventude, levado a cabo por v&aacute;rios membros antigos dos &oacute;rg&atilde;os repressivos da tirania batistiana, que o desviaram da rota e obrigaram o piloto a dirigir-se a Miami, em 16 de abril de 1959. Ainda n&atilde;o haviam passado quatro meses do triunfo da Revolu&ccedil;&atilde;o. A a&ccedil;&atilde;o ficou impune.</P>
<P ALIGN="JUSTIFY">Entre 1959 e 2001, um total de 51 avi&otilde;es cubanos foram seq&uuml;estrados e, quase sem exce&ccedil;&atilde;o, desviados para os Estados Unidos. Muitos desses avi&otilde;es seq&uuml;estrados nunca foram devolvidos ao pa&iacute;s. N&atilde;o poucos pilotos, guardas e outras pessoas foram assassinadas ou feridas; v&aacute;rios avi&otilde;es acabaram destru&iacute;dos ou seriamente danificados em tentativas frustradas de seq&uuml;estros.</P>
<P ALIGN="JUSTIFY">A conseq&uuml;&ecirc;ncia foi que a praga de seq&uuml;estros de avi&otilde;es em pleno v&ocirc;o n&atilde;o demorou a estender-se aos pr&oacute;prios Estados Unidos, onde, pelos mais variados motivos, em sua imensa maioria pessoas desequilibradas, aventureiras ou delinq&uuml;entes comuns, tanto de origem norte-americana como latino-americana, come&ccedil;aram a seq&uuml;estrar avi&otilde;es, com armas de fogo, facas, coquet&eacute;is molotov, e n&atilde;o poucas vezes com simples garrafas de &aacute;gua, aparentando ser gasolina, com as quais amea&ccedil;avam incendiar as aeronaves.</P>
<P ALIGN="JUSTIFY">Gra&ccedil;as ao cuidado de nossas autoridades, n&atilde;o se produziu um s&oacute; acidente em aterrissagens, os passageiros receberam sempre as devidas aten&ccedil;&otilde;es e imediatamente retornaram a seus pontos de origem.</P>
<P ALIGN="JUSTIFY">A maior parte dos seq&uuml;estros e desvios de aeronaves cubanas foi realizada entre 1959 e 1973. Diante do risco de que ocorresse uma cat&aacute;strofe nos Estados Unidos ou em Cuba, pois houve inclusive seq&uuml;estradores que, j&aacute; com o avi&atilde;o em seu poder, amea&ccedil;aram lan&ccedil;&aacute;-lo contra a usina at&ocirc;mica de Oak Ridge, se n&atilde;o se cumpriam determinadas exig&ecirc;ncias, o governo de Cuba tomou a iniciativa de propor ao governo dos Estados Unidos – presidido ent&atilde;o por Richard Nixon, com William Rogers como secret&aacute;rio de Estado – um acordo para o tratamento dos casos de seq&uuml;estro de avi&otilde;es e pirataria mar&iacute;tima. A proposi&ccedil;&atilde;o foi aceita e se trabalhou com rapidez na elabora&ccedil;&atilde;o do acordo, que foi assinado pelos representantes dos dois governos, em 15 de fevereiro de 1973, e imediatamente publicado na imprensa de nosso pa&iacute;s, dando-se-lhe ampla divulga&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Nesse acordo, racional e bem elaborado, estabeleciam-se fortes san&ccedil;&otilde;es contra os seq&uuml;estros de avi&otilde;es e de embarca&ccedil;&otilde;es. Foi dissuasivo. Desde essa data, o seq&uuml;estro de avi&otilde;es cubanos diminuiu consideravelmente, e durante mais de dez anos somente se registraram em nosso pa&iacute;s tentativas v&atilde;s.</P>
<P ALIGN="JUSTIFY">Este exemplar e eficiente acordo recebeu um golpe demolidor com o brutal atentado terrorista que fez explodir o avi&atilde;o cubano em pleno v&ocirc;o. O governo cubano, diante de t&atilde;o ins&oacute;lita agress&atilde;o, e considerando que o fato se produziu em meio a uma nova onda terrorista contra Cuba, desatada no final de 1975, atendo-se &agrave;s cl&aacute;usulas estipuladas, denunciou o acordo, embora mantendo inalteradas as medidas estabelecidas no mesmo, contra os seq&uuml;estros de aeronaves norte-americanas, entre elas a aplica&ccedil;&atilde;o de severas san&ccedil;&otilde;es, que em virtude do dito acordo se haviam elevado a at&eacute; 20 anos de pris&atilde;o. J&aacute; antes do acordo, os tribunais cubanos vinham aplicando as san&ccedil;&otilde;es estabelecidas em nosso C&oacute;digo Penal contra os seq&uuml;estros de avi&otilde;es, embora estas fossem menos severas.</P>
<P ALIGN="JUSTIFY">Apesar da aplica&ccedil;&atilde;o rigorosa das san&ccedil;&otilde;es, continuavam ocorrendo alguns seq&uuml;estros de avi&otilde;es norte-americanos, que se desviavam para nosso pa&iacute;s. O governo de Cuba, depois de adverti-lo com a devida antecipa&ccedil;&atilde;o, em 18 de setembro de 1980, devolveu dois seq&uuml;estradores aos Estados Unidos, colocando-os &agrave; disposi&ccedil;&atilde;o das autoridades daquele pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No per&iacute;odo compreendido entre setembro de 1968 e dezembro de 1984, h&aacute; registro de 71 casos de seq&uuml;estros de avi&otilde;es que foram desviados a Cuba. Consta que 69 participantes desses seq&uuml;estros foram julgados e condenados a penas de priva&ccedil;&atilde;o de liberdade de 3 a 5 anos; posteriormente, a partir do acordo de 1973, as san&ccedil;&otilde;es oscilaram entre 10 e 20 anos.</P>
<P ALIGN="JUSTIFY">Como resultado dessas medidas tomadas por Cuba, o fato &eacute; que, nos &uacute;ltimos 17 anos, n&atilde;o voltou a ocorrer um s&oacute; seq&uuml;estro nem desvio para Cuba de uma aeronave norte-americana.</P>
<P ALIGN="JUSTIFY">Qual foi, em troca, a atitude dos governos dos Estados Unidos? Desde 1959 at&eacute; hoje, as autoridades norte-americanas n&atilde;o puniram a uma pessoa sequer, das centenas que seq&uuml;estraram e desviaram para aquele pa&iacute;s dezenas de aeronaves cubanas, nem mesmo &agrave;s que cometeram assassinatos para efetivar o seq&uuml;estro.</P>
<P ALIGN="JUSTIFY">N&atilde;o se pode conceber maior falta de elementar reciprocidade, nem maior est&iacute;mulo ao seq&uuml;estro de avi&otilde;es e embarca&ccedil;&otilde;es. Essa pol&iacute;tica inflex&iacute;vel, sem uma &uacute;nica exce&ccedil;&atilde;o, manteve-se e ainda se mant&eacute;m ao longo de mais de 42 anos.</P>
<P ALIGN="JUSTIFY">O construtivo acordo entre os governos de Cuba e Estados Unidos sobre seq&uuml;estros de avi&otilde;es e embarca&ccedil;&otilde;es mar&iacute;timas, cujos resultados puderam ser apreciados de imediato, foi aparentemente acatado pelos principais l&iacute;deres dos grupos terroristas. Alguns haviam cooperado ou participado ativamente na organiza&ccedil;&atilde;o da guerra irregular, atrav&eacute;s de grupos armados que em determinados momentos se estenderam pelas seis antigas prov&iacute;ncias do pa&iacute;s. A maioria deles havia sido recrutada pelo governo dos Estados Unidos, nos dias da invas&atilde;o por Praia Gir&oacute;n, na Crise de Outubro e nos anos posteriores, para participar de todo tipo de a&ccedil;&otilde;es violentas, especialmente em planos de atentados e a&ccedil;&otilde;es terroristas, que n&atilde;o exclu&iacute;am nenhuma esfera da vida econ&ocirc;mica e social, nenhum meio, nenhum procedimento, nenhuma arma.</P>
<P ALIGN="JUSTIFY">Passaram por todo tipo de institui&ccedil;&otilde;es, escolas e treinamentos, algumas vezes para serem treinados, e outras para distra&iacute;-los.</P>
<P ALIGN="JUSTIFY">Acontecimentos dram&aacute;ticos, como o assassinato de Kennedy, deram origem a investiga&ccedil;&otilde;es importantes, como as realizadas por uma comiss&atilde;o do Senado dos Estados Unidos, que provocaram situa&ccedil;&otilde;es embara&ccedil;osas e grandes esc&acirc;ndalos e obrigaram a mudan&ccedil;as de t&aacute;tica, mas nunca provocaram realmente nenhuma altera&ccedil;&atilde;o na pol&iacute;tica em rela&ccedil;&atilde;o a Cuba. &Eacute; por isso que, ap&oacute;s per&iacute;odos de relativo refluxo, surgiam novas ondas de terrorismo.</P>
<P ALIGN="JUSTIFY">Assim ocorreu ao final de 1975. A Comiss&atilde;o Church, em 20 de novembro daquele ano, havia apresentado seu c&eacute;lebre informe sobre os planos de assassinato contra dirigentes de Cuba e de outros pa&iacute;ses. A Ag&ecirc;ncia Central de Intelig&ecirc;ncia n&atilde;o podia seguir assumindo a responsabilidade direta dos planos de atentados e a&ccedil;&otilde;es terroristas contra Cuba. A f&oacute;rmula foi simples: o pessoal terrorista mais confi&aacute;vel e treinado assumiria a forma de grupos independentes, que atuariam por sua pr&oacute;pria conta e sob sua pr&oacute;pria responsabilidade. Surge assim, de repente, uma estranha organiza&ccedil;&atilde;o coordenadora chamada CORU, composta pelos principais grupos terroristas, que, normalmente, estavam divididos por ambi&ccedil;&otilde;es de protagonismo e interesses. Desata-se uma onda violenta de a&ccedil;&otilde;es com esse car&aacute;ter. Para mencionar algumas, escolhidas entre os numerosos e importantes atos terroristas que ocorreram nessa nova etapa, posso destacar que em apenas quatro meses ocorreram as seguintes:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Ataque de lanchas piratas, procedentes da Fl&oacute;rida, a dois barcos pesqueiros, causando a morte de um pescador e graves preju&iacute;zos &agrave;s embarca&ccedil;&otilde;es, em 6 de abril de 1976.</LI></P>
<P ALIGN="JUSTIFY"><LI>Bomba colocada na Embaixada de Cuba em Portugal, que ocasiona a morte de dois funcion&aacute;rios diplom&aacute;ticos, ferimentos graves em v&aacute;rios outros e a destrui&ccedil;&atilde;o total do local, em 22 de abril.</LI></P>
<P ALIGN="JUSTIFY"><LI>Atentado com explosivos contra a Miss&atilde;o de Cuba na ONU, que provoca graves preju&iacute;zos materiais, em 5 de junho.</LI></P>
<P ALIGN="JUSTIFY"><LI>Bomba que explode na carreta que levava a bagagem do v&ocirc;o de Cubana de Avia&ccedil;&atilde;o, no aeroporto de Kingston, Jamaica, momentos antes de serem levados a bordo, em 9 de julho.</LI></P>
<P ALIGN="JUSTIFY"><LI>Bomba que explode nos escrit&oacute;rios da British West Indies, em Barbados, que representava os interesses de Cubana de Avia&ccedil;&atilde;o naquele pa&iacute;s, em 10 de julho.</LI></P>
<P ALIGN="JUSTIFY"><LI>Assassinato de um t&eacute;cnico de pesca, durante a tentativa de seq&uuml;estro do c&ocirc;nsul cubano na cidade mexicana de M&eacute;rida, em 24 de julho.</LI></P>
<P ALIGN="JUSTIFY"><LI>Seq&uuml;estro e desaparecimento de dois funcion&aacute;rios da embaixada cubana na Argentina, dos quais n&atilde;o se voltou a ter not&iacute;cias, em 9 de agosto.</LI></P>
<P ALIGN="JUSTIFY"><LI>Bomba que explode nos escrit&oacute;rios de Cubana de Avia&ccedil;&atilde;o no Panam&aacute;, causando consider&aacute;veis preju&iacute;zos, em 18 de agosto.</LI></P></UL>

<P ALIGN="JUSTIFY">Como se pode observar, uma verdadeira guerra. V&aacute;rios ataques estavam dirigidos &agrave;s linhas a&eacute;reas.</P>
<P ALIGN="JUSTIFY">O <I>New York Times</I> e a revista <I>U. S. News and World Report</I> dois &oacute;rg&atilde;os daqueles que t&ecirc;m maior prestigio, qualificaram-nos como nova onda de terrorismo contra Cuba.</P>
<P ALIGN="JUSTIFY">Os grupos que integravam o CORU – que come&ccedil;ou a operar desde os primeiros meses de 1976, ainda que n&atilde;o tenha sido formalmente constitu&iacute;do at&eacute; junho desse ano – faziam declara&ccedil;&otilde;es p&uacute;blicas nos Estados Unidos, reivindicando a autoria de cada um dos atos que realizavam. Enviavam os partes de guerra – assim os qualificavam – de Costa Rica para a imprensa de Miami. Um de seus &oacute;rg&atilde;os publicou no m&ecirc;s de Agosto um artigo intitulado com esse mesmo nome: "Parte de guerra", que narrava a destrui&ccedil;&atilde;o da embaixada cubana. Nesse mesmo dia n&atilde;o se hesitou em publicar um comunicado que &eacute; chave, assinado pelos cinco grupos terroristas que formavam o CORU: "Logo atacaremos aeronaves em v&ocirc;o".</P>
<P ALIGN="JUSTIFY">Para executar seus golpes, os terroristas do CORU utilizaram, sem dificuldades, como principais bases de opera&ccedil;&otilde;es, os territ&oacute;rios dos Estados Unidos, Porto Rico, Nicar&aacute;gua sob o governo Somoza, e Chile sob o de Pinochet.</P>
<P ALIGN="JUSTIFY">Faltavam menos de oito semanas para que fosse destru&iacute;do, em pleno v&ocirc;o, o avi&atilde;o de Barbados, com 73 pessoas a bordo.</P>
<P ALIGN="JUSTIFY">Hern&aacute;n Ricardo e Freddy Lugo, dois mercen&aacute;rios venezuelanos que colocaram a bomba no trajeto de Trinidad-Tobago a Barbados e desceram do avi&atilde;o nesse ponto, voltaram a Trinidad, foram presos e confessaram imediatamente sua participa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">O superintendente da Pol&iacute;cia de Barbados declarou, diante de uma comiss&atilde;o investigadora, que Ricardo e Lugo confessaram que trabalhavam para a CIA. Acrescentou que Ricardo havia mostrado um cart&atilde;o da CIA e outro onde se explicavam as regras para o uso do explosivo pl&aacute;stico C-4.</P>
<P ALIGN="JUSTIFY">Em 24 de outubro de 1976, o <I>New York Times</I> comentou que "os terroristas que lan&ccedil;aram uma onda de atentados em sete pa&iacute;ses, durante os dois &uacute;ltimos anos, foram produtos e instrumentos da CIA".</P>
<P ALIGN="JUSTIFY">O peri&oacute;dico <I>Washington Post </I>manifestou que os contactos confirmados com a Embaixada dos Estados Unidos na Venezuela "faziam duvidar" da declara&ccedil;&atilde;o feita em 15 de outubro, pelo Secret&aacute;rio de Estado dos Estados Unidos, Henry Kissinger, no sentido de que "ningu&eacute;m relacionado com o governo norte-americano teve rela&ccedil;&atilde;o com a sabotagem do avi&atilde;o" cubano.</P>
<P ALIGN="JUSTIFY">O correspondente do jornal mexicano <I>Excelsior</I> comentou ent&atilde;o, de Porto Espanha, que, "com a confiss&atilde;o de Hern&aacute;n Ricardo Lozano, o venezuelano detido aqui em Trinidad, de sua responsabilidade no atentado contra um avi&atilde;o de Cubana que caiu frente &agrave; costa de Barbados, com 73 pessoas a bordo, est&aacute;-se a ponto de descobrir uma importante rede terrorista anticastrista, que de alguma forma est&aacute; vinculada com a CIA".</P>
<I><P ALIGN="JUSTIFY">Le Monde</I> disse que eram publicamente conhecidas as vincula&ccedil;&otilde;es da CIA com grupos terroristas de origem cubana que se moviam em solo norte-americano.</P>
<P ALIGN="JUSTIFY">Muitos dos &oacute;rg&atilde;os mais s&eacute;rios da imprensa internacional se expressaram no mesmo sentido.</P>
<P ALIGN="JUSTIFY">Luis Posada Carriles e Orlando Bosch, autores intelectuais do crime terrorista, vinculados &agrave; CIA desde 1960, s&atilde;o presos e submetidos a um processo tortuoso, cheio de irregularidades, em meio a colossais press&otilde;es. A ju&iacute;za venezuelana Delia Estaba Moreno iniciou o processo judicial contra eles, por assassinato, fabrica&ccedil;&atilde;o e uso de armas de fogo e confec&ccedil;&atilde;o e porte de documentos falsos. Sua postura digna suscitou violenta rea&ccedil;&atilde;o da m&aacute;fia pol&iacute;tica da extrema direita cubana-venezuelana.</P>
<P ALIGN="JUSTIFY">O general Elio Garc&iacute;a Barrios, presidente da corte marcial, manteve uma conduta firme e decidida, gra&ccedil;as &agrave; qual os dois terroristas ficaram presos durante v&aacute;rios anos. A m&aacute;fia terrorista de Miami vingou-se, crivando de balas um de seus filhos, em 1983.</P>
<P ALIGN="JUSTIFY">Posada &eacute; resgatado pela Funda&ccedil;&atilde;o Nacional Cubano-Americana, que envia 50 mil d&oacute;lares atrav&eacute;s do Panam&aacute;, para financiar a fuga; escapa em 18 de agosto de 1985. Em quest&atilde;o de horas, aparece em El Salvador. Acabado de chegar a&iacute;, foi visitado pelos principais l&iacute;deres da Funda&ccedil;&atilde;o. Eram os dias da guerra suja na Nicar&aacute;gua. Imediatamente come&ccedil;a a realizar importantes tarefas, sob a dire&ccedil;&atilde;o da Casa Branca, no fornecimento a&eacute;reo de armas e explosivos aos grupos contra-revolucion&aacute;rios na Nicar&aacute;gua.</P>
<P ALIGN="JUSTIFY">O n&uacute;mero frio, de 73 pessoas inocentes assassinadas em Barbados, n&atilde;o diz tudo quanto ao sentido e magnitude da trag&eacute;dia.</P>
<P ALIGN="JUSTIFY">Seguramente, os norte-americanos ir&atilde;o compreend&ecirc;-lo melhor, se comparamos a popula&ccedil;&atilde;o de Cuba de 25 anos atr&aacute;s com a dos Estados Unidos em 11 de setembro de 2001. A morte de 73 pessoas em um avi&atilde;o cubano que se fez explodir no ar, &eacute; o mesmo que significaria, para o povo dos Estados Unidos, que sete avi&otilde;es das linhas a&eacute;reas norte-americanas, com mais de 300 passageiros cada um, fossem destru&iacute;dos em pleno v&ocirc;o, no mesmo dia, &agrave; mesma hora, por uma conspira&ccedil;&atilde;o terrorista.</P>
<P ALIGN="JUSTIFY">Se vamos um pouco mais longe, e consideramos os 3.478 cubanos que foram mortos, durante mais de 42 anos, pelas a&ccedil;&otilde;es agressivas, inclu&iacute;dos a invas&atilde;o de Praia Gir&oacute;n e todos os atos terroristas sofridos por Cuba e originados nos Estados Unidos, &eacute; como se nesse pa&iacute;s houvessem morto 88.434 pessoas, uma cifra igual ao n&uacute;mero de norte-americanos que morreram nas guerras da Cor&eacute;ia e do Vietnam, juntas.</P>
<P ALIGN="JUSTIFY">Tudo quanto aqui denuncio n&atilde;o est&aacute; inspirado em sentimentos de &oacute;dio ou rancor. Compreendo que os funcion&aacute;rios norte-americanos n&atilde;o desejem nem ouvir falar desses embara&ccedil;osos temas. Dizem que &eacute; preciso olhar para frente.</P>
<P ALIGN="JUSTIFY">Seria cego n&atilde;o voltar os olhos, para ver onde est&atilde;o os erros que n&atilde;o se devem repetir, quais s&atilde;o as causas de grandes trag&eacute;dias humanas, guerras e outras calamidades que se poderiam talvez evitar. N&atilde;o h&aacute; raz&atilde;o para a morte de inocentes em nenhuma parte do planeta.</P>
<P ALIGN="JUSTIFY">Convocamos este grandioso ato contra o terrorismo como uma homenagem e um tributo &agrave; mem&oacute;ria de nossos irm&atilde;os mortos em barbados h&aacute; 25 anos, mas tamb&eacute;m como uma express&atilde;o de solidariedade com as milhares de pessoas inocentes que moreram em Nova York e Washington, e de condena&ccedil;&atilde;o ao brutal crime cometido contra elas, buscando caminhos que conduzam &agrave; erradica&ccedil;&atilde;o real e duradoura do terrorismo, &agrave; paz e n&atilde;o a uma sangrenta e intermin&aacute;vel guerra.</P>
<P ALIGN="JUSTIFY">Tenho a mais profunda convic&ccedil;&atilde;o de que nunca se romperam as rela&ccedil;&otilde;es entre os grupos terroristas criados contra Cuba, nos Estados Unidos, nos primeiro 15 anos da Revolu&ccedil;&atilde;o, e as autoridades desse pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Em um dia como hoje, temos o direito de perguntar-nos que medidas ser&atilde;o tomadas em rela&ccedil;&atilde;o a Posadas Carriles e Orlando Bosch, respons&aacute;veis pelo monstruoso ato terrorista de Barbados, e quanto aos que planejaram e financiaram as bombas que foram colocadas nos hot&eacute;is da capital e as tentativas de assassinato a dirigentes de Cuba, que n&atilde;o se detiveram um minuto, em mais de 40 anos.</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; muito, pedir que se fa&ccedil;a justi&ccedil;a com os profissionais do terrorismo, que a partir do pr&oacute;prio territ&oacute;rio dos Estados Unidos n&atilde;o pararam de aplicar seus desprez&iacute;veis m&eacute;todos contra nosso povo, para semear terror e destruir a economia de um pa&iacute;s fustigado e bloqueado, de cujo territ&oacute;rio nunca saiu um artefato terrorista, nem sequer um grama de explosivos, para faz&ecirc;-lo explodir nos Estados Unidos. Jamais um norte-americano foi morto ou ferido, nem uma s&oacute; instala&ccedil;&atilde;o, grande ou pequena, nesse imenso e rico territ&oacute;rio, sofreu o menor dano material por alguma a&ccedil;&atilde;o procedente de Cuba.</P>
<P ALIGN="JUSTIFY">Na luta em escala mundial contra o terrorismo, da qual estamos comprometidos a participar, junto com a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas e o restante da comunidade internacional, assiste-nos toda a autoridade moral necess&aacute;ria e o direito de reclamar que cesse o terrorismo contra Cuba. A guerra econ&ocirc;mica a que tem sido submetido nosso povo durante mais de 40 anos, uma a&ccedil;&atilde;o genocida e brutal, tamb&eacute;m debe cessar.</P>
<P ALIGN="JUSTIFY">Nossos irm&atilde;os mortos em Barbados j&aacute; n&atilde;o s&atilde;o somente m&aacute;rtires; s&atilde;o s&iacute;mbolos na luta contra o terrorismo, erguem-se hoje como gigantes nessa batalha hist&oacute;rica para erradicar da face da Terra o terrorismo, esse repugnante m&eacute;todo que tanto preju&iacute;zo causou as seu pa&iacute;s e tanto fez sofrer a seus seres mais queridos e a seu povo; um povo que j&aacute; escreveu p&aacute;ginas sem precedentes nos anais de sua P&aacute;tria e de sua &eacute;poca.</P>
<P ALIGN="JUSTIFY">N&atilde;o foi in&uacute;til o sacrif&iacute;cio de suas vidas. A injusti&ccedil;a come&ccedil;a a tremer, diante de um povo en&eacute;rgico e viril, que h&aacute; 25 anos chorou de indigna&ccedil;&atilde;o e dor, e hoje chora de emo&ccedil;&atilde;o, de esperan&ccedil;a e de orgulho ao record&aacute;-los.</P>
<P ALIGN="JUSTIFY">A hist&oacute;ria, caprichosa, o quis assim.</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Em nome dos m&aacute;rtires de Barbados:</P>
<P ALIGN="JUSTIFY">Socialismo ou Morte!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
