<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido por Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da República de Cuba, ao receber a Ordem Congresso de Angostura, na Praça Bolívar, Cidade Bolívar, Venezuela.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso proferido por Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da Rep&uacute;blica de Cuba, ao receber a Ordem Congresso de Angostura, na Pra&ccedil;a Bol&iacute;var, Cidade Bol&iacute;var, Venezuela.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Honor&aacute;vel Senhor Presidente;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Autoridades e cidad&atilde;os do Estado de Bol&iacute;var,</P>
<P ALIGN="JUSTIFY">Caro povo venezuelano:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tento imaginar aquele homem que em 15 de fevereiro de 1819, a poucos metros deste lugar, h&aacute; 182 anos, esfor&ccedil;ava-se por desentranhar os mist&eacute;rios da hist&oacute;ria para levar a cabo a tarefa mais dif&iacute;cil que jamais encarou o homem na sua breve e convulsionada hist&oacute;ria: edificar bases est&aacute;veis, eficientes e duradouras para seu pr&oacute;prio governo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Imaigino ele, acudindo ao arsenal de seus conhecimentos hist&oacute;ricos, falar de Atenas e Esparta, de Sol&oacute;n e de Licurgo; meditar sobre as institui&ccedil;&otilde;es da antiga Roma; admirar sua grandeza e seus m&eacute;ritos, sem demorar em acrescentar quase de imediato: &quot;Um governo cuja &uacute;nica inclina&ccedil;&atilde;o era a conquista, n&atilde;o parecia destinado a cimentar a felicidade de sua na&ccedil;&atilde;o&quot;; analisar as carater&iacute;sticas pol&iacute;ticas das grandes pot&ecirc;ncias coloniais como a Inglaterra e a Fran&ccedil;a; recomendar que de cada experi&ecirc;ncia hist&oacute;rica seja tirado o melhor; admirar as virtudes do povo das 13 col&oacute;nias libertadas recentemente do colonialismo brit&acirc;nico, para acrescentar depois com premoni&ccedil;&atilde;o genial que &quot;... seja o que for deste governo com respeito &agrave; na&ccedil;&atilde;o norte-americana, devo dizer que nem remotamente tive em mente assimilar a situa&ccedil;&atilde;o e a natureza dos Estados t&atilde;o diferentes como o ingl&ecirc;s americano e o americano espanhol&quot;; que &quot;...seria muito dif&iacute;cil aplicar a Espanha o C&oacute;digo de liberdade pol&iacute;tica, civil e religiosa da Inglaterra&quot;; que &quot;...ainda &eacute; mais dif&iacute;cil adaptar na Venezuela as leis dos Estados Unidos da Am&eacute;rica&quot;; que &quot;seria uma grande casualidade que as <FONT FACE="Symbol">&#91;</FONT>
leis<FONT FACE="Symbol">&#93;</FONT>
 de uma na&ccedil;&atilde;o possam convenir a outra&quot;; que aquelas &quot;devem corresponder as carater&iacute;sticas f&iacute;sicas do pa&iacute;s, ao clima, &agrave; qualidade do terreno, a sua situa&ccedil;&atilde;o, a sua extens&atilde;o, ao g&ecirc;nero de vida dos povos, [...] &agrave; religi&atilde;o dos habitantes, a suas inclina&ccedil;&otilde;es, a suas riquezas, a seu n&uacute;mero, a seu com&eacute;rcio, a seus costumes, a seus modais. Eis aqu&iacute; –exclama- o c&oacute;digo que deviamos consultar, e n&atilde;o o de Washington!&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se bem o Congresso de Angostura tinha por objetivo concreto criar e proclamar uma nova Constitui&ccedil;&atilde;o para a Terceira Rep&uacute;blica da Venezuela, Bol&iacute;var naqueles momentos n&atilde;o podia substrair-se da id&eacute;ia de que surgia uma etapa nova e decisiva na hist&oacute;ria do mundo, onde nosso hemisf&eacute;rio estava chamado a jogar um grande papel. Vertiu com crudeza muitos de seus mais &iacute;ntimos pensamentos pol&iacute;ticos e suas inquieta&ccedil;&otilde;es de eminente e previsor estat&iacute;sta. L&aacute; falou como o que sempre foi: uma patriota latino-americano.. Compreendeu melhor de que ningu&eacute;m outro a possibilidade e a necessidade dessa uni&atilde;o. J&aacute; o tinha dito antes na Proclama de Pamplona, a 12 de Novembro de 1814: &quot;Para n&oacute;s a p&aacute;tria &eacute; Am&eacute;rica.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Meses mais tarde, em 6 de Setembro de 1815, em sua famosa carta de Jamaica: &quot;Eu desejo mais do que ningu&eacute;m ver formada em Am&eacute;rica a maior na&ccedil;&atilde;o do mundo, menos por sua extens&atilde;o e riquezas que por sua liberdade e gl&oacute;ria. <FONT FACE="Symbol">&#91;</FONT>
...<FONT FACE="Symbol">&#93;</FONT>
 Visto que tem uma origem, uma l&iacute;ngua, uns constumes e uma religi&atilde;o...&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A grandeza do Libertador pode ser medida pelo valor, a tenacidade e a aud&aacute;cia com que tentou essa uni&atilde;o quando uma mensagem de Caracas para Lima podia demorar tr&ecirc;s meses em chegar; ele compreendia as enormes dificuldades.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em seu discurso em Angostura expressou com toda franqueza:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Ao desprender-se Am&eacute;rica da Monarquia Espanhola, tem-se encontrado semelhante o Imp&eacute;rio Romano, quando aquela enorme massa caiu espalhada em meio do antigo mundo. Cada fragmento formou ent&atilde;o uma na&ccedil;&atilde;o independente segundo sua situa&ccedil;&atilde;o ou seus interesses; mas com a diferen&ccedil;a de que aqueles membros voltavam a restabelecer suas primeiras associa&ccedil;&otilde;es. N&oacute;s nem sequer conservamos os vest&iacute;gios do que foi noutro tempo, n&atilde;o somos europeus, nem indianos, mas uma esp&eacute;cie m&eacute;dia entre os abor&iacute;gens e os espanh&oacute;is. Americanos por nascimento e europeus por direito, encontramo-nos no conflito de disputar aos naturais os t&iacute;tulos de posse e de nos manter no pa&iacute;s que nos viu nascer, contra a oposi&ccedil;&atilde;o dos invasores, deste jeito, nosso caso &eacute; o mais extraordin&aacute;rio e complicado.&quot;</P>
<P ALIGN="JUSTIFY">Noutra altura de seu discurso, expressou com realismo cr&uacute;:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Submetido o povo americano ao triplo jugo da ignor&acirc;ncia, da tirania e do v&iacute;cio, n&atilde;o conseguimos adquirir nem saber, nem poder, nem virtude. Disc&iacute;pulos de t&atilde;o perniciosos mestres, as li&ccedil;&otilde;es que recebemos e os exemplos que estudamos s&atilde;o os mais destrutores. Fomos dominados mais pelo engano que pela for&ccedil;a, e se nos degradou mais pelo v&iacute;cio que pela supersti&ccedil;&atilde;o. A escravid&atilde;o &eacute; a filha das trevas; um povo ignorante &eacute; um instrumento cego de sua pr&oacute;rpia destrui&ccedil;&atilde;o; a ambi&ccedil;&atilde;o, a intriga, abusam da credulidade e da inexperi&ecirc;ncia do homens alheios de todo conhecimento pol&iacute;tico, econ&ocirc;mico ou civil¸adoptam como realidades as que s&atilde;o puras ilus&otilde;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"><FONT FACE="Symbol">&#91;</FONT>
...<FONT FACE="Symbol">&#93;</FONT>
</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Oservareis muitos sistemas de manipular homens, mas todos para oprim&iacute;-los.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mas nada podia desalentar a quem mais de uma vez fez poss&iacute;vel o imposs&iacute;vel. Ofereceu a ren&uacute;ncia de todos seus cargos e ofereceu sua espada para empreender a tarefa. Marchou para Apure, cruzou os Andes e destruiu em Boyac&aacute; o dom&iacute;nio espanhol sobre Nova Granada. Logo prop&ocirc;s ao Congresso de Angostura a Lei Fundamental da Rep&uacute;blica da Col&ocirc;mbia, em Dezembro desse mesmo ano, que inclu&iacute;a ao Equador, que ainda n&atilde;o tinha sido libertado. Tinha o raro privil&eacute;gio de se adiantar &agrave;s p&aacute;ginas da hist&oacute;ria.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tinham transcorrido apenas 10 meses desde que proferiu sua mensagem ao Congresso, a 15 de Fevereiro de 1819.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ningu&eacute;m deve esquecer de que j&aacute; transcorreram quase dois s&eacute;culos desde que Bol&igrave;var falou em Angostura.  Acontecimentos n&atilde;o previs&iacute;veis em nosso hemisf&eacute;rio tiveram lugar, que certamente n&atilde;o teriam acontecido se os sonhos bolivarianos de unidade entre as antigas col&ocirc;nias ibero-americanas se tivessem realizado.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em 1929, um ano antes da sua morte, Bol&iacute;var tinha advertido com premoni&ccedil;&atilde;o:  &quot;Os Estados Unidos da Am&eacute;rica [...] parecem destinados pela Provid&ecirc;ncia para encher &agrave; Am&eacute;rica de mis&eacute;rias em nome da liberdade.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A Federa&ccedil;&atilde;o formada pelas 13 antigas col&ocirc;nias, j&aacute; come&ccedil;ava um curso expansionista que resultou fat&iacute;dico para o resto dos povos de nosso hemisf&eacute;rio. Embora despojou de suas terras e deu morte a milhares de &iacute;ndios americanos, avan&ccedil;ou para o oeste esmagando direitos e arrebatando imensos territ&oacute;rios que pertenciam &agrave; Am&eacute;rica de l&iacute;ngua espanhola, e a escravid&atilde;o continuou como institui&ccedil;&atilde;o legal, quase cem anos depois da daclara&ccedil;&atilde;o de 1776 que a todos os homens considerava livres e iguais.  Os Estados Unidos da Am&eacute;rica n&atilde;o se tinha tornado ainda imp&eacute;rio e estava longe de constituir a superpot&ecirc;ncia mundial e hegem&oacute;nica e dominante que &eacute; hoje. Ao longo de sua gesta&ccedil;&atilde;o, durante mais de 180 anos ap&oacute;s o Congresso de Angostura, interveio em in&uacute;meras ocasi&otilde;es, direta ou indiretamente, no destino de nossas fracas e divididas na&ccedil;&otilde;es neste hemisf&eacute;rio, e noutras partes do mundo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nenhuma pot&ecirc;ncia nunca tinha sido dona absoluta dos organismos financeiros internacionais, nem desfrutava do privil&eacute;gio de emitir a moeda da reserva internacional sem algum sustento met&aacute;lico, nem possuia essas gigantescas empresas multinacionais que sugam, como polvos, os recursos naturais e a m&atilde;o-de-obra barata de nossos povos, nem ostentava o monop&oacute;lio da tecnologia, as finan&ccedil;as e as armas mais destruidoras e sofisticadas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ningu&eacute;m imaginava o d&oacute;lar a ponto de se tornar na moeda nacional de numerosos pa&iacute;ses de nossa &aacute;rea; n&atilde;o existia uma d&iacute;vida externa colossal que ultrapassa consider&agrave;velmente o valor das exporta&ccedil;&otilde;es de quase todos pa&iacute;ses latino-americanos, nem uma proposta hemisf&eacute;rica da ALCA que concluiria na anex&atilde;o dos pa&iacute;ses da Am&eacute;rica Latina e do Caribe aos Estados Unidos. A natureza e os recursos naturais essenciais para a vida de nossa esp&eacute;cie, n&atilde;o estavam amea&ccedil;ados. Longe, bem longe dos anos do Congresso de Angostura, ficavam os tempos da globaliza&ccedil;&atilde;o neoliberal. A popula&ccedil;&atilde;o mundial de v&aacute;rias centenas de milh&otilde;es de habitantes, n&atilde;o contrava com os 6 200 milh&otilde;es de seres humanos que hoje habitam na Terra, cuja imensa maioria vivem no Terceiro Mundo,  onde hoje crescem os desertos, desaparecem os bosqu&eacute;s, o solos s&atilde;o degradados, muda o clima e s&atilde;o cada vez mais espantosas a pobreza e as doen&ccedil;as que hoje a&ccedil;oitam o planeta.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Na nossa &eacute;poca, a humanidade encara problemas que v&atilde;o mais al&eacute;m dos temas decisivos colocados por Bol&iacute;var para a vida dos povos do nosso hemisf&eacute;rio, os quais infelizmente, n&atilde;o foram resolvidos a tempo como ele desejava. Hoje, todos somos obrigados a nos debru&ccedil;ar na busca de solu&ccedil;&otilde;es para os dram&aacute;ticos problemas do mundo atual, que p&otilde;em em perigo at&eacute; a pr&oacute;pria sobreviv&ecirc;ncia humana.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Apesar das enormes mudan&ccedil;as que ocorreram nesse longo e intenso per&iacute;odo hist&oacute;rico, existem verdades e princ&iacute;pios colocados por Bol&iacute;var em Angostura, que resultam de uma vig&ecirc;ncia permanente.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o podemos esquecer suas palavras profundas quando disse:</P>
<P ALIGN="JUSTIFY">&quot;Todos os homens nascem com direitos iguais aos bens da sociedade&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;A educa&ccedil;&atilde;o popular deve ser o cuidado primog&ecirc;nito do amor paternal do Congresso. Moral e luzes s&atilde;o os p&oacute;los de uma rep&uacute;blica. Moral e luzes s&atilde;o nossas primeiras necessidades.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;D&ecirc;-mos a nossa Rep&uacute;blica uma quarta potestade [...] Constituamos este are&oacute;pago para que vigie sobre a educa&ccedil;&atilde;o das crian&ccedil;as, sobre a instru&ccedil;&atilde;o nacional; para que purifique o que tenha ficado corrompido na Rep&uacute;blica;  que acuse a ingratid&atilde;o, o ego&iacute;smo, a frialdade do amor pela P&aacute;tria, o &oacute;cio, a neglig&ecirc;ncia dos cidad&atilde;os; que julgue dos princ&iacute;pios de corrup&ccedil;&atilde;o, dos exemplos nocivos, devendo corrigir os costumes com condenas morais.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;A cruel e desumana escravatura envolvia com seu manto preto a terra da Venezuela, e nosso c&eacute;u estava recarregado de nuvens tempestuosas que amea&ccedil;avam um dil&uacute;vio de fogo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;V&oacute;s saberdes que n&atilde;o se pode ser livre e escravo ao mesmo tempo, a n&atilde;o ser violando de vez as leis naturais, as leis pol&iacute;ticas e as leis civis.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Eu imploro a confirma&ccedil;&atilde;o da liberdade absoluta dos escravos, como imploraria minha vida e a vida da Rep&uacute;blica.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Unidade, unidade, unidade, deve ser nossa palabra de ordem.&quot;</P>
<P ALIGN="JUSTIFY">N&atilde;o h&aacute; nada t&atilde;o comovedor e impresionante como as palavras finais daquele discurso, que fazem um retrato de corpo inteiro dos ideais e dos sentimentos de Bol&iacute;var.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Voando por entre as pr&oacute;ximas idades, minha imagina&ccedil;&atilde;o enxerga os s&eacute;culos futuros, e observando desde ali, com admira&ccedil;&atilde;o e pasmo, a prosperidade, o esplendor, a vida que tem recebido esta ampla regi&atilde;o, sinto-me arrebatado e me parece que j&aacute; a vejo no cora&ccedil;&atilde;o do universo, se estendendo sobre suas dilatadas costas, entre esses oceanos que a natureza tinha separado, e que nossa p&aacute;tria re&uacute;ne com prolongados e espa&ccedil;osos canais.&quot; [...]</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;J&aacute; a enxergo comunicando seus preciosos segredos aos s&aacute;bios que ignoram qu&atilde;o superior resulta a soma das luzes &agrave; soma das riquezas que a natureza lhe prodigou. J&aacute; a enxergo sentada sobre o trono da liberdade, empunhando o ceptro da justi&ccedil;a, coroada pela gl&oacute;ria, mostrar ao mundo antigo a majestade do mundo moderno.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Um sonhador?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Um profeta?</P>
<P ALIGN="JUSTIFY">Partilhamos com ele seus sonhos e profesias.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os cubanos tamb&eacute;m tivemos um sonhador e um profeta, nascido 24 anos depois de Angostura, e quando, a finais desse s&eacute;culo, j&aacute; o imp&eacute;rio revolvido e brutal era uma tang&iacute;vel e terr&iacute;vel realidade. O maior admirador do Pai da P&aacute;tria venezuelana, escreveu a respeito dele, palavras que jamais poder&atilde;o ser apagadas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Em calma n&atilde;o se pode falar daquele que jamais viveu nela: de Bol&iacute;var se pode falar tendo uma montanha por tribuna, ou entre coriscos e raios, ou com um feixe de povos livres no punho, e a tirania descabe&ccedil;ada aos p&eacute;s!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;...assim est&aacute; Bol&iacute;var no c&eacute;u da Am&eacute;rica, vigiante e cenhoso, ainda sentado no rochedo da cria&ccedil;&atilde;o, com o inca ao lado e o feixe de bandeiras nos p&eacute;s; assim est&aacute; ele, cal&ccedil;adas ainda as botas de campanha, porque o que ele n&atilde;o deixou feito, sem fazer est&aacute; ainda hoje: porque Bol&iacute;var ainda tem muita coisa a fazer na Am&eacute;rica!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Quem tenha p&aacute;tria, que a honre: e aquele que a n&atilde;o tenha, que a conquiste: essas s&atilde;o as &uacute;nicas homenagens dignas de Bol&iacute;var.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eu n&atilde;o mere&ccedil;o a imensa honra da Ordem que voc&ecirc;s me outorgaram na tarde de hoje. S&oacute; em nome de um povo que com sua luta her&oacute;ica frente ao poderoso imp&eacute;rio est&aacute; demonstrando que os sonhos de Bol&iacute;var e Mart&iacute; s&atilde;o poss&iacute;veis, eu a recebo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o h&aacute; nada compar&aacute;vel ao privil&eacute;gio de ter-me permitido dirigir-lhes a palabra neste lugar sagrado da hist&oacute;ria da Am&eacute;rica.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Desejo expressar a voc&ecirc;s, e a todo o povo venezuelano, em nome de Cuba, a nossa eterna gratid&atilde;o.</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
