<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Presidente de Cuba, Fidel Castro Ruz, no dia dos trágicos fatos acontecidos nos Estados Unidos, a 11 de Setembro de 2001.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso proferido pelo Presidente de Cuba, Fidel Castro Ruz, no dia dos tr&aacute;gicos fatos acontecidos nos Estados Unidos, a 11 de Setembro de 2001.</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">Nenhum dos atuais problemas do mundo pode ser resolvidos pela for&ccedil;a</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Professores, construtores, trabalhadores, estudantes, familiares e convidados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vamos ver como conseguimos fazer este ato, porque quando s&atilde;o feitos em est&aacute;dios e em lugares deste tipo, como as arquibancadas deste coliseu, sempre s&atilde;o complicadas, uns se encontram por tr&aacute;s, outros de um lado, outros doutro lado e quando algu&eacute;m diz: &quot;N&atilde;o se ouve!&quot;, ent&atilde;o &eacute; a trag&eacute;dia (Aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ontem (Exclama&ccedil;&otilde;es de: &quot;C&aacute; n&atilde;o ouvimos!&quot;) ... Bom, ent&atilde;o vou-me embora e falo na televis&atilde;o (Exclama&ccedil;&otilde;es de: &quot;N&atilde;o!&quot;). Bom, ent&atilde;o fa&ccedil;am um esfor&ccedil;o voc&ecirc;s, que s&atilde;o os que parecem que est&atilde;o l&aacute; mais complicados, tenham um pouco de paci&ecirc;ncia e ajudem a que exista ordem hoje (Exclama&ccedil;&otilde;es de: &quot;Ouve-se, sente-se, Fidel est&aacute; presente.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ia dizer que ontem era um dia tranq&uuml;ilo, est&aacute;vamo-nos preparando para dois eventos importante: primeiro, a reabertura da escola e o curso de enorme import&acirc;ncia que come&ccedil;ava com esta massa de estudantes, e, al&eacute;m disso muitos compatriotas estavam esperando not&iacute;cias sobre os resultados do famoso Grammy, onde uma delega&ccedil;&atilde;o importante e numerosa de artistas cubanos estaria presente.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A &uacute;nica preocupa&ccedil;&atilde;o, quando fomos embora de madrugada, bastante tarde, era se ia chover ou n&atilde;o em nossa escola, visto que os dias antes se tinham caraterizado por chuvas fortes e quase sempre a esta hora mais ou menos. Tomamos as provid&ecirc;ncias para organizar um lugar alternativo onde inaugurar, de qualquer jeito, o curso e a reabertura da escola.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tudo foi previsto e por sorte o fizemos assim, porque naquela zona, com a quantidade que choveu hoje, estaria cheio de &aacute;gua e de lodo, apesar de que se tinha preparado um lugar especial para a atividade, onde participariam, entre alunos, familiares, convidados, trabalhadores e vizinhos, 12 000 pessoas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Bom, tinha passado pouco tempo descansando, quando come&ccedil;aram a chegar not&iacute;cias de fatos graves que estavam acontecendo nos Estados Unidos —e para al&eacute;m disso, era um dia muito nublado e de chuva— ; aquelas not&iacute;cias tinham e t&ecirc;m grande import&acirc;ncia. Logo tomamos a medida de solicitar ao ICRT que transmitisse, de forma rigorosamente exata, e inclusive utilizando programas da televis&atilde;o americana, as not&iacute;cias do que estava acontecendo l&aacute;, e depois esperar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o pens&aacute;vamos suspender o ato, n&atilde;o podia ser suspenso, apesar da tens&atilde;o internacional criada pelos acontecimentos. Imagino que muitos os conhe&ccedil;am; mas em ess&ecirc;ncia consistiram em que, aproximadamente &agrave;s 9h:00, um Boeing, dos grandes, colidiu diretamente contra um dos pr&eacute;dios  da famosa torre de Nova Iorque, um dos mais altos do mundo, que tem duas edifica&ccedil;&otilde;es. Como &eacute; natural, come&ccedil;a os inc&ecirc;ndios com todo o combust&iacute;vel que leva um desses avi&otilde;es grandes; come&ccedil;am a acontecer cenas terr&iacute;veis, e 18 minutos depois outro avi&atilde;o, tamb&eacute;m duma empresa a&eacute;rea norte-americana, atacou e colidiu diretamente contra a outra parte da torre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ao mesmo tempo, uns minutos mais tarde, outro avi&atilde;o se estrela contra o Pent&aacute;gono. Chegam not&iacute;cias, em meio de certa confus&atilde;o, de uma bomba frente ao Departamento de Estado e outros acontecimentos alarmantes, embora mencionei os mais importantes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Evidentemente, o pa&iacute;s tinha sido v&iacute;tima de um ataque violento e surpreendente, inesperado, inusitado, uma coisa verdadeiramente ins&oacute;lita, que deu lugar a acontecimentos impressionantes, fundamentalmente quando ardiam as duas torres, e sobretudo, quando as duas desabaram, com seus 100 andares, sobre outras edifica&ccedil;&otilde;es vizinhas, e sabia-se que l&aacute; trabalhavam dezenas de milhares de pessoas em diversos escrit&oacute;rios que representam numerosas empresas de diversos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Era l&oacute;gico que aquilo produzisse uma como&ccedil;&atilde;o nos Estados Unidos e no mundo, as bolsas de valores come&ccedil;aram a derrubar-se, e pela import&acirc;ncia pol&iacute;tica, econ&ocirc;mica, tecnol&oacute;gica e o poder dos Estados Unidos, hoje o mundo estava comovido com aqueles acontecimentos que foi necess&aacute;rio acompanhar durante o dia todo, ao mesmo tempo que da nossa parte se mantinha a aten&ccedil;&atilde;o sobre as condi&ccedil;&otilde;es e as circunst&acirc;ncias em que seria realizado este ato.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Portanto, h&aacute; dois temas: a escola e seu important&iacute;ssimo curso, e a cat&aacute;strofe de tipo pol&iacute;tico e humano que tinha acontecido, fundamentalmente em Nova Iorque.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vou falar primeiro da escola.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em primeiro lugar devo dizer, que os construtores fizeram um esfor&ccedil;o enorme e reconstru&iacute;ram a escola, praticamente em poucos meses; uma tarefa dessa magnitude nunca se tinha feito num per&iacute;odo de tempo t&atilde;o breve.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A diretora explicou que aquela escola se tinha deteriorado muito, sofreu todo o per&iacute;odo especial e se tornou alojamento de centenas de fam&iacute;lias. Um dia visitei a escola e n&atilde;o era nem por sombras aquela que t&iacute;nhamos inaugurado a 5 de Dezembro de 1974, como escola de forma&ccedil;&atilde;o de professores de ensino prim&aacute;rio para a capital; esta escola funcionou durante 14 anos, formou dezenas de milhares de professores.  Depois desempenhou outros importartantes papeis docentes, era uma faculdade de doc&ecirc;ncia superior, mas chegou o per&iacute;odo especial e com ele todas as dificuldades.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A situa&ccedil;&atilde;o do ensino prim&aacute;rio na capital n&atilde;o sofria ent&atilde;o a falta de professores que estava padecendo nestes tempos a capital, uma crise verdadeiramente s&eacute;ria, que pode ser definida ou caraterizada com o fato de que este ano letivo que acaba de findar, apenas se formara 37 licenciados no ensino prim&aacute;rio.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A cidade tinha a situa&ccedil;&atilde;o pior no pa&iacute;s, de tal maneira que por volta de 80% dos alunos estudava em salas de aulas com 30, 35, 40 e 45e e por vezes, at&eacute; 50 alunos; existiam quase 400 salas de aulas com mais de 40 alunos. Aquilo refletia-se na educa&ccedil;&atilde;o, como &eacute; l&oacute;gico, estava a capital por baixo, muito por baixo, de algumas prov&iacute;ncias como Santiago de Cuba e outras, era uma situa&ccedil;&atilde;o realmente grave. N&atilde;o existia voca&ccedil;&otilde;es, na nossa capital se tinha acabado as voca&ccedil;&otilde;es de professores de ensino prim&aacute;rio.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O estado f&iacute;sico das escolas era tamb&eacute;m cr&iacute;tico, depois de 10 anos de per&iacute;odo especial e de grande car&ecirc;ncia de recursos. Os pais aconselhavam aos seu filhos que n&atilde;o estudasse para professores de ensino prim&aacute;rio, os graduados de numerosos pr&eacute;-universit&aacute;rios pedag&oacute;gicos, quando acabavam o curso e eram perguntados sobre o qu&ecirc; &eacute; que queriam estudar, cada um escolhia a disciplina que gostava: professores de ensino prim&aacute;rio, menos de 5 de cada 100, o resto, hist&oacute;ria, matem&aacute;tica, literatura, geografia, isto &eacute;, por volta de 12 ou 14 carreiras diferentes, mas n&atilde;o a de licenciados em ensino prim&aacute;rio.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aquilo n&atilde;o se conciliava com as necessidades, quase todos os alunos da Faculdade Docente da capital estavam ajudando nas escolas de ensino secund&aacute;rio, as escolas de ensino secund&aacute;rio podiam sustentar-se pelo apoio dos estabelecimentos docentes superiores, e pela id&eacute;ia surgida, h&aacute; apenas dois anos, da colabora&ccedil;&atilde;o de numerosos estudantes universit&aacute;rios para ministrar uma ou outra disciplina.</P>
<P ALIGN="JUSTIFY">Est&aacute;vamos sob o mito das voca&ccedil;&otilde;es e era imposs&iacute;vel conceber um programa de estudo onde &agrave;s vezes faltava um, dois ou tr&ecirc;s professores, ou um professor tinha que ministrar aulas a quatro grupos de 40 ou de 50 alunos —falo em quatro, porque &agrave;s vezes eram cinco ou seis— e conhe&ccedil;o uma diretora de escola excelente que em determinados per&iacute;odos ministrava aulas de hist&oacute;ria aos 13 grupos de sua escola.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este &eacute; um tema importante, porque &eacute; a tarefa que nos desafia quando ganhemos esta batalha, j&aacute; quase ganha, que estamos travando agora com respeito ao ensino prim&aacute;rio. A batalha de agora &eacute; formar, com os conhecimentos adequados e de forma adequada, ali&aacute;s, urgente, milhares de professores de ensino prim&aacute;rio para a capital da rep&uacute;blica e reduzir o n&uacute;mero de alunos por sala-de-aulas a n&atilde;o mais de 20. Este problema foi colocado a um de Setembro, h&aacute; apenas um ano, e foi colocado para resolv&ecirc;-lo no m&ecirc;s de Setembro de 2002. Parecia uma coisa imposs&iacute;vel.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O problema foi analisado muito bem, foram visitados 8 080 her&oacute;icos professores de ensino prim&aacute;rios que no decurso do per&iacute;odo especial, junto dos poucos professores que se graduavan, sustentaram o ensino prim&aacute;rio em nossa capital.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os edif&iacute;cios estavam, como disse, numa situa&ccedil;&atilde;o terr&iacute;vel e na medida em que se aprofundava, viu-se a necessidade de agir, com um programa emergente, para a reparac<FONT FACE="Arial Special G1">&#177;</FONT>
o reconstru&ccedil;&atilde;o das 659 escolas de ensino prim&aacute;rio e secund&aacute;rio da capital. Esta &uacute;ltima tarefa sup&uacute;nhamos que iria demorar pelo menos tr&ecirc;s anos; mas aos poucos meses de come&ccedil;ada foi inaugurada a n&uacute;mero 100, contudo pensavam que seria necess&aacute;rio mais dois anos. Daqui a pouco ser&aacute; inaugurada a n&uacute;mero 200, ao mesmo tempo que 100 estar&atilde;o em per&iacute;odo de restaura&ccedil;&atilde;o completa da escola.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o devo empregar o tempo a falar nesses pormenores, visto que haver&aacute; outro momento quando seja inaugurada a escola em restaura<FONT FACE="Arial Special G1">&#184;</FONT>
<FONT FACE="Arial Special G1">&#177;</FONT>
o n&uacute;mero 200. O importante &eacute; que em Setembro do pr&oacute;ximo ano, as 659 escolas estar&atilde;o completamente restauradas, como nunca antes estiveram, nem antes do per&iacute;odo especial, nem em nenhum outro per&iacute;odo, porque todas juntas ser&atilde;o restabelecidas, arranjadas, com todos os problemas de &aacute;gua resolvidos, isto &eacute;, de &aacute;gua pot&aacute;vel. Muitas delas tinham grandes problemas, algumas n&atilde;o lhes chegava a &aacute;gua, a situa&ccedil;&atilde;o dos banheiros era muito ruim, n&atilde;o funcionava praticamente nenhum aparelho de refrigera&ccedil;&atilde;o. Bom, n&atilde;o quero repetir, o peso todo do per&iacute;odo especial e de nossas car&ecirc;ncias tinham ca&iacute;do sobre essas escolas e era necess&aacute;rio um esfor&ccedil;o excepcional.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoje, atrevo-me a lhes afirmar aqui que o pr&oacute;ximo m&ecirc;s de Setembro estar&atilde;o prontas as 659 escolas. &Eacute; um trabalho s&eacute;rio, mas tudo isso que se esteve fazendo com grande discri&ccedil;&atilde;o, estava junto da cria&ccedil;&atilde;o de capacidades para 20 000 jovens estudantes nesta e noutras prov&iacute;ncias: capacidades de dispor, por exemplo de todos os professores de ensino prim&aacute;rio; capacidades para a forma&ccedil;&atilde;o de 7 000 trabalhadores sociais —entre os cursos importantes—; a prepara&ccedil;&atilde;o dos professores que v&atilde;o ministrar aulas de computa&ccedil;&atilde;o a todos os alunos do ensino prim&aacute;rio, visto que os que iam ministrar essas disciplinas no ensino secund&aacute;rio  estavam sendo preparados at&eacute; o momento em que foi tomada a decis&atilde;o, bem meditada, de introduzir o ensino da computa&ccedil;&atilde;o desde os 5 anos de idade; isto &eacute;,  desde o pr&eacute;-escolar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Outras escolas important&iacute;ssimas que n&atilde;o menciono, um enorme e calado esfor&ccedil;o, com muito pouca ou nenhuma publicidade, em virtude do novo m&eacute;todo, poder&iacute;amos dizer, de poucas promessas e muitos fatos, inaugurar os estabelecimentos. &Agrave;s vezes &eacute; inaugurada uma escola em nome de 15, como foi a Escola de Instrutores de Artes inaugurada em Santa Clara, quando estavam funcionado j&aacute; todas no pa&iacute;s, com 4 000 alunos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Foram feitos grandes esfor&ccedil;os neste per&iacute;odo da batalha de id&eacute;ias, neste per&iacute;odo de luta iniciada h&aacute; mais de 21 meses com o seq&uuml;estro do menino Eli&aacute;n Gonz&aacute;lez. S&atilde;o os dados fundamentais.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Grande &eacute; o m&eacute;rito dos oper&aacute;rios. Muitos deles vieram doutras prov&iacute;ncias, de oriente, Camag&uuml;ey, e doutras partes. Trabalharam sem descanso, fizeram os trabalhos com a m&aacute;xima qualidade poss&iacute;vel, embora todos sabemos que quando se acaba uma obra que vai ser usada de imediato, porque n&atilde;o pod&iacute;amos perder tempo, sempre h&aacute; que fazer-lhe alguns arranjos, algum tubo que n&atilde;o resistiu, algum teto que possa ter uma filtra&ccedil;&atilde;o, no relativo a esta situa&ccedil;&atilde;o foi estabelecido o princ&iacute;pio que logo que aparecer um pormenor em qualquer escola, uma filtra&ccedil;&atilde;o, um problema pequeno, deve ser resolvido de imediato. Foi concebido e organizado tudo assim.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pode ser que na escola —e sei que est&atilde;o fazendo algumas coisas e ter&atilde;o que fazer algumas repara&ccedil;&otilde;es, como conseq&uuml;&ecirc;ncia das grandes chuvas acontecidas e porque eles acabam de termin&aacute;-la, e o ano letivo n&atilde;o podia perder tempo... Bom, perdemos alguns dias, perdemos sete dias; mas j&aacute; muitos alunos est&atilde;o na escola, e os pequenos problemas que possam aparecer, ningu&eacute;m fique desesperado, pois um bom n&uacute;mero de trabalhadores vai ficar l&aacute; para arrumar os pormenores que possam apresentar-se nessa escola e em todas as outras; porque hoje &eacute; inaugurada esta —digo esta porque me imagino que estamos l&aacute;— e &eacute; inaugurada outra para a prepara&ccedil;&atilde;o emergente de 1 000 enfermeiras, visto que h&aacute; d&eacute;fice tamb&eacute;m de enfermeiras na nossa capital, que h&aacute; que resolv&ecirc;-lo e resolv&ecirc;-lo bem.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O trabalho das enfermeiras &eacute; duro, sobretudo quando h&aacute; que fazer plant&atilde;o de madrugada.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O que significam estas escolas? O que significa este curso? Que juntos os dois cursos da escola de Melena, t&ecirc;m sido exemplos excepcionais de pedagogia, porque em cada curso matricularam 501 alunos, e n&atilde;o houve nenhuma deser&ccedil;&atilde;o escolar, nem no primeiro nem no segundo. E se no primeiro dois n&atilde;o chegaram a reunir todos os conhecimentos e experi&ecirc;ncia necess&aacute;ria para aprovar, no segundo curso aprovaram todos; a escola tem adquirido um grande prest&iacute;gio, de tal maneira que agora todos querem ir para essa escola e desta vez tiveram que colocar mais alguns beliches e admitir a v&aacute;rios alunos adicionais, porque n&atilde;o havia maneira de n&atilde;o aceitar a um grupo de oito ou nove que, adicionalmente, queriam estudar ali.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os m&eacute;todos que se empregam com os jovens s&atilde;o, ao meu entender, os mais corretos: falar com eles, discutir com eles, ouvi-los, atender seus problemas, tentar satisfazer suas necessidades e muitas vezes os seus desejos, quando &eacute; poss&iacute;vel.  Porque cada um destes cursos novos e variados, pelo seu conte&uacute;do, os faz credores a todos eles, da possibilidade  de come&ccedil;ar a trabalhar guiados, no caso de um professor, por uma licenciada em ensino prim&aacute;rio com muita experi&ecirc;ncia, e no caso de uma enfermeira, guiada por uma licenciada em enfermagem.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cada um destes jovens ter&aacute; um catedr&aacute;tico, inscri&ccedil;&atilde;o autom&aacute;tica na universidade, op&ccedil;&atilde;o para escolher, segundo o caso, de oito carreiras diferentes, ou nove, dez ou quinze. Abrem-se-lhes possibilidades reais; mas, &agrave;s vez, educa-se-lhes na consci&ecirc;ncia que deve ter um jovem de quais s&atilde;o as necessidades do pa&iacute;s e como, dentro de uma variada lista de possibilidades, muitas delas s&atilde;o capazes de atrair, ao mesmo jovem, segundo o contato e da familiariza&ccedil;&atilde;o que possam ter com essa disciplina. Visto que sei de um monte de jovens que estavam pensando noutra coisa, daqueles que n&atilde;o pensavam escolher a carreira de professores de ensino prim&aacute;rio e, contudo, cresceu grandemente o n&uacute;mero dos que optam definitivamente por ela.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Neste longos debates do dia 6 foi muito discutido o tema de que se o compromisso de cinco anos era suficiente, e temos feito modifica&ccedil;&otilde;es, mas n&atilde;o deixamos de cumprir a palavra. Se temos que fazer alguma mudan&ccedil;a, o faremos com os novos que entrar&atilde;o, porque, realmente, como de qualquer jeito um n&uacute;mero destes estudantes escolher&atilde;o entre as op&ccedil;&otilde;es que t&ecirc;m, resultaria que cinco anos s&atilde;o poucos, mas n&atilde;o lhes pediremos, e nem sequer lhes aceitaremos aos alunos dos dois primeiros cursos de professores que se comprometam oito anos, porque dizemos cinco e ser&atilde;o cinco.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Logicamente, o estudo tem que ser intenso, porque, se escolhem alguma outra carreira, que podem selecionar desde este mesmo m&ecirc;s de Setembro —e j&aacute; muitos se matricularam—, isso requer um esfor&ccedil;o especial, visto que se est&atilde;o estudando, por exemplo, psicologia, eles devem continuar adquirindo um n&uacute;mero de conhecimentos de pedagogia, pelo menos tr&ecirc;s anos; e t&ecirc;m todas as vantagens de um catedr&aacute;tico particular e estar&atilde;o ensinado, e cada dia devem ter mais experi&ecirc;ncias e mais conhecimentos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J&aacute; a juventude trabalha com voc&ecirc;s para um compromisso de tr&ecirc;s anos adicionais, isto &eacute;, durante oito anos, independentemente da carreira pela que prefiram optar.  Ent&atilde;o estariam ensinando oito anos, estariam graduados, inclusive, j&aacute; na carreira escolhida, continuariam, se quiserem, aprofundando nela, fazendo um mestrado, o que quiserem, e ensinando durante mais tr&ecirc;s anos; isto &eacute;, oito anos no lugar de cinco, que &eacute; o que n&oacute;s consideramos indispens&aacute;vel para o que queremos fazer.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sei que h&aacute; uma excelente vontade, mas cada compromisso que fazemos com um jovem o cumprimos, e cada perspetiva que lhe oferecemos lhe &eacute; outorgada; a seriedade e o cumprimento da palavra engajada &eacute; uma quest&atilde;o de honra. E &eacute; um m&eacute;todo que devemos empregar sempre, porque &agrave;s vezes pedimos colabora&ccedil;&atilde;o por 20 dias e depois dizemos: fazem falta mais cinco, mais cinco.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; algumas semanas mais de 5 000 estudantes, organizados em Brigadas Universit&aacute;rias de Trabalho Social, visitaram, praticamente, quase todas as fam&iacute;lias de capital num inqu&eacute;rito sobre temas sociais e de interesse da comunidade, que iam desde o hospital, a farm&aacute;cia e a escola, at&eacute; a possibilidade de colocar qualquer outro problema. Disso nem se tem falado, mas fizeram um trabalho excelente, extraordin&aacute;rio, e assim est&atilde;o sendo feitos muitos outros trabalhos, visto que ainda n&atilde;o temos suficientes trabalhadores sociais. N&atilde;o temos os milhares e seria melhor dizer as dezenas de milhares que precisamos e agora n&atilde;o vou explicar isso, porqu&ecirc;, porque tudo tem que ser feito no momento adequado e quando exista o tempo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vimos na juventude uma for&ccedil;a, um entusiasmo, uma disciplina e um esp&iacute;rito como n&atilde;o t&iacute;nhamos visto nunca.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Para voc&ecirc;s, os alunos, os 3 500 —havia dois dados, havia um que falava de <BR>
3 500 e outro que fala de 3 599, s&atilde;o diferen&ccedil;as pequenas assimil&aacute;veis pela escola—, este ser&aacute;, segundo o que temos programado at&eacute; agora, o &uacute;ltimo curso de forma&ccedil;&atilde;o de professores emergentes, como lhe foi denominado. Sua qualidade refletiu-se no dia 6, deste m<FONT FACE="Arial Special G1">&#195;</FONT>
s, dia de come<FONT FACE="Arial Special G1">&#184;</FONT>
o oficial do ano letivo porque numerosos professores, de forma<FONT FACE="Arial Special G1">&#184;</FONT>
<FONT FACE="Arial Special G1">&#177;</FONT>
o emergente, respondendo &agrave;quela inquieta&ccedil;&atilde;o de que n&atilde;o tivessem suficiente capacidade para cumprir a tarefa, ou se podia ter d&uacute;vida sobre o prop&oacute;sito de cumprir seus deveres como estudantes e como professores, falaram com uma eloq&uuml;&ecirc;ncia que penso que nunca tinha visto em pessoas t&atilde;o jovens. H&aacute; que atribu&iacute;-los aos cursos que receberam, ao maior n&iacute;vel cultural e pol&iacute;tico de nossa popula&ccedil;&atilde;o, e ao muito que aprenderam neste 21 meses de batalhas de id&eacute;ias.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; impressionante e &eacute; quase imposs&iacute;vel  imaginar o que ser&atilde;o esses jovens, a essa mesma idade e nesse mesmo n&iacute;vel de ensino, no futuro, com as quest&otilde;es que v&atilde;o come&ccedil;ar para todo o pa&iacute;s de forma ma<FONT FACE="Arial Special G1">&#184;</FONT>
isa, visto que cada sala de aula aqui na capital ter&aacute; uma televis&atilde;o, e tr&ecirc;s munic&iacute;pios completos da capital, munic&iacute;pios humildes, de oper&aacute;rios, a grande maioria: Diez de Octubre, Arroyo Naranjo y San Miguel del Padr&oacute;n, l&aacute; j&aacute; t&ecirc;m a computa&ccedil;&atilde;o. O resto dos munic&iacute;pios v&atilde;o demorar mais, porque agora nos tr&ecirc;s mencionados estar&atilde;o 149 professores dos Jovens Clubes que vieram de v&aacute;rias prov&iacute;ncias; mas se est&atilde;o preparando 1 250 jovens que v&atilde;o receber 800 horas de aulas aproximadamente, quase tr&ecirc;s vezes as que s&atilde;o necess&aacute;rias, mas o que interessa &eacute; a disciplina e a consci&ecirc;ncia  que adquirem na escola e eles n&atilde;o estar&atilde;o prontos at&eacute; Mar&ccedil;o. A um de Mar&ccedil;o teremos a disposi&ccedil;&atilde;o estes jovens professores, que t&ecirc;m um enorme entusiasmo e podem estudar depois uma carreira, de tr&ecirc;s carreiras diferentes embora n<FONT FACE="Arial Special G1">&#177;</FONT>
o fosse inform&aacute;tica. &Eacute; por isso que Havana ser&aacute; a &uacute;ltima cidade que ter&aacute; cem por cento dos alunos de ensino prim&aacute;rio estudando computa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sobre essa quest&atilde;o h&aacute; muitas id&eacute;ias, muitos programas, muitos planos, associados com um n&iacute;vel de ensino e prepara&ccedil;&atilde;o incomparavelmente superior, apoiados por todos os meios t&eacute;cnicos mais modernos, que colocar&atilde;o nosso pa&iacute;s, em mat&eacute;ria de ensino prim&aacute;rio, secund&aacute;rio e m&eacute;dio, bem longe, poder&iacute;amos dizer por v&aacute;rias pistas, como o pa&iacute;s mais avan&ccedil;ado do mundo no dom&iacute;nio da educa&ccedil;&atilde;o, e a educa&ccedil;&atilde;o &eacute; tudo. Educa&ccedil;&atilde;o &eacute; o futuro.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Depois, quando acabar este curso, temos planos bem ambiciosos, que se relacionam com o outro salto, que &eacute; o que se lhe deve dar ao ensino secund&aacute;rio e teremos na escola que hoje reabrimos, com o total de sua capacidade, 4 500 alunos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Neste processo tivemos o privil&eacute;gio de entrar em contato com um n&uacute;mero inacredit&aacute;vel de pessoas com muito valor, talento cumpridoras, patri&oacute;ticas, que ajudam a qualquer a explicar por qu&ecirc; este pa&iacute;s resistiu mais de 40 anos o bloqueio e, sobretudo, como este pa&iacute;s resistiu com tanto hero&iacute;smo, com tanto honra e tanto patriotismo os terr&iacute;veis 10 anos do per&iacute;odo especial que vencemos aos bocados, mas que ainda n&atilde;o foi totalmente vencido.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; maravilhoso e animador ver o que &eacute; poss&iacute;vel fazer e o que poder&aacute; fazer nosso povo num futuro, o quej&aacute; j&aacute; est&aacute; fazendo, e n&atilde;o apenas no dom&iacute;nio da educa&ccedil;&atilde;o sen<FONT FACE="Arial Special G1">&#177;</FONT>
o tamb&eacute;n no dom&iacute;nio da cultura, no dom&iacute;nio social, com o desenvolvimento de m&eacute;todos e profissionais para realizar o trabalho enorme que ainda resta por fazer neste setor.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Findo a parte cubana, tratei de ser breve, visto que estou obrigado a utilizar o tempo restante para falar sobre a situa&ccedil;&atilde;o internacional criada nas &uacute;ltimas horas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoje &eacute; um dia de trag&eacute;dia para os Estados Unidos de Am&eacute;rica. Voc&ecirc;s sabem muito bem que aqui jamais se tem semeado &oacute;dio pelo povo norte-americano. Talvez, precisamente por sua cultura e por sua falta de complexos, ao sentir-se totalmente livre, com p&aacute;tria e sem amo, Cuba seja o pa&iacute;s onde se trate com mais respeito aos cidad&atilde;os americanos. Nunca predicamos nenhum g&ecirc;nero  de &oacute;dios nacionais, nem coisas parecidas ao fanatismo, por isso somos t&atilde;o fortes, porque nossa conduta a baseamos em princ&iacute;pios e em id&eacute;ias, e tratamos com grande respeito —e eles percebem isso—  a cada cidad&atilde;o norte-americano que visita nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Al&eacute;m disso, n&atilde;o esquecemos o povo americano que p&ocirc;s fim &agrave; guerra de Vietn&atilde; com sua enorme oposi&ccedil;&atilde;o &agrave;quela guerra genocida; n&atilde;o esquecemos o povo americano que, em n&uacute;mero superior a 80% apoiou o regresso de Eli&aacute;n para nossa p&aacute;tria (Aplausos); n&atilde;o esquecemos quanto idealismo, perturbado muitas vezes pelo engano, porque —como j&aacute; dizemos muitas vezes— para conseguir que um americano apoie uma causa injusta, uma guerra injusta, primeiro h&aacute; que o enganar e o m&eacute;todo cl&aacute;ssico utilizado na pol&iacute;tica internacional desse enorme pa&iacute;s &eacute; o m&eacute;todo de enganar primeiro, para depois contar com o apoio da popula&ccedil;&atilde;o. Quando acontece ao contr&aacute;rio e seu povo descobre que alguma coisa &eacute; injusta por sua tradi&ccedil;&atilde;o de idealismo, op&otilde;e-se a aquilo que esteve apoiando, muitas vezes, causas muito injustas, convencidos de que o que estava apoiando era justo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Por isso n&oacute;s —que sabemos n&atilde;o o n&uacute;mero exato, mas que assistimos cenas impressionantes de sofrimentos e poss&iacute;veis v&iacute;timas— temos sentido dor profunda e tristeza pelo povo norte-americano, fi&eacute;is &agrave; linha que temos seguido sempre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o estamos louvando governos, nem pedindo perd&otilde;es, nem favores, nem nos nossos peitos se albergam nem sequer um &aacute;tomo de temor. A hist&oacute;ria da Revolu&ccedil;&atilde;o tem demonstrado qu<FONT FACE="Arial Special G1">&#177;</FONT>
o capaz &eacute; de desafiar, qu<FONT FACE="Arial Special G1">&#177;</FONT>
o capaz &eacute; de lutar, de resistir o que tenha que resistir, o que nos tornou um povo invenc&iacute;vel. Esses s&atilde;o nossos princ&iacute;pios, uma Revolu&ccedil;&atilde;o baseada em id&eacute;ias, na persuas&atilde;o e n&atilde;o na for&ccedil;a. Espero que n&atilde;o exista um louco pelo mundo capaz de dizer que 1 200 000 cidad&atilde;os desfilaram por esse &quot;Malec&oacute;n&quot;  o passado 26 de Julho obrigados, pela for&ccedil;a.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A nossa rea&ccedil;&atilde;o foi a que disse, e quisemos que nosso povo pudesse assistir as cenas e contemplasse a trag&eacute;dia. N&atilde;o hesitamos em expressar publicamente nosso sentimento. Aqui temos uma declara&ccedil;&atilde;o que foi entregue &agrave; imprensa internacional por volta das 15h:00, redigida logo que foram conhecidos os fatos, enquanto nossa televis&atilde;o estava engajada na divulga&ccedil;&atilde;o dos acontecimentos. Seria comunicada ao nosso povo no notici&aacute;rio da noite.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Adianto-me aqui alguns minutos para que conhe&ccedil;am a Declara&ccedil;&atilde;o Oficial do Governo de Cuba, perante os fatos acontecidos nos Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O governo da Rep&uacute;blica de Cuba recebeu com dor e tristeza as not&iacute;cias sobre os ataques violentos e surpreendentes realizados hoje de manh&atilde; contra instala&ccedil;&otilde;es civis e oficiais nas cidades de Nova Iorque e Washington, que provocaram numerosas v&iacute;timas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Conhece-se a posi&ccedil;&atilde;o de Cuba contra toda a&ccedil;&atilde;o terrorista&quot; —nossa hist&oacute;ria o demostra, isso o conhecem bem todos os que conhecem a hist&oacute;ria das nossas lutas revolucion&aacute;rias. &quot;N&atilde;o &eacute; poss&iacute;vel esquecer que nosso povo tem sido v&iacute;tima  durante mais de 40 anos da tais a&ccedil;&otilde;es promovidas desde o pr&oacute;prio territ&oacute;rio dos Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Tanto por raz&otilde;es hist&oacute;ricas quanto por princ&iacute;pios &eacute;ticos, o Governo de nosso pa&iacute;s rejeita e condena com toda energia os ataques realizados contra as referidas instala&ccedil;&otilde;es e exprime suas mais sinceras condol&ecirc;ncias ao povo americano pelas dolorosas e injustific&aacute;veis  perdas de vidas humanas que provocaram os referidos ataques.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Nesta hora amarga para o povo americano, nosso povo solidariza-se com o povo dos Estados Unidos e exprime sua total disposi&ccedil;&atilde;o de cooperar, na medida de suas modestas possibilidades, com as institui&ccedil;&otilde;es sanit&aacute;rias e com qualquer outra institui&ccedil;&atilde;o de car&aacute;ter m&eacute;dico ou humanit&aacute;rio desse pa&iacute;s, no atendimento, cuidado e reabilita&ccedil;&atilde;o das v&iacute;timas ocasionadas pelos fatos acontecidos na manh&atilde; de hoje&quot; (Aplausos).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Isto n&atilde;o apenas n&atilde;o o fizemos p&uacute;blico, mas o transmitimos por via oficial, &agrave; tarde, especialmente quando come&ccedil;aram a aparecer somas impressionantes de poss&iacute;veis v&iacute;timas e conhecemos que os hospitais estavam superlotados de feridos.</P>
<P ALIGN="JUSTIFY">Embora n&atilde;o se saiba se s&atilde;o 5 000, 10 000, 15 000. 20 000 as v&iacute;timas, sabe-se que s&oacute; nos avi&otilde;es que foram colididos contra as torres, ou contra o Pent&aacute;gono, viajavam centenas de passageiros, e oferecemos o que pod&iacute;amos se fizesse falta.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Esse &eacute; um pa&iacute;s que tem um grande desenvolvimento cient&iacute;fico, m&eacute;dico, recursos; mas h&aacute; momentos em que pudesse fazer falta sangue de um grupo espec&iacute;fico, plasma — ou qualquer outro produto que n&oacute;s possamos doar o que far&iacute;amosgostosamente—, ou apoio m&eacute;dico, ou de pessoal param&eacute;dico, porque sabemos que muitos hospitais t&ecirc;m d&eacute;fice de determinados t&eacute;cnicos e profissionais. Resumindo, o que quer&iacute;amos era expressar nossa atitude e nossa disposi&ccedil;&atilde;o com respeito a estes tr&aacute;gicos acontecimentos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tudo isto tem alguns antecedentes, porque lhes mencionei que t&iacute;nhamos suportado mais de 40 anos de terrorismo; inclusive, temos publicado que em determinadas ocasi&otilde;es lhe transmitimos ao governo dos Estados Unidos importantes riscos para a vida de cidad&atilde;os norte-americanos. Aqui tenho um exemplo, &eacute; uma p&aacute;gina e um quarto.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nos dias posteriores aos ataques terroristas a nossos hot&eacute;is pela m&aacute;fia terrorista sediada na Fl&oacute;rida que apoiada e paga pelos ataques terroristas contra Cuba, da mesma maneira que dezenas de planos de atentado contra mim, as vezes tive a necessidade de viajar ao estrangeiro, o grupo, chefiado pelo monstro Posada Carriles, ao que t&iacute;nhamos capturado j&aacute; alguns c&uacute;mplices que eram mercen&aacute;rios estrangeiros, ao entrarem ao territ&oacute;rio nacional com os meios correspondentes, tinha projetado utilizar o procedimento sofisticado das bombas que colocavam nos hot&eacute;is ou em lugares visitados por turistas estrangeiros como por exemplo &quot;La Bodeguita del Medio&quot;, e que podiam explodir at&eacute; 99 horas depois de colocadas para atacar avi&otilde;es. Podiam viajar, colocar a bomba no avi&atilde;o, estar tr&ecirc;s dias de festa e voltar para seu pa&iacute;s antes que explodisse. Aconteceu o caso de um mercen&aacute;rio salvadorenho que projetou  colocar cinco bombas em hot&eacute;is e lugares p&uacute;blicos da capital para que explodissem quase simultaneamente, uma detr&aacute;s da outra. Vejam at&eacute; onde tinha chegado.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mais de uma ocasi&atilde;o entramos em contato, por vias confidenciais, com o governo dos Estados Unidos e aqui h&aacute; um das mensagens diretas ao que presidia o pa&iacute;s nesse momento —mensagens por vias confidenciais, n&atilde;o vamos dizer como, atrav&eacute;s de pessoas de inteira confian&ccedil;a, que tinham amizade conosco e com ele, &agrave;s que explic&aacute;vamos com exatid&atilde;o o que quer&iacute;amos que comunicassem—; uma vez j&aacute; foi utilizado uma parte desse material, mas vou colocar textualmente um exemplo:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Um assunto importante.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;N&uacute;mero um: Mant&ecirc;m-se planos de atividade terrorista contra Cuba, pagos pela Funda&ccedil;&atilde;o Nacional Cubano Americana e empregando mercen&aacute;rios de Am&eacute;rica Central. J&aacute; foram feitos duas novas tentativas de fazer explodir bombas em nossos centros tur&iacute;sticos, antes e depois da visita do Papa.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;No primeiro caso os respons&aacute;veis conseguiram escapar, voltando por via a&eacute;rea para Am&eacute;rica Central, sem conseguir seus prop&oacute;sitos, deixando abandonados os meios t&eacute;cnicos e os explosivos, que foram ocupados.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Na segunda tentativa foram apreendidos tr&ecirc;s mercen&aacute;rios, ocupando-se os explosivos e o resto dos meios; s&atilde;o de nacionalidade guatemalteca. Por cada uma das quatro bombas que deviam explodir receberiam 1 500 d&oacute;lares&quot; —foram dos primeiros capturados, n&atilde;o o que colocou o maior n&uacute;mero de bombas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Os dois casos foram contratados e fornecidos por agentes da rede criada pela Funda&ccedil;&atilde;o Nacional Cubano Americana; agora est&atilde;o planejando e dando passos j&aacute; para fazer explodir bombas em avi&otilde;es das linhas a&eacute;reas cubanas ou doutro pa&iacute;s que viajem a Cuba, trazendo ou levando turistas desde e at&eacute; pa&iacute;ses latino-americanos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O m&eacute;todo &eacute; semelhante: colocar o dispositivo de pequeno tamanho num lugar oculto do avi&atilde;o, explosivo potente, detonador controlado por rel&oacute;gio digital que pode ser programado at&eacute; com 99 horas de anteced&ecirc;ncia, abandonar o avi&atilde;o normalmente no lugar de destino; a explos&atilde;o aconteceria em terra ou em pleno v&ocirc;o posterior. Procedimentos verdadeiramente diab&oacute;licos: mecanismos f&aacute;ceis de armar, componentes quase imposs&iacute;veis de descobrir, treino m&iacute;nimo para seu emprego, impunidade quase total, sumamente perigosos para as linhas a&eacute;reas, instala&ccedil;&otilde;es tur&iacute;sticas ou de qualquer outro tipo; instrumentos utiliz&aacute;veis para crimes e delitos muito graves.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Se chegam a ser divulgadas e conhecidas tais possibilidades&quot; —n&oacute;s nos op&uacute;nhamos a que fossem divulgadas a tecnologia que usavam— &quot;podem tornar-se epidemia, como aconteceu noutros tempos com os seq&uuml;estros de avi&otilde;es. Outros grupos extremistas de origem cubana, sediados nos Estados Unidos, come&ccedil;am a movimentar-se nessa dire&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;As ag&ecirc;ncias policiais e de intelig&ecirc;ncia dos Estados Unidos possuem informa&ccedil;&otilde;es fidedignas e suficientes dos principais respons&aacute;veis, se realmente o desejam podem fazer abortar em tempo esta nova forma de terrorismo; imposs&iacute;vel det&ecirc;-la se os Estados Unidos n&atilde;o cumpre o elementar dever de combat&ecirc;-la. N&atilde;o se pode deixar a responsabilidade de faz&ecirc;-lo s&oacute; a Cuba, muito em breve poderia ser v&iacute;tima de tais atos qualquer pa&iacute;s do mundo.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Isto o informamos, emprestaram-lhe aten&ccedil;&atilde;o, a tal ponto que fomos consultados sobre a conveni&ecirc;ncia de enviar um texto do governo norte-americano a companhias a&eacute;reas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Enviaram o texto em que lhes comunicavam &agrave;s linhas a&eacute;reas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Recebemos informa&ccedil;&atilde;o sem confirmar sobre uma conspira&ccedil;&atilde;o para colocar artefatos explosivos <FONT FACE="Arial Special G1">&#180;</FONT>
 bordo de avi&otilde;es civis que operam em Cuba e pa&iacute;ses latino-americanos. As pessoas envolvidas no controle planejam deixar um pequeno artefato explosivo <FONT FACE="Arial Special G1">&#180;</FONT>
 bordo...&quot;,  isto &eacute;, explicam o que lhes t&iacute;nhamos transmitido.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;N&atilde;o podemos descontar a possibilidade de que a amea&ccedil;a possa incluir opera&ccedil;&otilde;es da carga a&eacute;rea internacional desde os Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O governo dos Estados Unidos continua procurando informa&ccedil;&atilde;o adicional para esclarecer, verificar ou refutar esta amea&ccedil;a.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&oacute;s lhes colocamos nossa oposi<FONT FACE="Arial Special G1">&#184;</FONT>
&atilde;o para que publicassem esse aviso, porque um dos objetivos que estavam perseguindo os indiv&iacute;duos era semear o p&acirc;nico, e lhes colocamos que haviam outros procedimentos, como os que n&oacute;s empregamos: fazemos plant&otilde;es em todos os lugares que existia um risco de colocar uma dessas bombas, verificamos e sab&iacute;amos quem podiam coloc&aacute;-las e quem estavam envolvidos nos planos. Estivemos vigiando, que &eacute; o que h&aacute; que fazer, se n&atilde;o querem semear o p&acirc;nico, criar esc&acirc;ndalo ou outorgar-lhes aos autores o objetivo que procuravam afetar a economia do pa&iacute;s e semear o terror.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">De qualquer maneira publicaram a informa&ccedil;&atilde;o. Muito bom, j&aacute; n&oacute;s t&iacute;nhamos fortalecido muito os mecanismos para a captura dos indiv&iacute;duos e desde ent&atilde;o n&atilde;o conseguiram colocar mais nenhuma bomba e o plant&atilde;o mant&eacute;m-se onde &eacute; necess&aacute;rio. Quando foram fazer o atentado l&aacute; em Panam&aacute;, n&oacute;s sab&iacute;amos mais do que estavam planejando do que eles pr&oacute;prios sabiam. Isso est&aacute; muito claro.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A&iacute; est&aacute; a m&aacute;fia de Miami fazendo esfor&ccedil;os por colocar em liberdade os terroristas surpresos in fraganti e apreendidos em Panam&aacute;. J&aacute; t&ecirc;m planos como o fazer, qual &eacute; o pa&iacute;s por onde v&atilde;o ser evacuados e como, fingindo estar doentes e movimentando-se; recebem visitas de Miami de maneira livre, e at&eacute; inclusive, participaram no envio de uma infiltra&ccedil;&atilde;o armada a Cuba h&aacute; uns meses por Santa Clara.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gra&ccedil;as a muitos amigos que temos por todas as partes e a homens como os que est&atilde;o a&iacute; (refere-se aos patriotas cubanos presos em Miami por procurar informa&ccedil;&atilde;o sobre planos terroristas contra Cuba), o pa&iacute;s se defendeu desse terrorismo (Aplausos).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Falo nisto porque h&aacute; uma realidade, por a&iacute; h&aacute; mais pap&eacute;is e apontamentos e n&oacute;s temos enviado &agrave;s vezes mensagens verbais, e &agrave;s vezes temos deixado const&acirc;ncia escrita, e um dos argumentos que temos utilizado &eacute; um argumento incontest&aacute;vel: os Estados Unidos &eacute; o pa&iacute;s que tem maior n&uacute;mero de grupos extremistas organizados e 400 deles est&atilde;o armados.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os seq&uuml;estros a&eacute;reos, m&eacute;todo inventado contra Cuba, tornaram-se uma praga universal, e foi Cuba que afinal resolveu esse problema quando, depois de ser advertido reiteradamente, devolvemos aos Estados Unidos a dois dos seq&uuml;estradores, &eacute; doloroso, eram cidad&atilde;os cubanos, mas o advertimos, vieram e os enviamos, cumprimos com a palavra p&uacute;blica; mas nunca, nem sequer depois nos deram not&iacute;cias para seus familiares. T&ecirc;m seu modo de agir. Ningu&eacute;m sabe. Sei que foram condenados a 40 anos, e aquilo foi o que p&ocirc;s fim ao seq&uuml;estro de avi&otilde;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mas ou&ccedil;am bem, l&aacute; t&ecirc;m 800 grupos extremistas. &Agrave;s vezes se t&ecirc;m fechado num lugar por alguma raz&atilde;o, t&ecirc;m-se dado fogo, t&ecirc;m morto todos; grupos que por uma raz&atilde;o, muitos deles por raz&otilde;es pol&iacute;ticas, &agrave;s vezes por raz&otilde;es religiosas, mas grupos violentos, tendentes ao emprego da for&ccedil;a ou a preparar venenos, produtos para agir contra as pr&oacute;prias autoridades norte-americanas. N&atilde;o estou falando da m&aacute;fia, estou falando de centenas de grupos de extremistas organizados e que agem dentro dos Estados Unidos. H&aacute; pouco explodiram aquele edif&iacute;cio de Oklahoma.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O pa&iacute;s mais vulner&aacute;vel ao terrorismo &eacute; os Estados Unidos, aquele que tem mais avi&otilde;es, mais depend&ecirc;ncia de recursos t&eacute;cnicos, vias el&eacute;tricas, gasodutos,  etc. etc. E muitos desses componentes desses grupos s&atilde;o fascistas, n&atilde;o lhes importa matar; mentalmente devem estar muito mais perto da loucura que de uma intelig&ecirc;ncia equilibrada. N&oacute;s lhes dizemos &agrave;s autoridades norte-americanas: h&aacute; que evitar que tais m&eacute;todos sejam divulgados —esse argumento o usamos—, s&atilde;o f&aacute;ceis de utilizar, &eacute; um perigo para voc&ecirc;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Neste mesmo momento, quando cheguei aqui, n&atilde;o havia nenhum elemento de ju&iacute;zo para afirmar quem conseguiu colocar essas bombas, porque pode ter sido uma a&ccedil;&atilde;o pensada e executada por algum destes grupos, que j&aacute; o fizeram em Oklahoma, ou podem ser grupos do estrangeiro; mas &eacute; evidente, pelos pormenores que chegaram, que isto foi organizado com bastante efic&aacute;cia, poder&iacute;amos dizer, bastante organiza&ccedil;&atilde;o e sincroniza&ccedil;&atilde;o, pr&oacute;prio de pessoas que conhecem, que t&ecirc;m prepara&ccedil;&atilde;o, que possu&iacute;am pilotos capazes de pilotar os Boeing, de grande tamanho, que coordenaram as horas exatas em que os que iam agir, seq&uuml;estraram, sem d&uacute;vida, o avi&atilde;o da rota a&eacute;rea onde viajavam, e tinham os pilotos que podiam conduzir esses avi&otilde;es diretos a uma torre ou outros objetivos, e uns minutos depois de uma a outra, e quase ao mesmo tempo, outro dirigido contra o Pent&aacute;gono.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Isto &eacute;, &eacute; pessoal com n&iacute;vel de prepara&ccedil;&atilde;o t&eacute;cnica, organiza&ccedil;&atilde;o, e n&atilde;o t&ecirc;m necessariamente que ser grupos grandes; ningu&eacute;m sabe o preju&iacute;zo que pode fazer os grupos pequenos, de 20, 25 ou 30 pessoas fanatizadas, ou comprometidas com determinadas id&eacute;ias, e o lugar onde mais preju&iacute;zo podem fazer &eacute; nos Estados Unidos. V&ecirc;-se o estudo da hora em que podia ter mais pessoas nos escrit&oacute;rios, por volta das 9h:00, o preju&iacute;zo que podiam ocasionar, as milhares de v&iacute;timas que podiam causar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Na realidade, neste momento ter&atilde;o que procurar pistas, alguma pista, porque este fato tem carater&iacute;sticas especiais. &Eacute; por isso que o dever mais importante que, ao meu ver, t&ecirc;m os dirigentes dos Estados Unidos &eacute; lutar contra o terrorismo, e em parte estas trag&eacute;dias s&atilde;o conseq&uuml;&ecirc;ncia de ter aplicado os m&eacute;todos terroristas, no caso de Cuba durante um monte de anos, e no caso doutros pa&iacute;ses; pois tem difundido a id&eacute;ia do terrorismo, e hoje, n&atilde;o poder no mundo, por grande que seja, que possa evitar fatos dessa natureza, porque s&atilde;o levados a cabo por pessoas fan&aacute;ticas, pessoas indiferentes totalmente &agrave; morte. Portanto, a luta contra tais m&eacute;todos &eacute; dif&iacute;cil.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Disto podemos tirar uma id&eacute;ia: nenhum dos atuais problemas do mundo podem ser resolvidos pela for&ccedil;a, n&atilde;o h&aacute; poder global, nem poder tecnol&oacute;gico, nem poder militar que possa garantir a imunidade total contra tais fatos, porque podem ser a&ccedil;&otilde;es de grupos reduzidos, dif&iacute;ceis de descobrir, e o mais complexo, aplicados por pessoas suicidas. De tal maneira que, o esfor&ccedil;o geral da comunidade internacional &eacute; p&ocirc;r fim a uma s&eacute;rie de conflitos que andam pelo mundo, quando menos nesse terreno; p&ocirc;r fim ao terrorismo mundial (Aplausos), criar uma consci&ecirc;ncia mundial contra o terrorismo. Falo-lhes em nome de um pa&iacute;s que viveu mais de 40 anos de Revolu&ccedil;&atilde;o e que adquiriu muita experi&ecirc;ncia, est&aacute; unido e tem um n&iacute;vel cultural grande; n&atilde;o &eacute; um povo de fan&aacute;ticos, nem semeou o fanatismo, mas id&eacute;ias, convic&ccedil;&otilde;es, princ&iacute;pios.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estar&iacute;amos em melhores condi&ccedil;&otilde;es de nos defender, e o demonstramos, quantas vida n&atilde;o se salvaram, perante tanto dinheiro e tantos recursos para semear o terrorismo em nossa p&aacute;tria! Vivemos 40 anos de experi&ecirc;ncia, estamos dez vezes mais preparados para previr tais atos do que, inclusive, os Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; muito importante saber qual vai ser a rea&ccedil;&atilde;o do Governo dos Estados Unidos. Possivelmente venham dias perigosos para o mundo, n&atilde;o estou falando de Cuba, Cuba &eacute; o pa&iacute;s que mais tranq&uuml;ilo est&aacute; no mundo, por v&aacute;rias causas: por nossa pol&iacute;tica, por nossas formas de luta, por nossa doutrina, nossa &eacute;tica, e para al&eacute;m, companheiras e companheiros, pela aus&ecirc;ncia total do temor.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nada os inquieta, nada nos intimida. Seria muito dif&iacute;cil fabricar uma cal&uacute;nia contra Cuba, n&atilde;o seria acreditada nem por aquele que a inventasse e fizesse a patente, &eacute; muito dif&iacute;cil; e Cuba n&atilde;o &eacute; hoje qualquer coisa neste mundo (Aplausos), tem uma posi&ccedil;&atilde;o moral muito grande e uma posi&ccedil;&atilde;o pol&iacute;tica muito s&oacute;lida. Nem me passa pela cabe&ccedil;a a id&eacute;ia, embora tenha sa&iacute;do um dos tolos da m&aacute;fia a ver como intrigava, e acho que mencionou at&eacute; a Venezuela e Cuba, um dos tantos da m&aacute;fia, charlat&atilde;es  depreci&aacute;veis. Ningu&eacute;m lhes vai fazer caso; mas haver&aacute; situa&ccedil;&atilde;o de tens&otilde;es, riscos, segundo a maneira em que atue o governo dos Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os pr&oacute;ximos dias v&atilde;o ser tensos dentro dos Estados Unidos e fora dele come&ccedil;aram a emitir opini&otilde;es n&atilde;o se sabe quantas pessoas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sempre que acontece uma trag&eacute;dia dessas, por dif&iacute;ceis que &agrave;s vezes resultem de ser evitadas, n&atilde;o vejo outro caminho, e se em alguma ocasi&atilde;o &eacute; permitido fazer-lhe alguma sugest&atilde;o ao advers&aacute;rio –advers&aacute;rio que tem sido duro conosco durante muitos anos, mas que sabe que somos duros, sabe que resistimos, sabe que n&atilde;o somos tolos, e pode at&eacute; existir um bocadinho de respeito para com nosso pa&iacute;s-, h&aacute; muitos problemas em muitas partes, mas se fosse correto nalguma circunst&acirc;ncia sugerir alguma coisa ao advers&aacute;rio, em prol do bem-estar do povo norte-americano e na base dos argumentos que eu coloquei, lhes sugerir&iacute;amos &agrave;queles que dirigem o poderoso imp&eacute;rio que sejam serenos, que tentem agir com equanimidade, que n&atilde;o se deixem arrastar por impulsos de ira ou de &oacute;dio, nem se lancem a ca&ccedil;ar pessoas lan&ccedil;ando bombas pro todo o lado.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Reitero que nenhum dos problemas do mundo, nem o do terrorismo, podem ser resolvidos pela for&ccedil;a, e cada a&ccedil;&atilde;o de for&ccedil;a, cada a&ccedil;&atilde;o disparatada do uso da for&ccedil;a, em qualquer parte, agravaria seriamente os problemas do mundo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O caminho n&atilde;o &eacute; a for&ccedil;a, nem a guerra. Digo-o aqui com toda a autoridade de ter falado sempre com honradez, possuir convic&ccedil;&otilde;es s&oacute;lidas e a experi&ecirc;ncia de ter vivido os anos de luta que Cuba tem vivido. S&oacute; a raz&atilde;o, a pol&iacute;tica inteligente de procurar a for&ccedil;a do consenso e a opini&atilde;o p&uacute;blica internacional pode arrancar de vez o problema. Julgo que este fato t&atilde;o ins&oacute;lito deveria servir para criar a luta internacional contra o terrorismo, mas a luta internacional contra o terrorismo n&atilde;o se resolve eliminando um terrorista por aqui e outro l&aacute;, usando m&eacute;todos semelhantes e sacrificando vidas inocentes. Resolve-se pondo termo, entre outras coisas, ao terrorismo de Estado e outras formas repulsivas de matar (Aplausos); pondo termo aos genoc&iacute;dios, seguindo lealmente uma pol&iacute;tica de paz e de respeito pelas normas morais e legais que s&atilde;o inelud&iacute;veis. O mundo n&atilde;o tem salva&ccedil;&atilde;o se n&atilde;o segue uma linha de paz e de coopera&ccedil;&atilde;o internacional.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ningu&eacute;m imagine que estamos tentando comprar uma tonelada de qualquer coisa no mercado dos Estados Unidos. N&oacute;s temos demonstrado que podemos sobreviver, viver e progressar, e tudo o que c&aacute; se mostra hoje &eacute; uma express&atilde;o de um progresso sem paralelo na hist&oacute;ria (Aplausos). N&atilde;o se progressa apenas produzindo autom&oacute;veis, progressa-se desenvolvendo intelig&ecirc;ncias, administrando conhecimentos, criando cultura, atendendo aos seres humanos como eles devem ser atendidos, que &eacute; o segredo da enorme for&ccedil;a de nossa Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o tem salva&ccedil;&atilde;o o mundo por outras vias, e estou me referindo neste caso &agrave;s situa&ccedil;&otilde;es de viol&ecirc;ncia. Procure-se a paz em todas partes para proteger a todos os povos contra essa praga do terrorismo, que &eacute; uma das pragas (Aplausos), porque hoje h&aacute; outra terr&iacute;vel praga que se chama, por exemplo, AIDS; h&aacute; outra praga terr&iacute;vel que mata a dezenas de milh&otilde;es de crian&ccedil;as, adolescentes e pessoas no mundo por fome, doen&ccedil;as e por falta de assist&ecirc;ncia e medicamentos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No terreno pol&iacute;tico h&aacute; id&eacute;ias absolutistas, pensamento &uacute;nico que se lhe trata de impor ao mundo, e promovem rebeldias e irrita&ccedil;&otilde;es por todas partes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este mundo n&atilde;o se salva –e isto n&atilde;o tem nada a ver com o terrorismo- se continua se desenvolvendo ou se aplicando esta ordem econ&ocirc;mica e social injusta que conduz ao mundo para a cat&aacute;strofe, para um caminho do qual n&atilde;o poderiam fugir os 6 200 milh&otilde;es nem os futuros filhos dos habitantes que hoje tem este planeta, que est&aacute; sendo cada vez mais destru&iacute;do e conduzido &agrave; pobreza, ao desemprego, &agrave; fome e ao desespero. Isso o demonstram as massas nos diversos lugares j&aacute; hist&oacute;ricos como Seattle, Quebec, Washington, G&eacute;nova.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">As lideran&ccedil;as mais poderosas da economia e da pol&iacute;tica mundial j&aacute; quase n&atilde;o podem se reunir; as pessoas cada vez t&ecirc;m menos medo, est&atilde;o se sublevando, o que pode ser constatado em todas partes. H&aacute; pouco estive em Durban, e ali vi milhares de pessoas pertencentes &agrave;s Organiza&ccedil;&otilde;es N&atilde;o Governamentais; v&ecirc;-se crescer como a escuma o descontentamento no mundo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Visto que j&aacute; falei de uma das pragas, &eacute; justo que mencione outras, e as lideran&ccedil;as das na&ccedil;&otilde;es, os que mais influ&ecirc;ncia t&ecirc;m, s&atilde;o obrigadas a procurar solu&ccedil;&otilde;es a uma situa&ccedil;&atilde;o que nesta altura se torna cada vez mais grave. H&aacute; uma s&eacute;ria crise econ&ocirc;mica que j&aacute; est&aacute; afetando o planeta todo; est&aacute; afetando seriamente os Estados Unidos, o Jap&atilde;o, os seis pa&iacute;ses mais industrializados do sudeste asi&aacute;tico, praticamente com a &uacute;nica excep&ccedil;&atilde;o da China, que tem mantido dentro de suas reformas econ&ocirc;micas formas de distribui&ccedil;&atilde;o que impedem a fome no pa&iacute;s com mais habitantes da Terra, e apenas 5% da superf&iacute;cie agr&iacute;cola do mundo, demonstrando que o mundo ainda tem salva&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A crise &eacute; profunda. S&atilde;o not&iacute;cias que lemos todos os dias, o que acontece nas bolsas de a&ccedil;&otilde;es, o que est&aacute; acontecendo  com as flutua&ccedil;&otilde;es do valor das moedas, o aumento do desemprego, a redu&ccedil;&atilde;o do crescimento, coisa esta da qual praticamente ningu&eacute;m foge, a n&atilde;o ser a excep&ccedil;&atilde;o j&aacute; mencionada, e pode haver alguma outra, por circunstancias bem especiais.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; profunda; pode chegar a ser pior que aquela de 1929, porque mais do que em 1929 abusou-se da especula&ccedil;&atilde;o, criaram-se riquezas quase infinitas por&eacute;m artificiais; as a&ccedil;&otilde;es das bolsas foram inchadas de tal maneira que houve quem investiu 1 000 d&oacute;lares em uma ou v&aacute;rias a&ccedil;&otilde;es, e em oito ou nove anos, essas mesmas a&ccedil;&otilde;es valiam 800 000; &eacute; dinheiro imagin&aacute;rio; e as ind&uacute;strias cujas a&ccedil;&otilde;es atingiram um crescimento mais r&aacute;pido, perderam j&aacute; a metade de seu valor.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&oacute;s observamos como &eacute; que v&atilde;o os te&oacute;ricos e os analistas inventando coisas, rem&eacute;dios velhos e novos para estagnar a crise, e n&atilde;o t&ecirc;m efeito, recebem novas e novas surpresas. Ningu&eacute;m pode predizer, mas posso-lhes garantir que a situa&ccedil;&atilde;o &eacute; bem complexa para a economia mundial, para o neoliberalismo, para a globaliza&ccedil;&atilde;o neoliberal.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O poder das grandes multinacionais &eacute; cada vez maior, s&atilde;o mais independentes, fazem aquilo que quiserem, e o poder dos governos &eacute;, inclusive, cada vez mais fraco para lidar com elas e fazer-lhes resist&ecirc;ncia.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voc&ecirc;s nem imaginam como tem mudado o quadro em apenas quatro meses, desde o &uacute;ltimo trimestre do ano passado at&eacute; este m&ecirc;s. E durante este ano houve per&iacute;odos de vento favor&aacute;vel para a Europa; acabou-se o vento, j&aacute; n&atilde;o sopra o vento para a Europa, h&aacute; calma, ou melhor, recuos por causa de alguma corrente marinha.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">As coisas que acontecem em um pa&iacute;s que foi t&atilde;o capaz de se desenvolver, que tudo o que fez durante d&eacute;cadas foi qualificado de milagre, que &eacute; o Jap&atilde;o, e cada dia tem problemas maiores.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ningu&eacute;m pode predizer com total precis&atilde;o o que acontecer&aacute; e como acontecer&aacute;, porque ainda que os fatos se produzem de forma quase matem&aacute;tica, a economia n&atilde;o &eacute; uma ci&ecirc;ncia exata; as tend&ecirc;ncias, contudo, s&atilde;o claras e irrefut&aacute;veis. Os pre&ccedil;os dos produtos b&aacute;sicos andam pelo ch&atilde;o e as situa&ccedil;&otilde;es que se v&atilde;o criando s&atilde;o cada vez mais complexas. Eles sabem disso, e sabem disso os europ&eacute;us e seus estrategas econ&ocirc;micos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nas &uacute;ltimas semanas os Estados Unidos da Am&eacute;rica desceram seis vezes a taxa de juros; este &eacute; um dos mecanismos que eles usam para ver se h&aacute; mais dinheiro e a gente compra mais, para que as ind&uacute;strias possam produzir mais, embora seja dilapidando os recursos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; uma economia que precisa que a gente deite fora e deite cada vez mais dinheiro para sobreviver; n&atilde;o &eacute; uma economia para o homem, mas uma economia para si mesma e para os donos de empresas gigantescas, n&atilde;o para os povos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Para n&oacute;s, que temos que estar lidando com todos esses problemas, todos os dias, que se subiu o pre&ccedil;o do petr&oacute;leo, que se baixou; se o a&ccedil;&uacute;car baixou mais; se necessitamos uma informa&ccedil;&atilde;o di&aacute;ria e pormenorizada do que acontece no mundo; todos os dias vemos e comprovamos a situa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dentro em breve haver&aacute; aqu&iacute; uma reuni&atilde;o, no m&ecirc;s de Novembro, de numerosas Organiza&ccedil;&otilde;es N&atilde;o Governamentais e representantes sindicais para discutir a respeito de ALCA. Em Dezembro teremos o chamado Foro de S&atilde;o Paulo, onde se re&uacute;nem centenas de lideran&ccedil;as pol&iacute;ticas da Am&eacute;rica Latina, representantes de organiza&ccedil;&otilde;es cada vez mais radicalizadas. Em Janeiro se reunir&aacute; em Rio Grande do Sul um foro internacional contra a globlaiza&ccedil;&atilde;o neoliberal, em que participar&atilde;o dezenas de milhares de pessoas. Em Fevereiro, como todos os anos, e depois desta reuni&atilde;o de Rio Grande do Sul, teremos nossa reuni&atilde;o anual de economistas procedentes de diferentes partes do mundo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Temos contactos com pessoas com grandes conhecimentos, que s&atilde;o o reflexo do desgosto, o descontentamento e da desesperan&ccedil;a de que eu falava.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; muito o que n&oacute;s temos que trabalhar, e trabalharemos na privilegiada situa&ccedil;&atilde;o que hoje temos, em que nossa popula&ccedil;&atilde;o vai receber um milh&atilde;o de televisores a cores em 24 meses, que j&aacute; come&ccedil;amos a distribuir, com prefer&ecirc;ncia entre aqueles que o n&atilde;o t&ecirc;m; em momentos em que o programa de Universidade para Todos se aperfei&ccedil;oa; em que os estudos –como eu disse- de computa&ccedil;&atilde;o se generalizam. Voc&ecirc;s poder&atilde;o constatar que no pr&oacute;ximo ano um menino que esteja na primeira classe j&aacute; saber&aacute; qualquer coisa de computa&ccedil;&atilde;o; e ningu&eacute;m consegue manipular o rato melhor que uma crina&ccedil;a de 5 anos de idade, com ele consegue desenhar, tirar contas, participa de jogos educativos e desenvolve seus conhecimentos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cada sala-de-aulas –falei-lhes de Havana- ter&aacute;, em todo o pa&iacute;s, um aparelho de televis&atilde;o e ao redor de 1 000 pequenos povoados que n&atilde;o t&ecirc;m acesso &agrave; eletricidade ter&atilde;o uma sala com uma televis&atilde;o de 29 polegadas e um painel solar para 10 horas di&aacute;rias, nas quais possam se beneficiar de programas de Universidade para Todos, informa&ccedil;&otilde;es esportivas, not&iacute;cias, mesas redondas, tribunas abertas; com um custo que resulta insignificante, sobre tudo, se voc&ecirc; o compara com os enormes recursos que hoje o pa&iacute;s tem que investir no consumo de energia, na adquisi&ccedil;&atilde;o da energia, raz&atilde;o pela qual estamos trabalhando rapidamente em nossas pr&oacute;prias &agrave;reas petrol&iacute;feras, procurando mais petr&oacute;leo e procurando mais g&aacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mais de mil pequenos povoados!, e n&atilde;o haver&aacute; um s&oacute; cidad&atilde;o sem acesso &agrave; televis&atilde;o, com a energia do Sol; nem ficar&aacute; uma s&oacute; das 1 944 escolas que n&atilde;o t&ecirc;m eletricidade sem outro painel solar, neste caso para o computador. E que c&aacute; venham a falar-nos de justi&ccedil;a, a um pa&iacute;s que, apesar do bloqueio e dos crimes que se cometeram contra ele, &eacute; capaz de ter em qualquer escola, com 20 alunos, ou 5 alunos, ou 1 aluno –porque h&aacute; 21 escolas de apenas um aluno-, um mestre, dois pain&eacute;is solares e aulas pela televis&atilde;o e por computa&ccedil;&atilde;o, que serve para in&uacute;meras coisas, entre outras, para aprender e reter conhecimentos com efici&ecirc;ncia m&aacute;xima.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; um tema em que estamos, por exemplo, muito mal: a ortografia, disso todos eles sabem, os estudantes de n&iacute;vel m&eacute;dio; quando lhes colocam um exame, eles sabem disso; e j&aacute; nossos pesquisadores pedag&oacute;gicos t&ecirc;m desenvolvido programas para resolver o problema da ortografia, com um CD que tem todos os detalhes de c&oacute;mo devem ser erradicadas as faltas de ortografia, e como se aprende a escrever sem essas faltas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">De que justi&ccedil;a se pode falar no mundo, de que liberdade, de que democracia onde jamais lhe fazem uma pregunta a um cidad&atilde;o, onde um pa&iacute;s pode ser vendido sem consultar nem sequer o Congresso, ou um ministro o pode hipotecar por 100 anos sem que um s&oacute; cidad&atilde;o seja consultado?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Como pode existir democracia se n&atilde;o h&aacute; cultura, se n&atilde;o h&aacute; educa&ccedil;&atilde;o? E n&atilde;o acreditem que os pa&iacute;ses ricos t&ecirc;m uma educa&ccedil;&atilde;o elevada. Os pa&iacute;ses ricos t&ecirc;m muito dinheiro, um pouco mais de conhecimentos que os pa&iacute;ses do Terceiro Mundo, que podem ter 20%, 25% ou 30% de analfabetismo real, frente aos outros onde muitos t<FONT FACE="Arial Special G1">&#195;</FONT>
m cifras semelhantes de analfabetismo funcional, como o seria um cidad&atilde;o aqui dentro de 10 anos, mesmo que fosse um graduado universit&aacute;rio, se n&atilde;o contasse com a cultura geral integral de que estamos falando, e pela qual estamos trabalhando, e cujos resultados s&atilde;o vis&iacute;veis, impressionantes. N&oacute;s os medimos por cent&iacute;metros, como se fosse com uma r&eacute;gua, porque todos os dias recebemos milhares de opini&otilde;es espont&acirc;neas a respeito de cada tema, e comparamos o que diz um cidad&atilde;o ap&oacute;s 21 meses de iniciada, como eu expliquei, com o sequestro do menino Eli&aacute;n, a grande batalha de id&eacute;ias. A quem v&atilde;o enganar, em que parte do mundo, onde possam conhecer os programas sociais que estamos desenvolvendo com mais rigor do que nunca, e que significar&atilde;o um enorme salto na Revolu&ccedil;&atilde;o?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O destino quis, quiseram nossos vizinhos do Norte com seu bloqueio e seus crimes contra Cuba, que este povo se tenha convertido nisto, ao qual n&atilde;o aspirava, refiro-me a seu papel como exemplo. Sim, como exemplo. Enviem fil&oacute;sofos, os que quiserem, para ver se conseguem discutir e podem soster que todas essas caricaturas criadas para explorar o homem, para humilh&aacute;-lo, para o tornar em inimigo de cada um dos demais, s&atilde;o sociedades mais justas, mais livres, mais democr&aacute;ticas do que a sociedade que com tanto sacrif&iacute;cio e depois de 132 anos de luta, nosso povo, desde o in&iacute;cio de suas lutas contra a sociedade colonial e escravajista, tem criado. N&atilde;o podem competir em nada, est&atilde;o incapacitados para fazer 20% das coisas que n&oacute;s podemos fazer e j&aacute; estamos fazendo; ningu&eacute;m tenha d&uacute;vida disso.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fa&ccedil;o-lhes um apelo para que observem, reflectam. Exorto designadamente os jovens para estudarem ao m&aacute;ximo, para serem exemplo, &agrave;queles que ingressam nas novas escolas criadas nesta etapa, que s&atilde;o escolas de caracter&iacute;sticas especiais e que constituir&atilde;o o basti&atilde;o fundamental para fazer o que podemos fazer.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Acompanharemos de perto a marcha dos estudos dos 3 500 que hoje ingressam.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ali, at&eacute; os vizinhos est&atilde;o muito felizes, porque a policl&iacute;nica, que era da escola e que agora atende a 26 000 cidad&atilde;os, muitos dos quais n&atilde;o viviam por ali quando foi criada a escola, e que estava em p&eacute;ssimas condi&ccedil;&otilde;es, ficou como nova e dedicada fundamentalmente aos vizinhos, porque a escola, seus professores, e seus trabalhadores ter&atilde;o o que n&oacute;s chamamos uma enfermaria de alt&iacute;ssima qualidade, onde tem at&eacute; raios X e todas as coisas que possam precisar. (Aplausos). Colocamos-lhe esse nome; n&atilde;o sei se em alguma ocasi&atilde;o ter&atilde;o que ir &agrave; policl&iacute;nica; al&eacute;m de m&eacute;dicos escolhidos, para ajudar aos jovens que &agrave;s vezes t&ecirc;m muitos problemas e ningu&eacute;m sabe disso.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O coletivo de professores &eacute; excelente; uma diretora e uma vice-diretora provadas pela vida (Aplausos), de grande prest&iacute;gio, de grande experi&ecirc;ncia.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eu gostaria que Mar&iacute;a Teresa, que foi diretora da escola, j&aacute; famosa, de Melena e agora tem a responsabilidade no relativo &agrave; educa&ccedil;&atilde;o dos 3 500 que hoje ingressam, um dia se sentasse a escrever o m&eacute;todo mediante o qual ela conseguiu que n&atilde;o desertasse um s&oacute; aluno dos dois primeiros grupos de 501 estudantes, e nada menos que nessas idades.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se faltasse alguma coisa por dizer, &eacute; a exorta&ccedil;&atilde;o aos pais para que cooperem cada vez mais com estas escolas onde est&atilde;o seus filhos, aos quais lhes espera um porvir brilhante, com um trabalho decoroso e conhecimentos que n&atilde;o possuir&atilde;o os demais profissionais noutras partes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Um dos segredos do sucesso tem sido a coopera&ccedil;&atilde;o dos pais, e n&atilde;o se fez absolutamente nada, em nenhum sentido, sem a coopera&ccedil;&atilde;o dos pais, e sabemos a influ&ecirc;ncia decisiva que isto tem.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A voc&ecirc;s, o mais objetivo que poderia lhes dizer &eacute; que n&oacute;s, que conhec&eacute;mos outras &eacute;pocas, podemos sentir inveja por voc&ecirc;s. Daria dez vidas por ser um dos que a&iacute; est&atilde;o sentados (Aplausos).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o).</P></B></FONT></BODY>
</HTML>
