<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da República de Cuba, no comício de comemoração do 40o aniversário da proclamação do caráter socialista da Revolução, realizado na esquina d</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da Rep&uacute;blica de Cuba, no com&iacute;cio de comemora&ccedil;&atilde;o do 40<SUP>o </SUP>anivers&aacute;rio da proclama&ccedil;&atilde;o do car&aacute;ter socialista da Revolu&ccedil;&atilde;o, realizado na esquina de 12 e 23, no dia 16 de Abril de 2001.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">H&aacute; exatamente 40 anos, nesta mesma hora, neste mesmo s&iacute;tio, foi proclamado o car&aacute;ter socialista da Revolu&ccedil;&atilde;o. Acab&aacute;vamos de sepultar os tombados no traidor ataque do amanhecer do dia 15 de Abril de 1961.</P>
<P ALIGN="JUSTIFY">Os avi&otilde;es de bombardeamento B-26, propriedade do governo dos Estados Unidos da Am&eacute;rica que nos agrediram, tinham a cor e as ins&iacute;gnias de nossa modesta For&ccedil;a A&eacute;rea. As tr&ecirc;s principais bases –localizadas em Ciudad Libertad, San Antonio de los Ba&ntilde;os e Santiago de Cuba– foram atacadas naquele amanhecer trai&ccedil;oeiro e sangrento. Os avi&otilde;es atacantes traziam 10 000 quilogramas de bombas, 64 m&iacute;sseis de 5 polegadas e 23 040 balas calibre 50. Em apenas segundos, os jovens artilheiros, ainda em fase de treino, responderam com suas armas antia&eacute;reas ao golpe dado de surpresa. O inimigo s&oacute; conseguiu destruir em terra tr&ecirc;s avi&otilde;es de combate.</P>
<P ALIGN="JUSTIFY">Sete compatriotas morreram e 53 pessoas resultaram feridas, entre elas 5 crian&ccedil;as que moravam nos ao redores do aeroporto de Ciudad Libertad.</P>
<P ALIGN="JUSTIFY">Os avi&otilde;es atacantes tinham sa&iacute;do de uma base localizada na Nicar&aacute;gua. Um deles foi derrubado, dois tiveram que realizar uma aterragem for&ccedil;ada em diferentes locais, e todos os que regressaram a seu ponto de partida tinham recebido numerosos impactos de balas antia&eacute;reas.</P>
<P ALIGN="JUSTIFY">Ao findar os combates de Gir&oacute;n, o inimigo trai&ccedil;oeiro tinha perdido 14 pilotos, entre eles 4 norte-americanos e 62% dos avi&otilde;es fornecidos pelos Estados Unidos da Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">A Revolu&ccedil;&atilde;o, depois de rejeitar o ataque do dia 15 de Abril, contava ainda com mais avi&otilde;es de combate do que pilotos, os quais, 48 horas mais tarde, ao amanhecer do dia 17, assestariam um golpe demolidor &agrave;s for&ccedil;as invasoras. Esta agress&atilde;o a&eacute;rea serviu para nos acautelar a respeito da iminente invas&atilde;o 36 horas antes do desembarque. Todas as for&ccedil;as foram mobilizadas e colocadas em estado de alerta total.</P>
<P ALIGN="JUSTIFY">A superpot&ecirc;ncia iniciava assim sua grosseira e covarde agress&atilde;o militar contra nosso pequeno pa&iacute;s, cometendo uma flagrante viola&ccedil;&atilde;o do direito internacional.</P>
<P ALIGN="JUSTIFY">Como era de se esperar, o poderoso aparelho de publicidade e engano imperialista entrou logo em a&ccedil;&atilde;o. Que explica&ccedil;&atilde;o dos fatos deram os Estados Unidos ao mundo?</P>
<P ALIGN="JUSTIFY">Para ilustrar &agrave;s novas gera&ccedil;&otilde;es nascidas depois, vou pegar trechos dos pr&oacute;prios telex que utilizei naquele 16 de Abril para denunciar a conduta c&iacute;nica dos governantes desse pa&iacute;s:</P>
<P ALIGN="JUSTIFY">"Miami, Abril 15, UPI. Pilotos cubanos que fugiram da For&ccedil;a A&eacute;rea de Fidel Castro, aterraram hoje na Fl&oacute;rida com bombardeiros da Segunda Guerra Mundial, depois de terem bombardeado instala&ccedil;&otilde;es militares cubanas. [...] Um dos bombardeiros B-26 da For&ccedil;a A&eacute;rea de Cuba aterrou no aeroporto internacional de Miami, crivado pelo fogo da artilharia antia&eacute;rea e de metralhadoras, e com apenas um dos seus dois motores funcionando. Outro descendeu na esta&ccedil;&atilde;o a&eacute;rea da Marinha em Cayo Hueso; um terceiro aterrou em outro pa&iacute;s estrangeiro diferente daquele que tinham originalmente projetado se dirigir depois do ataque. Circulam vers&otilde;es n&atilde;o confirmadas de que outro avi&atilde;o estilha&ccedil;ou no mar perto da Ilha Tortuga. A Marinha dos Estados Unidos investiga o caso. Os pilotos, que pediram que sua identidade n&atilde;o fosse identificada, desceram de seus avi&otilde;es vestindo suas fardas de manobra e imediatamente solicitaram asilo nos Estados Unidos."</P>
<P ALIGN="JUSTIFY">Minutos depois, outro telex:</P>
<P ALIGN="JUSTIFY">"Miami, UPI. O piloto do bombardeiro que aterrou em Miami explicou que era um dos doze pilotos de B-26 que continuaram na For&ccedil;a A&eacute;rea de Cuba. [...] ‘Meus camaradas descolaram mais cedo para atacar os aer&oacute;dromos que t&iacute;nhamos combinado castigar. Depois, e devido a que o combust&iacute;vel se acabava, tive que p&ocirc;r rumo a Miami porque n&atilde;o estava em condi&ccedil;&otilde;es de chegar a nosso destino j&aacute; combinado.’"</P>
<P ALIGN="JUSTIFY">"Miami, 15, AP. Tr&ecirc;s pilotos cubanos de bombardeiros, temendo ser tra&iacute;dos em seus planos para escapar do governo de Fidel Castro, fugiram hoje para os Estados Unidos depois de metralhar e bombardear os aeroportos em Santiago de Cuba e Havana.</P>
<P ALIGN="JUSTIFY">"Um dos tr&ecirc;s bombardeiros bimotor aterrou no aeroporto internacional de Miami, e o piloto referiu a forma em que ele e outros 3 dos 12 pilotos de avi&otilde;es B-26, que s&atilde;o os que restam na For&ccedil;a A&eacute;rea cubana, projetaram durante meses fugir de Cuba. [...] As autoridades de Imigra&ccedil;&atilde;o colocaram sob cust&oacute;dia os cubanos e confiscaram os avi&otilde;es." Confiscaram seus pr&oacute;prios avi&otilde;es.</P>
<P ALIGN="JUSTIFY">"M&eacute;xico, D.F., 15, AP. O bombardeamento de bases cubanas por avi&otilde;es cubanos desertores, foi acolhido aqui com amostras de agrado pela maioria dos jornais, que se juntaram aos grupos de cubanos no ex&iacute;lio para dizer que o bombardeamento era o come&ccedil;o de um movimento de liberta&ccedil;&atilde;o do comunismo. [...] Entre os cubanos exilados se constatava grande atividade. Uma fonte cubana comentou que o novo governo cubano no ex&iacute;lio se deslocar&aacute; para Cuba logo ap&oacute;s a primeira onda de invas&atilde;o contra o regime cubano de Fidel Castro, para estabelecer um Governo Provis&oacute;rio, que se espera que seja reconhecido rapidamente por muitos pa&iacute;ses latino-americanos anticastristas. Amado Hern&aacute;ndez Vald&eacute;s, da Frente Revolucion&aacute;ria Democr&aacute;tica Cubana aqui, disse que o momento da liberta&ccedil;&atilde;o se aproxima; declarou que foram quatro as bases cubanas atacadas pelos tr&ecirc;s avi&otilde;es cubanos que desertaram."</P>
<P ALIGN="JUSTIFY">Ambas ag&ecirc;ncias deram publicidade &agrave; seguinte not&iacute;cia:</P>
<P ALIGN="JUSTIFY">"Declara&ccedil;&atilde;o entregada pelo Dr. Mir&oacute; Cardona: Um her&oacute;ico golpe em favor da liberdade cubana foi assestado hoje de manh&atilde; por certo n&uacute;mero de oficiais da For&ccedil;a A&eacute;rea cubana. Antes de voar com seus avi&otilde;es para a liberdade, esse verdadeiros revolucion&aacute;rios tentaram destruir o maior n&uacute;mero poss&iacute;vel de avi&otilde;es militares de Castro. O Conselho Revolucion&aacute;rio tem o orgulho de anunciar que seus planos foram realizados com sucesso, e que o Conselho teve contato com eles e tem incentivado esses pilotos valentes. Sua a&ccedil;&atilde;o &eacute; outro exemplo do desespero ao qual os patriotas de todas as camadas sociais podem ser arrastados sob a implac&aacute;vel tirania de Castro. Enquanto Castro e seus partid&aacute;rios tentam de convencer ao mundo de que Cuba fora amea&ccedil;ada de invas&atilde;o desde o estrangeiro, este golpe em favor da liberdade, como outros anteriores, foi assestado por cubanos residentes em Cuba que decidiram lutar contra a tirania e a opress&atilde;o, ou morrer no intento. Por raz&otilde;es de seguran&ccedil;a, n&atilde;o ser&atilde;o dados mais pormenores."</P>
<P ALIGN="JUSTIFY">Mir&oacute; Cardona era precisamente o chefe do Governo Provis&oacute;rio que os Estados Unidos tinham reclu&iacute;do, junto de outros cabecilhas pol&iacute;ticos, na caserna de uma base, com as malas preparadas e um avi&atilde;o pronto para aterrar com eles na pista de Playa Gir&oacute;n logo que a cabe&ccedil;a de praia estivesse assegurada.</P>
<P ALIGN="JUSTIFY">A acumula&ccedil;&atilde;o de mentiras n&atilde;o findava por a&iacute;. As ag&ecirc;ncias de not&iacute;cias informaram nesse mesmo dia &agrave; tarde:</P>
<P ALIGN="JUSTIFY">"O embaixador norte-americano perante as Na&ccedil;&otilde;es Unidas Adlai Stevenson rejeitou as afirma&ccedil;&otilde;es de Roa [...] e mostrou &agrave; Comiss&atilde;o fotos da United Press International, onde aparecem dois avi&otilde;es que aterraram hoje na Fl&oacute;rida depois de terem participado na incurs&atilde;o contra tr&ecirc;s cidades cubanas. ‘T&ecirc;m a marca da For&ccedil;a A&eacute;rea de Castro em sua cauda, t&ecirc;m a estrela e as iniciais cubanas; s&atilde;o claramente vis&iacute;veis. Com prazer mostrarei essas fotos.’ Stevenson acrescentou que os dois avi&otilde;es de refer&ecirc;ncia estavam pilotados por oficiais da For&ccedil;a A&eacute;rea cubana e tripulados por homens que desertaram do regime de Castro. ‘Nenhum pessoal dos Estados Unidos participou no incidente de hoje, e n&atilde;o foram dos Estados Unidos os aeroplanos, foram mesmo avi&otilde;es de Castro de descolaram de seus pr&oacute;prios campos.’"</P>
<P ALIGN="JUSTIFY">&Eacute; poss&iacute;vel que as pr&oacute;prias ag&ecirc;ncias de not&iacute;cias tenham sido enganadas pelas tram&oacute;ias e as falsas vers&otilde;es do governo dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Pode se constatar com clareza como essa lenda tinha sido elaborada de antem&atilde;o e transmitida aos pilotos: cada um propalava com id&ecirc;nticos pormenores a mesma mentira.</P>
<P ALIGN="JUSTIFY">Do frustrado Presidente do Governo Provis&oacute;rio n&atilde;o se podia esperar outra coisa que n&atilde;o fosse repetir a mesma vers&atilde;o.</P>
<P ALIGN="JUSTIFY">O caso do embaixador dos Estados Unidos perante as Na&ccedil;&otilde;es Unidas foi vergonhoso. Tinha sido candidato &agrave; presid&ecirc;ncia e gozava de certo prest&iacute;gio perante a opini&atilde;o p&uacute;blica e os pol&iacute;ticos desse pa&iacute;s. Muitos consideram que ele foi enganado sem considera&ccedil;&atilde;o nenhuma.</P>
<P ALIGN="JUSTIFY">Decorreram 40 anos, contudo, os m&eacute;todos de mentiras e enganos do imp&eacute;rio e seus aliados mercen&aacute;rios permanecem inalter&aacute;veis. Quando h&aacute; apenas quatro anos come&ccedil;aram a estourar bombas nos hot&eacute;is da capital, financiadas pela Funda&ccedil;&atilde;o Cubano Americana e enviadas a Cuba desde Am&eacute;rica Central por sangrentos terroristas, a vers&atilde;o que eles divulgaram foi que se tratava de a&ccedil;&otilde;es dos membros dos servi&ccedil;os da Seguran&ccedil;a do Estado de Cuba que estavam descontentes com a Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Quase no fim do discurso que proferi h&aacute; quarenta anos disse: "O que n&atilde;o nos podem perdoar os imperialistas &eacute; estarmos aqui. O que n&atilde;o nos podem perdoar &eacute; a dignidade, a inteireza, o valor, a firmeza ideol&oacute;gica, o esp&iacute;rito de sacrif&iacute;cio e o esp&iacute;rito revolucion&aacute;rio do povo de Cuba, e que tenhamos feito uma Revolu&ccedil;&atilde;o Socialista. Essa Revolu&ccedil;&atilde;o Socialista a defendemos com esses fuzis! (Aplausos e exclama&ccedil;&otilde;es de: "Vivia Fidel!") "Essa Revolu&ccedil;&atilde;o Socialista a defendemos com o valor com que ontem os nossos artilheiros antia&eacute;reos crivaram a bala&ccedil;os os avi&otilde;es agressores! N&atilde;o a defendemos com mercen&aacute;rios; defend&ecirc;-la-emos com os homens e mulheres do povo!</P>
<P ALIGN="JUSTIFY">"Por acaso as armas est&atilde;o nas m&atilde;os dos milion&aacute;rios? (Exclama&ccedil;&otilde;es de: "N&atilde;o!")</P>
<P ALIGN="JUSTIFY">"Por acaso as armas est&atilde;o nas m&atilde;os dos filhos dos ricos?" (Exclama&ccedil;&otilde;es de: "N&atilde;o!") Assim disse eu naquela altura e assim respondem voc&ecirc;s agora.</P>
<P ALIGN="JUSTIFY">"Por acaso as armas est&atilde;o nas m&atilde;os dos maiorais?" (Exclama&ccedil;&otilde;es de: "N&atilde;o!")</P>
<P ALIGN="JUSTIFY">"Quem tem as armas?" (Exclama&ccedil;&otilde;es de: "O povo de Cuba!")</P>
<P ALIGN="JUSTIFY">"Que m&atilde;os s&atilde;o essas que erguem essas armas?" (Exclama&ccedil;&otilde;es de: "O povo!")</P>
<P ALIGN="JUSTIFY">"S&atilde;o m&atilde;os de senhoritos?" (Exclama&ccedil;&otilde;es de: "N&atilde;o!")</P>
<P ALIGN="JUSTIFY">"S&atilde;o m&atilde;os de ricos?" (Exclama&ccedil;&otilde;es de: "N&atilde;o!")</P>
<P ALIGN="JUSTIFY">&nbsp;"S&atilde;o m&atilde;os de exploradores?" (Exclama&ccedil;&otilde;es de: "N&atilde;o!")</P>
<P ALIGN="JUSTIFY">&nbsp;"Que m&atilde;os s&atilde;o essas que erguem essas armas?" (Exclama&ccedil;&otilde;es de: "O povo!")</P>
<P ALIGN="JUSTIFY">&nbsp;"N&atilde;o s&atilde;o m&atilde;os oper&aacute;rias, n&atilde;o s&atilde;o m&atilde;os camponesas, n&atilde;o s&atilde;o m&atilde;os endurecidas pelo trabalho, n&atilde;o s&atilde;o m&atilde;os criadoras, n&atilde;o s&atilde;o m&atilde;os humildes do povo?" (Exclama&ccedil;&otilde;es de: "Sim!")</P>
<P ALIGN="JUSTIFY">"E qual &eacute; a maioria do povo, os milion&aacute;rios ou os oper&aacute;rios" (Exclama&ccedil;&otilde;es de: Os oper&aacute;rios!"); "os exploradores ou os explorados" (Exclama&ccedil;&otilde;es de: "Os explorados!"); "os privilegiados ou os humildes?" (Exclama&ccedil;&otilde;es de: "Os humildes!")</P>
<P ALIGN="JUSTIFY">"Est&atilde;o nas m&atilde;os dos privilegiados?" (Exclama&ccedil;&otilde;es de: "N&atilde;o!")</P>
<P ALIGN="JUSTIFY">"Est&atilde;o nas m&atilde;os dos humildes?" (Exclama&ccedil;&otilde;es de: "Sim!")</P>
<P ALIGN="JUSTIFY">"S&atilde;o minoria os privilegiados?" (Exclama&ccedil;&otilde;es de: "Sim!")</P>
<P ALIGN="JUSTIFY">"S&atilde;o maioria os humildes?" (Exclama&ccedil;&otilde;es de: "Sim!")</P>
<P ALIGN="JUSTIFY">"&Eacute; democr&aacute;tica uma Revolu&ccedil;&atilde;o em que os humildes t&ecirc;m as armas?" (Exclama&ccedil;&otilde;es de: "Sim!")</P>
<P ALIGN="JUSTIFY">"Companheiros oper&aacute;rios e camponeses: esta &eacute; a Revolu&ccedil;&atilde;o Socialista e democr&aacute;tica dos humildes, com os humildes e para os humildes! (Aplausos e exclama&ccedil;&otilde;es de: "Viva o Comandante-em-Chefe!") "E por esta Revolu&ccedil;&atilde;o dos humildes, pelos humildes e para os humildes estamos dispostos a dar a vida!"</P>
<P ALIGN="JUSTIFY">"O ataque de ontem, que custou sete vidas her&oacute;icas, teve o prop&oacute;sito de destruir nossos avi&otilde;es em terra; por&eacute;m, fracassaram, s&oacute; destru&iacute;ram tr&ecirc;s avi&otilde;es, e a maioria dos avi&otilde;es inimigos foram avariados ou abatidos."</P>
<P ALIGN="JUSTIFY">Compatriotas de ontem, de hoje e de amanh&atilde;:</P>
<P ALIGN="JUSTIFY">Em Gir&oacute;n nosso povo patriota e her&oacute;ico, que tinha amadurecido extraordinariamente em apenas dois anos de luta contra o imp&eacute;rio poderoso, sem temor nem hesita&ccedil;&atilde;o nenhuma, combateu pelo Socialismo.</P>
<P ALIGN="JUSTIFY">Atr&aacute;s ficou esmagada para sempre a id&eacute;ia peregrina de que os sofrimentos suportados, o sangue e as l&aacute;grimas derramadas durante quase cem anos de luta pela independ&ecirc;ncia e a justi&ccedil;a contra o colonialismo espanhol e seu modelo escravista de explora&ccedil;&atilde;o, e mais tarde contra a domina&ccedil;&atilde;o imperialista e os governos corruptos e sang&uuml;in&aacute;rios impostos a Cuba pelos Estados Unidos, eram para reconstruir uma sociedade neocolonialista, capitalista e burguesa. Foi necess&aacute;ria a procura de objetivos muito mais elevados no desenvolvimento pol&iacute;tico e social de Cuba.</P>
<P ALIGN="JUSTIFY">Era necess&aacute;rio e era poss&iacute;vel. Fiz&eacute;mo-lo no momento hist&oacute;rico exato e preciso, nem um minuto antes, nem um minuto depois, e fomos o suficientemente audaciosos para intent&aacute;-lo.</P>
<P ALIGN="JUSTIFY">Quando vemos todo um conjunto de pa&iacute;ses balcanizados no sul do Rio Grande, embora todos eles com a mesma l&iacute;ngua, cultura, ra&iacute;zes hist&oacute;ricas e &eacute;tnicas, quase a serem devorados pela poderosa, expansionista e insaci&aacute;vel pot&ecirc;ncia do norte revolvido e brutal que nos despreza, os cubanos podemos exclamar: Glorioso mil vezes foi aquele dia em que aqui foi proclamado o car&aacute;ter socialista da Revolu&ccedil;&atilde;o Cubana! (Aplausos e exclama&ccedil;&otilde;es de: "Fidel, Fidel, Fidel!") Hoje, talvez, teria sido tarde de mais. A vit&oacute;ria de 1 de Janeiro de 1959 ofereceu a oportunidade excepcional de faz&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o ter&iacute;amos conseguido reduzir a zero o analfabetismo.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o ter&iacute;amos escolas e professores para todas as crian&ccedil;as sem excep&ccedil;&atilde;o nenhuma, at&eacute; nos cantos mais long&iacute;nquos do pa&iacute;s; nem Escolas Especiais para todos os que precisam delas; nem o cem porcento de escolariza&ccedil;&atilde;o no n&iacute;vel Prim&aacute;rio, nem 98,8 porcento no n&iacute;vel Secund&aacute;rio; nem Escolas Vocacionais de Ci&ecirc;ncias Exatas, nem Pr&eacute;-universit&aacute;rios, nem Camilitos, EIDES e Pr&eacute;-EIDES; nem T&eacute;cnicos e Professores de Educa&ccedil;&atilde;o F&iacute;sica e Esportes; nem Escolas de Of&iacute;cios, nem Institutos Tecnol&oacute;gicos e Polit&eacute;cnicos de Ensino Profissional, nem Faculdades para a Educa&ccedil;&atilde;o Oper&aacute;rio-Camponesa, nem Escolas de Idiomas, nem de Artes, em todas as prov&iacute;ncias do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Sem o socialismo Cuba n&atilde;o teria hoje 700 000 graduados universit&aacute;rios, 15 Institutos Superiores Pedag&oacute;gicos, 22 Faculdades de Medicina; um total de 51 centros de Ensino Superior, mais 12 filiais e Faculdades independentes, com 137 000 estudantes universit&aacute;rios.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o ter&iacute;amos 67 500 m&eacute;dicos, mais de 250 000 professores 34 000 professores de Educa&ccedil;&atilde;o F&iacute;sica e Esportes; o maior n&uacute;mero percapita das tr&ecirc;s categorias entre todos os pa&iacute;ses do mundo.</P>
<P ALIGN="JUSTIFY">Sem o socialismo o esporte n&atilde;o seria um direito do povo, nem Cuba ganharia mais medalhas de ouro percapita nos Jogos Ol&iacute;mpicos do que qualquer outro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o ter&iacute;amos conseguido atingir o alto n&iacute;vel de cultura pol&iacute;tica que hoje possu&iacute;mos.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o contar&iacute;amos com 30 133 m&eacute;dicos de fam&iacute;lia; 436 policlinicas; 275 hospitais cl&iacute;nicos-cir&uacute;rgicos, pedi&aacute;tricos, maternos e de especialidades e 13 institutos especializados de medicina.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o haveria em nossa p&aacute;tria 133 estabelecimentos de pesquisas cient&iacute;ficas e dezenas de milhares de pesquisadores cient&iacute;ficos, masters e doutores em ci&ecirc;ncias.</P>
<P ALIGN="JUSTIFY">Sem o socialismo, 1 012 000 aposentados, 325 500 pensionados e 120 000 cidad&atilde;os que recebem assist&ecirc;ncia social, n&atilde;o estariam recebendo sem excep&ccedil;&atilde;o nenhuma os benef&iacute;cios da previd&ecirc;ncia social, nem esta englobaria a totalidade dos cidad&atilde;os que, quando a necessitam, podem recorrer a ela.</P>
<P ALIGN="JUSTIFY">Sem o socialismo 163 000 camponeses n&atilde;o seriam donos de suas terras, que exploram como parcelas individuais pr&oacute;prias ou em forma de cooperativas de produ&ccedil;&atilde;o agropecu&aacute;ria, nem 252 000 trabalhadores agr&iacute;colas seriam donos das instala&ccedil;&otilde;es, os equipamentos e as colheitas nas Unidades B&aacute;sicas de Produ&ccedil;&atilde;o Cooperativa.</P>
<P ALIGN="JUSTIFY">Sem o socialismo, 85% dos agregados familiares n&atilde;o seriam j&aacute; donos de suas moradias, n&atilde;o teria sido eletrificado 95% do pa&iacute;s, nem a &aacute;gua pot&aacute;vel alcan&ccedil;aria para 95,3% da popula&ccedil;&atilde;o; nem teriam sido constru&iacute;dos 48 540 quil&ocirc;metros de estradas, nem existiriam 1,005 barragens e represas que ret&ecirc;m quase todas as &aacute;guas que podem ser embal&ccedil;adas para uso agr&iacute;cola, industrial e dom&eacute;stico.</P>
<P ALIGN="JUSTIFY">Sem o socialismo a mortalidade infantil n&atilde;o estaria por debaixo de 8 por cada mil nascidos vivos; nossas crian&ccedil;as n&atilde;o estariam protegidos por vacinas contra 13 doen&ccedil;as, nem a esperan&ccedil;a de vida dos nossos cidad&atilde;os ao nascer seria de 76 anos; n&atilde;o ter&iacute;amos um indicador de AIDS de 0,03%, que contrasta com 0,6% dos Estados Unidos e outros pa&iacute;ses desenvolvidos e ricos; nem se teria contado com mais de 575 000 doa&ccedil;&otilde;es volunt&aacute;rias de sangue no ano 2000.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o poder&iacute;amos prometer, como j&aacute; o estamos fazendo, trabalho decoroso para cem porcento dos jovens, com a &uacute;nica condi&ccedil;&atilde;o de que estejam preparados; nem estariam desenvolvendo-se os programas mediante os quais todos ter&atilde;o a oportunidade de est&aacute;-lo.</P>
<P ALIGN="JUSTIFY">Sem o socialismo os trabalhadores manuais e intelectuais, produtores dos bens materiais e espirituais indispens&aacute;veis para a vida de nossa esp&eacute;cie, n&atilde;o teriam ocupado jamais o papel de vanguarda que com justi&ccedil;a lhes corresponde na sociedade humana.</P>
<P ALIGN="JUSTIFY">Sem o socialismo as mulheres cubanas, outrora discriminadas e relegadas a trabalhos humilhantes, n&atilde;o constituiriam hoje 65 porcento da for&ccedil;a t&eacute;cnica do pa&iacute;s, nem desfrutariam do princ&iacute;pio de igual sal&aacute;rio para igual trabalho, que n&atilde;o &eacute; aplicado na quase totalidade dos pa&iacute;ses capitalistas desenvolvidos.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o existiriam as organiza&ccedil;&otilde;es de massas: de oper&aacute;rios e trabalhadores, de camponeses, de mulheres, de vizinhos organizados em Comit&ecirc;s de Defesa da Revolu&ccedil;&atilde;o; de pioneiros, de estudantes de n&iacute;vel m&eacute;dio superior, universit&aacute;rios, e de Combatentes da Revolu&ccedil;&atilde;o Cubana, que envolvem &agrave; grande massa de nosso povo e desempenham um papel decisivo no processo revolucion&aacute;rio e na participa&ccedil;&atilde;o verdadeiramente democr&aacute;tica de todos os cidad&atilde;os na dire&ccedil;&atilde;o e nos destinos do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o teria sido poss&iacute;vel uma sociedade sem mendigos abandonados nas ruas, sem crian&ccedil;as descal&ccedil;as ou pedindo esmolas, ou ausentes das escolas, trabalhando para viver, ou sendo alvo da explora&ccedil;&atilde;o sexual, ou utilizadas como instrumentos para cometer delitos, ou fazendo parte de bandos, tal e como acontece noutras partes do mundo, inclu&iacute;dos os Estados Unidos da Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">Sem o socialismo Cuba hoje n&atilde;o ocuparia um lugar relevante em sua luta crescente, tenaz e sustentada pela preserva&ccedil;&atilde;o do meio ambiente.</P>
<P ALIGN="JUSTIFY">Sem o socialismo o patrim&ocirc;nio cultural estaria indefeso, submetido &agrave; pilhagem ou destrui&ccedil;&atilde;o; os s&iacute;tios hist&oacute;ricos das cidades mais antigas de Cuba teriam sido substitu&iacute;das por edif&iacute;cios alheios totalmente ao entorno arquitet&ocirc;nico. A parte mais antiga de nossa capital, que hoje os visitantes admiram cada vez mais pelo esmero com que &eacute; restaurada e conservada, n&atilde;o existiria. A grosseira edifica&ccedil;&atilde;o constru&iacute;da detr&aacute;s do Pal&aacute;cio dos Capit&atilde;es Generais, onde uma instala&ccedil;&atilde;o universit&aacute;ria centen&aacute;ria foi destru&iacute;da para edificar em seu lugar um heliporto, &eacute; a melhor prova do que estou afirmando.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o ter&iacute;amos sido capazes de resistir a esmagadora influ&ecirc;ncia estranha que se imp&otilde;e progressivamente a muitos povos do mundo, nem ser&iacute;amos testemunhas do pujante movimento cultural e art&iacute;stico que se est&aacute; desenvolvendo hoje em nossa P&aacute;tria: o Instituto Superior de Arte, prestigiosa institui&ccedil;&atilde;o criada pela Revolu&ccedil;&atilde;o, que se est&aacute; restaurando e alargando. S&atilde;o ministrados valiosos conhecimentos em 43 Escolas de Arte Vocacionais e Profissionais no pa&iacute;s todo, que se incrementar&atilde;o num futuro pr&oacute;ximo; 4 000 jovens acabam de ingressar no primeiro curso de 15 Escolas de Instrutores de Arte (Exclama&ccedil;&otilde;es), com capacidade para mais de 15 000 alunos, criadas no ano passado, e onde, ali&aacute;s, se formar&atilde;o como Bachar&eacute;is em Humanidades. Um n&uacute;mero igual de 4 000 jovens ingressar&aacute; cada novo curso.</P>
<P ALIGN="JUSTIFY">J&aacute; temos funcionando 306 Casas de Cultura; 292 museus; 368 bibliotecas p&uacute;blicas abertas &agrave; popula&ccedil;&atilde;o, e 181 galerias de arte.</P>
<P ALIGN="JUSTIFY">Sem o socialismo hoje n&atilde;o haveria Universidade para Todos, cujos primeiros programas se iniciam com um efeito de grande impacto e como uma grande promessa na procura de uma cultura geral integral que converter&aacute; os cubanos no povo mais culto do mundo.</P>
<P ALIGN="JUSTIFY">Trezentos Jovem Clube de computa&ccedil;&atilde;o j&aacute; est&atilde;o funcionando e 20 000 computadores est&atilde;o sendo distribu&iacute;dos j&aacute; nas Escolas Secund&aacute;rias e de N&iacute;vel M&eacute;dio Superior. Os conhecimentos de computa&ccedil;&atilde;o ser&atilde;o massificados e ministrados desde o pr&eacute;-escolar at&eacute; o &uacute;ltimo curso de n&iacute;vel universit&aacute;rio.</P>
<P ALIGN="JUSTIFY">Longa e intermin&aacute;vel seria a lista de compara&ccedil;&otilde;es e contrastes, mas h&aacute; algumas que n&atilde;o posso deixar de mencionar pelo seu valor patri&oacute;tico, internacionalista e humano. </P>
<P ALIGN="JUSTIFY">Sem o socialismo Cuba n&atilde;o teria podido resistir durante 42 anos a hostilidade, o bloqueio e a guerra econ&ocirc;mica do imperialismo, e ainda menos um per&iacute;odo especial de dez anos que ainda n&atilde;o concluiu; n&atilde;o teria conseguido revalorizar sua moeda, de 150 pesos por um d&oacute;lar em 1994 a apenas 20 por um d&oacute;lar em 1999, sucesso que nenhum pa&iacute;s tem atingido; nem teria sido poss&iacute;vel, no meio de incr&iacute;veis dificuldades, iniciar um crescimento econ&ocirc;mico, por&eacute;m sustentado e s&oacute;lido.</P>
<P ALIGN="JUSTIFY">Sem o socialismo Cuba hoje n&atilde;o seria o &uacute;nico pa&iacute;s do mundo que n&atilde;o precisa do com&eacute;rcio com os Estados Unidos para sobreviver, e inclusive avan&ccedil;ar, tanto no terreno econ&ocirc;mico quanto no social. Neste &uacute;ltimo setor, resulta imposs&iacute;vel na atualidade que nem sequer os pa&iacute;ses ricos e industrializados possam emular com Cuba.</P>
<P ALIGN="JUSTIFY">Somos um dos poucos pa&iacute;ses do mundo que n&atilde;o pertence nem deseja pertencer ao Fundo Monet&aacute;rio Internacional, convertido em zeloso guardi&atilde;o dos interesses do imp&eacute;rio. Nada do que referi teria sido poss&iacute;vel se estiv&eacute;ssemos atados de p&eacute;s e m&atilde;os a essa tenebrosa institui&ccedil;&atilde;o de Bretton Woods, que arruina politicamente os que t&ecirc;m que recorrer a ela; desestabiliza e destrui governos e da qual n&atilde;o podem escapar os que est&atilde;o atados ao duplo jugo do FMI e do neoliberalismo, express&atilde;o, ambos, da injusta e irracional ordem econ&ocirc;mica imposta ao mundo.</P>
<P ALIGN="JUSTIFY">Sem o socialismo cada cidad&atilde;o n&atilde;o teria o mesmo direito de receber gratuitamente qualquer servi&ccedil;o de educa&ccedil;&atilde;o e sa&uacute;de, seja l&aacute; o que custar, e sem que para isso jamais algu&eacute;m lhe pergunte quais s&atilde;o suas id&eacute;ias religiosas ou pol&iacute;ticas.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o ter&iacute;amos um pa&iacute;s sem drogas, prost&iacute;bulos, casinos de jogo, delinq&uuml;&ecirc;ncia organizada, desaparecidos, Esquadr&otilde;es da Morte, linchamentos nem execu&ccedil;&otilde;es extrajudici&aacute;rias.</P>
<P ALIGN="JUSTIFY">Sem o socialismo as fam&iacute;lias cubanas n&atilde;o poderiam ver crescer seus filhos sadios, instru&iacute;dos, preparados, sem temor de que algu&eacute;m os induza para a droga, ou para o v&iacute;cio, ou possam ser mortos em suas escolas pelos seus pr&oacute;prios companheiros.</P>
<P ALIGN="JUSTIFY">Sem o socialismo Cuba n&atilde;o seria, como &eacute; hoje, a barreira mais s&oacute;lida no hemisf&eacute;rio contra o tr&aacute;fico de drogas, em benef&iacute;cio, inclusive, da sociedade norte-americana.</P>
<P ALIGN="JUSTIFY">Sem o socialismo Cuba n&atilde;o seria um pa&iacute;s no qual durante 42 anos n&atilde;o se soube de repress&atilde;o, nem de brutalidade policial t&atilde;o comum na Europa e noutras partes onde carros antimotins, homens com raros escafandros que parecem vindos de outro planeta, com escudos, cacetes e balas de pl&aacute;stico, g&aacute;s vomitivo, g&aacute;s de mostarda ou outros meios, arremetem contra a popula&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Aos ocidentais custa-lhes trabalho compreender porqu&ecirc; em Cuba n&atilde;o acontece nada parecido. Nem sequer t&ecirc;m a menor id&eacute;ia do que &eacute; capaz de contribuir para a sociedade humana a unidade, a consci&ecirc;ncia pol&iacute;tica, a solidariedade, o desinteresse e o desprendimento, o patriotismo, os valores morais e os compromissos que emanam da educa&ccedil;&atilde;o, da cultura e toda a justi&ccedil;a com que contribui uma verdadeira revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Sem o socialismo centenas de milhares de cubanos n&atilde;o teriam cumprido miss&otilde;es internacionalistas, nem nossa P&aacute;tria teria podido contribuir com um s&oacute; gr&atilde;o de areia na luta contra o colonialismo na &Aacute;frica, nem seus filhos teriam derramado um s&oacute; pingo de seu sangue combatendo contra as for&ccedil;as ao que parece invenc&iacute;veis do oprobrioso sistema do Apartheid, o racismo e o fascismo.</P>
<P ALIGN="JUSTIFY">Nenhum dos que naquela altura comerciavam e investiam e hoje possuem grandes riquezas na &Aacute;frica do Sul e noutros pa&iacute;ses desse continente –onde Cuba n&atilde;o procurou, nem possui, nem deseja uma s&oacute; polegada de terra– contribuiu com a mais m&iacute;nima quota de sacrif&iacute;cio.</P>
<P ALIGN="JUSTIFY">Nem sequer a enorme dist&acirc;ncia que nos separa da &Aacute;frica foi um obst&aacute;culo invenc&iacute;vel para o esp&iacute;rito solid&aacute;rio da pequena ilha bloqueada e flagelada.</P>
<P ALIGN="JUSTIFY">Sem o socialismo mais de 40 000 trabalhadores da sa&uacute;de n&atilde;o teriam prestado sua nobre colabora&ccedil;&atilde;o internacionalista em mais de 90 pa&iacute;ses, nem se estariam levando a cabo na atualidade Planos Integrais de Sa&uacute;de em 16 pa&iacute;ses da Am&eacute;rica Latina, do Caribe e da &Aacute;frica, gra&ccedil;as ao imenso capital humano criado pela Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o se teriam formado em universidades cubanas 15 600 estudantes procedentes do Terceiro Mundo, nem estariam hoje fazendo estudos superiores em Cuba 11 000 estudantes procedentes desses pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o existiria hoje a prestigiosa Escola Latino-americana de Ci&ecirc;ncias M&eacute;dicas, onde na atualidade estudam jovens de 24 pa&iacute;ses e 63 etnias ind&iacute;genas, nem estariam ingressando nela mais de dois mil novos estudantes cada ano.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o se teria inaugurado nem tampouco existiria a Escola Internacional de Esportes e Educa&ccedil;&atilde;o F&iacute;sica, com capacidade para 1 500 alunos, onde hoje cursam o primeiro ano 588 jovens de 50 pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Sem o socialismo n&atilde;o teriam sido atendidos em Cuba 19 000 crian&ccedil;as e adultos das tr&ecirc;s rep&uacute;blicas afetadas pelo acidente nuclear de Chernobil, ocorrido em 1986, a maioria deles atendidos no meio do per&iacute;odo especial, e 53 pessoas afetadas pelo acidente radiol&oacute;gico do Estado de Goi&aacute;s, no Brasil.</P>
<P ALIGN="JUSTIFY">O que temos compartilhado com outros povos n&atilde;o nos impediu que um s&oacute; dos nossos compatriotas tenha tido a possibilidade de fazer parte dos milh&otilde;es de t&eacute;cnicos de n&iacute;vel m&eacute;dio e profissionais universit&aacute;rios com que Cuba conta hoje. Isso demonstra que com pouco se pode fazer muito e que com muito menos recursos que os que hoje gasta o mundo em publicidade comercial, amas, drogas e despesas excessivamente sumptu&aacute;rias, se poderia fazer tudo.</P>
<P ALIGN="JUSTIFY">Sem o socialismo Cuba, embora sem o pretender, n&atilde;o se teria convertido em exemplo para muitas pessoas no mundo, e no porta-voz leal e constante das causas mais justas; um pa&iacute;s pequeno que goza do privil&eacute;gio invej&aacute;vel de ser quase o &uacute;nico que em qualquer foro ou tribuna internacional pode denunciar –com inteira liberdade, sem nenhum temor a repres&aacute;lias e agress&otilde;es– a ordem econ&ocirc;mica injusta e a pol&iacute;tica insaci&aacute;vel e rapinante, hip&oacute;crita e imoral do governo da superpot&ecirc;ncia hegem&ocirc;nica.</P>
<P ALIGN="JUSTIFY">Sem o socialismo Cuba n&atilde;o teria podido resistir a hostilidade de nove presidentes dos Estados Unidos da Am&eacute;rica, que salvo Carter –devo dize-lo com toda honestidade– foram hostis ou sumamente agressivos e hostis contra nossa P&aacute;tria. Haveria que acrescentar o que acaba de aceder ao trono presidencial que, levando em conta os primeiros passos dados no dominio internacional e a linguagem de seus assessores e seus aliados da m&aacute;fia terrorista de Miami, evidencia-se que podemos estar perante uma Administra&ccedil;&atilde;o belicosa e totalmente carente de &eacute;tica.</P>
<P ALIGN="JUSTIFY">Um dia como hoje seria bom lembrar aquela frase imortal do Tit&atilde; de Bronze: "Quem intentar se apoderar de Cuba, s&oacute; recolher&aacute; o p&oacute; de seu solo alagado em sangue, se n&atilde;o perece na contenda!" (Exclama&ccedil;&otilde;es e aplausos.)</P>
<P ALIGN="JUSTIFY">O povo cubano de hoje, herdeiro de seu pensamento, junto do de Jos&eacute; Mart&iacute; e do de toda a legi&atilde;o de her&oacute;is que tra&ccedil;aram o longo caminho percorrido at&eacute; agora, est&aacute; em condi&ccedil;&otilde;es de afirmar que todos os que intentem se apoderar de Cuba n&atilde;o recolheriam hoje nem sequer o p&oacute; de nosso solo alagado em sangue, porque n&atilde;o teriam outra alternativa do que perecer na contenda. (Aplausos e exclama&ccedil;&otilde;es de: "Fidel, Fidel, Fidel!").</P>
<P ALIGN="JUSTIFY">Como eu j&aacute; disse, as na&ccedil;&otilde;es latino-americanas, neste instante hist&oacute;rico, est&atilde;o quase a ser devoradas pelos Estados Unidos, convertidos hoje em superpot&ecirc;ncia hegem&ocirc;nica. Nos pr&oacute;ximos dias, de 20 a 22 de Abril, ser&aacute; celebrada uma Cimeira hemisf&eacute;rica em Quebec. L&aacute;, a superpot&ecirc;ncia hegem&ocirc;nica tentar&aacute; ditar aos governos da Am&eacute;rica Latina as condi&ccedil;&otilde;es de rendi&ccedil;&atilde;o. Os documentos para um Tratado de Livre Com&eacute;rcio entre os pa&iacute;ses do hemisf&eacute;rio t&ecirc;m sido aceleradamente elaborados. Os Estados Unidos desejam adiantar o festim, os privil&eacute;gios que pretende fechar&atilde;o o passo &agrave; concorr&ecirc;ncia comercial e aos investimentos da Europa e dos pa&iacute;ses industrializados da &Aacute;sia. A estrat&eacute;gia &eacute; impedir custe o que custar que o MERCOSUL se consolide e que a integra&ccedil;&atilde;o dos pa&iacute;ses da Am&eacute;rica do Sul se desenvolva de modo que com muita maior for&ccedil;a possam negociar com os Estados Unidos da Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">O governo desse pa&iacute;s prefere negociar por separado com cada um deles, explorando a debilidade econ&ocirc;mica, o desenvolvimento desigual existente, as contradi&ccedil;&otilde;es entre eles, e a situa&ccedil;&atilde;o desesperada que implica uma enorme d&iacute;vida externa que os asfixia.</P>
<P ALIGN="JUSTIFY">Devido &agrave;s rela&ccedil;&otilde;es de total depend&ecirc;ncia com os Estados Unidos e os organismos financeiros internacionais, alguns n&atilde;o est&atilde;o em condi&ccedil;&otilde;es de oferecer resist&ecirc;ncia; outros n&atilde;o s&atilde;o cientes do perigo de absor&ccedil;&atilde;o que os amea&ccedil;a e n&atilde;o desejam oferecer resist&ecirc;ncia nenhuma. Por&eacute;m nem todos est&atilde;o dispostos a serem simplesmente devorados, e haver&aacute; resist&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Por seu lado, os povos l&aacute; representados, grande parte deles submersos na ignor&acirc;ncia, pobreza extrema e desespero, n&atilde;o ter&atilde;o nenhuma participa&ccedil;&atilde;o nas decis&otilde;es e enxergar&atilde;o de longe umas negocia&ccedil;&otilde;es cujos objetivos, teor e conseq&uuml;&ecirc;ncias n&atilde;o est&atilde;o em condi&ccedil;&otilde;es de conhecer e muito menos de compreender. Criar consci&ecirc;ncia, denunciar a voracidade imperialista e o risco que amea&ccedil;a os povos da Am&eacute;rica Latina e do Caribe, talvez seja hoje a tarefa mais urgente das lideran&ccedil;as pol&iacute;ticas e sociais, de economistas e intelectuais progressistas, de todas as for&ccedil;as de esquerda.</P>
<P ALIGN="JUSTIFY">Quem nos apercebemos das realidades sociais, da gravidade e o car&aacute;ter insol&uacute;vel dos problemas, que nunca poder&atilde;o ser resolvidos por aquela via e ser&atilde;o cada vez mais dram&aacute;ticos, sabemos que a Am&eacute;rica Latina e o Caribe podem ser devorados, mas n&atilde;o poder&atilde;o ser digeridos. Mais tarde ou mais cedo, como o personagem b&iacute;blico, de uma forma ou doutra, fugiriam do ventre da baleia. E o povo cubano os esperaria de fora, visto que h&aacute; tempos aprendeu a nadar em &aacute;guas turvas e sabe que, enquanto suas condi&ccedil;&otilde;es de vida n&atilde;o melhorem radicalmente, os povos do Terceiro mundo se tornar&atilde;o cada vez mais ingovern&aacute;veis e for&ccedil;ar&atilde;o as solu&ccedil;&otilde;es necess&aacute;rias.</P>
<P ALIGN="JUSTIFY">Um dia como hoje, ao fazermos o balan&ccedil;o da obra da Revolu&ccedil;&atilde;o, o que assombra &eacute; descobrir que estamos longe de ter atingido toda a justi&ccedil;a necess&aacute;ria e poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">Os anos decorridos t&ecirc;m enriquecido extraordinariamente nossa experi&ecirc;ncia e conhecimentos desde ent&atilde;o. Quatro d&eacute;cadas de luta frente a enormes dificuldades t&ecirc;m fortalecidos nossas convic&ccedil;&otilde;es, nossa confian&ccedil;a no homem e suas infinitas possibilidades.</P>
<P ALIGN="JUSTIFY">O socialismo que hoje concebemos &eacute; muito superior aos nossos sonhos de outrora. O per&iacute;odo especial nos obrigou a recuar um trecho do caminho percorrido. Surgiram desigualdades dolorosas. Os mais sofridos, os mais entregados por em cima de tudo &agrave; causa revolucion&aacute;ria, nossos trabalhadores manuais e intelectuais mais leais, o povo mais humilde e fiel, os revolucion&aacute;rios mais cientes, compreenderam essa circunst&acirc;ncia inevit&aacute;vel, e como sempre aconteceu e sempre haver&aacute; de acontecer nos tempos dif&iacute;ceis, colocaram sobre seus ombros o peso principal da tarefa de salvar a p&aacute;tria e o socialismo a qualquer pre&ccedil;o. (Exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">Por&eacute;m, n&atilde;o s&oacute; alcan&ccedil;aremos metas muito mais elevadas que aquelas que t&iacute;nhamos alcan&ccedil;ado, sen&atilde;o que as ultrapassaremos. Hoje j&aacute; marchamos para objetivos com os quais n&atilde;o haver&iacute;amos podido sonhar h&aacute; 40 anos, ainda menos na dur&iacute;ssima etapa que come&ccedil;ou h&aacute; dez anos, da qual emergimos vitoriosos. Um novo amanhecer come&ccedil;a iluminar nosso futuro; um futuro que ser&aacute; mais brilhante, um socialismo que ser&aacute; mais acabado, uma obra revolucion&aacute;ria que ser&aacute; mais prometedora e profunda.</P>
<P ALIGN="JUSTIFY">Hoje n&atilde;o viemos comemorar o anivers&aacute;rio 40 da proclama&ccedil;&atilde;o do car&aacute;ter socialista da Revolu&ccedil;&atilde;o; viemos ratific&aacute;-lo, viemos jurar de novo.</P>
<P ALIGN="JUSTIFY">Utilizando exatamente as mesmas palavras daquele dia inesquec&iacute;vel, h&aacute; 40 anos, pergunto-lhes: "Oper&aacute;rios e camponeses, homens e mulheres humildes da P&aacute;tria, juram defender at&eacute; o &uacute;ltimo pingo de sangue esta Revolu&ccedil;&atilde;o dos humildes, pelos humildes e para os humildes?" (Exclama&ccedil;&otilde;es de: "Juramos!")</P>
<P ALIGN="JUSTIFY">"Aqui, frente ao t&uacute;mulo dos companheiros mortos; aqui, junto dos restos dos jovens her&oacute;icos, filhos de oper&aacute;rios e filhos de fam&iacute;lias humildes" –ao que acrescento hoje duas frases: em mem&oacute;ria de todos os que morreram pela P&aacute;tria e pela justi&ccedil;a em 133 anos a fio, em nome dos que entregaram suas vidas pela humanidade em her&oacute;icas miss&otilde;es internacionalistas–, "reafirmemos nossa decis&atilde;o de que igual do que eles puseram seu peito &agrave;s balas, igual do que eles deram suas vidas, venham quando vierem os mercen&aacute;rios, todos n&oacute;s, orgulhosos de nossa Revolu&ccedil;&atilde;o, orgulhosos de defender esta Revolu&ccedil;&atilde;o dos humildes, pelos humildes e para os humildes, n&atilde;o hesitaremos, frente a quem sejam, em defend&ecirc;-la at&eacute; nosso &uacute;ltimo pingo de sangue."</P>
<P ALIGN="JUSTIFY">At&eacute; a vit&oacute;ria sempre!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o)</P></FONT></BODY>
</HTML>
