<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da República de Cuba por ocasião do aniversário 40 dos combates de Girón e da primeira grande derrota do imperialismo na América, celebrado em </TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da Rep&uacute;blica de Cuba por ocasi&atilde;o do anivers&aacute;rio 40 dos combates de Gir&oacute;n e da primeira grande derrota do imperialismo na Am&eacute;rica, celebrado em Playa Gir&oacute;n, no dia 19 de Abril de 2001.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Familiares dos que morreram;</P>
<P ALIGN="JUSTIFY">Combatentes de Playa Gir&oacute;n:</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">H&aacute; tr&ecirc;s dias comemoramos a proclama&ccedil;&atilde;o do car&aacute;ter socialista da Revolu&ccedil;&atilde;o, <BR>
e rendemos tributo aos jovens artilheiros mortos em combate ao repelir o covarde e surpreendente ataque dos avi&otilde;es de propriedade do governo dos Estados Unidos da Am&eacute;rica, disfar&ccedil;ados com as cores dos avi&otilde;es cubanos. Hoje, comemoramos a vit&oacute;ria esmagadora das for&ccedil;as revolucion&aacute;rias e a primeira derrota do imperialismo na Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">O fato de que Playa Gir&oacute;n estivesse em nossas m&atilde;os 66 horas, depois de que os exploradores da for&ccedil;a invasora tocassem as costas da nossa p&aacute;tria, demostra o vigor do fulminante contra-ataque a que foram submetidos os invasores. Lutou-se sem cessar dia e noite sem um s&oacute; minuto de tr&eacute;gua. A tr&ecirc;s milhas da costa uma forte esquadra norte-americana, que inclu&iacute;a porta-avi&otilde;es e infantaria de marinha prontos para intervir, observava o desenvolvimento da contra-ofensiva revolucion&aacute;ria, a tal ritmo que, se recebia a ordem de agir, j&aacute; n&atilde;o havia for&ccedil;a invasora que apoiar, nem pista segura onde um governo fantoche pudesse aterrar.</P>
<P ALIGN="JUSTIFY">N&atilde;o faz falta os pormenores. Na recente Confer&ecirc;ncia chamada "Gir&oacute;n: 40 anos depois", foi feita uma descri&ccedil;&atilde;o bastante pormenorizada dos acontecimentos, que foi transmitida ao povo todo no espa&ccedil;o de televis&atilde;o das Mesas Redondas, durante 9 dias. Foram escritos novos livros e v&atilde;o continuar-se escrevendo. Duas gera&ccedil;&otilde;es de cubanos necessitavam conhecer, da maneira mais viva e realista poss&iacute;vel, acontecimentos de grande import&acirc;ncia nos que participaram seus pais e av&oacute;s, ou os viveram muito de perto.</P>
<P ALIGN="JUSTIFY">A avidez cresceu nas &uacute;ltimas semanas depois da Confer&ecirc;ncia mencionada e ao se cumprir a data exata do 40 anivers&aacute;rio. Sem d&uacute;vida, conhecer de boca dos que ainda poder relatar a hist&oacute;ria com lembran&ccedil;as mesmo frescas e os documentos necess&aacute;rios, n&atilde;o &eacute; a mesma coisa que receber not&iacute;cias atrav&eacute;s dos frios relatos e antigas estampas do acontecido. Por exemplo, quando a tomada de Havana pelos ingleses ou a derrota de Napole&atilde;o em Waterloo. Depois do triunfo da Revolu&ccedil;&atilde;o em 1959, nenhum fato marcou tanto o destino e o futuro de nosso povo como a batalha de Playa Gir&oacute;n.</P>
<P ALIGN="JUSTIFY">Na Segunda-feira fal&aacute;vamos do que significou o socialismo para nossa p&aacute;tria como processo revolucion&aacute;rio, que nos colocou num lugar de destaque na hist&oacute;ria atual das na&ccedil;&otilde;es de Am&eacute;rica Latina e do Caribe. Neste momento, sinto especial necessidade de lembrar e invocar Jos&eacute; Mart&iacute;; quando escrevia sua famosa carta inconclusa, confessou que tudo o que tinha feito at&eacute; aquele dia e o que faria depois, era para evitar com a independ&ecirc;ncia de Cuba que os Estados Unidos arremetessem com grande for&ccedil;a sobre as nossas terras da Am&eacute;rica. Nesse minuto n&atilde;o p&ocirc;de saber que breves horas depois morreria. E morreu fisicamente para voltar a nascer transformado em id&eacute;ias e continuar fazendo o que disse que faria, e n&atilde;o apenas impedir a tempo que Cuba fizesse parte de uma for&ccedil;a que arremetesse sobre os povos de Am&eacute;rica, mas para que ela fosse trincheira de id&eacute;ias e fortaleza inexpugn&aacute;vel perante o inimigo dos povos latino-americanos, e cujos filhos, ao servirem a sua outra p&aacute;tria que ele chamara humanidade, servissem tamb&eacute;m &agrave; causa de muitos outros povos do mundo. (Exclama&ccedil;&otilde;es e aplausos).</P>
<P ALIGN="JUSTIFY">Sua Revolu&ccedil;&atilde;o, reiniciada no mesmo ano de seu centen&aacute;rio, por quem dele tivemos o privil&eacute;gio de receber a luz inspiradora de seu patriotismo infinito, vencendo uma e outra vez azarentos reveses e montanhas de obst&aacute;culos ao parecer que n&atilde;o se podiam ultrapassar, entrou vitoriosa no novo mil&ecirc;nio.</P>
<P ALIGN="JUSTIFY">Os resistir 42 anos de bloqueio e guerra econ&ocirc;mica, impostos por aquela pot&ecirc;ncia que n&atilde;o conseguiu apoderar-se de Cuba, ao suportar imut&aacute;veis n&atilde;o s&oacute; sabotagens, terrorismo, tentativas de assassinatos de seus dirigentes, agress&otilde;es biol&oacute;gicas, e inclusive os riscos de uma guerra nuclear, sem ceder um &aacute;pice de seus princ&iacute;pios; ao sofrer 10 anos terrivelmente duros de per&iacute;odo especial, quando outros deixaram de cumprir sagrados deveres que como grande privil&eacute;gio lhes tinha concedido a hist&oacute;ria humana; ao n&atilde;o hesitarem em continuar avan&ccedil;ando quando se viu sozinha perante o imp&eacute;rio que Mart&iacute; tinha vislumbrado, j&aacute; tornado superpot&ecirc;ncia hegem&ocirc;nica, que empregou contra ela todo seu poder pol&iacute;tico ideol&oacute;gico e econ&ocirc;mico para isolar a seu povo, asfixi&aacute;-lo e rend&ecirc;-lo por fome e doen&ccedil;as, o poderoso imp&eacute;rio n&atilde;o conseguiu vencer Cuba. (Aplausos e exclama&ccedil;&otilde;es de: "E nunca o conseguir&aacute;!").</P>
<P ALIGN="JUSTIFY">No dia que chegamos ao terceiro mil&ecirc;nio, a um de Janeiro de 2001, na hora exata em que come&ccedil;a cada ano novo, tamb&eacute;m de inesquec&iacute;veis lembran&ccedil;as e insuper&aacute;vel simbolismo para a Revolu&ccedil;&atilde;o Cubana, assestamos ao imperialismo, ante os olhos de Am&eacute;rica e do mundo, sua segunda grande derrota. (Aplausos)</P>
<P ALIGN="JUSTIFY">P&aacute;tria e humanidade se juntaram inseparavelmente, pela hist&oacute;ria e para sempre, na mente e no cora&ccedil;&atilde;o do povo cubano.</P>
<P ALIGN="JUSTIFY">Mart&iacute;, tuas id&eacute;ias, que em n&oacute;s se inseriram com as de aquele que, como nos disseste, por ter-se colocado junto dos pobres merecia honra, e as do outro gigante que estudou profundamente e descreveu com incontest&aacute;veis provas o que voc&ecirc; foi o primeiro em descobrir e chamar imperialismo no sentido mais moderno do conceito, demonstraram ser muito mais fortes que todo o poder do maior imp&eacute;rio que existiu jamais. A voc&ecirc; consagramos este 40 anivers&aacute;rio da primeira vit&oacute;ria!. (Exclama&ccedil;&otilde;es). Perante voc&ecirc; juramos lutar at&eacute; o &uacute;ltimo pingo de sangue pela p&aacute;tria e pela humanidade. Perante voc&ecirc; juramos que os sacrif&iacute;cios dos que morreram desde La Demajagua at&eacute; Gir&oacute;n, e dos que deram suas vidas jovens, generosas e nobres combatendo nas plan&iacute;cies, montanhas, e povoados de qualquer canto da pequena p&aacute;tria, ou noutras terra do mundo que reclamavam o concurso de seus modestos esfor&ccedil;os, em long&iacute;nquos cantos da p&aacute;tria grande, n&atilde;o foram nem ser&atilde;o em v&atilde;o. (Exclama&ccedil;&otilde;es de: "Juramos!") Tamb&eacute;m n&atilde;o foram nem ser&atilde;o em v&atilde;o o suor e o sacrif&iacute;cio de milh&otilde;es de her&oacute;is an&ocirc;nimos, que com seu trabalho e esfor&ccedil;o, foram capazes de construir e preservar a Cuba formosa de hoje, e legar &agrave;s futuras gera&ccedil;&otilde;es a Cuba muito mais formosa de amanh&atilde;. (Exclama&ccedil;&otilde;es)</P>
<P ALIGN="JUSTIFY">Hoje ir&atilde;o receber honrosas condecora&ccedil;&otilde;es como Her&oacute;is da Rep&uacute;blica de Cuba, 11 companheiros que serviram &agrave; Revolu&ccedil;&atilde;o, &agrave; P&aacute;tria e ao Socialismo durante mais de 40 anos, combatentes ou n&atilde;o de Gir&oacute;n, por levarem com consigo cada um deles v&aacute;rios ou muitos peda&ccedil;os de nossa hist&oacute;ria durante quase meio s&eacute;culo, desde o assalto ao Quartel Moncada, a 26 de Julho de 1953, at&eacute; hoje 19 de Abril de 2001. Nunca o pediram, talvez nunca pensaram nisso, nenhum deles sabe que receber&atilde;o t&atilde;o alta honra, mas queremos condecor&aacute;-los aqui, neste 40 anivers&aacute;rio da grande vit&oacute;ria, como tributo a todos os que naqueles dias decisivos souberam lutar e souberam morrer pela vida e o destino dos 11 milh&otilde;es de cubanos que somos hoje, pelas centenas de milh&otilde;es de latino-americanos e caribenhos, pelos milhares de milh&otilde;es de seres humanos hoje pilhados e explorados de pa&iacute;ses que ontem foram col&ocirc;nias fornecedoras de escravos, mat&eacute;rias-primas e ouro, e hoje fornecem a m&atilde;o-de-obra barata e recursos materiais n&atilde;o renov&aacute;veis sob o peso insuport&aacute;vel do jugo imperialista.</P>
<P ALIGN="JUSTIFY">Prometemos falar coisas interessantes relativas &agrave; vit&oacute;ria p&iacute;rrica ou a derrota moral dos Estados Unidos em Genebra. Ontem, nosso povo recebeu as primeiras not&iacute;cias; na Sexta-feira come&ccedil;ar&aacute; a an&aacute;lise profunda. Muito ser&aacute; o que ter&atilde;o que escutar o imp&eacute;rio e seus sequazes.</P>
<P ALIGN="JUSTIFY">Hoje &eacute; um dia de gl&oacute;ria, que nada nem ningu&eacute;m poder&aacute; apagar da hist&oacute;ria. Lembrando a proeza, lembrando os que morreram, lembrando os filhos humildes do povo que assestaram um golpe demolidor ao orgulho e &agrave; prepot&ecirc;ncia do imp&eacute;rio, neste lugar sagrado e cheio de simbolismo n&atilde;o diremos nesta ocasi&atilde;o: P&aacute;trio ou Morte, Socialismo ou Morte; mas digamos, desde o mais profundo de nossos cora&ccedil;&otilde;es:</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Viva a P&aacute;tria! (Exclama&ccedil;&otilde;es de: "Viva!")</P>
<P ALIGN="JUSTIFY">Viva o Socialismo! (Exclama&ccedil;&otilde;es de: "Viva!")</P>
<P ALIGN="JUSTIFY">Viva a Vit&oacute;ria! (Exclama&ccedil;&otilde;es de: "Viva!")</P>
<P ALIGN="JUSTIFY">(Exclama&ccedil;&otilde;es de: "Viva Fidel")</P></FONT></BODY>
</HTML>
