<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO DO PRESIDENTE DA REPÚBLICA DE CUBA, FIDEL CASTRO RUZ, NA TRIBUNA ABERTA DA REVOLUÇÃO, EM SAN ANTONIO DE LOS BAÑOS, PROVÍNCIA DE HAVANA, EM 22 DE SETEMBRO DO ANO 2001</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO DO PRESIDENTE DA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, NA TRIBUNA ABERTA DA REVOLU&Ccedil;&Atilde;O, EM SAN ANTONIO DE LOS BA&Ntilde;OS, PROV&Iacute;NCIA DE HAVANA, EM 22 DE SETEMBRO DO ANO 2001.</P><DIR>

</B><P>Compatriotas:</P></DIR>

<P ALIGN="JUSTIFY">Quaisquer que fossem as causas profundas, os fatores de ordem econ&ocirc;mica e pol&iacute;tica e os grandes culpados que o trouxeram ao mundo, ningu&eacute;m pode negar que o terrorismo constitui hoje um perigoso fen&ocirc;meno, indefens&aacute;vel do ponto de vista &eacute;tico, que debe ser erradicado.</P>
<P ALIGN="JUSTIFY">&Eacute; compreens&iacute;vel o estado de irrita&ccedil;&atilde;o un&acirc;nime pelo preju&iacute;zo humano e psicol&oacute;gico causado ao povo norte-americano, pela morte inesperada e ins&oacute;lita de milhares de cidad&atilde;os inocentes, cujas imagens estremeceram o mundo. Em benef&iacute;cio de quem? Da extrema direita, das for&ccedil;as mais retr&oacute;gradas e direitistas, dos partid&aacute;rios de esmagar a crescente rebeldia mundial e arrasar com tudo que reste de progressista no mundo.Foi um enorme erro, uma colossal injusti&ccedil;a e um grande crime, independente de quem sejam os organizadores e respons&aacute;veis de tal a&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Mas, em nome da justi&ccedil;a e sob o singular e estranho t&iacute;tulo de "Justi&ccedil;a Infinita", n&atilde;o se deve utilizar a trag&eacute;dia para, de modo irrespons&aacute;vel, iniciar uma guerra, que, na realidade, poderia converter-se em uma matan&ccedil;a infinita de pessoas tamb&eacute;m inocentes.</P>
<P ALIGN="JUSTIFY">As bases, a concep&ccedil;&atilde;o, os verdadeiros prop&oacute;sitos, os &acirc;nimos e as condi&ccedil;&otilde;es para tal guerra foram se estabelecendo de maneira precipitada nos &uacute;ltimos dias. Ningu&eacute;m poderia afirmar que n&atilde;o era algo pensado h&aacute; certo tempo e que s&oacute; esperava uma oportunidade. Aqueles que, depois do chamado fim da guerra fria, continuaram armando-se at&eacute; os dentes e desenvolvendo os mais sofisticados meios para matar e exterminar seres humanos, estavam conscientes de que a invers&atilde;o de fabulosas somas em gastos militares daria a eles o privil&eacute;gio de impor um dom&iacute;nio completo e total sobre os demais povos do mundo. Os ide&oacute;logos do sistema imperialista sabiam bem o que faziam e para que faziam.</P>
<P ALIGN="JUSTIFY">Depois da como&ccedil;&atilde;o e da dor sincera de todos os povos da Terra, ante o atroz e demencial ataque terrorista contra o povo dos Estados Unidos, os ide&oacute;logos mais extremistas e os falc&otilde;es mais belicosos, j&aacute; colocados em posi&ccedil;&otilde;es privilegiadas de poder, tomaram o controle do pa&iacute;s mais poderoso do planeta, cujas possibilidades militares e tecnol&oacute;gicas parecem ser infinitas. Sua capacidade para destruir e matar s&atilde;o enormes; por outro lado, seus h&aacute;bitos de equanimidade, serenidade, reflex&atilde;o e conten&ccedil;&atilde;o s&atilde;o m&iacute;nimos.</P>
<P ALIGN="JUSTIFY">A conjun&ccedil;&atilde;o de fatores – em que n&atilde;o se excluem a cumplicidade e o desfrute comum de privil&eacute;gios de outros pa&iacute;ses poderosos e ricos – , o oportunismo, a confus&atilde;o e o p&acirc;nico reinantes tornam j&aacute; quase inevit&aacute;vel um desenlace sangrento e imprevis&iacute;vel.</P>
<P ALIGN="JUSTIFY">Sejam quais foram as a&ccedil;&otilde;es militares que se desatem, as primeiras v&iacute;timas ser&atilde;o os bilh&otilde;es de habitantes do mundo pobre e subdenvolvido, com seus incr&iacute;veis problemas econ&ocirc;micos e sociais, suas d&iacute;vidas impag&aacute;veis e o pre&ccedil;o degradado de seus produtos b&aacute;sicos; suas crescentes cat&aacute;strofes naturais e ecol&oacute;gicas, suas fomes e mis&eacute;rias, sua desnutri&ccedil;&atilde;o massiva de crian&ccedil;as, adolescentes e adultos; sua terr&iacute;vel epidemia de AIDS, sua mal&aacute;ria, sua tuberculose, suas enfermidades infecciosas, que amea&ccedil;am com o exterm&iacute;nio de na&ccedil;&otilde;es inteiras.</P>
<P ALIGN="JUSTIFY">A grave crise econ&ocirc;mica mundial era j&aacute; um fato real e indiscut&iacute;vel, que afetava, sem nenhuma exce&ccedil;&atilde;o, todos os grandes p&oacute;los de poder econ&ocirc;mico. Essa crise inevitavelmente se aprofundar&aacute; nas novas circunst&acirc;ncias e, ao tornar-se insuport&aacute;vel para a imensa maioria dos povos, trar&aacute; caos, rebeli&atilde;o e ingovernabilidade por toda parte.</P>
<P ALIGN="JUSTIFY">O pre&ccedil;o ser&aacute; impag&aacute;vel tamb&eacute;m para os pa&iacute;ses ricos. Durante anos n&atilde;o se poder&aacute; falar, com a &ecirc;nfase necess&aacute;ria, de meio ambiente e ecologia, nem das id&eacute;ias, pesquisas realizadas e comprovadas, nem dos projetos para proteger a natureza, porque seu espa&ccedil;o e possibilidades seriam ocupados por a&ccedil;&otilde;es militares, guerras e crimes, t&atilde;o infinitos quanto a "Justi&ccedil;a Infinita", nome com que se pretende desatar a opera&ccedil;&atilde;o b&eacute;lica.</P>
<P ALIGN="JUSTIFY">Pode restar alguma esperan&ccedil;a, depois de haver escutado, h&aacute; apenas 36 horas, o discurso do Presidente diante do Congresso dos Estados Unidos?</P>
<P ALIGN="JUSTIFY">N&atilde;o usarei adjetivos, julgamentos ou palavras ofensivas para o autor do discurso, que seriam totalmente desnecess&aacute;rias e inoportunas, em momentos tensos e graves como estes, que requerem reflex&atilde;o e equil&iacute;brio. Limitar-me-ei a sublinhar algumas frases breves, que dizem tudo:</P>
<P ALIGN="JUSTIFY">"Vamos utilizar qualquer arma de guerra que seja necess&aacute;ria."</P>
<P ALIGN="JUSTIFY">"O pa&iacute;s n&atilde;o deve esperar apenas uma batalha, mas uma campanha prolongada, uma campanha sem paralelo em nossa hist&oacute;ria."</P>
<P ALIGN="JUSTIFY">"Qualquer na&ccedil;&atilde;o, em qualquer lugar, tem agora que tomar uma decis&atilde;o: ou est&atilde;o conosco, ou est&atilde;o com o terrorismo."</P>
<P ALIGN="JUSTIFY">"Pedi &agrave;s For&ccedil;as Armadas que estejam em alerta, e h&aacute; uma raz&atilde;o para isso: aproxima-se a hora de entrarmos em a&ccedil;&atilde;o, e voc&ecirc;s v&atilde;o nos deixar orgulhosos."</P>
<P ALIGN="JUSTIFY">"Esta &eacute; uma luta do mundo todo, esta &eacute; uma luta da civiliza&ccedil;&atilde;o."</P>
<P ALIGN="JUSTIFY">"Pe&ccedil;o-lhes que tenham paci&ecirc;ncia [...] no que vai ser uma longa campanha."</P>
<P ALIGN="JUSTIFY">"As conquistas de nossos tempos e a esperan&ccedil;a de todos os tempos dependem de n&oacute;s."</P>
<P ALIGN="JUSTIFY">"N&atilde;o sabemos qual ser&aacute; o caminho deste conflito, mas sabemos qual ser&aacute; o desenlace [...] E sabemos que Deus n&atilde;o &eacute; neutro."</P>
<P ALIGN="JUSTIFY">Pe&ccedil;o a todos os nossos compatriotas que reflitam com profundidade e serenidade sobre as id&eacute;ias contidas em v&aacute;rias das frases mencionadas:</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Est&atilde;o conosco ou est&atilde;o com o terrorismo.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Nenhuma na&ccedil;&atilde;o do mundo foi exclu&iacute;da do dilema, nem mesmo Estados grandes e poderosos; nenhuma deixou de ser amea&ccedil;ada com guerras ou com ataques.</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Vamos utilizar qualquer arma.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Nenhum procedimento, sem importar qual sob o ponto de vista &eacute;tico, nenhuma amea&ccedil;a, por mort&iacute;fera que seja – nuclear, qu&iacute;mica, biol&oacute;gica ou outras – foi exclu&iacute;da.</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>N&atilde;o ser&aacute; um breve combate; ser&aacute; uma guerra prolongada, de muitos anos, sem paralelos na hist&oacute;ria.</LI></P>
<P ALIGN="JUSTIFY"><LI>&Eacute; a luta do mundo todo, &eacute; a luta da civiliza&ccedil;&atilde;o.</LI></P>
<P ALIGN="JUSTIFY"><LI>As conquistas de nossos tempos e a esperan&ccedil;a de todos os tempos dependem de n&oacute;s.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Por &uacute;ltimo, uma confiss&atilde;o jamais escutada em um discurso pol&iacute;tico, &agrave;s v&eacute;speras de uma guerra, sen&atilde;o em &eacute;pocas de riscos apocal&iacute;pticos: N&atilde;o sabemos qual ser&aacute; o caminho desse conflito, mas sabemos qual ser&aacute; o desenlace. E sabemos que Deus n&atilde;o &eacute; neutro.</P>
<P ALIGN="JUSTIFY">A afirma&ccedil;&atilde;o &eacute; assombrosa. Ao meditar sobre as partes reais ou imagin&aacute;rias dessa estranha guerra santa que est&aacute; prestes a iniciar-se, penso que &eacute; imposs&iacute;vel distinguir de que lado h&aacute; mais fanatismo.</P>
<P ALIGN="JUSTIFY">Quinta-feira, diante do Congresso dos Estados Unidos, projetou-se a id&eacute;ia de uma ditadura militar mundial sob a &eacute;gide exclusiva da for&ccedil;a, sem leis nem institui&ccedil;&otilde;es internacionais de qualquer &iacute;ndole. A Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, absolutamente ignorada na atual crise, n&atilde;o teria nenhuma autoridade ou prerrogativa; haveria um &uacute;nico chefe, um &uacute;nico juiz, uma &uacute;nica lei.</P>
<P ALIGN="JUSTIFY">Todos recebemos a ordem de aliar-nos com o governo dos Estados Unidos ou com o terrorismo.</P>
<P ALIGN="JUSTIFY">Cuba, com a moral que lhe outorga haver sido o pa&iacute;s que mais ataques terroristas sofreu, durante mais tempo, cujo povo n&atilde;o treme diante de nada, nem h&aacute; amea&ccedil;a ou poder no mundo capaz de intimid&aacute;-lo, proclama que est&aacute; contra o terrorismo e est&aacute; contra a guerra. Ainda que as possibilidades j&aacute; sejam remotas, reitera a necessidade de evitar uma guerra de imprevis&iacute;veis conseq&uuml;&ecirc;ncias, cujos autores confessaram que n&atilde;o t&ecirc;m sequer id&eacute;ia de como se desenvolver&atilde;o os acontecimentos. Reitera igualmente sua disposi&ccedil;&atilde;o de cooperar com todos os demais pa&iacute;ses na erradica&ccedil;&atilde;o total do terrorismo.</P>
<P ALIGN="JUSTIFY">Algum amigo objetivo e sereno devia aconselhar o governo dos Estados Unidos a n&atilde;o lan&ccedil;ar os jovens soldados norte-americanos a uma guerra incerta, em remotos, rec&ocirc;nditos e inacess&iacute;veis lugares, como em uma luta contra fantasmas, os quais n&atilde;o se sabe onde se encontram, e nem mesmo se existem ou n&atilde;o, e se as pessoas que venham a matar t&ecirc;m ou n&atilde;o alguma responsabilidade com a morte de seus compatriotas inocentes ca&iacute;dos nos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Cuba n&atilde;o se declarar&aacute; jamais inimiga do povo norte-americano, submetido hoje a uma campanha sem precedentes para semear &oacute;dio e esp&iacute;rito de vingan&ccedil;a, a tais extremos, que se chega at&eacute; a impedir a m&uacute;sica que se inspira na paz. Cuba, em compensa&ccedil;&atilde;o, tornar&aacute; sua essa m&uacute;sica, e suas can&ccedil;&otilde;es pela paz ser&atilde;o cantadas at&eacute; por suas crian&ccedil;as, enquanto dure a cruenta guerra que se anuncia.</P>
<P ALIGN="JUSTIFY">Aconte&ccedil;a o que acontecer, n&atilde;o se permitir&aacute; jamais que nosso territ&oacute;rio seja utilizado para a&ccedil;&otilde;es terroristas contra o povo dos Estados Unidos. E faremos tudo que estiver a nosso alcance, para evitar a&ccedil;&otilde;es desse tipo contra ele. Hoje lhe expressamos nossa solidariedade, com nossa exorta&ccedil;&atilde;o &agrave; calma e &agrave; paz. Algum dia nos dar&atilde;o a raz&atilde;o.</P>
<P ALIGN="JUSTIFY">Nossa independ&ecirc;ncia, nossos princ&iacute;pios e nossas conquistas sociais, n&oacute;s os defenderemos com honra at&eacute; a &uacute;ltima gota de sangue, se formos agredidos!</P>
<P ALIGN="JUSTIFY">N&atilde;o ser&aacute; f&aacute;cil criar pretextos para faz&ecirc;-lo. E j&aacute; que se fala de guerra com emprego de todas as armas, &eacute; bom lembrar que nem mesmo isso seria uma experi&ecirc;ncia nova. Faz quase quarenta anos, centenas de armas nucleares, t&aacute;ticas ou estrat&eacute;gicas, apontavam contra Cuba, e ningu&eacute;m se lembra de haver visto um &uacute;nico compatriota perder o sono por isso.</P>
<P ALIGN="JUSTIFY">Somos os mesmos filhos desse povo her&oacute;ico, com uma consci&ecirc;ncia patri&oacute;tica e revolucion&aacute;ria mais elevada que nunca. &Eacute; hora de serenidade e de coragem.</P>
<P ALIGN="JUSTIFY">O mundo tomar&aacute; consci&ecirc;ncia e far&aacute; ouvir sua voz, diante do drama terr&iacute;vel que o amea&ccedil;a e que est&aacute; a ponto de sofrer.</P>
<P ALIGN="JUSTIFY">Para os cubanos, &eacute; o momento preciso de proclamar, com mais orgulho e decis&atilde;o que nunca:</P>
<P ALIGN="JUSTIFY">Socialismo ou Morte!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
