<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secretário do Comité Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, na comemoração do 40 aniversário do INDER e na inauguração da Escola Int</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secret&aacute;rio do Comit&eacute; Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, na comemora&ccedil;&atilde;o do 40 anivers&aacute;rio do INDER e na inaugura&ccedil;&atilde;o da Escola Internacional de Educa&ccedil;&atilde;o F&iacute;sica e Esportes, a 23 de Fevereiro de 2001.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">N&atilde;o se fa&ccedil;am ilus&otilde;es, que n&atilde;o vou fazer um discurso longo (Risos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">Distintos convidados;</P>
<P ALIGN="JUSTIFY">Caros estudantes:</P>
<P ALIGN="JUSTIFY">C&aacute; tenho um problema, e &eacute; o fato de que estamos comemorando hoje duas coisas: o 40 anivers&aacute;rio do INDER (Aplausos) e a inaugura&ccedil;&atilde;o da Escola Internacional de Educa&ccedil;&atilde;o F&iacute;sica e Esportes (Exclama&ccedil;&otilde;es). O qu&ecirc; fa&ccedil;o? De qu&ecirc; falo? E tudo tem sido fruto da casualidade, porque esta escola n&atilde;o foi inaugurada h&aacute; dois ou tr&ecirc;s meses porque n&atilde;o houve tempo. Agora veio a coincidir a possibilidade com este anivers&aacute;rio, e ambas as coisas, ao meu ver, s&atilde;o muito importantes.</P>
<P ALIGN="JUSTIFY">Do INDER e seus 40 anos pode-se dizer muita coisa. Alguns companheiros fizeram lembrar parte dessa hist&oacute;ria. Humberto tamb&eacute;m mencionava algumas quest&otilde;es relativas ao INDER, mas melhor seria poder separar os dois acontecimentos: o INDER e seu anivers&aacute;io, a escola e sua inaugura&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Preferiria n&atilde;o falar tanto de nossa hist&oacute;ria esportiva. Quando entrava na sala de exposi&ccedil;&atilde;o onde nos esperavam quatro dos melhores alunos: uma mo&ccedil;ambicana, uma haitiana, um venezuelano e uma boliviana, que me disse que praticava nata&ccedil;&atilde;o; e depois, ao ver as fotos dos nossos melhores atletas, sobre gloriosos minutos do esporte revolucion&aacute;rio, meditava e me perguntava: Porqu&ecirc; tantas fotos? Ser&aacute; que estamos fazendo a apologia do esporte cubano com esp&iacute;rito chauvinista? N&atilde;o estaremos, de certa forma, humilhando os atletas ou aos jovens, ou aos estudantes de outros pa&iacute;ses, salientando as vit&oacute;rias cubanas? &Eacute; que nesse momento, realmente, n&atilde;o me lembrava que se estava comemorando tamb&eacute;m o 40 anivers&aacute;rio do INDER. Agora me explico que tenham colocado tantas fotos sobre nosso esporte.</P>
<P ALIGN="JUSTIFY">Temos avan&ccedil;ado, foram atingidos muitos &eacute;xitos. Sentimo-nos orgulhosos? N&atilde;o, ainda n&atilde;o. Sentimo-nos satisfeitos? N&atilde;o, nunca poderemos estar totalmente satisfeitos.</P>
<P ALIGN="JUSTIFY">Contudo, n&atilde;o se afastava de minha mente a impress&atilde;o de que este era um grande dia, porque se nosso esporte tem sido bom, se tem sido merit&oacute;ria nossa hist&oacute;ria esportiva, &eacute; porque, precisamente, temos acumulado a experi&ecirc;ncia e o prest&iacute;gio suficiente para criar esta Escola Internacional de Educa&ccedil;&atilde;o F&iacute;sica e Esportes.</P>
<P ALIGN="JUSTIFY">Sim, a gente pode sentir satisfa&ccedil;&atilde;o ao ver esta escola. A gente pode sentir orgulho? N&atilde;o. Cham&eacute;mo-lo convic&ccedil;&atilde;o e confian&ccedil;a do muito que pode ser feito no futuro.</P>
<P ALIGN="JUSTIFY">Se de alguma coisa poderiamos nos lamentar &eacute; de que esta escola nos parece pequena no relativo &agrave; sua capacidade de estudantes.</P>
<P ALIGN="JUSTIFY">Eu insistia na id&eacute;ia de atingirmos uma capacidade de 2000, porque s&atilde;o cinco anos e isso poderia garantir uma matr&iacute;cula um pouco maior, 450 ou 500, mas perante a maqueta que estava ali na entrada, em uma sala pequena, reparei que n&atilde;o devemos alargar a matr&iacute;cula.</P>
<P ALIGN="JUSTIFY">Eu j&aacute; tinha id&eacute;ia da escola. Conhecia este lugar ao qual vim muitas vezes; percorri todo este terreno, at&eacute; mais al&eacute;m, do outro lado das colinas, porque est&aacute;vamos desenvolvendo centros gen&eacute;ticos pecu&aacute;rios, &eacute; por isso que nas proximidades h&aacute; muita produ&ccedil;&atilde;o de leite.</P>
<P ALIGN="JUSTIFY">C&aacute;, onde existiu anos atr&aacute;s –muitos anos atr&aacute;s- uma pequena usina a&ccedil;ucareira, acho que se chamava Portugalete, j&aacute; n&atilde;o tinha cana nehuma. Lembro-me que lendo sobre a campanha de M&aacute;ximo G&oacute;mez na prov&iacute;ncia de Havana, enquanto Maceo marchava para Pinar del R&iacute;o, ele percorreu estes territ&oacute;rios; o nome daquela a&ccedil;ucareira aparece nas cr&ocirc;nicas daquela her&oacute;ica guerra. Vejam qu&atilde;o relativamente perto da capital estavam os mambises.</P>
<P ALIGN="JUSTIFY">G&oacute;mez realizou grandes proezas e fez opera&ccedil;&otilde;es militares audazes. Quando Maceo regressava de Pinar del R&iacute;o, aqui na mesma prov&iacute;ncia, antes de chegar ao povoado de Madruga, levaram a cabo pr&oacute;ximo desta zona um combate importante em que participaram os dois. Todos estes s&iacute;tios est&atilde;o cheios de hist&oacute;ria, por&eacute;m, no grande esfor&ccedil;o por fortalecer a defesa do pa&iacute;s, um dia houve necessidade de construir aqu&iacute; uma escola e outras instala&ccedil;&otilde;es militares, oficinas de aparelhos &oacute;pticos, relacionados com a artilharia, e por &uacute;ltimo, inclusive, uma escola de comunica&ccedil;&otilde;es e defesa qu&iacute;mica.</P>
<P ALIGN="JUSTIFY">Passaram os anos, vieram tempos dif&iacute;ceis, muitas concep&ccedil;&otilde;oes relativas &agrave; defesa mudaram, e por causa disso foi se reduzindo o pessoal permanente das for&ccedil;as armadas e ficaram livres instala&ccedil;&otilde;es importantes. Esta era uma delas.</P>
<P ALIGN="JUSTIFY">E reparem que casualidade; foi precisamente em uma das instala&ccedil;&otilde;es das for&ccedil;as armadas, uma grande escola de oficiais para a Marinha, tanto militar, mercante, quanto da pesca, e n&atilde;o s&oacute; de oficiais, mas tamb&eacute;m de t&eacute;cnicos em aparelhos para a navega&ccedil;&atilde;o, que ficou livre ao se formar aquele pessoal em outras escolas mais pequenas, e gra&ccedil;as ao excelente estado em que se mantiveram essas instala&ccedil;&otilde;es foi poss&iacute;vel destin&aacute;-las a uma escola internacional de medicina. Aquilo coincidiu com dois furac&otilde;es: um que deu cabo de S&atilde;o Domingos, bateu duramente Haiti, e j&aacute; enfraquecidas suas for&ccedil;as por causa da elevada cordilheira que separa Haiti da Rep&uacute;blica Dominicana, chegou a Cuba um pouco disperso, e se reorganizou, ainda que com menos for&ccedil;as, e atravessou quase metade de nossa ilha. Vinha como um autom&oacute;vel ou caminh&atilde;o, exatamente pela rota da Estrada Central at&eacute; que torceu para o norte.</P>
<P ALIGN="JUSTIFY">Poucas semanas depois, talvez quatro semanas, um furac&atilde;o muito mais forte cruzou a uma determinada dist&acirc;ncia de nossas costas, pelo sul, com ventos fort&iacute;ssimos, alcan&ccedil;ou o territ&oacute;rio continental por Honduras; foi o Mitch, que ocasionou dezenas de milhares de v&iacute;timas e grandes destrui&ccedil;&otilde;es. Os hondurenhos sabem -com certeza l&aacute; estiveram estes jovens que aqui exibiram a cultura e a dan&ccedil;a de seu pa&iacute;s- o terr&iacute;vel que foi aquele furac&atilde;o, e os preju&iacute;zos que causou n&atilde;o s&oacute; ali, mas tamb&eacute;m em Guatemala, Nicar&aacute;gua, El Salvador, em maior ou menor grau – os tr&ecirc;s primeiros aos quais fiz refer&ecirc;ncia foram os mais a&ccedil;oitados</FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> ; isso originou a id&eacute;ia de enviar um contingente de m&eacute;dicos &agrave; Am&eacute;rica Central, elaborada na base da possibilidade de salvar cada ano, nessa &aacute;rea, tantas vidas como as que tinha liquidado o furac&atilde;o. &Eacute; assim que surge a oferta de enviar 2 000 m&eacute;dicos para a Am&eacute;rica Central.</P>
<P ALIGN="JUSTIFY">N&atilde;o t&iacute;nhamos esquecido Haiti nem S&atilde;o Domingos; propusemo-lhes coopera&ccedil;&atilde;o. Uma brigada esteve l&aacute; em S&atilde;o Domingos, e outra depois, muito mais numerosa, tem permanecido at&eacute; hoje em Haiti.</P>
<P ALIGN="JUSTIFY">Est&aacute;vamos propondo planos integrais de sa&uacute;de a longo prazo, e n&atilde;o fazer simplesmente como fazem muitos, que enviam uma equipe de salvamento, uma pequena equipe m&eacute;dica durante 10 dias, 15 dias; n&oacute;s oferec&iacute;amos um programa por anos, programas integrais de sa&uacute;de, a partir dos dados que conhec&iacute;amos da mortalidade infantil no primeiro ano de vida e entre 0 e 5 anos, bastante elevada.</P>
<P ALIGN="JUSTIFY">Quando afirm&aacute;vamos que se podiam salvar tantas vidas cada ano como as que se perderam naquela cat&aacute;strofe, est&aacute;vamos raciocinando sobre bases s&oacute;lidas. Hoje se tem demonstrado que no primeiro ano de trabalho se conseguiu reduzir a mortalidade infantil, nalgumas &aacute;reas onde estavam trabalhando os m&eacute;dicos, de 42 por cada 1 000 nascidos vivos a 16.</P>
<P ALIGN="JUSTIFY">Por&eacute;m, mais do que naqueles momentos, est&aacute;vamos pensando no futuro e da&iacute; surgiu a id&eacute;ia da Escola Latino-americana de Ci&ecirc;ncias M&eacute;dicas para jovens latino-americanos (Aplausos), latino-americanos n&atilde;o, neste caso centro-americanos. T&iacute;nhamos oferecido 500 bolsas, e foi tanta a demanda que foi necess&aacute;rio conceder mais de 1000 bolsas aos pa&iacute;ses centro-americanos para estudantes de medicina.</P>
<P ALIGN="JUSTIFY">N&atilde;o quer dizer que faltem m&eacute;dicos nos pa&iacute;ses latino-americanos, poder&iacute;amos dizer melhor que sobejam; mas relamente a medicina no mundo se tem comercializado extraordinariamente, como est&aacute; acontecendo com o esporte, e em conseq&uuml;&ecirc;ncia, os m&eacute;dicos se acumulam nas capitais e nas grandes cidades. N&atilde;o h&aacute; m&eacute;dicos para ir aos pequenos povoados, &agrave;s ald&eacute;ias e muito menos &agrave;s &aacute;reas rurais, e ainda menos aos planaltos ou &agrave;s montanhas, onde h&aacute; v&iacute;boras, coisa esta que n&atilde;o se conhece em nosso pa&iacute;s –refiro-me ao tipo de serpentes venenosas</FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> , insectos perigosos, inclusive, &agrave;s vezes, at&eacute; felinos agressivos, e como &eacute; claro, horas e em ocasi&otilde;es at&eacute; dias de caminho a p&eacute; para chegar a lugares onde n&atilde;o h&aacute; eletricidade nem nada precido. Se &eacute; muito alto, h&aacute; muito frio e al&eacute;m disso, &agrave;s vezes, mosquitos abundantes, onde o trabalho de um m&eacute;dico se torna realmente um ato her&oacute;ico.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s perguntar&atilde;o por que falo da Escola Latino-americana de Ci&ecirc;ncias M&eacute;dicas, que foi fundada na id&eacute;ia de formar m&eacute;dicos em um novo conceito verdadeiramente humano e solid&aacute;rio, que &eacute; talvez, junto da educa&ccedil;&atilde;o, uma das melhores e mais nobres atividades de um profissional. N&atilde;o obstante, &eacute; triste ver o que acontece praticamente em todas partes, e n&atilde;o quer dizer que os m&eacute;dicos sejam maus, h&aacute; m&eacute;dicos capacitados; n&atilde;o quer dizer que lhes falte bondade, mas o dinheiro, os interesses puramente econ&ocirc;micos e materiais, escurece aqueles sentimentos que s&atilde;o indispens&aacute;veis em todas as profiss&otilde;es, poder&iacute;amos dizer, mas fundamentalmente na profiss&atilde;o do m&eacute;dico ou do educador. </P>
<P ALIGN="JUSTIFY">Os engenheiros podem estar nas cidades, engenheiros industriais, engenheiros civis, especialistas na constru&ccedil;&atilde;o de pontes ou de grandes instala&ccedil;&otilde;es; em nenhuma montanha, em nenhum campo, em nenhuma ald&eacute;ia faz falta um engenheiro, nem um arquitecto. Pode ser necess&aacute;rio um agr&ocirc;nomo; n&atilde;o s&atilde;o necess&aacute;rios nem pesquisadores nem cientistas, a n&atilde;o ser que forem tomar alguma amostra ou fazer alguns testes. Mas nos campos, nas montanhas, nos lugares mais afastados e nas aldeazinhas, n&atilde;o se pode prescindir do m&eacute;dico, nem se pode prescindir do professor.</P>
<P ALIGN="JUSTIFY">Ser professor ainda &eacute; uma profiss&atilde;o mais humilde, tem mais tradi&ccedil;&atilde;o de trabalhar nos campos. A de m&eacute;dico &eacute; uma profiss&atilde;o de mais categoria, n&iacute;vel universit&aacute;rio, e os professores o n&atilde;o eram. Hoje nossos professores, a maioria esmagadora deles, t&ecirc;m um n&iacute;vel universit&aacute;rio e contamos com numerosas faculdades docentes para formar licenciados em ensino prim&aacute;rio, n&atilde;o apenas professores de liceu.</P>
<P ALIGN="JUSTIFY">Quando a Revolu&ccedil;&atilde;o triunfou n&atilde;o havia m&eacute;dicos para ir aos campos, nem professores para enviar &agrave;s montanhas e aos lugares long&iacute;nquos; no entanto, tinha 10 000 professores sem emprego nas cidades.</P>
<P ALIGN="JUSTIFY">Com a vit&oacute;ria da Revolu&ccedil;&atilde;o, lhes abriram as portas de par em par nos Estados Unidos da Am&eacute;rica aos m&eacute;dicos que quisessem ir embora e de 6 000 apenas ficaram 3 000 em Cuba. Dos professores da escola de medicina levaram mais da metade. Levaram tamb&eacute;m professores de outras faculdades universit&aacute;rias, ou do reduzido n&uacute;mero de pr&eacute;-universit&aacute;rios com que cont&aacute;vamos, escolas m&eacute;dias, liceus. N&atilde;o falo de escolas t&eacute;cnicas, porque no pa&iacute;s existiam poucas escolas t&eacute;cnicas, e me lembro, sim, de uma categoria de escola de n&iacute;vel m&eacute;dio existente, as chamadas escolas do lar. Hoje poder&iacute;amos nos perguntar quais s&atilde;o as escolas do lar. Por ventura escolas para donas de casa? Por ventura escolas para garotas que n&atilde;o desempenhariam outra tarefa que a de atender o marido e as crian&ccedil;as?</P>
<P ALIGN="JUSTIFY">O ensino no nosso pa&iacute;s estava muito mal. Hoje existem mais graduados universit&aacute;rios do que graduados de sexta classe aquando da vit&oacute;ria da Revolu&ccedil;&atilde;o. E nem pensar com que n&iacute;veis de forma&ccedil;&atilde;o, com a situa&ccedil;&atilde;o desastrosa em que estavam nossas escolas p&uacute;blicas. </P>
<P ALIGN="JUSTIFY">Hoje nosso pa&iacute;s possui um sistema de ensino muito bom, mas acrescentar&iacute;amos, igualmente, que nem por isso estamos satisfeitos, ainda que nossos alunos do ensino prim&aacute;rio, das mesmas idades das crian&ccedil;as que hoje fizeram gin&aacute;stica aqui, alcan&ccedil;am quase o dobro de pontos da m&eacute;dia que infelizmente alcan&ccedil;am nossas crian&ccedil;as latino-americanas.</P>
<P ALIGN="JUSTIFY">A educa&ccedil;&atilde;o tem uma import&acirc;ncia enorme porque dela parte tudo, e os motivos que expressei originaram aquela Escola Latino-americana de Ci&ecirc;ncias M&eacute;dicas. Torna-se latino-americana porque de outros pa&iacute;ses nos solicitaram bolsas para essa escola. Aquelas instala&ccedil;&otilde;es tinham bastante capacidade, e j&aacute; no segundo ano vieram mais de 2 000; a escola se tornara latino-americana, e neste ano, neste semestre, debe atingir ao redor de 5 000 alunos. Mas ali temos capacidade, e nas proximidades h&aacute; outra escola de ci&ecirc;ncias b&aacute;sicas, nelas estudar&atilde;o os dois primeiros anos da carreira, para al&eacute;m de um semestre inicial que deve ser utilizado na nivela&ccedil;&atilde;o dos alunos e em determinada prepara&ccedil;&atilde;o para entrar com os conhecimentos adequados nesses dois anos que constituem o entrave mais dif&iacute;cil para um estudante de medicina.</P>
<P ALIGN="JUSTIFY">Nem todas as escolas pr&eacute;-universit&aacute;rias na nossa regi&atilde;o s&atilde;o iguais; umas s&atilde;o melhores do que outras. E por isso &eacute; necess&aacute;rio dedicar-lhes esses seis meses &agrave; nivela&ccedil;&atilde;o. Por&eacute;m, nos nossos m&eacute;todos do ensino m&eacute;dico, desde o primeiro ano os alunos come&ccedil;am a entrar em contacto com as instala&ccedil;&otilde;es hospitalares. Neste caso, desde o primeiro e segundo anos, em policl&iacute;nicas, consultas dos m&eacute;dicos da fam&iacute;lia, onde aprendem a organizar um dossi&ecirc;, uma ficha cl&iacute;nica, e obt&ecirc;m uma s&eacute;rie de conhecimentos pr&aacute;ticos como parte de sua prepara&ccedil;&atilde;o. Nos &uacute;ltimos quatro anos v&atilde;o para faculdades de medicina que est&atilde;o nas proximidades dos principais hospitais, ora da capital do pa&iacute;s, ora das capitais de prov&iacute;ncias, ou de outras cidades importantes do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Dessa experi&ecirc;ncia surgiu um dia a id&eacute;ia de criar uma escola internacional de esportes, quando nos acautelamos de que estavam dispon&iacute;veis estas instala&ccedil;&otilde;es. Havia mais anos que j&aacute; tinha cessado em suas fun&ccedil;&otilde;es como escola e como centro de prepara&ccedil;&atilde;o de pessoal para a defesa, e estava bem cuidada, bem conservada, ainda que com mais tempo sem ser usada. Vimos que era um lugar que nos parecia excelente, tinha espa&ccedil;o, constru&ccedil;&otilde;es, salas de aulas, oficinas, armazens, apenas era necess&aacute;ria uma repara&ccedil;&atilde;o, uma adapta&ccedil;&atilde;o como escola, a prepara&ccedil;&atilde;o de campos esportivos e a disponibilidade de um n&uacute;mero de dormit&oacute;rios suficientes para os primeiros cursos.</P>
<P ALIGN="JUSTIFY">Quando come&ccedil;ou a escola em setembro j&aacute; t&iacute;nhamos ao redor de 400 alunos, porque nem todos os pa&iacute;ses aos quais lhes foram outorgadas as bolsas tiveram a possibilidade de enviar os alunos. Aos 43 pa&iacute;ses africanos lhes foi outorgado um n&uacute;mero de bolsas; mas muitos deles disp&otilde;em de t&atilde;o poucos recursos que nem todos conseguiram enviar os alunos, utilizar as bolsas oferecidas. Naturalmente n&atilde;o podiam ser muitas, a dist&acirc;ncia &eacute; grande, a separa&ccedil;&atilde;o dos familiares &eacute; mais prolongada; n&atilde;o &eacute; o mesmo na nossa &aacute;rea, onde tem pa&iacute;ses, digamos, como Haiti ou S&atilde;o Domingos que est&atilde;o muitos pr&oacute;ximos, ou o M&eacute;xico e Am&eacute;rica Central e o norte da Am&eacute;rica do Sul. Com as institui&ccedil;&otilde;es esportivas dos pa&iacute;ses latino-americanos, t&iacute;nhamos muitas mais rela&ccedil;&otilde;es, dispunham de mais instala&ccedil;&otilde;es esportivas, um maior desenvolvimento esportivos; tinham, inclusive, uma necessidade maior de professores de educa&ccedil;&atilde;o f&iacute;sica e esportes.</P>
<P ALIGN="JUSTIFY">Assim foram distribu&iacute;das as bolsas. Mas observ&aacute;vamos que existia uma capacidade adicional, nos parecia &uacute;til utilizar essas capacidades excedentes. Foi nessa ocasi&atilde;o e devido &agrave;s rela&ccedil;&otilde;es existentes e a colabora&ccedil;&atilde;o que se est&aacute; desenvolvendo entre Cuba e a Venezuela em mat&eacute;ria de esporte, que dissemos: Essas capacidades que n&atilde;o v&atilde;o ser ocupadas neste ano devemos utiliz&aacute;-las, visto que se matriculavam mais 200 alunos, ainda restaria um excedente de 400 dispon&iacute;vel para o outro curso, e lhes oferecimos 200 bolsas aos jovens venezuelanos. Essa &eacute; a raz&atilde;o pela qual quase um ter&ccedil;o dos estudantes s&atilde;o venezuelanos. Que ergam o bra&ccedil;o os venezuelanos (Exclama&ccedil;&otilde;es). Vejam voc&ecirc;s, parece uma floresta de m&atilde;os (Aplausos).</P>
<P ALIGN="JUSTIFY">Claro, como princ&iacute;pio, as bolsas dispon&iacute;veis se devem utilizar a partir de propor&ccedil;&otilde;es e normas. Esta foi a situa&ccedil;&atilde;o excepcional deste ano, em que existia uma capacidade sub-utilizada. Temos que estudar muito bem a distribui&ccedil;&atilde;o do pr&oacute;ximo curso.</P>
<P ALIGN="JUSTIFY">&Eacute; preciso analisar que para um pa&iacute;s pequeno como Honduras, digamos, ou El Salvador, 10 estudantes significam mais para o desenvolvimento esportivo do pa&iacute;s no futuro, do que 150 brasileiros; com uma popula&ccedil;&atilde;o de 160 milh&otilde;es de habitantes, 100 bolsas para o Brasil estaria longe de ajudar a resolver algum problema.</P>
<P ALIGN="JUSTIFY">Na verdade, quando se trate de um pa&iacute;s grande, mais do que necessitar esse pa&iacute;s de bolsas numa escola como esta, &eacute; a escola a que necessita de um n&uacute;mero de estudantes brasileiros, pelo princ&iacute;pio de que estejam representados todos os pa&iacute;ses do hemisf&eacute;rio.</P>
<P ALIGN="JUSTIFY">O M&eacute;xico tem 100 milh&otilde;es; 10 bolsas, 15 bolsas para o M&eacute;xico n&atilde;o &eacute; nada, mas necessitam-se 15 bolseiros, um n&uacute;mero de bolseiros mexicanos para que o M&eacute;xico esteja presente aqu&iacute;, visto que estas escolas n&atilde;o t&ecirc;m como &uacute;nico destino formar professores de educa&ccedil;&atilde;o f&iacute;sica e esportes; t&ecirc;m como destino, e talvez o principal, irmanar os pa&iacute;ses latino-americanos e do Caribe, desenvolver uma rede de profissionais do esporte otimamente preparados, que no futuro poder&atilde;o se comunicar uns com os outros, e ajudar a formar um poderoso movimento esportivo entre povos que est&atilde;o chamados a se unir; e mais do que chamados, obrigados a se unir, se quiserem conservar sua identidade, sua cultura, sua independ&ecirc;ncia e sua esperan&ccedil;a de chegar a constituir um dia, como o sonharam os grandes pr&oacute;ceres, a come&ccedil;os so s&eacute;culo XIX, uma grande na&ccedil;&atilde;o; uma grande uni&atilde;o de na&ccedil;&otilde;es que falam a mesma l&iacute;ngua; t&ecirc;m costumes similares, cren&ccedil;as religiosas similares, muita mais comunh&atilde;o cultural do que os pa&iacute;ses de uma variad&iacute;ssima Europa, que depois de s&eacute;culos de guerra entre eles, praticamente varrem as fronteiras, procuram uma moeda comum e se unem; porque neste mundo, e com a ordem mundial existente na atualidade, nenhum pa&iacute;s pequeno e solit&aacute;rio teria possibilidades de sobreviver e se desenvolver.</P>
<P ALIGN="JUSTIFY">C&aacute; n&atilde;o estamos falando de ci&ecirc;ncia, c&aacute; estamos falando de esporte, com a vista no horizonte, com a vista no futuro, e formar-se numa doutrina do esporte, como se est&atilde;o formando aqueles estudantes de medicina, numa doutrina verdadeiramente humanista. Teremos que lutar contra a vil e vulgar comercializa&ccedil;&atilde;o do esporte.</P>
<P ALIGN="JUSTIFY">Se tr&aacute;gico &eacute; tornar a sa&uacute;de uma mercadoria, tr&aacute;gico &eacute; tornar uma coisa t&atilde;o nobre como o esporte e o exerc&iacute;cio f&iacute;sico, t&atilde;o relacionado com o bem-estar e a sa&uacute;de humana, numa mercadoria. Contra isso Cuba luta hoje praticamente sozinha contra uma nojenta bufarinha que se tem introduzido no esporte, que j&aacute; n&atilde;o tem nada de amador, nem nas Olimp&iacute;adas.</P>
<P ALIGN="JUSTIFY">Bem sabemos o que s&atilde;o as Olimp&iacute;adas; muitos pa&iacute;ses que n&atilde;o se t&ecirc;m ocupado de cultivar o esporte se dedicam a comprar atletas, atletas de pa&iacute;ses que n&atilde;o t&ecirc;m nem instala&ccedil;&otilde;es esportivas, nem treinadores e muitos deles n&atilde;o t&ecirc;m outra alternativa que marchar por esse caminho do esporte profissional e o mercantilismo esportivo.</P>
<P ALIGN="JUSTIFY">Pelo menos sentimos, mais do que a honra das medalhas ganhadas em boa lide, e &agrave;s vezes contra ju&iacute;zes arbitr&aacute;rios das m&aacute;fias criadas em diferentes esportes –essas medalhas de ouro, de prata e de bronze, ou esses lugares que ocupa nosso pa&iacute;s e que o torna o pa&iacute;s que alcan&ccedil;a maior n&uacute;mero de medalhas de ouro percapita do que nenhum outro pa&iacute;s-, mais do que a honra de ganh&aacute;-las em boa lide, repito, sentimos a honra de que jamais ganhamos uma s&oacute; medalha, de nenhuma cor, com atletas arrancados a outros pa&iacute;ses; que ao longo de 42 anos de luta revolucion&aacute;ria e de 40 anos de fundada esta institui&ccedil;&atilde;o –refiro-me a nossa institui&ccedil;&atilde;o esportiva-, todas as medalhas as ganhamos com atletas nascidos e formados em nosso pa&iacute;s ao longo dos anos, e ap&oacute;s uma longa e infatig&aacute;vel luta para criar uma cultura esportiva, para criar um movimento esportivo como o que temos criado, dedicando aten&ccedil;&atilde;o e recursos &agrave; forma&ccedil;&atilde;o de professores e a construir instala&ccedil;&otilde;es. Isso &eacute; o que tem levado o nosso pa&iacute;s para um lugar de destaque no esporte que j&aacute; ningu&eacute;m nega, e que hoje &eacute; reconhecido pelo mundo.</P>
<P ALIGN="JUSTIFY">H&aacute; tr&ecirc;s coisas que universalmente lhes s&atilde;o reconhecidas ao nosso pa&iacute;s: seu desenvolvimento na educa&ccedil;&atilde;o, e o coloco nessa ordem porque primeiro vem a educa&ccedil;&atilde;o geral, come&ccedil;ando pela alfabetiza&ccedil;&atilde;o de uma elevada percentagem de cidad&atilde;os que n&atilde;o sabiam nem sequer ler e escrever, para depois gradu&aacute;-los de sexta classe, de nona classe e de n&iacute;vel m&eacute;dio, e garantir educa&ccedil;&atilde;o prim&aacute;ria, secund&aacute;ria e m&eacute;dia a todas as crian&ccedil;as e adolescentes, e passar muitos deles a estudar depois nas dezenas de estabelecimentos de ensino superior, tamb&eacute;m criados pela Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">&Eacute; por isso que no dom&iacute;nio da educa&ccedil;&atilde;o ao nosso pa&iacute;s se lhe reconhece um lugar cimeiro no mundo, do mesmo modo que na sa&uacute;de p&uacute;blica e na educa&ccedil;&atilde;o f&iacute;sica e o esporte se lhe reconhecem a Cuba os lugares cimeiros.</P>
<P ALIGN="JUSTIFY">Mencionei tr&ecirc;s atividades, e seria dif&iacute;cil encontrar tr&ecirc;s mais humanas: a educa&ccedil;&atilde;o, a sa&uacute;de e o esporte (Aplausos), que prestam seus servi&ccedil;os a todas as crian&ccedil;as e a todos os cidad&atilde;os sem cobrar um tost&atilde;o (Aplausos).</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; a &uacute;nica atividade desenvolvida pelo nosso povo nestes anos. Est&atilde;o por exemplo, a cultura art&iacute;stica, a cultura liter&aacute;ria, que avan&ccedil;a nestes momentos mais aceleradamente do que nunca. As ci&ecirc;ncias n&atilde;o foram esquicidas. Os cientistas s&atilde;o indispens&aacute;veis e cooperam com a educa&ccedil;&atilde;o. N&atilde;o pode existir uma educa&ccedil;&atilde;o ou uma medicina grandemente desenvolvida, e at&eacute; um esporte amplamente desenvolvido sem o apoio da ci&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">O esfor&ccedil;o do nosso povo esteve endere&ccedil;ado n&atilde;o s&oacute; a ultrapassar a injusti&ccedil;a social, n&atilde;o s&oacute; a erradicar a mis&eacute;ria, e para conseguir isso tivemos que soportar 42 anos de bloqueio, porque o imp&eacute;rio n&atilde;o pune &agrave; malversa&ccedil;&atilde;o de milhares e milhares de milh&otilde;es de d&oacute;lares que levaram a efeito os pol&iacute;ticos em muitas partes –n&atilde;o quero dizer nomes , entre outras coisas, porque &eacute; muito dif&iacute;cil que existam exep&ccedil;&otilde;es entre os grandes magnates da pol&iacute;tica-; o imp&eacute;rio n&atilde;o condena a injusti&ccedil;a, o crime, as crian&ccedil;as pedindo esmolas pelas ruas, os pedintes dormindo baixo das pontes ou nos p&oacute;rticos; n&atilde;o condena a fome; n&atilde;o condena aos esquadr&otilde;es da morte; n&atilde;o condena a corrup&ccedil;&atilde;o; n&atilde;o condena a aqueles sistemas ou aqueles governos onde os niveis de analfabetismo e de pobreza assombram.</P>
<P ALIGN="JUSTIFY">N&atilde;o condenou o apartheid, investia e comercializava com ele; conhecia e tolerava, at&eacute;, a adquisi&ccedil;&atilde;o de armas nucleares em m&atilde;os dos racistas e fascistas sul-africanos, com a esperanza de que pudessem ser usadas contra combatentes internacionalistas cubanos que lutavam contra as agress&otilde;es dos facistas e racistas sul--africanos no Sul de Angola.</P>
<P ALIGN="JUSTIFY">Condenam a Cuba –sei que aqu&iacute; h&aacute; diplom&aacute;ticos, soube disso porque ouvi mencion&aacute;-los-, &eacute; preciso ver o cinismo que impera neste mundo e quanto &eacute; triste o papel de alguns de seus membros; quer dizer, dos membros da comunidade internacional e dos governos que pretendem condenar a Cuba impudicamente na Comiss&atilde;o de Direitos Humanos. A um pa&iacute;s onde ningu&eacute;m poder&aacute; falar jamais de um desaparecido, de um assassinato pol&iacute;tico, de um torturado. N&atilde;o importam os milhares de ocasi&otilde;es em que os mentirosos e caluniadores tenham afirmado que aqu&iacute; se tortura. Poderiamos parar-nos diante de cem mil, de meio milh&atilde;o de cidad&atilde;os, e perguntar-lhes se algum deles alguma vez oviu falar de algum cidad&atilde;o torturado na nossa p&aacute;tria.</P>
<P ALIGN="JUSTIFY">Me pergunto se poderia existir algum outro pa&iacute;s no mundo que se tenha consagrado de tal forma ao ser humano, a educar a todos os cidad&atilde;os, que agora, j&aacute; numa etapa superior, os estamos levando a todos para uma cultura geral integral que, entre outros elementos, possuem alguma coisa que lhes falta a muitos pa&iacute;ses desenvolvidos, porque ser ricos n&atilde;o significa ser cultus, ser desenvolvidos n&atilde;o significa ser cultos.</P>
<P ALIGN="JUSTIFY">H&aacute; muito cinismo na pol&iacute;tica internacional. Acaso acreditam que nos amedrontam com suas misser&aacute;veis manobras l&aacute; em Genebra?. Eles n&atilde;o imaginam at&eacute; que ponto rimos das suas ridicularias, porque al&iacute; &eacute; onde se verifica a pouca &eacute;tica, ou a pouca moral, ou a pouca dignidade, com que podem contar alguns governos que al&iacute; atuam como m&aacute;fias, sob a chefia, a press&atilde;o e o comando do poderoso vizinho do Norte, da &uacute;nica superpot&ecirc;ncia que hoje rege o mundo.</P>
<P ALIGN="JUSTIFY">¡Para vergonha de aquelhes que se dobram, aqu&iacute; est&aacute; Cuba como exemplo! (Aplausos), pequeno pa&iacute;s a poucas milhas desse imp&eacute;rio que teve a coragem, a honra, a dignidade e a firmeza de resistir 42 anos de bloqueio e 10 anos de per&iacute;odo especial, para atingir este mil&eacute;nio com mais uni&atilde;o do que nunca, mais fortaleza do que nunca e maior capacidade de sermos mas solid&aacute;rios do que nunca, mais capacidade para compartilhar o que temos do que nunca, com mais capital humano que nenhum deles (Aplausos).</P>
<P ALIGN="JUSTIFY">O nosso vizinho do Norte n&atilde;o poderia enviar 2000 m&eacute;dicos para Am&eacute;rica Central, &agrave;queles lugares onde v&atilde;o os nossos m&eacute;dicos. Eu disse 2000 e tenho exagerado extraordinariamente, estou por verificar se podem enviar 1000 n&atilde;o durante uma semana ou 15 dias, sen&atilde;o por um ano, dois anos ou tr&ecirc;s anos, oferecendo servi&ccedil;os a outros povos do Terceiro Mundo, os que foram col&oacute;nias, os que foram saqueados durante s&eacute;culos por aqueles que hoje presumem de civilizados e cultos, por aqueles que presumem de serem arautos da justi&ccedil;a; porque realmente, o que est&aacute; faltando &eacute; cultura pol&iacute;tica, essa cultura que o nosso povo adquire cada dia mais e mais, para que n&atilde;o possam engan&aacute;-lo e ainda menos desmoraliz&aacute;-lo.</P>
<P ALIGN="JUSTIFY">Alguns que outros est&atilde;o falando de supostas posi&ccedil;&otilde;es comuns latino-americanas. Sim, deveria haver uma posi&ccedil;&atilde;o comum digna, honor&aacute;vel, corajosa, independente, e essa seria n&atilde;o para apoiar vergonhosamente o imp&eacute;rio, mas sim para opor-se as infames manobras do imp&eacute;rio contra um povo que tem escrito uma p&aacute;gina na hist&oacute;ria e que ser&aacute; muito dif&iacute;cil de ignorar ou apagar (Aplausos). E quanto mais se empenhem o imp&eacute;rio e seus aliados nessa inf&acirc;mia, mais forte ser&aacute; a decis&atilde;o de Cuba e a vontade de Cuba de lutar.</P>
<P ALIGN="JUSTIFY">O incre&iacute;vel &eacute; que nessa mesma Comiss&atilde;o de Direitos Humanos -onde se votar&aacute;, quando chegue o dia de discutir a resolu&ccedil;&atilde;o ianque, ou dos miser&aacute;veis lacaios que a prop&otilde;em em seu nome, ou aqueles que s&atilde;o aliados para apoi&aacute;-la, visto que isso sim que o imp&eacute;rio n&atilde;o perdoa, que lhe digam n&atilde;o em qualquer tema sobre Cuba- votam, por imensa maioria a favor de numerosas resolu&ccedil;&otilde;es apresentadas por Cuba.</P>
<P ALIGN="JUSTIFY">Cuba &eacute; o pa&iacute;s que apresenta maior quantidade de resolu&ccedil;&otilde;es a favor dos direitos humanos, e essas resolu&ccedil;&otilde;es s&atilde;o apoiadas pela imensa maioria, porque o c&uacute;mulo seria opor-se a elas, e os Estados Unidos fica sozinho, com tr&ecirc;s ou quatro, ou com um n&uacute;mero maior de parceiros na explora&ccedil;&atilde;o do mundo; mas que as vezes n&atilde;o passam de 10 ou 15, e as vota&ccedil;&otilde;es em favor das resolu&ccedil;&otilde;es de Cuba sempre t&egrave;m 30, 35, 40 e mais votos. &Eacute; assim como funciona este mundo.</P>
<P ALIGN="JUSTIFY">Mas esse mundo, o de hoje, ao qual saqueiam e oprimem o imp&eacute;rio e seus aliados mais ricos com sua ordem econ&oacute;mica impiedosa, com suas institui&ccedil;&otilde;es financeiras, com seus milh&otilde;es e milh&otilde;es de d&iacute;vidas impostas aos pa&iacute;ses subdesenvolvidos, obrigados a pagar cada ano mais do que se lhes empresta, alevando exponencialmente uma d&iacute;vida que se multiplica, conduzindo a centos de milh&otilde;es, a miles de milh&otilde;es de pessoas para o abismo sem esperanza, essa ordem n&atilde;o pode manter-se, essa ordem &eacute; insustent&aacute;vel, essa ordem se derrubar&aacute;, visto que n&atilde;o pode continuar subestimando aos povos, n&atilde;o se pode continuar pilhando e desprezando aos povos que aprendem e tomam cada vez mais conci&ecirc;ncia de seu direito ao bem-estar e a vida.</P>
<P ALIGN="JUSTIFY">O nosso pa&iacute;s tem demonstrado que o povo de uma na&ccedil;&atilde;o pequena &eacute; capaz de resistir e &eacute; capaz de fazer, e lhes advertimos aos nossos enimigos que cada dia Cuba est&aacute; menos sozinha, que cada dia Cuba est&aacute; mais acompanhada, que o povo cubano, apesar das mentiras, que &eacute; a &uacute;nica ideologia, a &uacute;nica arma que podem esgrimir aqueles que s&atilde;o orf&atilde;os de id&eacute;ia e carecem totalmente de raz&atilde;o, com as quais n&atilde;o podem j&aacute; vencer nem ocultar durante muito tempo a verdade sobre a Revolu&ccedil;&atilde;o Cubana nem a verdade sobre nossa p&aacute;tria, e n&atilde;o s&atilde;o poucas as pessoas, em qualquer canto da Terra, que n&atilde;o exprimam, duma maneira ou outra, seu reconhecimento, sua admira&ccedil;&atilde;o e muitas vezes a gratid&atilde;o ao povo que quando grandes pot&ecirc;ncias se derrubaram e ficou s&oacute;, frente a todos os progn&oacute;sticos, foi capaz de fazer o que fizemos, foi capaz de resistir.</P>
<P ALIGN="JUSTIFY">&Eacute; por isso que lhes apontava que, mais do que um centro de estudo, este &eacute; um ponto de apoio para o desenvolvimento do esporte nos pa&iacute;ses do Terceiro Mundo (Aplausos), e principalmente nos pa&iacute;ses de Am&eacute;rica Latina e o Caribe, que s&atilde;o nossos irm&atilde;os mais pr&oacute;ximos. E um pa&iacute;s peque&ntilde;o, bloqueiado, que ainda n&atilde;o saiu do per&iacute;odo especial pode, gra&ccedil;as a seu capital humano, fazer estas coisas, porque o que a eles lhes custa 100, a n&oacute;s nos custa um, porque o capital humano n&atilde;o pode adquirir-se com nenhum dinheiro, nem tamb&eacute;m com nenhum dinheiro do mundo pode realizar-se o que se realiza com o capital humano.</P>
<P ALIGN="JUSTIFY">Na mentalidade do nosso povo, quando ve uma instala&ccedil;&atilde;o, alguns edif&iacute;cios que n&atilde;o estejam exercendo nenhum bem ou que n&atilde;o est&atilde;o sendo &uacute;teis, pode surgir a id&eacute;ia de criar institui&ccedil;&otilde;es como esta ou como a Escola Latino-americana de Ci&ecirc;ncias M&eacute;dicas; igualmente pode enviar mais m&eacute;dicos, aos pa&iacute;ses que o precissarem dos que poderi&atilde;o enviar os Estados Unidos e a Eropa juntos. Vejam bem o que afirmo: mais do que os Estados Unidos e a Europa juntos; e poderiamos enviar tamb&eacute;m mais instrutores de esportes que os Estados Unidos e a Europa juntos (Aplausos); e poderiamos enviar mais professores que ambos os dois juntos; podemos dar mais provas de solidariedade e de esp&iacute;rito internacionalista –n&atilde;o digo mais- que a Europa e os Estados Unidos juntos. N&atilde;o &eacute; poss&iacute;vel a compara&ccedil;&atilde;o, porque a nobre e extraordin&aacute;ria id&eacute;ia da solidariedade e o internacionalismo n&atilde;o existe no mundo capitalista desenvolvido e rico. Tais id&eacute;ias s&oacute; podem sugir do cora&ccedil;&atilde;o de uma sociedade que luta pela fraternidade entre os homens e os povos, que luta pela justi&ccedil;a no mundo.</P>
<P ALIGN="JUSTIFY">Essa tem sido at&eacute; hoje e ser&aacute; sempre nossa conduta futura, porque confiamos no povo. Aqueles que acreditam que quando desapare&ccedil;a um l&iacute;der desaparece uma revolu&ccedil;&atilde;o, tem sido imcapaces de compreender –e n&atilde;o sei se alguma vez o compreender&atilde;o- quest&atilde;o que h&aacute; certos anos j&aacute; disse: "Os homens morrem, o Partido &eacute; imortal." Neste caso seria mais correto ainda dizer: Os homens morrem, os povos s&atilde;o imortais. (Aplausos). As id&eacute;ias de um homem podem desaparecer junto com ele, o que jamais pode acontecer &eacute; que as id&eacute;ias enraizadas na alma e no cora&ccedil;&atilde;o de um povo possam morrer (Aplausos). As id&eacute;ias expressadas aqu&iacute; por qualquer um de n&oacute;s, n&atilde;o s&atilde;o simplesmente as nossas id&eacute;ias, s&atilde;o as id&eacute;ias de milh&otilde;es de pessoas, da imensa maioria da quase a totalidade do povo.</P>
<P ALIGN="JUSTIFY">Esse af&atilde; de autoenganar-se, essa pontaria de crer na exist&ecirc;ncia real de supostas for&ccedil;as aut&ecirc;nticas de oposi&ccedil;&atilde;o demonstra desespera&ccedil;&atilde;o, demonstra a necessidade imperialista de consolar-se dos fracasos e derrotas que sofreram ao longo de quatro d&eacute;cadas e que os leva a procura de alguma ilus&atilde;o de consolo, acreditando que quatro gatos mercen&aacute;rios, alimentados com o dinheiro do imp&eacute;rio e seus aliados, constituem uma for&ccedil;a. A cultura pol&iacute;tica do nosso povo compreende isso perfeitamente, e os que se fazem tais fantasias n&atilde;o tem id&eacute;ia sequer de, at&eacute; que ponto a dire&ccedil;&atilde;o de nossa Revolu&ccedil;&atilde;o conhece o pensamento e os sentimentos de nosso povo.</P>
<P ALIGN="JUSTIFY">N&oacute;s n&atilde;o estamos sobre uma nuvem, temos os p&eacute;s na terra; somos cientes, muito cientes, da for&ccedil;a invenc&iacute;vel da nossa Revolu&ccedil;&atilde;o (Aplausos).</P>
<P ALIGN="JUSTIFY">Permitam-me acrescentar-lhes que quando observava a maqueta da escola, at&eacute; pedi que me enviassem uma r&eacute;plica, porque observando-a e perguntando por cada una das instala&ccedil;&otilde;es construidas e algumas que ainda faltam para os exerc&iacute;cios de ginasia sob teto e outros esportes, vendo aquela maqueta e analizando-se devia incrementar-se ou n&atilde;o o n&uacute;mero de alunos, se se construia mais um edif&iacute;cio –e n&atilde;o achava onde situ&aacute;-lo, porque quebrava a simetria, alterava a beleza do conjunto-, renunciei &agrave; id&eacute;ia de acrescentar a matr&iacute;cula.</P>
<P ALIGN="JUSTIFY">Ao ver todo aquilo, mais alguns campos e instala&ccedil;&otilde;es que devem construir-se num futuro pr&oacute;ximo, cheguei a conclus&atilde;o de que n&atilde;o devia acrescentar-se &agrave; escola nem sequer numa s&oacute; capacidade adicional. Poderia-se acumular uma cifra de alunos um pouco maior da &oacute;tima, e digo da &oacute;tima porque cheguei a convi&ccedil;&atilde;o de uma satisfa&ccedil;&atilde;o, de um alento que me levarei desta escola, e &eacute; que esta Escola Internacional de Esportes, que felizmente se tem podido estabelecer neste lugar e com estas edifica&ccedil;&otilde;es, cada uma delas j&aacute; reais e dentro do programa que terminar&aacute; proximamente. Levando em conta que o nosso pa&iacute;s conta com mais de 300,000 profesores de educa&ccedil;&atilde;o f&iacute;sica e esportes e leva a cabo um processo de reunifica&ccedil;&atilde;o das faculdades de educa&ccedil;&atilde;o f&iacute;sica e esportes dispon&iacute;veis, mais o restabelecimento de determinadas capacidades para forma t&eacute;cnicos medios que depois continuar&atilde;o seus estudos. Sem contar esta escola internacional que hoje se inaugura, nas faculdades universit&aacute;rias de educa&ccedil;&atilde;o f&iacute;sica e esportes, nossa capacidade esta ao redor dos 10 000 estudantes para se formarem como profesores desta especialidade.</P>
<P ALIGN="JUSTIFY">&Eacute; por isso que pensei que se em qualquer momento a outros pa&iacute;ses precisarem de um n&uacute;mero adicional de bolsas de estudo, dispomos de 10000 capacidades para satisfazer as necessidades dos jovens que desejem estudar esta honor&aacute;vel carreira, para qu&eacute; acrescentar mais um aqui, alterando o que poderia chamar-se um equil&iacute;brio entre o n&uacute;mero de alunos e as instala&ccedil;&otilde;es de que vai dispor esta escola? N&atilde;o h&aacute; necessidade de romper esse equil&iacute;brio quando temos a capacidade dispon&iacute;vel exprimida, com a qual poderia se incluir um n&uacute;mero de alunos adicionais vindos do exterior.</P>
<P ALIGN="JUSTIFY">Pois bem, nossas escolas n&atilde;o s&atilde;o t&atilde;o boas e modernas como esta; mas nelas se formaram dezenas de milhares de profesores que, pela sua vez, formaram aos campe&otilde;es mundiais, ol&iacute;mpicos e pan-americanos cubanos; nelas se formaram nossos execelentes instrutores ou profesores de educa&ccedil;&atilde;o f&iacute;sica e esportes, que prestaram servi&ccedil;os em dezenas e dezenas de pa&iacute;ses; os que ensinam &agrave;s nossas crian&ccedil;as, aos nossos adolescentes, a nossos jovens, a nossos adultos, a nossos aposentados, que se juntam nos parques, em n&uacute;mero crescente para fazerem exerc&iacute;cios; porque se uma crian&ccedil;a necessita dos exerc&iacute;cios, um homem da terceira ou da quarta idade –e vejo que Fern&aacute;ndez est&aacute; rindo al&iacute;, ele e eu somos, mais ou menos, da mesma idade- tamb&eacute;m precisa de faz&ecirc;-los. De maneira que todo o nosso povo recebe os servi&ccedil;os dos nossos profesores de educa&ccedil;&atilde;o f&iacute;sica e esportes.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m se formam fisioterap&eacute;utas que trabalham nos hospitais de reabilita&ccedil;&atilde;o quando h&aacute; qualquer acidente; at&eacute; mesmo acidentes naturais que se produzem por conseq&uuml;&ecirc;ncia de determinadas doen&ccedil;as, ou acidentes de qualquer tipo que afetem a uma pessoa que requer meses de reabilita&ccedil;&atilde;o. N&oacute;s temos visto a esses fisioterap&eacute;utas, procedentes das nossas faculdades esportivas, trabalhando oito horas consecutivas por dia para devolver a sa&uacute;de, ou as possibilidades de mover-se, de viver normalmente, a muitas pessoas.</P>
<P ALIGN="JUSTIFY">Falar de esportes e de exerc&iacute;cios f&iacute;sicos &eacute; falar de sa&uacute;de, &eacute; falar de disciplina, &eacute; falar de forma&ccedil;&atilde;o do car&aacute;ter dos jovens, &eacute; falar de h&aacute;bitos sadios, &eacute; falar de lutar contra as drogas. O esporte &eacute; a ant&iacute;tese das drogas; o esporte &eacute; o ant&iacute;tese do alcolismo; o esporte e o exerc&iacute;cio f&iacute;sico s&atilde;o o rem&eacute;dio preventivo de numerosas doen&ccedil;as que matam ou invalidam, como o exceso de peso, ou a diminui&ccedil;&atilde;o de capacidades da pessoa.</P>
<P ALIGN="JUSTIFY">Falar de exerc&iacute;cio e falar de esporte n&atilde;o &eacute; falar de campi&otilde;es ol&iacute;mpicos e mundiais, &eacute; falar de bem-estar di&aacute;rio e constante, &eacute; falar de plenitude de sa&uacute;de, &eacute; falar da capacidade de estudo e de trabalho; falar de educa&ccedil;&atilde;o f&iacute;sica e esportes &eacute; falar de uma ci&ecirc;ncia, de uma atividade universal.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s poder&atilde;o ser atletas; mas n&atilde;o vieram a esta escola para serem atletas, mas sim para serem formadores de atletas, para impulsar o esporte em seus pa&iacute;ses. N&atilde;o fiquem desencorajados caso sejam tr&ecirc;s, cinco ou d&ecirc;z; o Novo Testamento diz que Cristo procurou 12 pescadores. Tamb&eacute;m um dos nossos grandes patriotas disse: "Com 12 homens se al&ccedil;a um povo." E voc&ecirc;s, n&atilde;o importa quantos sejam nos seus pa&iacute;ses, tornem-se ap&oacute;stolos da educa&ccedil;&atilde;o f&iacute;sica e o esporte; lutem (Aplausos).</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s ser&atilde;o educadores. Voc&ecirc;s ter&atilde;o o honor&aacute;vel t&iacute;tulo de professores e portadores de bem-estar e sa&uacute;de para crian&ccedil;as, jovens, adultos e idosos. Acreditem em mim e compreendam-no, estejam cientes tenham conci&ecirc;ncia da extraordin&aacute;ria nobre, beneficiosa e fermosa responsabilidade que voc&ecirc;s ter&atilde;o e atingir&atilde;o com o sacrif&iacute;cio que fazem aqu&iacute;, afastados de sua p&aacute;tria, afastados das suas fam&iacute;lias.</P>
<P ALIGN="JUSTIFY">Transformem esta na melhor escola de esportes, na convi&ccedil;&atilde;o de que, com os profesores com que contam e as instala&ccedil;&otilde;es desta escola, algum dia de cada um de voc&ecirc;s n&atilde;o s&oacute; dir&atilde;o que s&atilde;o profesores e especialistas nisto ou naquilo outro, mas tamb&eacute;m dir&atilde;o: "S&atilde;o graduados da Escola Internacional de Esportes." Cuba n&atilde;o est&aacute; ali (Aponta para o nome da escola), mas quando se falar da Escola Internacional de Educa&ccedil;&atilde;o F&iacute;sica e Esportes, esta escola, &uacute;nica, insuper&aacute;vel, todos saber&atilde;o que se trata da Escola Internacional de Educa&ccedil;&atilde;o F&iacute;sica e Esportes de Cuba (Aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">Assim como economistas de Harvard, de Oxford, especialistas na economia do capitalismo e do imperialismo, em primeiro lugar, independentemente de que &eacute; justo reconhecer que alguns s&atilde;o criadores e alguns s&atilde;o muito bons e n&atilde;o coincidem totalmente com essa loucura e esse caos que significa tal sistema, gozam da fama, invejo a fama futura de voc&ecirc;s (Aplausos).</P>
<P ALIGN="JUSTIFY">Sempre gostei muito do esporte, invejo n&atilde;o ser um de voc&ecirc;s (Aplausos).</P>
<P ALIGN="JUSTIFY">Passo concluir, porque h&aacute; carreiras de 50 metros, com obst&aacute;culos e sem obst&aacute;culos; h&aacute; carreiras de 100 metros, de 200 e de 400, de 800 e 1500, de 3000, de 5000, e h&aacute; maratonas. Permitam-me ver o cron&oacute;metro: Devo estar a n&iacute;vel dos 3000 metros (Risas).</P>
<P ALIGN="JUSTIFY">E termino, n&atilde;o vou dizer Patria ou Morte; vou dizer: ¡Viva o internacionalismo! (Aplausos e exclama&ccedil;&otilde;es de: "¡Viva!")</P>
<P ALIGN="JUSTIFY">¡Viva a humanidade! (Aplausos e exclama&ccedil;&otilde;es de "¡Viva!") que, como disse Mart&iacute;, &eacute; a p&aacute;tria de cada um dos seres humanos.</P>
<P ALIGN="JUSTIFY">¡Viva a juventude! (Aplausos e exclama&ccedil;&otilde;es de: "¡Viva!")</P>
<P ALIGN="JUSTIFY">¡Viva o esporte sadio e forte! (Aplausos e exclama&ccedil;&otilde;es de: "¡Viva!").</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
