<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PROFERIDO PELO DR. FIDEL CASTRO RUZ, PRESIDENTE DOS CONSELHOS DE ESTADO E DE MINISTROS DA REPÚBLICA DE CUBA, NA TRIBUNA ABERTA DA REVOLUÇÃO REALIZADA EM SAN JOSE DE LAS LAJAS, PROVINCIA HAVANA, A 27 DE JANEIRO DE 2001.</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PROFERIDO PELO DR. FIDEL CASTRO RUZ, PRESIDENTE DOS CONSELHOS DE ESTADO E DE MINISTROS DA REP&Uacute;BLICA DE CUBA, NA TRIBUNA ABERTA DA REVOLU&Ccedil;&Atilde;O REALIZADA EM SAN JOSE DE LAS LAJAS, PROVINCIA HAVANA, A 27 DE JANEIRO DE 2001.</P>
</B><P>Havanenses</P>
<P>Compatriotas de toda Cuba</P>
<P>A Humanidade entrou num dos mais complicados per&iacute;odos da sua Hist&oacute;ria.</P>
<P>O novo mil&ecirc;nio inicia-se para n&oacute;s no contexto duma intensa e prolongada Luta.</P>
<P>Os pr&oacute;ximos anos ser&atilde;o decisivos nem s&oacute; para Cuba sen&atilde;o tamb&eacute;m para todos os povos que habitam no planeta.</P>
<P>Durante o s&eacute;culo rec&eacute;m findado, foram muitos os anos perdidos em guerras, partilhas do mundo, pilhagem, e explora&ccedil;&atilde;o, tanto coletiva quanto individual, da imensa maioria dos seres humanos, quando ainda disp&uacute;nhamos de bastante tempo para prever e encarar muitos dos mais graves problemas que hoje agobiam o mundo. Os enormes avan&ccedil;os da ci&ecirc;ncia e da t&eacute;cnica estavam j&aacute; ao alcance da m&atilde;o.</P>
<P>Ainda existiam, nos come&ccedil;os do S&eacute;culo 20, abundantes terras virgens, extensas florestas, &aacute;guas e jazidas minerais por utilizar de forma racional e sustent&aacute;vel. O ar e os mares n&atilde;o estavam saturados de mol&eacute;culas contaminadas nem de res&iacute;duos qu&iacute;micos no incr&iacute;vel grau que hoje est&atilde;o.</P>
<P>Duma maneira t&atilde;o cega e ca&oacute;tica enveredava-se a pol&iacute;tica e a economia mundial, que apenas conheciam-se ou mencionavam-se at&eacute; apenas poucas d&eacute;cadas conceitos como meio ambiente, diversidade biol&oacute;gica, preserva&ccedil;&atilde;o da natureza, desertifica&ccedil;&atilde;o, fendas na camada de oz&ocirc;nio, mudan&ccedil;as de clima. Sob um sistema an&aacute;rquico e ca&oacute;tico, hoje transformado em dominio colonial imperial, hegemonista e unipolar, esbanjaram-se enormes recursos, prejudicado consideravelmente a natureza e criado modelos de consumo absurdos e insustent&aacute;veis, verdadeiros sonhos inating&iacute;veis para a grande maioria de aqueles que hoje habitam e os que dever&atilde;o habitar amanh&atilde; o nosso planeta.</P>
<P>Em apenas um s&eacute;culo queimaram-se e lan&ccedil;aram-se ao ar e aos mares, como res&iacute;duos de gases e produtos derivados, grande parte das reservas de hidrocabonetos que a natureza demorou centenas de milh&otilde;es de anos em criar. A &uacute;nica norma de buscar lucros a todo custa, sem &eacute;tica ou principio moral nem previs&atilde;o alguma, j&aacute; deixou uma marca desoladora para as presentes e futuras gera&ccedil;&otilde;es.</P>
<P>Ao meditarmos sobre o que acontece no mundo, &eacute; imposs&iacute;vel deixar de pensar que os avan&ccedil;os atingidos pelo homem no desenvolvimento pol&iacute;tico, a justi&ccedil;a social e a conviv&ecirc;ncia pac&iacute;fica, ficaram bem por baixo dos seus extraordin&aacute;rios sucessos t&eacute;cnicos e cient&iacute;ficos.</P>
<P>Entretanto, a popula&ccedil;&atilde;o mundial cresceu at&eacute; ultrapassar a cifra de seis bilh&otilde;es de habitantes, dois ter&ccedil;os vivem em insuport&aacute;vel atraso e pobreza. Em mais cinq&uuml;enta anos, n&atilde;o menos de tr&ecirc;s bilh&otilde;es adicionais estar&atilde;o no nosso j&aacute; contaminado planeta. Mil e oitocentos milh&otilde;es s&atilde;o hoje crian&ccedil;as e adolescentes menores de 16 anos, como muitos de aqueles que vemos aqui como flores frescas cheias de esperan&ccedil;a e alegria. Ao redor de cinco bilh&otilde;es nascer&atilde;o nas pr&oacute;ximas cinco d&eacute;cadas. Ainda vivir&atilde;o grande parte daqueles que hoje t&ecirc;m menos de 20 anos de idade.</P>
<P>Haver&aacute; tarefa mais urgente e imediata que a de preservar o m&iacute;nimo de condi&ccedil;&otilde;es de vida necess&aacute;rias para todos esses seres humanos que ser&atilde;o crian&ccedil;as, adolescentes, j&oacute;vens, adultos ou idosos?</P>
<P>N&atilde;o ser&aacute; uma ordem mundial cansada e caduca o que possa salvar &agrave; humanidade e criar as condi&ccedil;&otilde;es naturais indispens&aacute;veis para uma vida digna e decorosa no planeta. A igualdade real de oportunidades e de verdadeira justi&ccedil;a para todos os seres humanos de todas as na&ccedil;&otilde;es, etnias, culturas e religi&otilde;es n&atilde;o se pode continuar adiando em canto nenhum da Terra. N&atilde;o se trata duma quest&atilde;o ideol&oacute;gica, j&aacute; &egrave; uma quest&atilde;o de vida ou morte para a esp&eacute;cie humana.</P>
<P>&Eacute; evidente que nada poder&aacute; se esperar daqueles que t&ecirc;m o poder e os privil&eacute;gios da pot&ecirc;ncia hegemonista. A globaliza&ccedil;&atilde;o neoliberal que t&ecirc;m imposto &eacute; injustent&aacute;vel. J&aacute; observam-se os primeiros sintomas da crise, que ser&aacute; t&atilde;o profunda quanto a economia real se tem transformado numa economia especulativa, que abrange quase o total das opera&ccedil;&otilde;es financeiras que s&atilde;o realizadas no mundo cada dia.</P>
<P>Aumentar&atilde;o as contradi&ccedil;&otilde;es entre os principais centros de poder econ&ocirc;mico, e a luta pelos mercados ser&aacute; mais feroz. Inverteram-se os objetivos hist&oacute;ricos de qualquer sistema de produ&ccedil;&atilde;o.</P>
<P>A economia n&atilde;o funciona e cresce para criar bens e servi&ccedil;os; os bens e servi&ccedil;os consomem-se para que a economia possa funcionar e crescer.</P>
<P>No entranto, n&atilde;o existe o menor vert&iacute;gio de que aqueles que t&ecirc;m os grandes poderes e recursos mundiais tenham a capacidade de compreender a realidade, e se a compreendessem; n&atilde;o t&ecirc;m a vontade nem o poder real para transformar essa realidade. Hoje as multinacionais s&atilde;o institui&ccedil;&otilde;es com mais capacidade, mais riqueza e mais poder do que todos os governos juntos. Quanto mais se fusionam e mais dominam as finan&ccedil;as, a produ&ccedil;&atilde;o e a economia mundial, movidas pelas leis cegas e incontrol&aacute;veis do sistema que as engendrou, mais aceleram a crise.</P>
<P>O caminho mais prov&aacute;vel dos acontecimentos &eacute; que em relativamente pouco tempo se produza finalmente uma profunda crise que conduza &agrave; ruina da maior parte das na&ccedil;&otilde;es do mundo; a probreza e a fome multiplicar-se-&atilde;o; as possibilidades de desenvolvimento reduzir-se-&atilde;o para os pa&iacute;ses pobres, que formam a grande maioria da popula&ccedil;&atilde;o mundial.</P>
<P>A experi&ecirc;ncia vivida at&eacute; hoje pela humanidade ensina que n&atilde;o &eacute; da an&aacute;lise fria, do pensamento racional nem da previs&atilde;o e do senso comum mais elementar de onde nascem as solu&ccedil;&otilde;es. &Eacute; doloroso, mas a hist&oacute;ria tem demonstrado que s&oacute; das grandes crises podem surgir as grandes solu&ccedil;&otilde;es.</P>
<P>Outra ordem mundial diferente, mais justa e solid&aacute;ria capaz de sustentar o meio natural e preservar a vida no planeta, &eacute; a &uacute;nica alternativa poss&iacute;vel. Para isto, mais do que nunca, o instinto de conserva&ccedil;&atilde;o da esp&eacute;cie humana ter&aacute; que se fazer sentir com toda a sua for&ccedil;a.</P>
<P>Como parte desse mundo, o nosso peque&ntilde;o pa&iacute;s se esfor&ccedil;a por dar um gr&atilde;o de areia ao futuro que sonhamos. Quis o destino que a revolu&ccedil;&atilde;o libertadora come&ccedil;ada na nossa P&aacute;tria a 10 de Outubro de 1868, por raz&otilde;es de ubica&ccedil;&atilde;o geogr&aacute;fica e circunst&acirc;ncias hist&oacute;ricas muito peculiares, hoje ocupe um lugar de honra na batalha pol&iacute;tica que os povos do mundo est&atilde;o obrigados a travar pela sua exist&ecirc;ncia e identidade como na&ccedil;&otilde;es, pelo direito a um desenvolvimento econ&ocirc;mico e social sustent&aacute;vel e uma ordem mundial justa, racional e solid&aacute;ria.</P>
<P>Aos 42 anos do seu triunfo, e entrar vitoriosa no novo mil&ecirc;nio, a Revolu&ccedil;&atilde;o cubana hoje &eacute; politicamente mais forte do que nunca, e o nosso povo atingiu o mais alto grau de unidade e consci&ecirc;ncia revolucion&aacute;ria de toda a sua hist&oacute;rica.</P>
<P>Uma nova administra&ccedil;&atilde;o, de maneira bastante irregular, se acaba de instalar nos Estados Unidos da Am&eacute;rica. Tudo quanto se conhece sobre os antecedentes e o pensamento dos principais integrantes da mesma, as declara&ccedil;&otilde;es p&uacute;blicas de muitos deles, antes e depois do inusitado processo eleitoral em que a m&aacute;fia terrorista cubano-americana desempenhou um papel decisivo no questionado triunfo do atual presidente, criou uma atmosfera de d&uacute;vida, desconfian&ccedil;a e receio quase sem excep&ccedil;&atilde;o na opini&atilde;o p&uacute;blica mundial.</P>
<P>Cuba poderia ser alvo da frustra&ccedil;&atilde;o, o ressentimento, e o &oacute;dio dos setores mais extremistas e reacion&aacute;rios, hoje euf&oacute;ricos com a chegada ao poder da nova equipa de governo com a que t&ecirc;m muito boa liga&ccedil;&atilde;o. No entanto, o nosso pa&iacute;s e o nosso valente povo, que tem encarado com honra riscos extremos e resistido com hero&iacute;smo 42 anos de hostilidade, agress&otilde;es, bloqueio e guerra econ&ocirc;mica, olham para o futuro com mais sossego, e serenidade do que nunca.</P>
<P>Nada perturba o nosso sono.</P>
<P>Embora n&atilde;o esperamos nenhuma rectifica&ccedil;&atilde;o por parte desta administra&ccedil;&atilde;o, n&atilde;o nos vamos a apressar em julg&aacute;-la de antem&atilde;o. N&atilde;o lan&ccedil;aremos a primeira pedra para desta maneira preservar a mais alta moral na nossa conduta pol&iacute;tica e os nossos m&eacute;todos, como sempre fizemos.</P>
<P>Observaremos cuidadosamente cada paso dado e cada palabra proferida. Nada vai-nos tomar por surpreesa nem desprevenidos nem mal preparados, quer no dom&iacute;nio econ&ocirc;mico e pol&iacute;tico como em qualquer outro.</P>
<P>A Cuba que entra no novo mil&ecirc;nio n&atilde;o &eacute; a Cuba de 1959, inexperiente, desarmada e quase analfabeta da altura. Hoje n&atilde;o tem nem um analfabeto e tem dois graduados universit&aacute;rios por cada graduado de sexto ano que havia naquele ano; milh&otilde;es de homens e mulheres aprenderam o emprego das armas; centenas de mulhares cumpriram diferentes miss&otilde;es internacionalistas; dezenas de milhares de quadros experientes formaram-se na luta; o nosso povo possui um elevado n&iacute;vel de instru&ccedil;&atilde;o e de cultura geral e pol&iacute;tica; a na&ccedil;&atilde;o &eacute; toda uma grande escola. Aprendemos a resistir e vencer nas mais incr&iacute;veis circunst&acirc;ncias. N&atilde;o h&aacute; outro povo mais preparado, menos dependente do com&eacute;rcio e das rela&ccedil;&otilde;es econ&ocirc;micas com a na&ccedil;&atilde;o que se tem tornado a mais rica e imprescind&iacute;vel pot&ecirc;ncia para o resto dos pa&iacute;ses do mundo; mais livre para exprimir a suas verdades e defender os direitos dos povos explorados e pobres do mundo em todas as reuni&otilde;es e tribunas internacionais.</P>
<P>Cuba n&atilde;o hesitar&aacute; em continuar a travar a batalha de id&eacute;ias na qual estamos h&aacute; 14 meses para exigir o respeito aos seus direitos, o cessar das leis assassinas e genocidas que se aplicam contra ela, e cumprir com o sagrado juramento que o seu povo tem feito para com a sua P&aacute;tria.</P>
<P>A impresionante marcha de mais de um milh&atilde;o de havanenses que desfilaram a 19 de Janeiro; as quatro mesas redondas que entre ter&ccedil;a e sexta-feira denunciaram e desmascararam esmagadoramente as a&ccedil;&otilde;es subversivas contra a nossa P&aacute;tria; os 200 mil pioneiros que reunir-se-&atilde;o amnh&atilde; dia glorioso do nascimento de Mart&iacute;, na Pra&ccedil;a "Calixto Garcia" de Holgu&iacute;n, d&atilde;o f&eacute; mais do que suficiente do estado an&iacute;mico, do esp&iacute;rito de combate e da confian&ccedil;a em si pr&oacute;prio com os que hoje, mais do que em qualquer outro momento da sua digna hist&oacute;ria, est&aacute; pronto o nosso povo para encarar o futuro e cumprir como os seus deveres com a P&aacute;tria e com a Humanidade.</P>
<P>Venceremos</P>
<P>Coment&aacute;rios realizados depois do discurso</P>
<P>Aqui me referi a 200 000. Era a cifra que mais ou menos se calculava e a que foi publicada, mas esta multid&atilde;o que vejo aqui perde-se no horizonte.</P>
<P>Na verdade, aqui h&aacute; tr&ecirc;s ou quatro vezes mais pessoas que as que caberiam no est&aacute;dio "Latinoamericano". Aqui h&aacute; mais de 300 000 pessoas (salva de palmas), calculando muito conservadoramente.</P>
<P>Estamos habituados a fazer c&aacute;lculos, sabemos quantas pessoas h&aacute; numa multid&atilde;o por cada metro quadrado, e posso-lhes garantir que o que vejo desde aqui --e voc&ecirc;s talvez o vejam &agrave; tarde na televis&atilde;o—&eacute; uma coisa verdadeiramente impresionante (exclama&ccedil;&otilde;es: "Fidel, Fidel, Fidel!") S&aacute;ez mo dizia, mas o que vi &eacute; muito mais do que ele me disse. &Eacute; uma prova irrefut&aacute;vel desse estado an&iacute;mico e desse esp&iacute;rito de combate ao qual me referi anteriormente.</P>
<P>Felicito aos havanense, no primeiro lugar, havanenses das duas Havana aqui presentes.</P>
<P>Felicito aos organizadores, aos dirigentes da Juventude e do Partido, e de maneria muto especial, ao companheiro S&aacute;ez por esta extraordin&aacute;ria prova de organiza&ccedil;&atilde;o, de esp&iacute;rito revolucion&aacute;rio, que milh&otilde;es de compatriotas est&atilde;o a ver esta manh&atilde; ao longo da ilha e que talvez algumas emissoras de televis&atilde;o estrangeiras possam mostrar a outros povos do mundo.</P>
<P>Muito obrigado</P>
<P>Felicidades para todos!</P>
<P>P&aacute;tria ou Morte!</P>
<P>Socialismo ou Morte!</P>
<P>Venceremos</P>
<P>(Ova&ccedil;&atilde;o)</P></FONT></BODY>
</HTML>
