<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (27/11/2001)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso do Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz,</P>
<P ALIGN="CENTER">na Tribuna Antiimperialista "Jos&eacute; "Mart&iacute;", em 27 de novembro de 2001.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;Foi pelas redes de televis&atilde;o norte-americanas e pelas ag&ecirc;ncias internacionais que recebemos a not&iacute;cia de que trinta cubanos, entre eles treze crian&ccedil;as, haviam perecido, em uma opera&ccedil;&atilde;o de tr&aacute;fico humano que se realizava em uma lancha r&aacute;pida de registro norte-americano, procedente dos Estados Unidos e financiada por pessoas residentes naquele pa&iacute;s.</P>
<P ALIGN="JUSTIFY">N&atilde;o era a primeira, mas talvez a mil&eacute;sima ocasi&atilde;o em que ocorriam fatos similares, fruto sinistro da Lei assassina de Ajuste Cubano.</P>
<P ALIGN="JUSTIFY">Cada vez que um deles ocorre, as autoridades norte-americanas jamais oferecem qualquer informa&ccedil;&atilde;o sobre nome, resid&ecirc;ncia, idade, sexo ou qualquer outro dado das v&iacute;timas que conseguem identificar pela informa&ccedil;&atilde;o oferecida pelos sobreviventes e outros meios. As autoridades cubanas v&ecirc;em-se obrigadas a buscar, como a uma agulha num palheiro, atrav&eacute;s de longos e complicados processos, os dados pertinentes, para informar a fam&iacute;lias, escolas, centros de sa&uacute;de, seguridade social e qualquer outra institui&ccedil;&atilde;o, o que ocorreu com pessoas repentinamente desaparecidas, sem qualquer explica&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Atrav&eacute;s de estritos contactos, facilitados pelas visitas pessoais e familiares em ambas as dire&ccedil;&otilde;es que nosso pa&iacute;s permite, mercadores sem escr&uacute;pulos organizam custosas e arriscadas viagens ilegais de grupos de pessoas, procedentes de distintas localidades, que p&otilde;em em perigo a vida de numerosas crian&ccedil;as, que eles irresponsavelmente levam consigo.</P>
<P ALIGN="JUSTIFY">Nesta ocasi&atilde;o, j&aacute; foi identificada por nossas pr&oacute;prias autoridades quase a metade das treze crian&ccedil;as de que falam as not&iacute;cias, arrancadas das salas-de-aulas e escolas onde cursavam seus estudos, completamente alheias &agrave; morte horrenda a que eram conduzidas, em um ponto do mar onde nem rastro delas foi encontrado.</P>
<P ALIGN="JUSTIFY">Durante muitos anos, temos advertido aos governos dos Estados Unidos que a Lei de Ajuste Cubano, em vigor desde 2 de Novembro de 1996, e os est&iacute;mulos &agrave;s sa&iacute;das ilegais s&atilde;o causa de enormes riscos e elevadas perdas de vidas humanas.</P>
<P ALIGN="JUSTIFY">Desde o triunfo da Revolu&ccedil;&atilde;o, nosso pa&iacute;s nunca p&ocirc;s obst&aacute;culos &agrave; emigra&ccedil;&atilde;o legal dos cidad&atilde;os cubanos, aos Estados Unidos ou a qualquer outro pa&iacute;s. Quando a Revolu&ccedil;&atilde;o triunfa, muitas pessoas em Cuba, como no restante do Caribe e da Am&eacute;rica Latina, que sofriam a pobreza e o subdesenvolvimento, aspiravam a emigrar, em busca de empregos melhor remunerados e de melhores condi&ccedil;&otilde;es de vida material, que em seus pr&oacute;prios pa&iacute;ses, submetidos a s&eacute;culos de explora&ccedil;&atilde;o e saqueio, nunca poderiam encontrar. At&eacute; 1959, os vistos que se concediam eram extremamente restritos. As portas ent&atilde;o, por raz&otilde;es &oacute;bvias, abriram-se de par em par.</P>
<P ALIGN="JUSTIFY">Assim se foram criando importantes assentamentos de origem cubana nos Estados Unidos. A imensa maioria viajou atrav&eacute;s de tr&acirc;mites, documentos e vias legais. Mais de uma vez, apesar das crescentes tens&otilde;es e alguns conflitos sobre o tema migrat&oacute;rio, foram assinados acordos entre os dois pa&iacute;ses, que durante mais de quatro d&eacute;cadas tornaram poss&iacute;vel o transporte seguro e ordenado de centenas de milhares de cidad&atilde;os cubanos aos Estados Unidos, sem a perda de uma s&oacute; vida de crian&ccedil;as ou adultos.</P>
<P ALIGN="JUSTIFY">Os emigrantes cubanos, como fruto dos programas revolucion&aacute;rios, s&atilde;o em geral pessoas de elevado n&iacute;vel escolar e prepara&ccedil;&atilde;o t&eacute;cnica ou profissional.</P>
<P ALIGN="JUSTIFY">Em virtude dos &uacute;ltimos acordos, de Setembro de 1994 e maio de 1995, at&eacute; 9 de Novembro de 2001, 132.586 cidad&atilde;os viajaram aos Estados Unidos com vistos de entrada e por vias absolutamente seguras.</P>
<P ALIGN="JUSTIFY">A politiza&ccedil;&atilde;o do fen&ocirc;meno migrat&oacute;rio por parte dos Estados Unidos, especificamente em rela&ccedil;&atilde;o a Cuba, tem sido a causa desta e de muitas outras trag&eacute;dias. Em sua Reparti&ccedil;&atilde;o de Interesses, selecionam as pessoas que solicitam visto, exigem documentos de sa&uacute;de, educa&ccedil;&atilde;o e conduta, antecedentes penais e outros requisitos; n&atilde;o poucas vezes, tratam de utilizar esses dados para selecionar profissionais de alto n&iacute;vel e import&acirc;ncia social, privando o pa&iacute;s de m&eacute;dicos, engenheiros, arquitetos e outros graduados universit&aacute;rios formados gratuitamente em nosso pa&iacute;s, sem que aos Estados Unidos lhes custe um &uacute;nico centavo das dezenas de milhares de d&oacute;lares que lhes custaria formar a qualquer deles naquele pa&iacute;s, a ponto de nos terem obrigado a estabelecer determinadas restri&ccedil;&otilde;es, quanto ao prazo para sa&iacute;da de algumas categorias t&eacute;cnicas, a fim de evitar afeta&ccedil;&otilde;es a importantes servi&ccedil;os.</P>
<P ALIGN="JUSTIFY">&Eacute; tradicional, tamb&eacute;m, que Cuba cumpre estritamente os acordos que assina. N&atilde;o ocorre o mesmo com a outra parte. Por press&otilde;es e fatores de car&aacute;ter pol&iacute;tico interno, reiterada e sistematicamente descumpre as obriga&ccedil;&otilde;es ou as cumpre pela metade, em rela&ccedil;&atilde;o &agrave;s medidas a tomar com os que violam as leis para emigrar aos Estados Unidos e s&atilde;o interceptados no mar, ou reduzem a um m&iacute;nimo os esfor&ccedil;os para realizar essa intercepta&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">O pior de tudo &eacute; que aqueles que pisam terra em suas costas s&atilde;o automaticamente recebidos, sem qualquer exig&ecirc;ncia ou requisito. Sujeitos com antecedentes penais de todo tipo, que jamais recebem visto quando o solicitam, adquirem imediatamente o direito de trabalhar e de residir no pa&iacute;s. Dessa forma, viola-se o sentido e o objetivo dos Acordos Migrat&oacute;rios e se p&otilde;e em perigo os bens e a seguran&ccedil;a dos cidad&atilde;os norte-americanos. Muitos dos que depois formam parte das redes de traficantes de emigrantes e de drogas procedem desses sujeitos violentos e de p&eacute;ssimos antecedentes delitivos, admitidos quando viajam ilegalmente aos Estados Unidos.</P>
<P ALIGN="JUSTIFY">As autoridades dos Estados Unidos conhecem e possuem informa&ccedil;&otilde;es sobre os que praticam o tr&aacute;fico de imigrantes. Em nosso pa&iacute;s, capturamos, nos &uacute;ltimos quatro anos, a mais de cento e d&ecirc;z desses traficantes, residentes nos Estados Unidos; viajam por mar, em lanchas r&aacute;pidas, para recolher sua carga de emigrantes; as autoridades dos Estados Unidos n&atilde;o aceitam sua devolu&ccedil;&atilde;o para julg&aacute;-los diante de seus tribunais, pois de l&aacute; procedem, l&aacute; residem, de l&aacute; s&atilde;o as embarca&ccedil;&otilde;es e l&aacute; contratam e cobram as opera&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Nosso pa&iacute;s realiza grandes esfor&ccedil;os para combater esse grave delito internacional; nos Estados Unidos n&atilde;o se faz absolutamente nada.</P>
<P ALIGN="JUSTIFY">Se fosse ao contr&aacute;rio, se crian&ccedil;as norte-americanas morressem quase constantemente devido ao tr&aacute;fico de pessoas com embarca&ccedil;&otilde;es procedentes de Cuba, com registros cubanos, tripulados por pessoas residentes em Cuba, o povo dos Estados Unidos reagiria com a mais profunda e leg&iacute;tima indigna&ccedil;&atilde;o. Por que, ent&atilde;o, pode-se fazer isso com rela&ccedil;&atilde;o a Cuba? Todos os anos, todos os meses, todas as semanas, quase todos os dias, durante d&eacute;cadas, desde que se aprovou a infausta e delirante Lei de Ajuste Cubano em 1966, h&aacute; 35 anos j&aacute;, longe de restringir-se ou anular-se esta Lei, concedem-se cada vez mais e mais privil&eacute;gios aos que nela se refugiam, por press&otilde;es da m&aacute;fia terrorista de Miami e pela conduta venal e interpreta&ccedil;&otilde;es arbitr&aacute;rias de funcion&aacute;rios e autoridades dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">O &uacute;ltimo de tais privil&eacute;gios &eacute; o de viajar com falsa documenta&ccedil;&atilde;o a territ&oacute;rio norte-americano, por qualquer linha a&eacute;rea, e identificar-se, assim que chega, como cidad&atilde;o de origem cubana, para ser declarado impune e receber o benef&iacute;cio de residir nos Estados Unidos. Como se pode alegar o desejo de proteger a seguran&ccedil;a dos Estados Unidos, quando se aceitam tais viola&ccedil;&otilde;es e pr&aacute;ticas, que ultrajam suas leis e promovem o caos, a anarquia e a desordem? Como se poderia assim levar uma batalha contra o crime organizado, o terrorismo, o tr&aacute;fico de drogas, de emigrantes e outras formas de delito internacional?</P>
<P ALIGN="JUSTIFY">Por que crian&ccedil;as cubanas, cuja mortalidade infantil no primeiro ano de vida foi reduzida a menos de sete por cada mil nascidos vivos – que &eacute;, inclusive, inferior &agrave; dos Estados Unidos –, t&ecirc;m de morrer dessa forma atroz, em virtude da mencionada lei? Por que as crian&ccedil;as cubanas, nenhuma das quais perece em violentos furac&otilde;es e desastres naturais que, em outras partes, ocasionam a perda de milhares de vidas, por carecer de prote&ccedil;&atilde;o, t&ecirc;m de morrer no fundo dos mares? Se as crian&ccedil;as cubanas desfrutam – cada uma delas – de aten&ccedil;&atilde;o pr&eacute;-natal, nascimento em institui&ccedil;&otilde;es hospitalares, cuidados intensivos p&oacute;s-natais, servi&ccedil;os m&eacute;dicos gratuitos durante toda a vida, vacina&ccedil;&atilde;o contra treze doen&ccedil;as evit&aacute;veis, alimenta&ccedil;&atilde;o adequada, jardins da inf&acirc;ncia, educa&ccedil;&atilde;o pr&eacute;-escolar e prim&aacute;ria, escolas especiais para todos que delas necessitem, educa&ccedil;&atilde;o secund&aacute;ria, &agrave; qual v&atilde;o e na qual se gradua quase cem por cento dos alunos, ensino m&eacute;dio superior para todos, sem exce&ccedil;&atilde;o alguma, que queiram curs&aacute;-lo, dezenas de centros universit&aacute;rios, com as mais variadas carreiras; se as mais prestigiosas institui&ccedil;&otilde;es internacionais reconhecem que os servi&ccedil;os de sa&uacute;de, educa&ccedil;&atilde;o, prepara&ccedil;&atilde;o f&iacute;sica e esportes que recebem nossas crian&ccedil;as est&atilde;o entre os melhores do mundo, todos absolutamente gratuitos; se &agrave;s crian&ccedil;as cubanas s&atilde;o dedicadas as mais elevadas verbas da receita bruta do pa&iacute;s e do or&ccedil;amento nacional; se, para as crian&ccedil;as, adolescentes e jovens, prestam servi&ccedil;os, com esmero, mais de meio milh&atilde;o de trabalhadores, a maioria deles altamente qualificados; se as crian&ccedil;as cubanas conquistam lugares destacados em concursos e competi&ccedil;&otilde;es internacionais de conhecimentos; se as crian&ccedil;as cubanas n&atilde;o conhecem o v&iacute;cio em drogas nem morrem nas escolas v&iacute;timas das armas de fogo e da viol&ecirc;ncia; se para eles se desenvolve a marcha incontida em dire&ccedil;&atilde;o a uma cultura geral integral, que tornar&aacute; nosso povo no mais culto do mundo, por que t&ecirc;m de morrer, devorados pelos tubar&otilde;es nas proximidades da Fl&oacute;rida?</P>
<P ALIGN="JUSTIFY">Por que Cuba &eacute; o &uacute;nico pa&iacute;s da Terra cujas crian&ccedil;as e cidad&atilde;os se deparam com esse poss&iacute;vel destino, por causa de uma lei que carece de justifica&ccedil;&atilde;o &eacute;tica, explica&ccedil;&atilde;o e desculpa plaus&iacute;vel?</P>
<P ALIGN="JUSTIFY">Fossem treze, fossem seis, fosse um s&oacute; que morresse no dram&aacute;tico naufr&aacute;gio da lancha r&aacute;pida, em uma opera&ccedil;&atilde;o de contrabando humano com trinta ou mais cidad&atilde;os cubanos a bordo, constitui uma vergonha para os Estados Unidos aos olhos do mundo.</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; o primeiro nem o &uacute;nico grupo que sofreu essa trag&eacute;dia. &Eacute; incalcul&aacute;vel o n&uacute;mero dos que t&ecirc;m sido v&iacute;timas de destino similar, sem que isso fa&ccedil;a que as autoridades desse pa&iacute;s decidam-se a lutar contra o odioso e repugnante tr&aacute;fico de seres humanos. N&oacute;s temos oferecido nossa sincera coopera&ccedil;&atilde;o na luta contra o tr&aacute;fico de drogas, o tr&aacute;fico de pessoas ou qualquer outra forma de crime internacional. Por pura arrog&acirc;ncia pol&iacute;tica, esta coopera&ccedil;&atilde;o tem sido recha&ccedil;ada ou limitada a um m&iacute;nimo.</P>
<P ALIGN="JUSTIFY">Cuba foi o primeiro pa&iacute;s que, em 11 de Setembro, declarou seu apoio ao povo norte-americano, diante do atroz ato cometido contra ele, e prop&ocirc;s a id&eacute;ia de criar uma consci&ecirc;ncia universal contra o terrorismo e de levar adiante uma ativa luta pol&iacute;tica internacional, para, de forma eficiente e adequada, p&ocirc;r fim ao flagelo do terrorismo, que tanto tem afetado a nosso pa&iacute;s durante mais de quarenta anos. Cuba foi tamb&eacute;m o primeiro pa&iacute;s que, respondendo &agrave; peti&ccedil;&atilde;o do Secret&aacute;rio Geral das Na&ccedil;&otilde;es Unidas aos Estados membros dessa organiza&ccedil;&atilde;o mundial, manifestou sua ades&atilde;o aos doze conv&ecirc;nios internacionais em mat&eacute;ria de terrorismo.</P>
<P ALIGN="JUSTIFY">Agora recebe o duro golpe da not&iacute;cia de numerosas crian&ccedil;as tragadas pelo mar, no fat&iacute;dico naufr&aacute;gio da madrugada de 17 de novembro, em um repugnante tr&aacute;fico de emigrantes cubanos.</P>
<P ALIGN="JUSTIFY">Pelos adultos mortos, alguns deles culpados de haver-se deixado seduzir pela aventura que conduziu seus filhos &agrave; morte, sentimos dor e pena, e estendemos os p&ecirc;sames a seus familiares. Pelas crian&ccedil;as inocentes, conduzidas a uma injusta e imerecida morte, sentimos verdadeiro luto. Foram criaturas arrancadas &agrave; P&aacute;tria, que tanto amor e aten&ccedil;&atilde;o oferece a todos.</P>
<P ALIGN="JUSTIFY">N&atilde;o culparemos ao atual governo de engendrar um fen&ocirc;meno que &eacute; fruto de dezenas de anos de agress&atilde;o, hostilidade e crime contra Cuba, cometido por sucessivas administra&ccedil;&otilde;es, ao longo de muitos anos; mas temos direito de pedir que se ponha fim a uma pol&iacute;tica incivilizada e b&aacute;rbara.</P>
<P ALIGN="JUSTIFY">Fatos semelhantes golpeiam a autoridade e a moral dos Estados Unidos e v&atilde;o contra seus interesses, dedicado como est&aacute; hoje a uma luta complexa e dif&iacute;cil contra o terrorismo, na qual est&aacute; envolvida, de uma forma ou de outra, toda a comunidade internacional, a partir dos tr&aacute;gicos e dolorosos fatos de 11 de Setembro. Ningu&eacute;m compreender&aacute; por que se mant&eacute;m essa lei imoral e injusta, que conduz tantas inocentes crian&ccedil;as cubanas a uma morte cruel e injustific&aacute;vel.</P>
<P ALIGN="JUSTIFY">Milh&otilde;es de cidad&atilde;os do Caribe, do M&eacute;xico e do restante da Am&eacute;rica Latina t&ecirc;m direito a perguntar-se por que a eles se persegue e expulsa, quando viajam ilegalmente e, ao contr&aacute;rio, aos cubanos que o fazem se estimula e premia. A mesma pergunta pode ser feita por centenas de milh&otilde;es de asi&aacute;ticos, africanos e de outras regi&otilde;es do mundo. A crise econ&ocirc;mica e a pobreza generalizada multiplicar&atilde;o as press&otilde;es migrat&oacute;rias para os Estados Unidos. A Lei de Ajuste ser&aacute;, para os que aspirem a emigrar de uma ou outra forma, um importante e irrebat&iacute;vel argumento moral.</P>
<P ALIGN="JUSTIFY">Em toda parte haver&aacute; pessoas que sempre se arriscar&atilde;o a perder a vida para emigrar ilegalmente, mas o que nunca ter&aacute; justifica&ccedil;&atilde;o &eacute; que sejam estimuladas a faz&ecirc;-lo. Tal fato constitui um crime de lesa-humanidade, um abomin&aacute;vel desprezo pela vida humana.</P>
<P ALIGN="JUSTIFY">N&atilde;o propor&iacute;amos uma Lei de Ajuste para os demais pa&iacute;ses, porque &eacute; uma lei assassina, mas sim propor&iacute;amos o desenvolvimento do Terceiro Mundo, se n&atilde;o se deseja que sua popula&ccedil;&atilde;o excedente destrua as sociedades ricas, &agrave; custa do abundante sangue dos emigrantes, que tratar&atilde;o de infiltrar-se por todas as vias. Propor&iacute;amos justi&ccedil;a para o mundo e um pouco de luz para os pol&iacute;ticos cegos que hoje dirigem as mais desenvolvidas e ricas na&ccedil;&otilde;es da Terra.</P>
<P ALIGN="JUSTIFY">A Lei de Ajuste Cubano n&atilde;o apenas constitui uma lei assassina, mas tamb&eacute;m uma lei terrorista, de um terrorismo da pior esp&eacute;cie, que mata conscientemente e sem o menor remorso a crian&ccedil;as inocentes.</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
