<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DECLARAÇÃO DO COMANDANTE-EM-CHEFE. Acredito na extraterritorialidade da honra e da dignidade do homem</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">DECLARA&Ccedil;&Atilde;O DO COMANDANTE-EM-CHEFE</P>
<P ALIGN="CENTER">Acredito na extraterritorialidade da honra e da dignidade do homem</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</B><P ALIGN="JUSTIFY">A ag&ecirc;ncia de not&iacute;cias NOTIMEX informa que o juiz Garz&oacute;n perante uma pergunta feita por uma jornalista do &quot;List&iacute;n Diario&quot; de S&atilde;o Domingos, a respeito de que se ele se atreveria a enviar ao c&aacute;rcere a Fidel Castro, respondeu: N&atilde;o se pode proceder contra Chefes de Estado que est&atilde;o em ativo por qualquer classe de delito, e regem as mesmas normas dos tratados de 1969 e da n&atilde;o responsabilidade dos Chefes de Estado. S&oacute; um tribunal internacional pode faz&ecirc;-lo. Segundo o referido telex, Garz&oacute;n disse que desconhecia se Castro ficou com medo pela apreens&atilde;o de Pinochet, mas lembrou que o Presidente cubano tinha uma entrevista na Espanha, e em lugar do tempo que tinha previsto para sua estada, apenas esteve algumas horas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O magistrado admitiu ter recebido alguns dossi&ecirc;s contra o Presidente cubano, mas n&atilde;o chegou a estud&aacute;-los completamente, pois a a&ccedil;&atilde;o n&atilde;o era vi&aacute;vel pelos limites fixados pelas normas internacionais. Outras ag&ecirc;ncias informam mais ou menos a mesma not&iacute;cia.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J&aacute; Garz&oacute;n respondeu e exprimiu sua opini&atilde;o. Agora cabe que eu dei a minha.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No que diz respeito aos expedientes que lhe enviaram ao juiz Garz&oacute;n, conhe&ccedil;o muito bem que a m&aacute;fia terrorista cubano-americana estava por tr&aacute;s dessas az&aacute;famas com muitas esperan&ccedil;as colocadas nele.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o tenho nem nunca tive a mais m&iacute;nima preocupa&ccedil;&atilde;o pelo senhor Garz&oacute;n. Simplesmente n&atilde;o estou sob sua jurisdi&ccedil;&atilde;o, e tamb&eacute;m n&atilde;o das leis espanholas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o existe nenhum princ&iacute;pio internacional que lhe outorgue faculdades para julgar um cidad&atilde;o de outro pa&iacute;s, que n&atilde;o more nem tenha cometido nenhuma falta na Espanha. As leis nacionais espanholas n&atilde;o t&ecirc;m car&aacute;ter extraterritorial, como o n&atilde;o podem ter a Helms-Burton, nem as leis nacionais dos Estados Unidos da Am&eacute;rica. Isso s&oacute; serviria como arma perigosa nas m&atilde;os dos estados mais poderosos contra os pa&iacute;ses pequenos que se rebelem contra seus interesses. Os l&iacute;deres de qualquer movimento revolucion&aacute;rio que, por muito &eacute;tica que seja sua conduta e muito justa sua causa, n&atilde;o sejam do agrado do imperialismo, poderiam ser julgados por ele a seu bel-prazer  de conformidade com suas leis nacionais e o arb&iacute;trio dos juizes, muitas vezes venais e corruptos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O &oacute;dio universal suscitado por Pinochet e os nojentos crimes do governo militar argentino com suas dezenas de milhares de torturados e desaparecidos, n&atilde;o deve ser uma justificativa para conceder aos Estados Unidos e seus aliados da NATO a extraterritorialidade de suas leis e juizes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Na Cimeira Ibero-americana do Porto, no dia em que eu estava reunido nas primeiras horas da manh&atilde; com o Rei Juan Carlos da Espanha algu&eacute;m me deu a not&iacute;cia de que Pinochet tinha sido prendido na Gr&atilde; Bretanha. Achei por bem pensar: que coisa estranha, se Pinochet foi quem mais ajudou os ingleses aquando da guerra das Malvinas!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Finalizada a Cimeira, viajei de estrada para Espanha para cumprir com um convite amistoso do senhor Juan Carlos Rodr&iacute;guez Ibarra, Presidente da Junta de Comunidade Aut&ocirc;noma de Estremadura, em cuja capital, M&eacute;rida –onde chegamos depois da meia-noite–, nos recebeu com grande hospitalidade e calor. L&aacute; dormimos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No dia seguinte, depois de visitar o Museu Nacional de Arte Romana e, entre outros s&iacute;tios de interesse hist&oacute;rico, as ru&iacute;nas de um anfiteatro daquela &eacute;poca, respondendo perguntas de alguns jornalistas sobre o tema da deten&ccedil;&atilde;o na Gr&atilde; Bretanha e o poss&iacute;vel julgamento na Espanha do senhor Pinochet, eu lhes disse:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Do ponto de vista moral, a deten&ccedil;&atilde;o e a san&ccedil;&atilde;o s&atilde;o justas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Do ponto de vista legal, a a&ccedil;&atilde;o &eacute; contest&aacute;vel.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Do ponto de vista pol&iacute;tico, julgo que vai criar uma situa&ccedil;&atilde;o complicada no Chile, devido &agrave; forma em que se tem desenvolvido o processo pol&iacute;tico nesse pa&iacute;s.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mais adiante acrescentei:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Pinochet n&atilde;o agiu sozinho. O Presidente do Estados Unidos, seu governo e a alta dire&ccedil;&atilde;o do Estado tomaram a decis&atilde;o de depor Allende desde o dia em que ele foi eleito. Colocaram abundantes fundos, deram instru&ccedil;&otilde;es de impedir por qualquer meio, primeiro, que ele tomasse posse e, segundo, tentar dep&ocirc;-lo ao longo do per&iacute;odo posterior.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eu era um decidido partid&aacute;rio de que Pinochet fosse julgado e sancionado no Chile.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Percebo perfeitamente os sentimentos dos que t&ecirc;m visto tantos crimes contra os povos, cometidos com uma impunidade absoluta. Era uma quest&atilde;o tradicional na hist&oacute;ria pol&iacute;tica da Am&eacute;rica Latina. O povo cubano o sofreu em mais de uma ocasi&atilde;o. Mas aquando da vit&oacute;ria da Revolu&ccedil;&atilde;o, os criminosos de guerra, tal como lhe fora prometido ao povo, foram julgados e sancionados de forma exemplar, salvo aqueles que, depois de torturarem e assassinarem dezenas de milhares de cubanos, encontraram ref&uacute;gio nos Estados Unidos. Os bens de proced&ecirc;ncia suja dos malversadores foram confiscados. Foi a primeira vez na hist&oacute;ria da Am&eacute;rica Latina que foi aplicada uma justi&ccedil;a t&atilde;o cabal e ordenada.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Toda a gente sabe que foi o governo dos Estados Unidos que n&atilde;o s&oacute; promoveu o golpe de estado no Chile, mas tamb&eacute;m promoveu e apoiou os governos militares da Argentina e do Uruguai, a contra-revolu&ccedil;&atilde;o na Guatemala, a guerra suja na Nicar&aacute;gua, e as sangrentas repress&otilde;es em El Salvador; forneceu-lhes armas e ajuda econ&ocirc;mica; treinou no pr&oacute;prio territ&oacute;rio dos Estados Unidos a milhares de torturadores nas t&eacute;cnicas mais refinadas de obter informa&ccedil;&atilde;o e semear o terror. Nem sequer a Gestapo de Hitler tinha chegado a semelhantes extremos de crueldade. Esses regimes fizeram desaparecer mais de 150 000 pessoas e lhe tiraram a vida a centenas de milhares. &Eacute; uma quest&atilde;o provada e confesso nos documentos oficiais desclassificados. A gente n&atilde;o tem direito a se perguntar porqu&ecirc; nenhum funcion&aacute;rio norte-americano, respons&aacute;vel de pol&iacute;tica t&atilde;o criminosa, foi inclu&iacute;do no processo de Pinochet.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Uma ordem legal mundial deve ser estabelecida contra o genoc&iacute;dio e os crimes de guerra, com normas rigorosas e precisas, e um &oacute;rg&atilde;o de justi&ccedil;a absolutamente independente sob a supervis&atilde;o da Assembl&eacute;ia Geral das Na&ccedil;&otilde;es Unidas e nunca sob o Conselho de Seguran&ccedil;a enquanto existir o direito ao veto que outorga privil&eacute;gios excepcionais &agrave;penas cinco pa&iacute;ses, dentre eles a superpot&ecirc;ncia hegem&ocirc;nica, que tem feito uso dele mais do que o resto dos membros permanentes do Conselho juntos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuba tem sofrido uma guerra econ&ocirc;mica que j&aacute; dura mais de 42 anos, e contra ela se t&ecirc;m cometido graves crimes e atos de genoc&iacute;dio, como &eacute; o caso do bloqueio de alimentos e medicamentos, assim classificados, previstos e sancionados, mesmo em tempos de guerra, pelos tratados de 1948 e 1949, assinados tanto por Cuba como pelos Estados Unidos da Am&eacute;rica. E n&atilde;o s&oacute; isso, esses tratados concedem aos tribunais do pa&iacute;s v&iacute;tima o direito de julgar os respons&aacute;veis enquanto n&atilde;o exista um tribunal internacional com faculdades para o fazer.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O caso de Pinochet deve servir de exemplo, n&atilde;o para que os povos subdesenvolvidos e militarmente fracos, que constituem a maioria esmagadora dos estados do mundo, corram o risco suicida de outorgar &agrave; superpot&ecirc;ncia e seus aliados da NATO o privil&eacute;gio de ser juizes de todos os outros pa&iacute;ses, sen&atilde;o para exigir que as Na&ccedil;&otilde;es Unidas adotem as medidas pertinentes que garantam justi&ccedil;a e prote&ccedil;&atilde;o a todos os povos do mundo contra crimes de guerra e atos de genoc&iacute;dio. Cuba ser&aacute; a primeira em apoi&aacute;-lo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Posto isto, lhe agrade&ccedil;o ao juiz Garz&oacute;n sua judiciosa resposta &agrave; jornalista do &quot;List&iacute;n Diario&quot;. Por&eacute;m, n&atilde;o pelas suas palavras nem porque se tenha deixado de estudar a fundo os dossi&ecirc;s promovidos pela m&aacute;fia de Miami, ou porque eu tenha a condi&ccedil;&atilde;o de Chefe de Estado, o que segundo seu crit&eacute;rio tornava invi&aacute;vel a a&ccedil;&atilde;o. Contudo, devo esclarecer-lhe que n&atilde;o adiantei nem um s&oacute; minuto minha sa&iacute;da da Espanha. De M&eacute;rida viajei de estrada at&eacute; o Pal&aacute;cio da Moncloa para uma sauda&ccedil;&atilde;o de cortesia ao Presidente do governo espanhol, Jos&eacute; Mar&iacute;a Aznar, como era elementar e tinha sido previamente combinado com ele. Essa era a &uacute;nica entrevista concertada em Madri. E da Moncloa sai para o aeroporto. J&aacute; era noite. Sinceramente estava aborrecido de tantas auto-estradas, tantos rios de autom&oacute;veis, tantos engarrafamentos e tanta dilapida&ccedil;&atilde;o de luzes e energia que abatem a capital da Espanha, que n&atilde;o fiquei tentado por desejo nenhum de passear pelas congestionadas ruas de Madri. Desde o aeroporto cumprimentei por telefone ao ent&atilde;o coordenador da Esquerda Unida e leal amigo, Julio Anguita, e parti para Cuba no meu querido e velho IL-62, confiado na tecnologia sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Desculpo o senhor Garz&oacute;n porque n&atilde;o conhece os cubanos, e com certeza tem podido estudar muito pouco a hist&oacute;ria de suas lutas contra centenas de milhares de valentes soldados espanh&oacute;is. Apesar da enorme diferen&ccedil;a em homens e em armas, frente a um ex&eacute;rcito aguerrido, os patriotas cubanos jamais recuaram perante o perigo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ainda que depois da oportunista interven&ccedil;&atilde;o do nascente imp&eacute;rio norte-americano, Cuba foi cedida pelo poder colonial aos Estados Unidos da Am&eacute;rica, e o nascente imp&eacute;rio nos impusesse uma emenda constitucional que lhe outorgava o direito de intervir, hoje &eacute; um povo livre que defende com honra sua independ&ecirc;ncia perante as agress&otilde;es, a hostilidade e o &oacute;dio da j&aacute; gigantesca pot&ecirc;ncia que temos de vizinha.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nenhum mortal se deve fazer ilus&atilde;o de ser mais tem&iacute;vel do que os deuses.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sempre vivi e viverei tranq&uuml;ilo o resto de minha vida, porque sei defender com dignidade os direitos do meu povo e a honra das na&ccedil;&otilde;es pequenas, pobres os fracas, e sempre me moveu um sentido profundo da justi&ccedil;a. Sou revolucion&aacute;rio e morrerei sendo-o. Se algum juiz ou alguma autoridade da Espanha ou qualquer outro pa&iacute;s da NATO tentasse alguma vez me prender, fazendo uso de arbitr&aacute;rias faculdades extraterritoriais e violando os direitos que para mim s&atilde;o sagrados, deve saber de antem&atilde;o que haver&aacute; combate, seja l&aacute; qual for o lugar onde tentarem faz&ecirc;-lo. Acredito na extraterritorialidade da honra e a dignidade do homem.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fidel Castro</P>
<P ALIGN="JUSTIFY">28 de Abril de 2001.</P></FONT></BODY>
</HTML>
