<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO DO PRESIDENTE DA REPÚBLICA  DE CUBA FIDEL CASTRO RUZ,  NA TRIBUNA  ABERTA DA REVOLUÇÃO, EFETUADA EM CIEGO DE ÁVILA, A 29 DE SETEMBRO DE 2001.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO DO PRESIDENTE DA REP&Uacute;BLICA  DE CUBA FIDEL CASTRO RUZ,  NA TRIBUNA  ABERTA DA REVOLU&Ccedil;&Atilde;O, EFETUADA EM CIEGO DE &Aacute;VILA, A 29 DE SETEMBRO DE 2001.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Uma solu&ccedil;&atilde;o pac&iacute;fica ainda seria poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">Na tensa sita&ccedil;&atilde;o atual, ningu&eacute;m pode escrever um discurso  horas antes de pronunci&aacute;-lo, sem correr o risco de que j&aacute; seja tarde. Corro tamb&eacute;m o risco de parecer demasiado otimista, sem s&ecirc;-lo em absoluto. Cumpro, em verdade, o dever de dizer o que penso.</P>
<P ALIGN="JUSTIFY">A un&acirc;nime como&ccedil;&atilde;o causada, em todos dos povos do mundo, pelo brutal ataque terrorista de 11 de setembro, contra o povo norte-americano, que p&ocirc;de ser presenciado ao vivo atrav&eacute;s das imagens de televis&atilde;o, criou excepcionais condi&ccedil;&otilde;es para erradicar o terrorismo, sem deflagrar uma in&uacute;til e talvez intermin&aacute;vel guerra.</P>
<P ALIGN="JUSTIFY">Os atos de terrorismo que ocorram nos Estados Unidos, como em qualquer parte do mundo, provocam um preju&iacute;zo terr&iacute;vel aos povos que lutam por uma causa que, objetivamente, considerem justa.</P>
<P ALIGN="JUSTIFY">O terror sempre foi instrumento dos piores inimigos da humanidade, para esmagar e reprimir a luta dos povos por sua liberta&ccedil;&atilde;o. N&atilde;o pode ser, jamais, instrumento de uma causa verdadeiramente nobre e justa.</P>
<P ALIGN="JUSTIFY">Ao largo da hist&oacute;ria, quase todas as a&ccedil;&otilde;es para conquistar a independ&ecirc;ncia nacional, inclusive as do povo norte-americano, foram realizadas atrav&eacute;s da utiliza&ccedil;&atilde;o de armas, e ningu&eacute;m questionou nem poderia nunca questionar esse direito. Mas o emprego intencional de armas para matar a pessoas inocentes, como m&eacute;todo de luta, &eacute; absolutamente conden&aacute;vel e debe ser erradicado, como algo indigno e desumano, t&atilde;o repugnante como o terrorismo hist&oacute;rico dos Estados opressores.</P>
<P ALIGN="JUSTIFY">Na atual crise, apesar das possibilidades reais de erradicar o terrorismo sem guerra, o obst&aacute;culo fundamental &eacute; que os principais dirigentes pol&iacute;ticos e militares dos Estados Unidos n&atilde;o querem escutar uma &uacute;nica palavra que descarte a utiliza&ccedil;&atilde;o das armas e busque uma solu&ccedil;&atilde;o verdadeira e efetiva ao preocupante problema, ignorando que, para o povo norte-americano, seria sumamente honroso alcan&ccedil;&aacute;-la sem derramar uma gota de sangue.  Os que tomam as decis&otilde;es s&oacute; apostam em a&ccedil;&otilde;es b&eacute;licas. Associaram honra a guerra. Alguns falam em emprego de armas nucleares, como se fosse uma coisa simples como tomar um copo d’&aacute;gua; outros afirmam que usar&atilde;o t&aacute;ticas de guerra de guerrilhas com for&ccedil;as especiais; algu&eacute;m inclusive filosofou sobre o uso da mentira como arma, ainda que n&atilde;o faltem os que se expressam com mais racionalidade e senso comum, todos dentro da linha da guerra. N&atilde;o se encontra muita objetividade e sangue frio. Em muitos cidad&atilde;os fomentou-se a id&eacute;ia de f&oacute;rmulas unicamente b&eacute;licas, sem importar as perdas de vidas norte-americanas. </P>
<P ALIGN="JUSTIFY">&Eacute; dif&iacute;cil aceitar a conclus&atilde;o de que j&aacute; tenham adotado uma         estrat&eacute;gia e t&aacute;tica definitivas de luta, contra um pa&iacute;s cuja infra-estrutura de comunica&ccedil;&otilde;es, tecnologia e condi&ccedil;&otilde;es materiais n&atilde;o parece ainda haver sa&iacute;do da idade da pedra. T&aacute;ticas guerrilheiras com esquadras de porta-avi&otilde;es, encoura&ccedil;ados, navios e submarinos, em um pa&iacute;s que n&atilde;o tem costa? Por que enviar tamb&eacute;m dezenas de bombardeiros B-1 e B-52, centenas de modernos avi&otilde;es de combate, milhares de m&iacute;sseis e outras armas estrat&eacute;gicas? Contra que v&atilde;o disparar?</P>
<P ALIGN="JUSTIFY">Enquanto isso, no resto do mundo, reinam a confus&atilde;o e o p&acirc;nico, sem que faltem oportunismos, conveni&ecirc;ncias e interesses nacionais. H&aacute; aqueles que acabaram com a  sua honra. Fruto da perplexidade inicial, observa-se um estranho e generalizado instinto de avestruz, sem que sequer existam buracos onde esconder as cabe&ccedil;as.</P>
<P ALIGN="JUSTIFY">Muitos parecem ainda n&atilde;o haver compreendido que, no dia 20 de setembro, foram decretados, diante do Congresso dos Estados Unidos, o fim da independ&ecirc;ncia dos demais Estados, sem exce&ccedil;&atilde;o alguma, e o cessar das fun&ccedil;&otilde;es da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas.</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m se iluda, por&eacute;m, com a id&eacute;ia  de que os povos e muitos dirigentes pol&iacute;ticos honestos deixar&atilde;o de reagir de imediato, quando as a&ccedil;&otilde;es de guerra sejam uma realidade, e suas horr&iacute;veis imagens comecem a aparecer. Estas ocupar&atilde;o ent&atilde;o o espa&ccedil;o das tristes e chocantes imagens do que aconteceu em Nova York, cujo esquecimento causaria um dano irrepar&aacute;vel ao sentimento de solidariedade com o povo norte-americano, que hoje constitui um fator fundamental para liquidar o fen&ocirc;meno do terrorismo, sem necessidade de guerras de imprevis&iacute;veis conseq&uuml;&ecirc;ncias e sem a morte de um n&uacute;mero incalcul&aacute;vel de pessoas inocentes.</P>
<P ALIGN="JUSTIFY">J&aacute; se v&ecirc;em as primeiras v&iacute;timas: milh&otilde;es de pessoas fugindo da guerra, imagens de crian&ccedil;as cadav&eacute;ricas, que comover&atilde;o o mundo, sem que ningu&eacute;m possa impedir sua divulga&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">&Eacute; um grande erro dos Estados Unidos e de seus ricos aliados da OTAN, crer que o forte nacionalismo e os profundos sentimentos religiosos dos povos mu&ccedil;ulmanos possam ser neutralizados com dinheiro e promessas de ajuda, ou que seus pa&iacute;ses possam ser intimidados indefinidamente pela for&ccedil;a. Come&ccedil;am-se a escutar declara&ccedil;&otilde;es de l&iacute;deres religiosos de importantes na&ccedil;&otilde;es, sem qualquer afinidade com o Taliban, que expressam sua decidida oposi&ccedil;&atilde;o ao ataque militar. Come&ccedil;am a surgir contradi&ccedil;&otilde;es entre os pr&oacute;prios aliados dos Estados Unidos no centro e no sul da &Aacute;sia.</P>
<P ALIGN="JUSTIFY">Afloram j&aacute; sentimentos de xenofobia, &oacute;dio e desprezo contra todos oa pa&iacute;ses mu&ccedil;ulmanos. Um importante chefe de governo europeu acaba de afirmar, em Berlim, que a civiliza&ccedil;&atilde;o ocidental &eacute; superior &agrave; isl&acirc;mica, e que o Ocidente continuaria conquistando povos,  mesmo que isso significasse confronta&ccedil;&atilde;o com a civiliza&ccedil;&atilde;o isl&acirc;mica, que est&aacute; parada h&aacute; 1.400 anos.</P>
<P ALIGN="JUSTIFY">Em uma situa&ccedil;&atilde;o econ&ocirc;mica como a que atravessa o mundo, em que ainda est&atilde;o por resolver grav&iacute;ssimos problemas da humanidade, inclu&iacute;da sua pr&oacute;pria sobreviv&ecirc;ncia, amea&ccedil;ada por causas alheias ao poder destrutivo das armas modernas, por que insistir em iniciar uma complicada e intermin&aacute;vel guerra? Por que essa arrog&acirc;ncia dos l&iacute;deres dos Estados Unidos, se seu enorme poder lhes outorga o privil&eacute;gio de  mostrar um pouco de modera&ccedil;&atilde;o?</P>
<P ALIGN="JUSTIFY">Bastaria devolver &agrave; Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas as prerrogativas que lhe foram arrebatadas, e que seja a  Assembl&eacute;ia Geral, o &oacute;rg&atilde;o mais universal e representativo  dessa institui&ccedil;ao,  o centro dessa luta pela paz— n&atilde;o importa qu&atilde;o limitado seja seu poder pelo arbitr&aacute;rio direito ao veto dos membros permanentes do Conselho de Seguran&ccedil;a, a maioria deles  tamb&eacute;m membros da OTAN—, para, com o apoio total e un&acirc;nime da opini&atilde;o mundial, erradicar o terrorismo. </P>
<P ALIGN="JUSTIFY">Em nenhuma hip&oacute;tese, os respons&aacute;veis pelo brutal ataque contra o povo dos Estados Unidos ficariam impunes, caso sejam identificados. Uma condi&ccedil;&atilde;o honrosa para todos os pa&iacute;ses seria que fossem julgados por tribunais imparciais, que assegurassem a veracidade das provas e garantissem justi&ccedil;a.</P>
<P ALIGN="JUSTIFY">Cuba foi o primeiro pa&iacute;s que falou sobre a necessidade de uma luta internacional contra o terrorismo. F&ecirc; –lo poucas horas ap&oacute;s a trag&eacute;dia sofrida pelo povo norte-americano, em 11 de setembro, exprimindo textualmente: nenhum dos atuais problemas do mundo pode ser resolvido pela for&ccedil;a. [...]   A comunidade internacional debe criar uma consci&ecirc;cia Mundial contra o terrorismo. [...].  &quot;S&oacute; a pol&iacute;tica inteligente de buscar a for&ccedil;a do consenso e da opini&atilde;o p&uacute;blica mundial pode erradicar o problema pela raiz. [...] Esse fato t&atilde;o ins&oacute;lito poderia servir para criar a luta internacional contra o terrorismo.  [...] &quot;O mundo n&atilde;o tem salva&ccedil;&atilde;o, se n&atilde;o segue uma linha de paz e de coopera&ccedil;&atilde;o internacional.&quot;</P>
<P ALIGN="JUSTIFY">Mantemos firmemente esses pontos de vista. </P>
<P ALIGN="JUSTIFY">&Eacute; indispens&aacute;vel a f&oacute;rmula de reintegrar &agrave;s Na&ccedil;&otilde;es Unidas as suas fun&ccedil;&otilde;es de paz </P>
<P ALIGN="JUSTIFY">N&atilde;o tenho a menor d&uacute;vida de que os pa&iacute;ses do Terceiro Mundo <FONT FACE="Symbol">&#190;</FONT>
ousaria dizer que quase sem exce&ccedil;&atilde;o<FONT FACE="Symbol">&#190;</FONT>
, independentemente das diferen&ccedil;as pol&iacute;ticas ou religiosas, estariam dispostos a unir-se com o resto do mundo nessa luta contra o terrorismo, como alternativa &agrave; guerra.</P>
<P ALIGN="JUSTIFY"> Acho que as id&eacute;ias exprimidas n&atilde;o prejudicam a honra, a dignidade ou os princ&iacute;pios pol&iacute;ticos ou religiosos que prevalecem em qualquer dos Estados mencionados. </P>
<P ALIGN="JUSTIFY">N&atilde;o falo em nome de nenhum pa&iacute;s do mundo pobre e subdesenvolvido. Expresso-o por convic&ccedil;&atilde;o profunda e a partir da trag&eacute;dia que sofrem esses povos, que foram explorados e humilhados durante s&eacute;culos e onde, mesmo sem guerra, a pobreza e o subdesenvolvimento herdados, a fome e as enfermidades cur&aacute;veis matam em sil&ecirc;ncio dezenas de milh&otilde;es de pessoas inocentes a cada ano.</P>
<P ALIGN="JUSTIFY">Para esses povos salvar a paz com dignidade, com independ&ecirc;ncia e sem guerra &eacute; pedra angular da luta que, unidos, devemos  enfrentar, por um mundo verdadeiramente justo, de povos livres.</P>
<P ALIGN="JUSTIFY">Cuba n&atilde;o &eacute; movida por nenhum interesse econ&ocirc;mico, por nenhum oportunismo, nem por qualquer temor a amea&ccedil;as, perigos e riscos. Um povo que, como bem se sabe, resiste com honra  mais de 40 anos de guerra econ&ocirc;mica, bloqueio e terrorismo, tem direito a expor, reiterar e insistir em seus pontos de vista. E n&atilde;o hesitar&aacute; em faz&ecirc;-lo at&eacute; o &uacute;ltimo minuto.</P>
<P ALIGN="JUSTIFY">Estamos e estaremos contra o terrorismo e contra a guerra! Nada que aconte&ccedil;a nos afastar&aacute; dessa linha!</P>
<P ALIGN="JUSTIFY">As oscuras tempestades que se divisam hoje no horizonte do mundo, n&atilde;o impedir&atilde;o que os cubanos sigamos trabalhando sem descanso em nossos maravilhosos programas sociais e culturais, conscientes de que estamos realizando uma tarefa humana sem paralelos na hist&oacute;ria. E se as guerras que se prometem os convertessem em simples sonhos, cair&iacute;amos com honra defendendo esses sonhos.</P>
<P ALIGN="JUSTIFY">Viva a Revolu&ccedil;&atilde;o e o Socialismo!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
