<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Comandante-em-Chefe Fidel Castro Rusz, Primeiro Secretário do Comité Central do Partido Comunista de C</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secret&aacute;rio do Comit&ecirc; Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, na Tribuna Aberta da Revolu&ccedil;&atilde;o, realizada na &aacute;rea esportiva "Eduardo Saborit", do Munic&iacute;pio Playa, a 31 de Mar&ccedil;o de 2001. "Ano da Revolu&ccedil;&atilde;o vitoriosa no novo mil&ecirc;nio".</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">H&aacute; exatamente 15 meses e 26 dias que come&ccedil;ou na nossa capital a mobiliza&ccedil;&atilde;o de massas maior que conheceu a hist&oacute;ria de nosso pa&iacute;s. O brutal seq&uuml;estro de uma crian&ccedil;a cubana, que ainda n&atilde;o tinha completado 6 anos, foi a fa&iacute;sca que acendeu esta luta, transformada pelo Juramento de Baragu&aacute;, no qual nos comprometemos a n&atilde;o deixar de combater enquanto existam o bloqueio criminoso e a guerra econ&ocirc;mica contra nosso povo, as repugnantes leis Torricelli e Helms-Burton, as c&iacute;nicas emendas e cl&aacute;usulas impostas a leis importantes que n&atilde;o admitiam dila&ccedil;&atilde;o, pol&iacute;ticas de constante hostilidade e agress&atilde;o, uma lei assassina de Ajuste Cubano que vem matando jovens e idosos, m&atilde;es e crian&ccedil;as, mulheres e homens de qualquer idade h&aacute; 35 anos, a ocupa&ccedil;&atilde;o ilegal de um peda&ccedil;o de nosso territ&oacute;rio h&aacute; 100 anos. A luta iniciada aquele 5 de Dezembro de 1999. tornou-se hoje numa colossal batalha de id&eacute;ias que n&atilde;o se vai deter enquanto exista o sistema imperialista.</P>
<P ALIGN="JUSTIFY">N&atilde;o existe lugar em nossa cidade para convocar o povo da capital. Este mar de povo, no espa&ccedil;o mais amplo que p&ocirc;de encontrar-se para uma Tribuna Aberta no munic&iacute;pio Playa, apenas um dos quinze munic&iacute;pios que faz parte de nossa capital, demostra a unidade e a for&ccedil;a alcan&ccedil;adas.</P>
<P ALIGN="JUSTIFY">Este povo "escravizado", cujos direitos humanos reclama em Genebra o imp&eacute;rio "democrata" dos Estados Unidos da Am&eacute;rica, e o faz com mais furor do que nunca, apenas tr&ecirc;s meses depois de que se protagonizara a fraude eleitoral e o roubo mais escandaloso do cobi&ccedil;ado trono presidencial cometido jamais nesse pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Nunca, em nenhuma outra etapa da vida pol&iacute;tica de nosso pa&iacute;s, a ideologia do imperialismo tem sido submetida no seio do nosso povo a t&atilde;o demolidora e profunda cr&iacute;tica.</P>
<P ALIGN="JUSTIFY">O desaparecimento do bloco socialista da Europa e a desintegra&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica, significaram um golpe muito duro &agrave;s id&eacute;ias progressistas e as justa aspira&ccedil;&otilde;es de mudan&ccedil;as sociais no mundo, semeando desalento, confus&atilde;o, e inclusivamente desmoraliza&ccedil;&atilde;o e importantes deser&ccedil;&otilde;es nas fileiras de muitas for&ccedil;as de esquerda. Depois de acabar a guerra fria, quando a &uacute;nica superpot&ecirc;ncia, j&aacute; existente, come&ccedil;a a exercer seu dom&iacute;nio hegem&ocirc;nico em nosso planeta, e quando se considerava que nossa a Revolu&ccedil;&atilde;o deixaria de existir em quest&atilde;o de dias, semanas ou no m&aacute;ximo meses, a her&oacute;ica resist&ecirc;ncia de Cuba demonstrou a todos os povos do mundo que as id&eacute;ias justas defendidas com honra e firmeza por uma pequena ilha a poucas milhas da gigantesca pot&ecirc;ncia imperial n&atilde;o podiam ser esmagadas.</P>
<P ALIGN="JUSTIFY">Nosso povo tinha suportado mais de 40 anos de bloqueio, invas&atilde;o mercen&aacute;ria, amea&ccedil;a e perigo real de ataque nuclear, guerra suja, guerra econ&ocirc;mica, guerra biol&oacute;gica, guerra pol&iacute;tica, todos os m&eacute;todos imagin&aacute;veis de subvers&atilde;o e desestabiliza&ccedil;&atilde;o, sem excluir centenas de fracassadas tentativas de descabe&ccedil;ar nosso sistema pol&iacute;tico mediante o assassinato de seus dirigentes.</P>
<P ALIGN="JUSTIFY">Hoje renasce com for&ccedil;a em todas partes a rebeldia dos povos, de milh&otilde;es de seres humanos cada vez mais explorados e pilhados, cada vez mais ultrajados pelo crescente n&uacute;mero de pobres e esfomeados, de mais analfabetos, mais pessoas carentes de atendimento m&eacute;dico, mais desempregados, mais crian&ccedil;as deambulando pelas ruas e pedindo esmolas, mais meninas prostitu&iacute;das, mais com&eacute;rcio sexual, mais drogas, mais delitos, e mais doen&ccedil;as resistentes aos antibi&oacute;ticos, mais AIDS, mais rem&eacute;dios caros, mais abusos, mais corrup&ccedil;&atilde;o pol&iacute;tica, mais engano, mais publicidade alienadora, mais mentiras, mais polui&ccedil;&atilde;o do ambiente, mais diminui&ccedil;&atilde;o de recursos naturais, mais envenenamento dos rios, dos mares, da atmosfera; mais desertos, mais terras salinizadas; menos florestas, menos &aacute;reas cultiv&aacute;veis, menos &aacute;gua pot&aacute;vel, menos racionalidade na distribui&ccedil;&atilde;o dos recursos para um desenvolvimento sustent&aacute;vel; menos capacidade nos organismos financeiros internacionais e nos pr&oacute;prios governos dos pa&iacute;ses ricos, criadores da sociedade de consumo, que monopolizam quase todas as tecnologias e o dinheiro do mundo, sem vontade nenhuma de fazer face aos crescentes e complexos problemas da sociedade humana.</P>
<P ALIGN="JUSTIFY">O mais voraz e irrespons&aacute;vel de todos, que preside o pa&iacute;s que consome 25% da energia mundial, acaba de proclamar unilateralmente que n&atilde;o ir&aacute; respeitar o compromisso alcan&ccedil;ado em Kyoto para reduzir as emana&ccedil;&otilde;es de gazes contaminantes reafirmando assim um total desprezo pela opini&atilde;o e os interesses do mundo, inclusive do pr&oacute;prio povo dos Estados Unidos. Essa a&ccedil;&atilde;o, que j&aacute; tinha sido precedida por outras de sinistras conseq&uuml;&ecirc;ncias: a decis&atilde;o igualmente unilateral de quebrar acordos que t&ecirc;m sido vitais para a paz internacional, anunciando a determina&ccedil;&atilde;o de construir um suposto escudo total antim&iacute;sseis, que inevitavelmente conduzir&aacute; a uma nova corrida aos armamentos no momento mais inoportuno que podia ser concebido, quando o planeta – habitado j&aacute; por mais de 6 100 milh&otilde;es de habitantes, dos quais as </FONT><FONT FACE="Arial" SIZE=4>¾ </FONT><FONT FACE="Arial">partes s&atilde;o pobres-, inicia um s&eacute;culo que sem d&uacute;vidas ser&aacute; o mais dif&iacute;cil e crucial da hist&oacute;ria milen&aacute;ria do homem.</P>
<P ALIGN="JUSTIFY">Os cubanos podemos nos sentir orgulhosos de sermos bem conscientes da responsabilidade hist&oacute;rica adquirida por nosso povo em sua longa luta pela liberdade e a justi&ccedil;a. Contamos, al&eacute;m disso, com o esp&iacute;rito internacionalista forjado em 42 anos de batalhas cont&iacute;nuas contra o imp&eacute;rio mais poderoso que existiu jamais, o que nos torna dignos do direito de compreender cabalmente e tornar nosso aquele extraordin&aacute;rio conceito de Mart&iacute; quando nos disse: "P&aacute;tria &eacute; Humanidade" (Aplausos).</P>
<P ALIGN="JUSTIFY">N&atilde;o renunciaremos nunca aos princ&iacute;pios que adquirimos na luta por trazer a nossa p&aacute;tria toda a justi&ccedil;a, pondo fim &agrave; explora&ccedil;&atilde;o do homem pelo homem, inspirados na hist&oacute;ria da humanidade e nos te&oacute;ricos e promotores mais brilhantes de um sistema socialista de produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o das riquezas, o &uacute;nico capaz de criar uma sociedade verdadeiramente justa e humana: Marx, Engels e posteriormente Lenine. Jamais nos esquecemos de seus nomes como fizeram n&atilde;o poucos tr&acirc;nsfugas e covardes.</P>
<P ALIGN="JUSTIFY">Desde uma data t&atilde;o atempada como 16 de Abril de 1961, v&eacute;speras do trai&ccedil;oeiro ataque imperialista por Gir&oacute;n, que pretendia ocupar um peda&ccedil;o de nosso territ&oacute;rio para instalar um governo cuja &uacute;nica miss&atilde;o era abrir passo a uma interven&ccedil;&atilde;o sangrenta de nossa p&aacute;tria por for&ccedil;as estrangeiras, tive o privil&eacute;gio de proclamar o car&aacute;ter socialista da nossa Revolu&ccedil;&atilde;o (Aplausos e exclama&ccedil;&otilde;es de Fidel!, Fidel!, Fidel!). Nosso povo derramou seu sangue generoso por essa causa t&atilde;o sagrada, como soube expor at&eacute; sua pr&oacute;pria sobreviv&ecirc;ncia com valor espartano na Crise de Outubro de 1962, antes que fazer concess&otilde;es indignas. Com esse mesmo valor foi capaz de cumprir gloriosas miss&otilde;es internacionalistas, combatendo contra o colonialismo e o nojento regime do Apartheid, herdeiro do nazismo e parceiro pr&oacute;ximo do Ocidente, at&eacute; o fim de sua tenebrosa exist&ecirc;ncia. Em luta contra eles tamb&eacute;m, os cubanos derramaram seu sangue, sem que ali tenhamos, nem em Angola nem em qualquer outro canto da &Aacute;frica, um s&oacute; investimento, um metro quadrado de terra, ou o parafuso de uma f&aacute;brica. &Eacute; isso o que nos diferencia do imp&eacute;rio e seus aliados. &Eacute; o que na luta de id&eacute;ias eleva nossa moral at&eacute; as estrelas.</P>
<P ALIGN="JUSTIFY">O povo que hoje leva a cabo essa batalha de id&eacute;ias, no conta com esse 30% de analfabetos que a Revolu&ccedil;&atilde;o encontrou no dia Primeiro de Janeiro, nem nenhum de seus filhos carece de professores e escolas, nem de oportunidades de estudo nos mais variados ramos da ci&ecirc;ncia e da cultura. Setecentos mil deles s&atilde;o profissionais universit&aacute;rios. Adicionalmente contamos com milhares de artistas e intelectuais eminentes. Hoje lutamos por uma cultura geral e integral. Nos pr&oacute;ximos dez anos iremos quadruplicar os conhecimentos que adquirimos nos &uacute;ltimos 42 anos.</P>
<P ALIGN="JUSTIFY">A Universidade para Todos, as Mesas Redondas, importantes Escolas de Instrutores de Artes rec&eacute;m inauguradas em todas as prov&iacute;ncias, e em cada uma delas, estabelecimentos de forma&ccedil;&atilde;o de Artes Pl&aacute;sticas, M&uacute;sica, Dan&ccedil;a, Teatro e outras manifesta&ccedil;&otilde;es art&iacute;sticas; milhares de bibliotecas que ser&atilde;o criadas e estar&atilde;o ao alcance de cada cidad&atilde;o, e o emprego maci&ccedil;o dos meios audiovisuais, transformar&atilde;o a Cuba no pa&iacute;s mais culto do mundo, cujos filhos possuir&atilde;o n&atilde;o s&oacute; profundos conhecimentos profissionais, cient&iacute;ficos, t&eacute;cnicos e art&iacute;sticos, segundo a profiss&atilde;o de cada qual, e o dom&iacute;nio de v&aacute;rias l&iacute;nguas, mas tamb&eacute;m de uma vasta cultura pol&iacute;tica, hist&oacute;rica, econ&ocirc;mica e filos&oacute;fica, que lhes permitir&aacute; compreender e enfrentar os grandes desafios do futuro. Muito poucos no mundo poder&atilde;o duvidar ainda que cumpriremos essas metas.</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m poder&aacute; deter nosso destino, nem mediante as armas, nem por meio da ignor&acirc;ncia, o engano e a demagogia. Acabaremos com suas mentiras c&iacute;nicas e hip&oacute;critas e suas concep&ccedil;&otilde;es desumanas e ego&iacute;stas. Levaremos anos, talvez alguns, mas continuar&atilde;o sofrendo derrota ap&oacute;s derrota, e n&atilde;o obter&atilde;o vit&oacute;ria nenhuma que n&atilde;o seja p&iacute;rrica. Faltando apenas 19 dias para a celebra&ccedil;&atilde;o do 40 anivers&aacute;rio daquela batalha inesquec&iacute;vel em que soubemos defender a independ&ecirc;ncia de nossa p&aacute;tria e o direito a uma revolu&ccedil;&atilde;o verdadeira, na batalha de id&eacute;ias, atrev&eacute;mo-nos prognosticar que aos imperialistas s&oacute; lhes espera um gigantesco Gir&oacute;n (Aplausos).</P>
<P ALIGN="JUSTIFY">Gl&oacute;ria ao povo her&oacute;ico que tal proeza &eacute; e ser&aacute; capaz de realizar!</P>
<P ALIGN="JUSTIFY">(Exclama&ccedil;&otilde;es de: "Gl&oacute;ria!")</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o).</P></FONT></BODY>
</HTML>
