<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO SOLEMNE EN CONMEMORACION DEL XXX ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION, EN SANTIAGO DE CUBA, EL 1º DE ENERO DE 1989, "A&Ntilde;O 31 DE LA REVOLUCION".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compatriotas de Santiago y de toda Cuba —creo que fue as&iacute; m&aacute;s o menos, como me dirig&iacute; la primera vez a ustedes cuando el triunfo de la Revoluci&oacute;n—:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se hab&iacute;a decidido celebrar la conmemoraci&oacute;n oficial del XXX aniversario en la Ciudad de La Habana.   Hac&iacute;a tiempo que en la capital no se efectuaba un evento de esta naturaleza; no quer&iacute;amos tampoco afrontar las dificultades de la conmemoraci&oacute;n en la ciudad de Santiago de Cuba, donde habr&iacute;a sido necesario un gran esfuerzo en el transporte y el alojamiento de los numerosos invitados que participar&aacute;n en esa conmemoraci&oacute;n, pero yo les propuse a los compa&ntilde;eros que estaban organizando el programa del aniversario, la idea de visitar a Santiago este d&iacute;a y a esta hora como un deseo realmente muy especial.  me parec&iacute;a que no estar&iacute;amos conmemorando bien el XXX aniversario si, por lo menos, no nos encontr&aacute;bamos aqu&iacute; con los santiagueros, para trasmitirles un fraternal saludo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No vengo a hacer un recuento de la grandiosa tarea llevada a cabo por el pueblo de la provincia de Santiago de Cuba en estos 30 a&ntilde;os, eso se hizo ya, hace pocos meses, el 26 de Julio; no he venido tampoco a hacer un recuento de la obra de la Revoluci0n en 30 a&ntilde;os, recuerdo que eso se hizo al cumplirse el XXV aniversario y en el instante en que se proclamaba Ciudad H&eacute;roe y se condecoraba a Santiago de Cuba.   Vine a compartir con ustedes este d&iacute;a glorioso y a recordar con ustedes aquella fecha, desde este mismo balc&oacute;n, y en esta misma plaza, donde hace 30 a&ntilde;os celebr&aacute;bamos la victoria (APLAUSOS), en un acto quiz&aacute;s no tan solemne, quiz&aacute;s no tan bien organizado como este —comprender&aacute;n ustedes c&oacute;mo eran aquellos momentos—, pero realmente emocionante e hist&oacute;rico; pienso que muchos lo recuerden y que tambi&eacute;n muchos lo habr&aacute;n escuchado alguna vez de sus padres o de sus maestros.   Realmente, aquel fue un d&iacute;a hist&oacute;rico y pienso que ser&aacute; tambi&eacute;n un d&iacute;a inolvidable, no solo para nosotros —se explica—, sino tambi&eacute;n para las futuras generaciones.</P>
<P ALIGN="JUSTIFY">El primero de enero no solo era la culminaci&oacute;n de un largo esfuerzo de lucha de nuestro pueblo a lo largo de muchos a&ntilde;os, a lo largo de casi 100 a&ntilde;os en aquel momento; no solo percib&iacute;amos la victoria ese d&iacute;a, no solo fue el d&iacute;a de la victoria, fue tambi&eacute;n un d&iacute;a de grandes decisiones, decisiones fundamentales, y un d&iacute;a de grandes definiciones, un d&iacute;a de grandes ense&ntilde;anzas, un d&iacute;a de gran aprendizaje, porque el d&iacute;a primero de enero no solo se alcanza la victoria, sino que fue necesario tambi&eacute;n defender la victoria.</P>
<P ALIGN="JUSTIFY">En horas de la madrugada de aquel d&iacute;a de 1959, encontr&aacute;ndonos nosotros en el pueblo de Contramaestre —m&aacute;s bien en el central all&iacute; ubicado—, recibimos lo que pudi&eacute;ramos llamar los primeros rumores de que se hab&iacute;a producido el colapso del r&eacute;gimen, o m&aacute;s bien que se hab&iacute;a producido la fuga de Batista.   No transcurrieron muchos minutos antes de que aquellas noticias empezaran a confirmarse.   De inmediato nos dimos cuenta de lo que estaba ocurriendo, puesto que esto estuvo precedido de una serie de importantes acontecimientos.</P>
<P ALIGN="JUSTIFY">La guerra ya estaba ganada.   Tres d&iacute;as antes tuvo lugar una entrevista que hab&iacute;a sido solicitada, previamente, alrededor del 25 de diciembre, por el jefe de las tropas enemigas en la regi&oacute;n oriental del pa&iacute;s, el general Eulogio Cantillo.   No se hab&iacute;a caracterizado este oficial por ser represivo, o por hechos sanguinarios, y, en honor de la verdad hist&oacute;rica, hay que decir que en el tiempo en que estuvo dirigiendo las operaciones, y, sobre todo, durante la &uacute;ltima ofensiva contra la Sierra Maestra, no se caracteriz&oacute; este militar por la represi&oacute;n sangrienta; m&aacute;s bien se le ten&iacute;a por un militar relativamente decente.</P>
<P ALIGN="JUSTIFY">Ya hab&iacute;an ocurrido en otros momentos algunos intercambios de comunicaciones con &eacute;l, relacionados, fundamentalmente, con la liberaci&oacute;n de prisioneros enemigos en manos de nuestras tropas, antes de la ofensiva y despu&eacute;s de la ofensiva.   Incluso antes de la ofensiva hab&iacute;a enviado un mensaje aparentemente caballeroso, expresando su preocupaci&oacute;n y su pesar por aquella operaci&oacute;n, a su juicio, inaguantable, irresistible, que estaba pr&oacute;xima a lanzar con 10 000 soldados, y el apoyo de la artiller&iacute;a, unidades blindadas y, sobre todo, de la aviaci&oacute;n, contra nuestros reductos en la Sierra Maestra.   Lleg&oacute; a expresar que apenaba la idea de que personas a las que consideraba valiosas se perdieran.</P>
<P ALIGN="JUSTIFY">Nosotros le dimos las gracias con mucha modestia, y con mucha modestia le dijimos que esper&aacute;bamos a su ej&eacute;rcito en la Sierra Maestra y que, desde luego, si lograban vencer la tenaz resistencia que iban a encontrar y lograban exterminar hasta el &uacute;ltimo rebelde, que no se doliera por ello, ya que alg&uacute;n d&iacute;a hasta los hijos de los mismos soldados que nos combat&iacute;an mirar&iacute;an con admiraci&oacute;n a la Sierra Maestra.   No le quise decir lo que nosotros est&aacute;bamos seguros de que iba a ocurrir, que la ofensiva iba a ser derrotada, no obstante el reducid&iacute;simo n&uacute;mero de hombres con que cont&aacute;bamos en ese momento, que no llegaban siquiera a 300, y por eso dije que con modestia le dimos las gracias y le trasmitimos aquella respuesta.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s hab&iacute;a habido otros contactos, especialmente al final de la ofensiva, convertida en desastre militar para la tiran&iacute;a; en la devoluci&oacute;n de prisioneros enemigos se produjeron de nuevo contactos.   De modo que ya hab&iacute;a estos antecedentes.</P>
<P ALIGN="JUSTIFY">Nosotros, a lo largo de la guerra, en numerosas ocasiones, les dirig&iacute;amos mensajes a las tropas y a algunos jefes del ej&eacute;rcito batistiano.   Alrededor del 25 de diciembre este militar pide reunirse con nosotros, la reuni&oacute;n tiene lugar el d&iacute;a 28.   Ya nosotros est&aacute;bamos preparando el avance sobre Santiago de Cuba y nos dice que han perdido la guerra      —lo reconocen francamente— y que est&aacute;n dispuestos a ponerle fin a la contienda.   Nosotros le planteamos que la cuesti&oacute;n ahora era ver la forma pr&aacute;ctica en que se pon&iacute;a fin a la guerra, y en realidad fuimos generosos con ellos, porque le dijimos:  el ej&eacute;rcito se ha hundido, tal vez pueda salvarse un n&uacute;mero de militares que no hayan tenido complicidad con los cr&iacute;menes, y le propuse que para ponerle fin a la contienda de una forma decorosa se produjera un levantamiento de las tropas de la provincia de oriente —la antigua provincia de oriente—, fundamentalmente las tropas de la guarnici&oacute;n de Santiago de Cuba, y que le di&eacute;ramos la forma de un movimiento revolucionario-militar que diera fin a la contienda, a&ntilde;adiendo que tal hecho producir&iacute;a de inmediato el desplome de la tiran&iacute;a.</P>
<P ALIGN="JUSTIFY">Le advert&iacute;amos, como hab&iacute;amos advertido siempre a lo largo de la lucha, que est&aacute;bamos resueltamente contra cualquier golpe de Estado.   Esa fue una pr&eacute;dica constante a lo largo de nuestra guerra, a partir de la experiencia de Am&eacute;rica Latina y de la propia experiencia de Cuba, en que ten&iacute;an lugar grandes luchas frente a gobiernos tir&aacute;nicos y en un momento dado aparec&iacute;a siempre un grupo de militares derrocando al gobierno y present&aacute;ndose como salvadores del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Tomando en cuenta esa experiencia, durante toda la guerra mantuvimos una pol&iacute;tica de rechazo, condena y desaliento a cualquier golpe militar, y hab&iacute;amos advertido que de producirse un golpe militar proseguir&iacute;amos la guerra.   Estos planteamientos los hicimos en distintos momentos, los hicimos cuando ten&iacute;amos 100 hombres, cuando ten&iacute;amos 150, cuando ten&iacute;amos 200 y los reiteramos hasta el final de la guerra.   Se llega al acuerdo de producir el levantamiento en Santiago de Cuba a las 3:00 de la tarde del 31 de diciembre.   Aquel militar insist&iacute;a en viajar a      La Habana, nosotros &eacute;ramos opuestos a que viajara a La Habana; &eacute;l alegaba que ten&iacute;a un n&uacute;mero importante de contactos, incluso argument&oacute; que ten&iacute;a un familiar allegado en un importante cargo militar —estaba al frente de uno de los regimientos occidentales—; nosotros le aconsejamos que no hiciera el viaje; &eacute;l insisti&oacute; en la necesidad del viaje, en la conveniencia del viaje, entonces nosotros le advertimos tres cosas:  primero, que no quer&iacute;amos golpe de Estado en la capital; segundo, que no quer&iacute;amos ninguna colaboraci&oacute;n para ayudar a escapar a Batista; tercero, que no quer&iacute;amos contacto con la embajada americana.   Fueron tres cosas que le advertimos y que le dijimos que no admit&iacute;amos; se comprometi&oacute; solemnemente con no hacer ninguna de las tres cosas.</P>
<P ALIGN="JUSTIFY">Viaja a la capital —tal vez ese mismo d&iacute;a o al otro— y empiezan a llegar entonces noticias extra&ntilde;as, mensajes confusos de que hab&iacute;a que esperar —que hab&iacute;a que esperar por lo menos hasta el 6 de enero.   Claro est&aacute; que nosotros no est&aacute;bamos dispuestos a aceptar ese cambio en los acuerdos a que hab&iacute;amos llegado, puesto que nuestras tropas estaban avanzando en todas partes, estaban conquistando ciudad tras ciudad, estaba cortada la retirada de casi todas las tropas en la antigua provincia de oriente, y ve&iacute;amos que era el momento oportuno de liberar la ciudad de Santiago de Cuba, de dar el golpe, pudi&eacute;ramos decir, el puntillazo final al r&eacute;gimen en la ciudad de Santiago de Cuba.   No &iacute;bamos a esperar seis o siete d&iacute;as a que estas condiciones &oacute;ptimas se desperdiciaran.   Fue siempre criterio y fue siempre un principio de las fuerzas rebeldes no perder nunca un d&iacute;a, un minuto, o un segundo, y, sobre todo, no desaprovechar los momentos m&aacute;s psicol&oacute;gicos, y, por tanto, le enviamos un mensaje al que qued&oacute; de jefe de la plaza, expres&aacute;ndole que no acept&aacute;bamos los cambios unilaterales sobre los acuerdos alcanzados ni las explicaciones confusas que se nos dieran, y que si no se produc&iacute;a el levantamiento de la guarnici&oacute;n la tarde del 31, se iniciar&iacute;an las operaciones contra la ciudad de Santiago de Cuba.</P>
<P ALIGN="JUSTIFY">Esto fue advertido de manera clara y, efectivamente, estaban movi&eacute;ndose las fuerzas hacia Santiago de Cuba cuando, en horas de la madrugada del d&iacute;a primero, surgen las noticias de que habl&aacute;bamos anteriormente.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quiso hacer el Ej&eacute;rcito en el &uacute;ltimo momento, sin duda, asesorado por Estados Unidos?   Llevar a cabo un golpe de Estado, confundir al pueblo diciendo:  "Se fue Batista, se acab&oacute; la tiran&iacute;a, empieza una era democr&aacute;tica", manteniendo el aparato militar, manteniendo el sistema y evitar as&iacute; el triunfo de la Revoluci&oacute;n.   Fue un burdo intento de repetir en la historia de nuestro pa&iacute;s lo que ya hab&iacute;a ocurrido otras veces y lo que hab&iacute;a ocurrido tantas veces en muchos pa&iacute;ses de Am&eacute;rica Latina.   De modo que a nosotros no nos tom&oacute; de sorpresa lo que estaba ocurriendo.</P>
<P ALIGN="JUSTIFY">Adem&aacute;s, tengo entendido que nuestro pueblo, a trav&eacute;s de la pr&eacute;dica constante que se hizo durante todo el per&iacute;odo de la guerra y a trav&eacute;s de las emisiones de Radio Rebelde, estaba tambi&eacute;n alerta sobre esta situaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Dieron el golpe, ayudaron a escapar a Batista, se pusieron de acuerdo con la embajada americana.   Proclamaron un gobierno para hacerse cargo de la situaci&oacute;n.   No hay que olvidarse de que el d&iacute;a primero se proclam&oacute; un gobierno.   Los golpistas designaron a un magistrado del Tribunal Supremo, llamado Piedra, como presidente de la rep&uacute;blica.   Realmente aquel gobierno no lleg&oacute; ni siquiera a tomar posesi&oacute;n.</P>
<P ALIGN="JUSTIFY">Ese mismo d&iacute;a se toma la decisi&oacute;n, sin perder un minuto, sin perder un segundo, de denunciar el golpe y dar instrucciones a todas las fuerzas rebeldes de que continuaran las operaciones; no quer&iacute;amos que se produjera ni un solo minuto de tregua entre las fuerzas revolucionarias y las fuerzas enemigas.</P>
<P ALIGN="JUSTIFY">Aquel primero de enero tiene lugar un acontecimiento que ya hab&iacute;amos previsto el 26 de Julio de 1953; en nuestros planes, a ra&iacute;z del ataque al Moncada, estaba llamar al pueblo a una huelga general revolucionaria, y esa ma&ntilde;ana lleg&oacute; la hora, precisamente, de llamar a la huelga general revolucionaria.   Creo que eso constituy&oacute; un acontecimiento excepcional.   Todos los sindicatos estaban en manos de dirigentes oficiales comprometidos con la tiran&iacute;a, no hab&iacute;a ninguna organizaci&oacute;n de direcci&oacute;n oficial de los sindicatos trabajando con la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Desde Radio Rebelde, inmediatamente despu&eacute;s de denunciar el golpe y de impartir las instrucciones a los jefes de las columnas rebeldes, se llama al pueblo a la huelga general.   A la vez se trasmite una proclama para Santiago de Cuba, con instrucciones de que la ciudad se paralizara totalmente desde las 3:00 de la tarde, excepto la planta el&eacute;ctrica para mantener la comunicaci&oacute;n con la poblaci&oacute;n, y les advert&iacute;amos que se proceder&iacute;a a atacar la ciudad.   Todas esas decisiones se fueron tomando sucesivamente a lo largo del d&iacute;a primero de enero.</P>
<P ALIGN="JUSTIFY">A Camilo y al Che se les dieron las instrucciones de proseguir hacia la capital sin detenerse, sin dar tregua, mientras los rebeldes se acercaban a Santiago de Cuba.   Incluso, un grupo de exploraci&oacute;n que se envi&oacute; por la Carretera Central recibi&oacute; &oacute;rdenes de que tan pronto llegaran a la loma de Quintero, donde estaba posesionado un batall&oacute;n enemigo, le dieran cinco minutos para rendirse o abrir fuego, que no pod&iacute;a haber tregua.</P>
<P ALIGN="JUSTIFY">En esa situaci&oacute;n ven&iacute;amos nosotros acerc&aacute;ndonos hacia la ciudad de Santiago de Cuba por el norte, desde Palma Soriano, cuando surgen los primeros contactos solicitados por los jefes de la guarnici&oacute;n de Santiago de Cuba.   La jefatura de la polic&iacute;a se pleg&oacute; inmediatamente; los jefes de dos fragatas, bastante poderosas por su armamento, que estaban en el puerto de Santiago de Cuba, se plegaron:  el jefe del Distrito Naval se pleg&oacute;, y los jefes de la guarnici&oacute;n trataron de contactarnos.   Esto va ocurriendo en horas de la tarde.   Ya se producen los primeros contactos, y yo le planteo al jefe de la guarnici&oacute;n de Santiago de Cuba que quer&iacute;a reunirme con todos los oficiales de la guarnici&oacute;n.</P>
<P ALIGN="JUSTIFY">Aquellos pasos eran muy importantes, porque no sab&iacute;amos qu&eacute; iba a ocurrir en la capital:  si lograban mantener la adhesi&oacute;n de una gran parte del ej&eacute;rcito, si iba a tener que lucharse en la capital de la rep&uacute;blica, porque los golpistas pudieran contar con una parte importante de la oficialidad y de las tropas.</P>
<P ALIGN="JUSTIFY">Poder liberar a la ciudad de Santiago de Cuba ten&iacute;a una enorme importancia, poder ocupar el armamento que estaba aqu&iacute; en Santiago de Cuba era decisivo, a nuestro juicio; y sobre todo ahorrar sangre, porque sin duda que los combates habr&iacute;an sido violentos.</P>
<P ALIGN="JUSTIFY">Nosotros calcul&aacute;bamos que los combates alrededor de Santiago de Cuba —esto es antes del golpe— durar&iacute;an alrededor de una semana.   Ya ten&iacute;amos preparada la sublevaci&oacute;n de la ciudad en la fase final de la batalla, m&aacute;s de 100 armas hab&iacute;an sido introducidas en ella, de las &uacute;ltimas ocupadas en Palma Soriano.   Ya ten&iacute;amos todas las ideas de c&oacute;mo realizar las operaciones con relaci&oacute;n a Santiago de Cuba, que habr&iacute;an culminado exitosamente, sin duda, pero que habr&iacute;an costado un n&uacute;mero de vidas, tal vez un elevado n&uacute;mero de vidas.</P>
<P ALIGN="JUSTIFY">Por eso yo creo que fue decisivo, fundamental, y algo por lo cual hab&iacute;a que esforzarse, ocupar la ciudad sin combates de ser posible; si no quedaba otra alternativa, llevarlo a cabo combatiendo, pero fueron afortunadas las circunstancias que hicieron innecesarios violentos combates en torno y dentro de Santiago de Cuba.</P>
<P ALIGN="JUSTIFY">Cualquiera podr&aacute; suponer que los revolucionarios ten&iacute;amos deseos de tomar el cuartel Moncada y de rendirlo por las armas, como rendimos otras muchas posiciones enemigas; pero en esas circunstancias nadie se debe dejar llevar por las emociones y tiene que tratar de resolver los objetivos con el menor costo de vidas posible.   Y eso ocurri&oacute; aquel d&iacute;a.</P>
<P ALIGN="JUSTIFY">Si uno analiza las cosas a distancia, se da cuenta de que el ej&eacute;rcito enemigo hab&iacute;a perdido toda capacidad de resistencia en ese momento, la desmoralizaci&oacute;n era ya total.   Incluso, se dio el caso de que la patrulla lleg&oacute; a la loma de Quintero, sigui&oacute;, nadie le hizo resistencia, lleg&oacute; y penetr&oacute; en el cuartel Moncada.</P>
<P ALIGN="JUSTIFY">Se da el caso de que el compa&ntilde;ero Ra&uacute;l va all&iacute; para organizar la reuni&oacute;n acordada con los oficiales de la guarnici&oacute;n de Santiago de Cuba, penetra en el cuartel, les habla a los oficiales, saca un retrato de Batista, lo rompe a los ojos de todos ellos y le habla tambi&eacute;n a la tropa (APLAUSOS).   Va con los oficiales a la reuni&oacute;n que estos tienen conmigo.   Nosotros no les planteamos la rendici&oacute;n —porque, vuelvo a repetir, la situaci&oacute;n era muy confusa en ese momento—, no quer&iacute;amos humillarlos; les planteamos que condenaran el golpe militar.   Les denunci&eacute; la maniobra de los golpistas; denunci&eacute; a quien hab&iacute;a sido hasta ese momento su jefe, a Cantillo; les inform&eacute; de los acuerdos a que hab&iacute;amos llegado, los incumplimientos que se hab&iacute;an producido; los exhort&eacute; a que desacataran las &oacute;rdenes de Cantillo y se pusieran a nuestro lado, y aceptaron.  Yo dir&iacute;a que fue realmente una proposici&oacute;n generosa de nuestra parte y, adem&aacute;s, absolutamente correcta, puesto que todav&iacute;a los acontecimientos en el resto del pa&iacute;s no estaban definidos.</P>
<P ALIGN="JUSTIFY">A nosotros nos interesaban las fragatas, nos interesaban los tanques y la artiller&iacute;a que hab&iacute;a en Santiago de Cuba y nos interesaba, adem&aacute;s, quienes supieran manejar esas armas.</P>
<P ALIGN="JUSTIFY">Aunque ya aquella fuerza hab&iacute;a perdido toda capacidad de resistencia, el enemigo sigui&oacute; maniobrando.   Mandaron un avi&oacute;n a Isla de Pinos —as&iacute; se llamaba entonces— a buscar a un grupo de oficiales que hab&iacute;an conspirado contra Batista, fundamentalmente a buscar a un coronel que, realmente, no estuvo complicado con Batista, hab&iacute;a adquirido cierto prestigio precisamente por haberse opuesto, por haber conspirado, y lo ten&iacute;an preso all&aacute; en la Isla.   Como aquel oficial ten&iacute;a otra aureola y hab&iacute;a luchado contra el r&eacute;gimen, lo mandan a buscar en un intento de aglutinar el ej&eacute;rcito.   El grupo se llamaba de "Los puros", era como se le conoc&iacute;a nacionalmente.</P>
<P ALIGN="JUSTIFY">Mandan a buscar a Barqu&iacute;n, que ten&iacute;a adem&aacute;s mucha amistad y relaci&oacute;n con los yankis, lo llevan a Columbia y le entregan el mando del ej&eacute;rcito —todo eso el propio d&iacute;a primero.</P>
<P ALIGN="JUSTIFY">Llevan a cabo este movimiento en combinaci&oacute;n con la embajada americana.   Y, efectivamente, el hombre llega al campamento de Columbia en horas de la noche.</P>
<P ALIGN="JUSTIFY">Cuando nosotros est&aacute;bamos reunidos aqu&iacute; con el pueblo de Santiago de Cuba, todav&iacute;a no se hab&iacute;a decidido la situaci&oacute;n, aunque ya Camilo y el Che iban avanzando hacia la capital en horas de la noche.   Habr&iacute;a que precisar hist&oacute;ricamente en qu&eacute; minuto exacto emprendieron la marcha; pero s&iacute; recuerdo, aunque no puedo precisar la hora exacta en que este coronel, nuevo jefe del ej&eacute;rcito en sustituci&oacute;n de Cantillo —Cantillo se aparta y le entrega el mando a este oficial—, quiere comunicarse telef&oacute;nicamente conmigo, y yo respondo que en el campamento de Columbia no hablar&iacute;a m&aacute;s que con Camilo cuando estuviera al mando del mismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Todos esos hechos iban ocurriendo aquella noche; y nosotros, tan pronto terminamos el acto aqu&iacute; en la Plaza, nos llevamos los tanques, nos llevamos la artiller&iacute;a y avanzamos hacia Bayamo.   Hab&iacute;a que ver qu&eacute; ocurr&iacute;a con las tropas de Bayamo, no estaba la situaci&oacute;n totalmente definida y no se sab&iacute;a lo que pod&iacute;a ocurrir, est&aacute;bamos acumulando fuerzas.   Al llegar a Bayamo me reun&iacute; con aquellas tropas, les habl&eacute; y se unieron a nosotros; all&iacute; ten&iacute;an tanques de mayor peso y m&aacute;s calibre, ten&iacute;an artiller&iacute;a.   Todo esto va ocurriendo alrededor del 3 de enero en horas de la ma&ntilde;ana.   Yo ven&iacute;a hacia La Habana con una columna de      1 000 rebeldes y 2 000 soldados de Batista, la artiller&iacute;a y los tanques.</P>
<P ALIGN="JUSTIFY">Aunque los periodistas y los historiadores han hecho muchas investigaciones, han hecho muy buenos trabajos recogiendo acontecimientos hist&oacute;ricos de aquellos d&iacute;as, pienso que hay que precisar m&aacute;s cosas y m&aacute;s detalles:  a qu&eacute; hora parte Camilo hacia la capital, a qu&eacute; hora parte el Che, qu&eacute; d&iacute;a y hora exacta arriba al campamento de Columbia y la Caba&ntilde;a respectivamente, en qu&eacute; momento controlan all&iacute; la situaci&oacute;n.</P>
<P ALIGN="JUSTIFY">De modo que el d&iacute;a 2, mientras nuestras fuerzas se encaminaban hacia la capital lo m&aacute;s r&aacute;pidamente posible, en vista de lo que pudiera suceder all&iacute;, las tropas de Camilo y del Che avanzaban por la carretera e iban rindiendo guarniciones sin combatir.   De nada les vali&oacute; a los golpistas el intento de sacar un l&iacute;der, una figura de la c&aacute;rcel que fuese capaz de aglutinar el ej&eacute;rcito y levantar la moral del ej&eacute;rcito.</P>
<P ALIGN="JUSTIFY">No recuerdo la fecha exacta, pero ya el d&iacute;a 3 empezaron a definirse las cosas y se hizo evidente que no habr&iacute;a m&aacute;s resistencia.   Desde luego, atendiendo al llamado del Ej&eacute;rcito Rebelde, a trav&eacute;s de Radio Rebelde, se produce la huelga general y se paraliza el pa&iacute;s de un extremo a otro de una forma impresionante.</P>
<P ALIGN="JUSTIFY">Aquella huelga jug&oacute; un papel important&iacute;simo, fue un golpe tremendo, acab&oacute; de desmoralizar las fuerzas enemigas, ahorr&oacute; sangre, salv&oacute; vidas.   Los trabajadores de las cadenas de radio y televisi&oacute;n se pusieron en sinton&iacute;a con Radio Rebelde, y en un momento dado Radio Rebelde trasmit&iacute;a para todo el pa&iacute;s por radio y televisi&oacute;n, a trav&eacute;s de todas las emisoras.   El pueblo se moviliz&oacute; en todas partes y en la propia capital.</P>
<P ALIGN="JUSTIFY">Todos estos fueron acontecimientos importantes, porque ayudaron a la liquidaci&oacute;n de la maniobra enemiga y permitieron la victoria de la Revoluci&oacute;n, la victoria plena y total.</P>
<P ALIGN="JUSTIFY">Se puede decir que a las 72 horas todas las guarniciones del pa&iacute;s estaban controladas y las armas estaban en manos del pueblo; en breves d&iacute;as decenas de miles de compa&ntilde;eros se armaron.   Pudiera decirse que el ej&eacute;rcito qued&oacute; desarmado, si no de modo total porque algunas unidades permanecieron con armas —sobre todo, aquellas unidades que hab&iacute;an aceptado apoyarnos—, aquellas que se comprometieron con nosotros y que durante un tiempo mantuvieron sus armas, hasta que en un ulterior per&iacute;odo de la Revoluci&oacute;n fue imposible mantenerlas armadas, cuando comenzaron las conspiraciones imperialistas y los planes contrarrevolucionarios en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Camilo y el Che cumplieron sus misiones y en un momento determinado ten&iacute;an el control ya de las fuerzas militares de la capital.   Entonces el viaje nuestro hacia La Habana se transform&oacute; m&aacute;s bien en un recorrido de car&aacute;cter pol&iacute;tico, m&aacute;s que en un recorrido de car&aacute;cter militar.</P>
<P ALIGN="JUSTIFY">Todas esas cosas, o la gran mayor&iacute;a de estas cosas que he mencionado, ocurrieron el primero de enero; no solo fue el d&iacute;a de la victoria, sino el d&iacute;a del contraataque, del contragolpe, de la huelga general, del avance, para defender la victoria; por eso fue un d&iacute;a de decisiones fundamentales y de importantes definiciones.</P>
<P ALIGN="JUSTIFY">Al recordar todo esto lo hago con la intenci&oacute;n de se&ntilde;alar el important&iacute;simo papel que desempe&ntilde;&oacute; ese d&iacute;a la ciudad de Santiago de Cuba (APLAUSOS); el hecho de saber —como lo sab&iacute;a el enemigo— que ten&iacute;an enfrente una poblaci&oacute;n combativa, rebelde, heroica, fue un factor muy importante en el reblandecimiento de la moral de las tropas batistianas posesionadas en Santiago de Cuba.</P>
<P ALIGN="JUSTIFY">Eran alrededor de 5 000 hombres; las fuerzas con que nosotros nos prepar&aacute;bamos para tomar la ciudad eran 1 200.   A nadie le parezca realmente que eran pocas, iba a ser la vez que con m&aacute;s tropas &iacute;bamos a contar nosotros, iba a ser la vez en que con mejor proporci&oacute;n entre las tropas enemigas y las tropas nuestras &iacute;bamos a combatir:  ten&iacute;amos algo m&aacute;s de uno por cada cinco soldados enemigos.   Siempre emple&aacute;bamos la t&aacute;ctica, desde luego, no de enfrentar el uno contra los cinco, &iacute;bamos golpeando por partes y creando situaciones en el terreno que fueran favorables a nuestras fuerzas.</P>
<P ALIGN="JUSTIFY">Pero es que cont&aacute;bamos dos ej&eacute;rcitos:  el Ej&eacute;rcito Rebelde y el ej&eacute;rcito del pueblo (APLAUSOS), los hombres, las mujeres, los trabajadores, los estudiantes, los j&oacute;venes de Santiago de Cuba, y aquella presi&oacute;n no la pudo soportar el enemigo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aquel hecho y lo que ocurri&oacute; en Santiago de Cuba la tarde del primero de enero, el desbordamiento popular de la ciudad, el impresionante acto de aqu&eacute;lla noche, la denuncia que hicimos de todo lo que hab&iacute;a ocurrido, de la deslealtad de aquel jefe militar, de la maniobra, desempe&ntilde;aron un papel muy grande en aquellos acontecimientos y tienen que haber influido considerablemente en la desmoralizaci&oacute;n total de las fuerzas enemigas tambi&eacute;n en la capital de la rep&uacute;blica, que estaba a 900 kil&oacute;metros de distancia.   Pero nuestro peque&ntilde;o ej&eacute;rcito, r&aacute;pido, en&eacute;rgico, tambi&eacute;n hab&iacute;a avanzado esos 900 kil&oacute;metros.</P>
<P ALIGN="JUSTIFY">He tratado muchas veces de calcular —no es f&aacute;cil hacerlo con exactitud— cu&aacute;ntos hombres con armas de guerra ten&iacute;amos aquel primero de enero, eran alrededor de 3 000; las fuerzas del ej&eacute;rcito batistiano, incluidas la Marina y la Polic&iacute;a, eran en ese momento alrededor de 80 000.   De modo que quiero resaltar el papel no solo de los combatientes, sino el papel del pueblo y de los trabajadores aquel d&iacute;a (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No es que la ciudad hubiese sido liberada pasivamente y se dedicara solo a aplaudir o a expresar el j&uacute;bilo; la ciudad hab&iacute;a tenido una participaci&oacute;n prolongada, de muchos a&ntilde;os, para hacer posible ese d&iacute;a de liberaci&oacute;n.   Aunque nuestro pueblo tambi&eacute;n tuvo mucha participaci&oacute;n a lo largo de los a&ntilde;os, activa y heroica en todas partes y, por supuesto, tambi&eacute;n en la capital de la rep&uacute;blica, por una serie de circunstancias hist&oacute;ricas, Santiago se convirti&oacute; en un protagonista de gran importancia en esa lucha.</P>
<P ALIGN="JUSTIFY">Otras ciudades como la de Bayamo, como la de Manzanillo, como la de Guant&aacute;namo, jugaron tambi&eacute;n importantes roles a lo largo de nuestra guerra de liberaci&oacute;n (APLAUSOS); pero por Santiago hab&iacute;amos comenzado nuestra lucha el 26 de julio de 1953, y desde entonces comenz&oacute; a expresarse la solidaridad santiaguera con la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Santiago hab&iacute;a influido en nosotros desde antes del 26 de julio, porque cuando se produce el golpe de Estado del 10 de marzo, la &uacute;nica ciudad de Cuba donde hay importantes movimientos populares y donde m&aacute;s tard&oacute; en consolidarse el golpe del 10 de marzo fue en Santiago de Cuba (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Santiago hab&iacute;a influido en nosotros, podemos decir, a lo largo de todas nuestras vidas, como influyeron las provincias orientales, por su papel destacado en la historia de nuestra patria.   Esa historia comienza aun cuando no exist&iacute;a una naci&oacute;n, cuando invasores extranjeros ocupan la isla.   Fue aqu&iacute; en estas regiones orientales donde los ind&iacute;genas, extraordinariamente pac&iacute;ficos y bondadosos como eran, ofrecen el primer ejemplo de valent&iacute;a y de hero&iacute;smo frente a la invasi&oacute;n extranjera.   Aqu&iacute; se fundaron las primeras ciudades, y cuando ya exist&iacute;an los g&eacute;rmenes, cuando empezaron a formarse los sentimientos de nacionalidad, las luchas por la independencia comenzaron en estas provincias.   La primera y la segunda guerras de independencia —la tercera, si se quiere, en el caso de que incluyamos la guerra chiquita—, todos esos acontecimientos tienen lugar en las provincias orientales.   Las ciudades de estas provincias jugaron un papel singular en nuestras contiendas libertadoras y, entre ellas, de modo destacado, Santiago de Cuba (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En esta regi&oacute;n oriental, antigua provincia de Oriente, tuvo lugar uno de los hechos m&aacute;s admirable, m&aacute;s asombroso, m&aacute;s aleccionador de nuestra historia, la Protesta de Baragu&aacute; (APLAUSOS); fue protagonizada por un hijo de esta ciudad de Santiago de Cuba:  Antonio Maceo (APLAUSOS PROLONGADOS).   De esta ciudad sali&oacute; aquel grupo de leones, los hijos de Mariana Grajales y otros muchos ilustres combatientes y patriotas.</P>
<P ALIGN="JUSTIFY">Esas tradiciones orientales jugaron un gran papel en la historia de nuestro pa&iacute;s.   Creo que uno de los aciertos de nuestra generaci&oacute;n y de nuestro grupo revolucionario fue haber estado convencido de que esas tradiciones de lucha, de dignidad, de rebeld&iacute;a, de amor a la libertad y a la independencia se manten&iacute;an vivas en esta regi&oacute;n del pa&iacute;s.   Pens&aacute;bamos que tales sentimientos exist&iacute;an en todo el pa&iacute;s, desde luego; pero que aqu&iacute;, en estas regiones orientales, se manten&iacute;an con m&aacute;s fuerza.   Fue un acierto porque nos ayud&oacute; a encaminar nuestra lucha, a seleccionar el escenario y la geograf&iacute;a de nuestras luchas, el escenario topogr&aacute;fico ideal y el escenario humano de nuestras luchas, que aqu&iacute; se un&iacute;an estrechamente.</P>
<P ALIGN="JUSTIFY">No son palabras para venir a pronunciar en Santiago de Cuba un primero de enero; hace muchos a&ntilde;os, m&aacute;s de 30 a&ntilde;os, fueron evidenciadas por los hechos, porque cuando nosotros organizamos con j&oacute;venes occidentales, j&oacute;venes magn&iacute;ficos, abnegados, disciplinados, valientes, heroicos, el ataque al Moncada, solo reclutamos a un santiaguero.   Esto estaba relacionado, desde luego, con la idea de desinformar, con la idea de apartar toda sospecha con relaci&oacute;n a nuestros planes; pero nosotros hab&iacute;amos escogido precisamente Santiago de Cuba y la guarnici&oacute;n de Santiago de Cuba para atacar, sencillamente por una raz&oacute;n:  ¿Si no reclut&aacute;bamos santiagueros a qu&eacute; se deb&iacute;a?   Sencillamente porque con la ciudad de Santiago de Cuba, con todos los santiagueros, cont&aacute;bamos de antemano (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Sab&iacute;amos que tendr&iacute;amos el apoyo de Santiago de Cuba, si no qu&eacute; sentido habr&iacute;a tenido atacar el Moncada y tratar de ocupar miles de armas.  ¿Para qui&eacute;nes eran esas armas?, para los santiagueros.   Tal era nuestra confianza en las tradiciones heroicas, en la valent&iacute;a, en el esp&iacute;ritu de rebeld&iacute;a de esta ciudad, que influy&oacute; en nosotros incluso desde mucho antes del Moncada, porque era la parte de la patria que m&aacute;s conocimos, era la parte de la patria donde se desarroll&oacute; una buena parte de nuestra infancia, la parte de la patria con la que se vincul&oacute; una gran parte de nuestros mejores sentimientos y nuestro cari&ntilde;o.   Pero influyeron Santiago de Cuba y la regi&oacute;n oriental mucho antes de que hubi&eacute;ramos nacido nosotros; influyeron en la vida del pa&iacute;s, influyeron en la historia del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Siempre he pensado que una de las historias m&aacute;s hermosa, m&aacute;s gloriosa, es la historia que ha escrito nuestro pueblo a lo largo de m&aacute;s de 100 a&ntilde;os.   Y creo que si hubo una guerra heroica, una guerra mucho m&aacute;s heroica que cualquier otra guerra, esa fue nuestra Guerra de los Diez A&ntilde;os (APLAUSOS); guerra igualmente extraordinaria fue la &uacute;ltima de nuestras guerras por la independencia en el siglo pasado.   Y creo que ese manantial rico, maravilloso, de historia, tenemos que hacer que se conozca, que lo conozcan los ni&ntilde;os, los adolescentes, los estudiantes, los j&oacute;venes, el pueblo; que no se olvide nunca, porque de esa historia surgi&oacute; la Cuba de hoy.</P>
<P ALIGN="JUSTIFY">Muchas veces he explicado a visitantes extranjeros c&oacute;mo Cuba fue la &uacute;ltima en liberarse de Espa&ntilde;a, c&oacute;mo en el momento en que Bol&iacute;var, San Mart&iacute;n, O'Higgins, Sucre, Hidalgo, Morelos y tantos otros patriotas escriben la historia de la independencia de Am&eacute;rica —que era un mundo enorme que luch&oacute; unido contra el coloniaje en momentos azarosos de la historia de Espa&ntilde;a, en momentos en que se hab&iacute;a producido la invasi&oacute;n napole&oacute;nica y que, incluso, en Espa&ntilde;a hab&iacute;an impuesto un rey franc&eacute;s—, en aquella coyuntura excepcional se inicia el movimiento por la independencia de Am&eacute;rica Latina y todos aquellos pa&iacute;ses luchando, m&aacute;s o menos simult&aacute;neamente, alcanzan la independencia.  Y en aquella &eacute;poca Cuba era una sociedad esclavista, ¡Cuba era una sociedad esclavista!, hab&iacute;a cientos de miles de esclavos, principalmente en la regi&oacute;n occidental del pa&iacute;s; los espa&ntilde;oles eran due&ntilde;os de la administraci&oacute;n y el comercio, ten&iacute;an el control absoluto de las fuerzas armadas y las fuerzas de orden interno; y los llamados criollos eran los due&ntilde;os de las plantaciones de ca&ntilde;a y de caf&eacute;, no quer&iacute;an ni o&iacute;r hablar de la independencia, les aterrorizaba la idea de la independencia, sobre todo a partir de la sublevaci&oacute;n de los esclavos de Hait&iacute;, que fue, dicho sea de paso, el primer pa&iacute;s de Am&eacute;rica Latina que se libera antes de Bol&iacute;var, mucho antes de Bol&iacute;var; se subleva contra el poderos&iacute;simo imperio franc&eacute;s, nada menos que contra las tropas de Napole&oacute;n Bonaparte.   Y aqu&iacute; los criollos viv&iacute;an aterrorizados por la idea de que se produjera una sublevaci&oacute;n similar, y les parec&iacute;a que todo lo que fuera so&ntilde;ar con la independencia pon&iacute;a en peligro sus privilegios de clase social privilegiada.</P>
<P ALIGN="JUSTIFY">Ese es el origen del anexionismo, fue en aquella &eacute;poca que empez&oacute; a mirar hacia el Norte todo un sector social.   Fueron aquellas circunstancias lo que origin&oacute; tambi&eacute;n un sentimiento anexionista por parte de Estados Unidos; eran los estados del sur en contradicci&oacute;n con los estados industriales del nordeste; los estados del sur, que se opon&iacute;an al cese de la esclavitud y quer&iacute;an tener un estado esclavista m&aacute;s asociado a Estados Unidos.</P>
<P ALIGN="JUSTIFY">En el pasado, cuando nos enga&ntilde;aban de todas las formas posibles, nos dec&iacute;an, por ejemplo, que Narciso L&oacute;pez hab&iacute;a sido precursor de la independencia; y, realmente, despu&eacute;s la verdad hist&oacute;rica comprobaba que Narciso L&oacute;pez lleg&oacute; a Cuba estimulado, apadrinado y suministrado por los estados esclavistas del sur de Estados Unidos, y que no hab&iacute;a tales ideales o prop&oacute;sitos independentistas, sino prop&oacute;sitos anexionistas.   Quiso en ese caso el destino que la derrota de aquellas expediciones ayudara al futuro independiente de la patria.</P>
<P ALIGN="JUSTIFY">Esa bandera que con tanto respeto saludamos, con tan merecido y profundo respeto, fue enarbolada la primera vez por los anexionistas.   Y hoy es nuestra bandera soberana porque la hicieron soberana, la hicieron heroica, la hicieron inmortal nuestros independentistas a partir de 1868 (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Vean qu&eacute; lecciones ofrece la historia, cuando reina la confusi&oacute;n qu&eacute; cosas pueden ocurrir; sin embargo, nuestro pueblo fue capaz de salir de toda esa confusi&oacute;n.   Dur&oacute; tiempo el movimiento anexionista y el sentimiento anexionista sigui&oacute;, incluso, de cierta forma a lo largo de la rep&uacute;blica.  Qu&eacute; son todos aquellos que abandonaron la patria, todos aquellos burgueses, terratenientes, sectores ricos o sectores confundidos, o gente confundida, sino la reminiscencia de aquella &eacute;poca del esclavismo, cuando los ricos no quer&iacute;an siquiera patria.</P>
<P ALIGN="JUSTIFY">Surgieron no obstante en nuestra historia hombres preclaros, hombres que a pesar de tener riqueza quer&iacute;an patria, y estaban dispuestos a sacrificar la riqueza por la patria, como fueron:  Carlos Manuel de C&eacute;spedes, Vicente Aguilera, Ignacio Agramonte y otros muchos (APLAUSOS).   Empezaron sus luchas libertadoras por aqu&iacute;, por estas provincias, que era donde hab&iacute;a menos esclavismo; la inmensa mayor&iacute;a de los esclavos estaba en la regi&oacute;n occidental del pa&iacute;s, que era donde m&aacute;s se hab&iacute;an desarrollado las plantaciones de ca&ntilde;a y de caf&eacute; en la primera mitad del siglo pasado.</P>
<P ALIGN="JUSTIFY">Las luchas de independencia comienzan por aqu&iacute;, donde hab&iacute;a m&aacute;s campesinos libres, menos esclavistas, donde los ricos son menos reaccionarios, donde aquellos hacendados fueron capaces de ir desarrollando un sentimiento nacional, una idea de la identidad nacional y una idea de la patria; aunque cuando se inicia la Guerra de Independencia hay todav&iacute;a determinada confusi&oacute;n en el pensamiento pol&iacute;tico cubano, se manifiesta en los primeros meses de la guerra de 1868 —de este tema ya hemos hablado en otra ocasi&oacute;n, con motivo del centenario del Grito de Yara.   Pero vean ustedes la importancia de las ideas, de los conceptos, de la claridad de pensamiento en cada uno de los momentos decisivos de la historia; porque quedan todav&iacute;a, incluso, reminiscencias de aquellos tiempos, aunque en grado infinitamente menor.   Sobre todo, se produce una vez m&aacute;s la identificaci&oacute;n entre los intereses de clases explotadoras y los sentimientos antipatri&oacute;ticos, los sentimientos proimperialistas.   De ah&iacute; la importancia de la historia y la importancia de las ideas.</P>
<P ALIGN="JUSTIFY">Creo que un d&iacute;a como hoy es justo recordar c&oacute;mo las ideas nobles y patri&oacute;ticas, enraizadas en la poblaci&oacute;n de las regiones orientales del pa&iacute;s, jugaron un papel fundamental, un papel decisivo en la &uacute;ltima guerra de liberaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Me hab&iacute;a olvidado mencionar, entre los grandes acontecimientos hist&oacute;ricos que se originaron en esta provincia, la inmortal haza&ntilde;a de la invasi&oacute;n protagonizada por las tropas de Maceo y de M&aacute;ximo G&oacute;mez (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Todos estos hechos y todos estos factores produjeron una influencia tremenda en nuestra historia y una influencia tremenda en nuestra &uacute;ltima lucha por la liberaci&oacute;n.   Pienso que en aquel primero de enero de 1959, se juntan y se sintetizan todas estas ideas y todos estos sentimientos.</P>
<P ALIGN="JUSTIFY">Hay que decir que este esp&iacute;ritu se prolong&oacute; a lo largo de estos 30 a&ntilde;os.  ¿Qu&eacute; hizo posible la proeza hist&oacute;rica de las misiones internacionalistas de nuestro pueblo revolucionario?  ¿Qu&eacute; hizo posible la conducta de nuestros hombres en Cuito Cuanavale (APLAUSOS PROLONGADOS), el avance impetuoso de nuestras fuerzas en el frente sudoccidental de Angola, las victoriosas acciones de Techipa, de Calueque y otras, que dieron lugar a los acuerdos de paz recientemente suscritos?  ¿Qu&eacute; hizo posible este maravilloso esp&iacute;ritu internacionalista, este desinter&eacute;s, esta ejemplar solidaridad de nuestro pueblo, de los cubanos, su conducta frente a cada tarea dif&iacute;cil, frente a cada desaf&iacute;o?   Fueron esos sentimientos que empezaron a sembrarse en Yara, esos sentimientos patri&oacute;ticos y adem&aacute;s de patri&oacute;ticos, internacionalistas; esos sentimientos que se sembraron en Baragu&aacute;, esos sentimientos que prosiguieron en Baire, esos sentimientos que se continuaron en el Moncada y el "Granma", y que emergieron luminosos aquel primero de enero de 1959 (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La historia de un pa&iacute;s no se escribe en un d&iacute;a, los sentimientos de un pa&iacute;s no se forjan en un d&iacute;a.   No se forjaron en un d&iacute;a nuestros sentimientos y nuestra historia; pero s&iacute; tengo la convicci&oacute;n de que esos sentimientos han sido capaces de alcanzar un grado muy alto, ¡un grado muy alto!  (APLAUSOS), de lo cual hoy podemos enorgullecernos, y estoy seguro de que se enorgullecer&iacute;an de ello tambi&eacute;n nuestros antepasados, los que lucharon en nuestras guerras de independencia, nuestros mambises sembradores de esa fecunda semilla, los que lucharon y cayeron a lo largo de nuestra historia, los que lucharon y cayeron en el Moncada, en el "Granma" y en la Sierra Maestra, y los que han dado su generosa contribuci&oacute;n de sangre en las nobles e insuperables misiones internacionalistas llevadas a cabo por nuestro pueblo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No fue en vano la heroica y gloriosa Protesta de Baragu&aacute;, cuando nos ense&ntilde;&oacute; la intransigencia revolucionaria, cuando nos ense&ntilde;&oacute; la lealtad a los principios; no fue en vano la sangre derramada por Mart&iacute;, cuando nos ense&ntilde;&oacute; tambi&eacute;n la intransigencia revolucionaria y la lealtad a los principios (APLAUSOS).   Estoy seguro de que ellos so&ntilde;aron un pueblo como este (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ese es el significado que tiene un primero de enero, que no por mucho que se mencione o se repita se llega a captar en toda su dimensi&oacute;n moral e hist&oacute;rica.   A la luz de ello, con tanta m&aacute;s raz&oacute;n nos produce satisfacci&oacute;n esa bandera, ese t&iacute;tulo de Ciudad H&eacute;roe concedido a esta ciudad y con ella a las provincias orientales del pa&iacute;s (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Hoy recordamos aquel XXX aniversario, m&aacute;s sosegadamente, quiz&aacute;s, que aquel d&iacute;a, pero m&aacute;s conscientes que nunca de nuestra fuerza, m&aacute;s creyentes que nunca en las infinitas cualidades morales de nuestro pueblo, m&aacute;s convencidos que nunca de que estas provincias ser&aacute;n baluartes invencibles de la Revoluci&oacute;n (APLAUSOS), como lo es hoy toda Cuba, donde creci&oacute; fecunda la semilla del ejemplo de ustedes (APLAUSOS); m&aacute;s unidos que nunca nuestros pueblos con estos lazos hist&oacute;ricos, que no en balde la ciudad de La Habana nos envi&oacute; a Mart&iacute;, ca&iacute;do en Dos R&iacute;os, cuyos restos se guardan con tanto amor en esta ciudad, y no en balde Santiago envi&oacute; a La Habana a Antonio Maceo (APLAUSOS), cuyos restos son hoy como un templo para nuestros compatriotas occidentales.</P>
<P ALIGN="JUSTIFY">Por eso, compa&ntilde;eras y compa&ntilde;eros de Santiago, veteranos de nuestras luchas, hombres y mujeres adolescentes, j&oacute;venes o maduros, estudiantes, trabajadores, combatientes orientales, nos complace mucho, much&iacute;simo, que aqu&iacute;, en la ciudad de Santiago de Cuba, iniciemos el cuarto decenio de la Revoluci&oacute;n victoriosa (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Aquellos que sue&ntilde;an con que la Revoluci&oacute;n podr&aacute; ser alguna vez batida, se enga&ntilde;an; aquellos que sue&ntilde;an tales desvar&iacute;os ignoran que esta Revoluci&oacute;n, que es la continuaci&oacute;n de la historia de nuestra patria, su etapa m&aacute;s alta —pudi&eacute;ramos decir—, cumplir&aacute; los 40, cumplir&aacute; los 50, cumplir&aacute; los 60 y cumplir&aacute; los 100 a&ntilde;os, y muchos m&aacute;s a&ntilde;os, de eso no tenemos duda (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Habr&aacute; tal vez que remozar m&aacute;s de una vez este edificio, habr&aacute; tal vez que fortalecer estos balcones, pero no tengo ninguna duda de que en cada una de esas fechas hist&oacute;ricas a los 40, a los 50, a los 60, a los 100 a&ntilde;os de Revoluci&oacute;n, alguien vendr&aacute; aqu&iacute; a hablarles del primero de enero de 1959 (APLAUSOS Y EXCLAMACIONES DE:  "¡Fidel, Fidel, Fidel!")  ¿Qu&eacute; &eacute;ramos aquel primero de enero, aparte de la bravura, de la valent&iacute;a de nuestro pueblo y de nuestros combatientes; aparte de las ansias de libertad, aparte del af&aacute;n de construir una patria nueva?</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ntos ingenieros ten&iacute;amos, cu&aacute;ntos proyectistas, cu&aacute;ntos agr&oacute;nomos, cu&aacute;ntos veterinarios, cu&aacute;ntos maestros, cu&aacute;ntos profesores, cu&aacute;ntos m&eacute;dicos, cu&aacute;ntos especialistas, cu&aacute;ntos oficiales, cu&aacute;ntos cuadros, cu&aacute;ntos militantes del Partido y de nuestra Juventud, cu&aacute;ntos sindicatos, cu&aacute;ntas organizaciones de masa?   Nada de esto ten&iacute;amos cuando nos enfrentamos a una de las p&aacute;ginas m&aacute;s gloriosas de nuestra historia, que han sido estos 30 a&ntilde;os, en lo que comenz&oacute; siendo una lucha contra los privilegiados en nuestro pa&iacute;s, contra los t&iacute;teres, contra el ej&eacute;rcito mercenario, contra latifundistas, terratenientes y explotadores de toda laya, y termin&oacute; siendo despu&eacute;s la lucha contra la agresi&oacute;n, las amenazas, los bloqueos y los poderes del imperio m&aacute;s poderoso en la historia de la humanidad.   Aqu&iacute; estamos, porque hemos sabido resistir estos 30 a&ntilde;os, lo que tal vez muy pocos creyeron, lo que tal vez nadie en el mundo pudiera imaginarse; aqu&iacute; estamos tras 30 a&ntilde;os de lucha dura, valiente, inteligente de nuestro pueblo frente a todas las amenazas y contra todos los riesgos, esa fue nuestra mayor haza&ntilde;a.   Y con lo que contamos hoy, ni so&ntilde;ar entonces; son cientos de miles de maestros, de profesores, de t&eacute;cnicos; decenas de miles de ingenieros, proyectistas, agr&oacute;nomos, especialistas de todo tipo; decenas de miles de m&eacute;dicos tenemos hoy para velar por la salud de nuestro pueblo, diez veces m&aacute;s que los m&eacute;dicos que nos dejaron aqu&iacute; al triunfo de la Revoluci&oacute;n.   Poseemos una enorme fuerza intelectual y t&eacute;cnica, una juventud sana, vigorosa, magn&iacute;fica que ha sido capaz de escribir las proezas de estas d&eacute;cadas; una juventud que yo estoy seguro de que es cada vez mejor y de que es cada vez m&aacute;s capaz de la firmeza y del hero&iacute;smo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Con eso y con la experiencia extraordinaria acumulada por nuestro pueblo en estos 30 a&ntilde;os, contamos para enfrentarnos al porvenir, y si mucho se ha hecho —errores aparte, deficiencias aparte—, es m&aacute;s lo que podremos hacer en el futuro, porque estoy seguro de que con lo que hoy contamos, podemos convertir cada a&ntilde;o en dos a&ntilde;os, en tres a&ntilde;os, en cuatro a&ntilde;os.   Eso es lo que estamos tratando de hacer en estos instantes.</P>
<P ALIGN="JUSTIFY">Aquel primero de enero fue un d&iacute;a de definiciones, en que se dijo algo que hab&iacute;a que decir todav&iacute;a, porque hab&iacute;a sido muy larga la historia de enga&ntilde;os, hab&iacute;a sido muy larga la historia de politiqueros a lo largo de la rep&uacute;blica mediatizada; hab&iacute;a que decir que esta vez era en serio, que no se pod&iacute;a confundir un golpe de Estado con una revoluci&oacute;n, una de las grandes cosas que aprendi&oacute; nuestro pueblo aquel primero de enero, al salirle al paso a la maniobra y desbaratarla; porque nuestro pueblo quer&iacute;a cambios, nuestro pueblo quer&iacute;a una revoluci&oacute;n, y los cambios ten&iacute;an que ser profundos, los cambios ten&iacute;an que ser fundamentales, la sociedad de la explotaci&oacute;n ten&iacute;a que desaparecer, y al pueblo le dijimos:  ¡Esta vez ha triunfado la Revoluci&oacute;n, esta vez los postulados de la Revoluci&oacute;n se cumplir&aacute;n!</P>
<P ALIGN="JUSTIFY">No olvidar&eacute; nunca que aquella fue la esencia de lo que planteamos el primero de enero, c&oacute;mo a ra&iacute;z de los acontecimientos del ataque al Moncada fueron proclamados los principios esenciales y los objetivos primordiales de nuestra Revoluci&oacute;n, dos veces aqu&iacute; en Santiago de Cuba:  all&aacute;, en la sala de un hospital cuando nos juzgaban por los hechos del Moncada, y aqu&iacute; el primero de enero.   Hoy, con la m&aacute;s profunda convicci&oacute;n, digo que nuestra Revoluci&oacute;n seguir&aacute; adelante, nuestra Revoluci&oacute;n verdadera porque es una revoluci&oacute;n socialista y porque es una revoluci&oacute;n marxista-leninista (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Socialismo, algo de lo que no pod&iacute;a ni hablarse todav&iacute;a el primero de enero, en medio del esp&iacute;ritu maccarthista que hab&iacute;a prevalecido en este hemisferio y el fren&eacute;tico anticomunismo de los &oacute;rganos de difusi&oacute;n y orientaci&oacute;n del pueblo y de todas las instituciones burguesas, en medio de la confusi&oacute;n existente.   Pero no tard&oacute; mucho la Revoluci&oacute;n en hablar de socialismo, porque si se dec&iacute;a:  habr&aacute; una verdadera revoluci&oacute;n, no pod&iacute;a existir ninguna revoluci&oacute;n verdadera en nuestro pa&iacute;s que no fuera socialista.   Por eso aquel 16 de abril, apenas dos a&ntilde;os y medio despu&eacute;s del primero de enero y cuando nuestros combatientes se preparaban para enfrentarse a la invasi&oacute;n mercenaria, y tal vez a la agresi&oacute;n imperialista, fue proclamado el car&aacute;cter socialista de nuestra Revoluci&oacute;n (APLAUSOS).   Y no mucho tiempo despu&eacute;s se habl&oacute; no solo de socialismo, sino que se proclam&oacute; el car&aacute;cter marxista-leninista de nuestra Revoluci&oacute;n socialista (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Hoy, 30 a&ntilde;os despu&eacute;s de aquel primero de enero, podemos asegurar que nuestro pueblo ser&aacute; siempre fiel a los principios del socialismo!  (APLAUSOS), ¡que nuestro pueblo ser&aacute; siempre leal a los principios del marxismo-leninismo!  (APLAUSOS), ¡que nuestro pueblo ser&aacute; siempre leal a los principios del internacionalismo!  (APLAUSOS) Que inconmoviblemente fieles a esos principios lucharemos y trabajaremos por hacer cada d&iacute;a mejor a nuestra Revoluci&oacute;n, por hacerla cada d&iacute;a m&aacute;s eficiente, por hacerla cada d&iacute;a m&aacute;s perfecta (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y en estos tiempos de confusi&oacute;n en que nuestra Revoluci&oacute;n, que tanto asusta a los reaccionarios en el mundo y que tanto asusta al imperio, se yergue como un faro de luz ante los ojos del mundo; en estos instantes y en este primero de enero, podemos afirmar que estamos conscientes de la enorme responsabilidad que ante los pueblos del mundo, ante los trabajadores del mundo y fundamentalmente ante los pueblos del Tercer Mundo tiene hoy nuestro proceso revolucionario, y que sabremos estar siempre a la altura de esa responsabilidad (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Por eso, con m&aacute;s fuerza que nunca, digamos hoy:  ¡Socialismo o muerte!, ¡marxismo-leninismo o muerte!  (APLAUSOS), que eso es lo que significa hoy lo que tantas veces hemos repetido a lo largo de estos a&ntilde;os:</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">!Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
