<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL POR EL XXX ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION, EFECTUADO EN LA EXPOSICION PERMANENTE DEL DESARROLLO ECONOMICO Y SOCIAL DE LA REPUBLICA DE CUBA (EXPOCUB</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL POR EL XXX ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION, EFECTUADO EN LA EXPOSICION PERMANENTE DEL DESARROLLO ECONOMICO Y SOCIAL DE LA REPUBLICA DE CUBA (EXPOCUBA), EL 4 DE ENERO DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION&quot;.</P>
<P ALIGN="CENTER"></P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No s&eacute; c&oacute;mo estar&aacute; aqu&iacute; la ac&uacute;stica, en un acto que no es grande, pero donde hay muchas personas sentadas, y que se extiende considerablemente.  No s&eacute; si los que est&aacute;n all&aacute; en el extremo pueden escuchar bien.  Creo que dijeron que s&iacute;, ¿verdad?  (RISAS)</P>
<P ALIGN="JUSTIFY">Se requerir&aacute; un poco de paciencia por parte de los que participan en este acto que est&aacute;n detr&aacute;s de la prensa, que han constituido all&iacute; una especie de muralla.  Debe haber algunas decenas o algunos cientos que no pueden ver la tribuna, pero esperamos que se mantengan all&iacute; disciplinados y no conversen mucho entre s&iacute;.</P>
<P ALIGN="JUSTIFY">Quiero, en primer t&eacute;rmino, dar las gracias a los cientos y cientos de visitantes extranjeros —aunque tal vez est&eacute;n mal llamados visitantes extranjeros y ser&iacute;a mejor decir hermanos procedentes de otros pa&iacute;ses (APLAUSOS)— que han venido a nuestro pa&iacute;s para participar con nosotros en la conmemoraci&oacute;n de esta hist&oacute;rica fecha y de este feliz cumplea&ntilde;os, que es el XXX aniversario de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Feliz no quiere decir que todo est&eacute; hecho y todo est&eacute; bien, significa que somos felices de llegar a cumplir el XXX aniversario de la Revoluci&oacute;n, y nosotros nos sentimos infinitamente agradecidos de la presencia de ustedes, puesto que nuestra Revoluci&oacute;n no solo fue obra de nosotros, sino tambi&eacute;n, en parte importante, obra del apoyo y de la colaboraci&oacute;n internacional, ya que si este pigmeo que es la isla de Cuba se pudo enfrentar al gigante imperialista, hay que decir que ello no habr&iacute;a sido posible sin el apoyo de los pa&iacute;ses socialistas y de las fuerzas progresistas y democr&aacute;ticas de todo el mundo.</P>
<P ALIGN="JUSTIFY">No voy a hacer aqu&iacute; un largo e interminable recuento de hechos, de obras y de &eacute;xitos de la Revoluci&oacute;n; m&aacute;s bien ser&iacute;a mejor pedirles a ustedes que nos excusen si en un acto como este los que aqu&iacute; hablamos somos demasiado elogiosos de nuestra propia obra.  Pero eso pasa en todos los cumplea&ntilde;os:  al ni&ntilde;o o al adolescente, el d&iacute;a de su cumplea&ntilde;os, no le sacan a relucir sus faltas, sino sus virtudes.  Quiz&aacute;s algunas cosas, a grandes rasgos, debamos decir para nuestros invitados extranjeros acerca del colosal esfuerzo realizado por nuestro pa&iacute;s y de algunos resultados alcanzados.</P>
<P ALIGN="JUSTIFY">Voy a empezar por lo que empiezan nuestros enemigos, que es a hablar de la educaci&oacute;n y de la salud; porque nuestros enemigos dicen que tenemos colosales &eacute;xitos en la educaci&oacute;n y en la salud, aunque algunos superrenegados hasta se atreven a cuestionar si hemos tenido o no &eacute;xitos en la educaci&oacute;n, en la salud, en el deporte.  Tal vez despu&eacute;s explique por qu&eacute; ellos hablan de esto, y es, precisamente, para negar otras cosas.  Lo que es demasiado visible no pueden negarlo.</P>
<P ALIGN="JUSTIFY">No dispone nuestro pa&iacute;s de muchas estad&iacute;sticas acerca del pasado.  No ha resultado f&aacute;cil buscar datos, puesto que de datos ni se dispon&iacute;an.  Se hizo un censo en el a&ntilde;o 1953, y en el a&ntilde;o 1953 fue, precisamente, que comenzaron nuestras luchas; ya llevaba casi un a&ntilde;o rigiendo los destinos de nuestro pa&iacute;s la dictadura militar de Fulgencio Batista.  As&iacute; que algunos de los datos se refieren a aquel censo.</P>
<P ALIGN="JUSTIFY">Por ejemplo, se dec&iacute;a que el analfabetismo era del 24% de la poblaci&oacute;n del pa&iacute;s, de acuerdo con los conceptos que se ten&iacute;an del analfabetismo en aquella &eacute;poca, porque analfabeto se consideraba al que no sab&iacute;a firmar, al que no sab&iacute;a escribir su nombre, al que no sabia sumar, al que no sab&iacute;a escribir nada, ni un p&aacute;rrafo; hoy, de acuerdo con los conceptos modernos, muchas de las personas que no entraban en esa cuenta de analfabetismo se consideran analfabetas.  Es decir, con el c&aacute;lculo m&aacute;s benigno y de acuerdo con las normas m&aacute;s reducidas para analizar el analfabetismo, hab&iacute;a alrededor de un 24%.</P>
<P ALIGN="JUSTIFY">Pienso que, de acuerdo con las normas modernas de analizar el analfabetismo, pudi&eacute;ramos decir que en nuestro pa&iacute;s hab&iacute;a un 60% o un 70% de analfabetos.</P>
<P ALIGN="JUSTIFY">El nivel de escolaridad promedio eran dos grados.  En ninguna parte del mundo hoy se considera a una persona con dos grados que no sea analfabeta.  Es decir, los que sab&iacute;an leer y escribir; muchos llegaban a segundo grado, a tercero, as&iacute;; apenas aprend&iacute;an a firmar.</P>
<P ALIGN="JUSTIFY">La cobertura escolar en la ense&ntilde;anza primaria, de acuerdo con aquel censo en el a&ntilde;o 1953, creo que era entre el 45% y el 46%, y la cobertura escolar en la ense&ntilde;anza secundaria era de alrededor del 8% solamente.  La ense&ntilde;anza tecnol&oacute;gica pr&aacute;cticamente no exist&iacute;a, hab&iacute;a seis o siete escuelas de artes y oficios —como les llamaban.  En la ense&ntilde;anza universitaria hab&iacute;a entre 10 000 y 15 000 estudiantes universitarios, y despu&eacute;s, en el per&iacute;odo de la tiran&iacute;a batistiana, pr&aacute;cticamente se cerraron las universidades.  Hab&iacute;a una universidad fundamental y se empezaba a desarrollar otra universidad en las provincias orientales, y algunos intentos en Camag&uuml;ey y en Holgu&iacute;n.  Por supuesto, cuestiones tales como escuelas especiales ni se conoc&iacute;an en nuestro pa&iacute;s, escuelas para ni&ntilde;os con problemas, con dificultades; c&iacute;rculos infantiles, ni se sab&iacute;a lo que era un c&iacute;rculo infantil en Cuba.</P>
<P ALIGN="JUSTIFY">Tampoco ten&iacute;an empleo la inmensa mayor&iacute;a de las mujeres, y los empleos que ten&iacute;an eran, en general, bastante deprimentes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En la salud se habla de &iacute;ndices, se calcula —un c&aacute;lculo conservador— m&aacute;s de 60 fallecimientos por cada 1 000 nacidos vivos en el primer a&ntilde;o.  Eso no consta en estad&iacute;stica, lo sabemos por lo que ten&iacute;amos cuando empezaron las estad&iacute;sticas, 60, 50 y tantos; pero los que hab&iacute;a realmente ni se sabe, decimos que m&aacute;s de 60 por cada 1 000 nacidos vivos.</P>
<P ALIGN="JUSTIFY">El n&uacute;mero de madres que mor&iacute;an en el parto era m&aacute;s de 12 de cada 10 000.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a 6 000 m&eacute;dicos en nuestro pa&iacute;s; en n&uacute;mero no eran pocos, pero estaban casi todos concentrados en la capital y muchos de ellos sin empleo.  La perspectiva de vida se calcula que no llegaba a 60 a&ntilde;os, ser&iacute;a mucho decir que fuera alrededor de 60 a&ntilde;os; no exist&iacute;a cobertura de salud p&uacute;blica, una gran parte de la poblaci&oacute;n no ten&iacute;a ninguna cobertura de salud p&uacute;blica, y pudi&eacute;ramos decir que nuestros campos, donde viv&iacute;a m&aacute;s de la mitad de la poblaci&oacute;n, no ten&iacute;an ninguna cobertura de salud p&uacute;blica.</P>
<P ALIGN="JUSTIFY">Entre desempleo y subempleo hab&iacute;a m&aacute;s de un 30% de la poblaci&oacute;n activa.  La seguridad social apenas alcanzaba al 50% de la poblaci&oacute;n, ¡y de qu&eacute; forma!, en muchos casos eran unas pensiones miserables; las cajas de retiro al triunfo de la Revoluci&oacute;n estaban realmente desfalcadas y arruinadas, no ten&iacute;an fondo.</P>
<P ALIGN="JUSTIFY">Esa era la situaci&oacute;n de nuestro pa&iacute;s, a grandes rasgos.</P>
<P ALIGN="JUSTIFY">Hay algunos cambios que se pueden medir matem&aacute;ticamente, y los organismos internacionales conocen la seriedad de nuestras estad&iacute;sticas.</P>
<P ALIGN="JUSTIFY">Hoy el analfabetismo t&eacute;cnicamente —digo t&eacute;cnicamente— est&aacute; reducido a 1,5%; o sea, son personas que, por la edad o por algunos problemas, no pudieron de ninguna forma alfabetizarse, por lo que podemos decir que el analfabetismo est&aacute; reducido a cero.</P>
<P ALIGN="JUSTIFY">Hoy la posibilidad de estudiar alcanza al ciento por ciento de los ni&ntilde;os del pa&iacute;s; en todo el pa&iacute;s, lo mismo en la ciudad que en el campo.</P>
<P ALIGN="JUSTIFY">La posibilidad de hacer estudios secundarios alcanza al ciento por ciento de todos los j&oacute;venes que han aprobado la ense&ntilde;anza primaria.  No quiere decir que el ciento por ciento de ni&ntilde;os y adolescentes la aprovecha; nunca se aparece el ciento por ciento, siempre hay algunos ni&ntilde;os que por algunas razones f&iacute;sicas de alg&uacute;n tipo, o incluso social, no vayan a la escuela.  Por eso no se dice ciento por ciento, se puede decir 99%, 98% en primaria.</P>
<P ALIGN="JUSTIFY">En la ense&ntilde;anza media —que, como dec&iacute;amos, antes de la Revoluci&oacute;n ten&iacute;a alrededor del 8% la cobertura—, hoy alcanza como posibilidad el ciento por ciento de los j&oacute;venes de esas edades.  En realidad van a la escuela alrededor del 87% —eso es entre los 12 y 16 a&ntilde;os— y siempre se dan casos, desgraciadamente, de algunos matrimonios precoces.  Esas son cosas inevitables; el socialismo no ha encontrado todav&iacute;a la forma de evitar el matrimonio precoz —trata de promover la educaci&oacute;n sexual, ense&ntilde;ar, educar— y hay algunos de esos factores de tipo social que hacen imposible que el ciento por ciento de los adolescentes y j&oacute;venes entre los 12 y 16 a&ntilde;os, est&eacute;n estudiando; pero no porque les falte la oportunidad de estudiar.</P>
<P ALIGN="JUSTIFY">Hoy pr&aacute;cticamente las 14 provincias del pa&iacute;s tienen facultades universitarias.  Solamente en el &aacute;rea de la medicina, hay 21 facultades en nuestro pa&iacute;s.  Cada provincia tiene una facultad de medicina, algunas dos y la capital seis; ya cada una de las 14 provincias del pa&iacute;s, que corresponden a la Nueva Divisi&oacute;n Pol&iacute;tico Administrativa, forma sus m&eacute;dicos y forma sus especialistas, y hay alrededor de 28 000 estudiantes en las facultades de medicina, que comprenden tambi&eacute;n estomatolog&iacute;a y la licenciatura en enfermer&iacute;a —estoy hablando de la educaci&oacute;n, como facultades universitarias, no de la medicina.</P>
<P ALIGN="JUSTIFY">Hay cientos de escuelas t&eacute;cnicas y de obreros calificados en el pa&iacute;s.  Hay alrededor de 100 000 estudiantes regulares universitarios y m&aacute;s de 200 000, si se cuentan los que estudian por diversas v&iacute;as:  trabajadores que estudian por estudios dirigidos, enfermeras que se est&aacute;n haciendo licenciadas, maestros primarios que se est&aacute;n haciendo licenciados en ense&ntilde;anza primaria, etc&eacute;tera, que hacen un conjunto de m&aacute;s de 200 000 estudiantes universitarios, aunque muchos de ellos son ya trabajadores.  Es decir, no ser&aacute;n futuros graduados universitarios que necesiten un empleo, sino que est&aacute;n estudiando algo relacionado con el trabajo que ya desempe&ntilde;an.</P>
<P ALIGN="JUSTIFY">C&iacute;rculos infantiles hay m&aacute;s de 1 000 en el pa&iacute;s; hay ya m&aacute;s de      100 000 ni&ntilde;os en los c&iacute;rculos infantiles y se lleva a cabo un programa ambicioso.  Baste decir que la Ciudad de La Habana, en el a&ntilde;o 1987, construy&oacute; 54 c&iacute;rculos infantiles con capacidad de matr&iacute;cula de 210 ni&ntilde;os cada uno.  Y este a&ntilde;o 1988 que pas&oacute;, con algunos d&iacute;as de enero, dispondr&aacute; de alrededor de 56 c&iacute;rculos nuevos:  110 c&iacute;rculos en dos a&ntilde;os.  La demanda era de 19 500 capacidades y las capacidades que se han creado ascienden, aproximadamente, a 24 000.  Claro, es un poco dif&iacute;cil saber cu&aacute;l es la demanda exacta, porque como no hab&iacute;a posibilidades hace algunos a&ntilde;os, quiz&aacute;s algunos que lo necesitaban no lo hab&iacute;an solicitado.</P>
<P ALIGN="JUSTIFY">El pa&iacute;s tiene m&aacute;s de 40 000 capacidades de ense&ntilde;anza especial y en los pr&oacute;ximos tres o cuatro a&ntilde;os se crear&aacute;n 40 000 m&aacute;s, con lo cual dispondremos del total de capacidades que necesitamos en la ense&ntilde;anza especial.  Eso es para ni&ntilde;os que tienen problemas auditivos, o problemas visuales, o problemas de ciertos atrasos en el aprendizaje, o puede haber incluso atraso mental, o puede haber trastornos de conducta; en fin, una serie de causas que le imponen a la sociedad la necesidad de ese tipo de escuelas especiales que ya nosotros estamos satisfaciendo en un porcentaje alto.  Hay un programa que comenz&oacute; por la Ciudad de La Habana.</P>
<P ALIGN="JUSTIFY">Ya la Ciudad de La Habana, con sus 2 millones de habitantes, en el a&ntilde;o 1989 tendr&aacute; satisfechas todas las necesidades de la ense&ntilde;anza especial.  Y calculamos en el resto de las provincias, que est&aacute;n haciendo su programa tambi&eacute;n, que puede tardar como m&aacute;ximo de tres a cuatro a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Son saltos verdaderamente extraordinarios, en este terreno, los que ha hecho nuestro pa&iacute;s.  Hay, digamos, un elevado n&uacute;mero de diferentes tipos de escuelas, que van desde escuelas de ciencias exactas, preuniversitarios en el campo, escuelas tecnol&oacute;gicas de distintos tipos, vocacionales de arte, deportivas, en fin, ser&iacute;a largo de enumerar, pero dije que quer&iacute;a solo hablar de esto a grandes rasgos.</P>
<P ALIGN="JUSTIFY">En el campo de la salud podemos se&ntilde;alar que, por ejemplo, el &iacute;ndice de mortalidad infantil que en el a&ntilde;o 1987 se hab&iacute;a reducido a 13,3 por cada 1 000 nacidos vivos, en el primer a&ntilde;o de vida, este a&ntilde;o, que pens&aacute;bamos bajarlo de 13, hemos logrado bajarlo de 12, de modo que nuestra mortalidad infantil en el a&ntilde;o 1988 fue de 11,9, lo que nos sit&uacute;a ya —y este proceso ha sido sostenido— entre los 20 pa&iacute;ses de m&aacute;s bajo &iacute;ndice de mortalidad infantil en el mundo, y nos sit&uacute;a por debajo de numerosos pa&iacute;ses desarrollados industrialmente.  Creo que ha sido, realmente, un logro extraordinario.</P>
<P ALIGN="JUSTIFY">Una provincia del interior del pa&iacute;s, como Cienfuegos, ya baj&oacute; de 10.  El a&ntilde;o pasado nos pregunt&aacute;bamos cu&aacute;l ser&iacute;a la primera provincia en bajar de 10, y Cienfuegos fue la primera, una provincia del interior del pa&iacute;s, que alcanz&oacute; una tasa de 8,9 por cada 1 000 nacidos vivos en 1988.</P>
<P ALIGN="JUSTIFY">Otra provincia del interior, Pinar del R&iacute;o, a la que llamaban antes de la Revoluci&oacute;n &quot;La Cenicienta", y por el c&uacute;mulo de calamidades que all&iacute; hab&iacute;a, alcanz&oacute; la tasa de 10.  Isla de la juventud alcanz&oacute; la tasa de 10,4, y la capital de la Rep&uacute;blica alcanz&oacute; 10,6, con lo cual, desde luego, nuestra capital en tasa de mortalidad infantil est&aacute; ampliamente por debajo de Washington, la capital del imperio.</P>
<P ALIGN="JUSTIFY">Ya nuestros &iacute;ndices de mortalidad infantil son similares a los de Estados Unidos, el pa&iacute;s m&aacute;s rico del mundo, que no es de los primeros en esto, desde luego, aunque s&iacute;, por supuesto, los sectores ricos, los blancos, etc&eacute;tera, pueden bajar de 10; pero la poblaci&oacute;n negra, los descendientes de latinos, los chicanos, todos esos, pueden estar en 15, 17, 20 o veintitantos; no es igual, aquello no es parejo.  Cuando nosotros hablamos de tasa de mortalidad infantil o de educaci&oacute;n en Cuba, hablamos parejo para todos los habitantes del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Hay algunas provincias un poco m&aacute;s avanzadas, otras un poco menos, en esta cuesti&oacute;n de las tasas de mortalidad; pero todas avanzan y es m&aacute;s o menos similar.  La m&aacute;s alta est&aacute; alrededor de 14, y viene bajando el nivel —si no es 14 ser&aacute; 15, y viene bajando—, porque creo que fue la provincia de Las Tunas la que el a&ntilde;o pasado tuvo 18, y este a&ntilde;o tiene alrededor de 15.  Est&aacute; avanzando, todas las provincias est&aacute;n avanzando.</P>
<P ALIGN="JUSTIFY">La mortalidad materna este a&ntilde;o 1988 alcanz&oacute; 2,6 por cada 10 000 partos, est&aacute; tambi&eacute;n entre las m&aacute;s bajas del mundo.  Da idea de la seguridad que tiene la mujer, que tienen las madres, que tiene la familia, a pesar de que el n&uacute;mero de partos se incremento.</P>
<P ALIGN="JUSTIFY">Hay un dato interesante:  la tuberculosis.  La tasa en el a&ntilde;o 1988 fue de 5,9 por cada 100 000, lo que nos sit&uacute;a por debajo de Canad&aacute; y de Estados Unidos, que ya es decir algo:  la tasa de tuberculosis en Cuba por debajo de Canad&aacute; y Estados Unidos.</P>
<P ALIGN="JUSTIFY">Se podr&iacute;a hablar bastante sobre todo esto, pero ser&iacute;a largo, lo que se est&aacute; haciendo, por ejemplo, con la rubeola, el sarampi&oacute;n, el t&eacute;tanos y otros tipos de enfermedades, que pr&aacute;cticamente est&aacute;n desapareciendo.  De modo que se est&aacute;n eliminando de nuestra sociedad una serie de enfermedades, que solo es posible con una buena y verdadera red m&eacute;dica.</P>
<P ALIGN="JUSTIFY">Se instaur&oacute; el m&eacute;dico de la familia, instituci&oacute;n muy novedosa; hay ya m&aacute;s de 6 000 en este servicio y en pocos a&ntilde;os tendremos 20 000 m&eacute;dicos de la familia.  Se est&aacute;n ubicando los primeros m&eacute;dicos en las f&aacute;bricas, en las escuelas, en los c&iacute;rculos infantiles, de manera que vamos a tener una red realmente extraordinaria.</P>
<P ALIGN="JUSTIFY">Creo que ya este a&ntilde;o 1989 graduaremos 3 600 m&eacute;dicos, y en 1990 alrededor de 4 000.  En nuestro pa&iacute;s graduamos hoy, cada a&ntilde;o, m&aacute;s m&eacute;dicos que los que nos dej&oacute; el imperialismo aqu&iacute;, porque de los 6 000 se lleva 3 000 y nos quedaron 3 000; hoy tenemos m&aacute;s de 31 000, y en 1989, cuando se grad&uacute;en las nuevas promociones, tendremos alrededor de      35 000 m&eacute;dicos, que se forman con una adecuada calidad no solo te&oacute;ricamente, sino tambi&eacute;n en la pr&aacute;ctica, en la constante participaci&oacute;n en los servicios m&eacute;dicos del pa&iacute;s.  Est&aacute; cubierto todo el pa&iacute;s, tanto las &aacute;reas urbanas como rurales, de los servicios m&eacute;dicos, y ello es lo que explica, precisamente, los resultados se&ntilde;alados.</P>
<P ALIGN="JUSTIFY">Desarrollamos la medicina en campos nuevos.  Ya nuestro pa&iacute;s realiza los trasplantes del coraz&oacute;n, hace mucho tiempo que viene realizando los trasplantes renales, y ha empezado a realizar los trasplantes nerviosos.  Ya tenemos un centro dedicado al desarrollo de esa actividad, que tiene bastantes perspectivas.  Ya contamos tambi&eacute;n con la microcirug&iacute;a ocular, y nos vamos desarrollando considerablemente en una serie de campos que pertenecen a lo que pudi&eacute;ramos llamar la medicina sofisticada.</P>
<P ALIGN="JUSTIFY">En el orden social, el desempleo es un problema inexistente pr&aacute;cticamente en nuestro pa&iacute;s,.  No es que no haya estad&iacute;sticamente alg&uacute;n n&uacute;mero de desempleados, que tienen que ver no ya con la falta de un empleo determinado, porque todav&iacute;a tenemos necesidad de fuerza de trabajo en muchos lugares —en la agricultura, en las monta&ntilde;as, en la repoblaci&oacute;n forestal, en las construcciones—, sino que tienen que ver m&aacute;s bien con la preferencia de algunos j&oacute;venes que buscan determinadas opciones de empleo; pero no quiere decir que falte empleo en nuestro pa&iacute;s para cualquier joven, independientemente de que no siempre pueda ser el tipo de empleo que tal vez m&aacute;s le agrade.</P>
<P ALIGN="JUSTIFY">La seguridad social alcanza al total de los trabajadores del pa&iacute;s, al ciento por ciento, y, desde luego, una de las obligaciones m&aacute;s sagradas del Estado es lo relacionado con las pensiones, las jubilaciones y las dem&aacute;s prestaciones de la seguridad social que incluye a n&uacute;cleos de familia necesitados.</P>
<P ALIGN="JUSTIFY">Desde luego, los imperialistas y los reaccionarios y sus aliados en todo el mundo, pretenden ignorar los dem&aacute;s avances de la Revoluci&oacute;n.  Por ejemplo, la Revoluci&oacute;n ha avanzado considerablemente en el terreno cient&iacute;fico.  Hoy tenemos m&aacute;s de 100 instituciones cient&iacute;ficas, y no hab&iacute;a pr&aacute;cticamente ninguna al triunfo de la Revoluci&oacute;n; el imperialismo pretende negar nuestros avances en el desarrollo econ&oacute;mico, en la agricultura, en la industria, en las construcciones.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo se podr&iacute;an alcanzar los resultados sociales logrados por nuestro pa&iacute;s, sin desarrollo econ&oacute;mico?; a pesar de que nosotros tenemos que desarrollarnos en condiciones muy dif&iacute;ciles, porque tenemos desde hace 30 a&ntilde;os el bloqueo imperialista sobre nuestro pa&iacute;s. ¿Qu&eacute; pa&iacute;ses est&aacute;n sometidos a ese bloqueo?   Son muy pocos; con un odio fren&eacute;tico el imperio prohibe que se exporten a Cuba ni aun equipos m&eacute;dicos, ni siquiera medicamentos.  De Estados Unidos no se puede traer una aspirina a nuestro pa&iacute;s.  Es un bloqueo despiadado al que est&aacute;n sometido muy pocos pa&iacute;ses socialistas; creo que solamente la Rep&uacute;blica Popular de Corea, Viet Nam y Cuba.  Y con Cuba es feroz ese bloqueo, porque los imperialistas presionan a sus aliados en todas partes para que no comercien con Cuba, para que no le den cr&eacute;ditos a Cuba, para que no se le transfieran tecnolog&iacute;as a Cuba.</P>
<P ALIGN="JUSTIFY">No obstante, la econom&iacute;a de nuestro pa&iacute;s ha crecido durante los 30 a&ntilde;os a un ritmo superior al 4% por a&ntilde;o, as&iacute;, en condiciones de bloqueo; se pueden dar, por ejemplo, algunas cifras.</P>
<P ALIGN="JUSTIFY">Digamos, la generaci&oacute;n de energ&iacute;a el&eacute;ctrica ha crecido en m&aacute;s de ocho veces en estos 30 a&ntilde;os, ¡ocho veces!, para citarles uno de los ejemplos.  La producci&oacute;n de acero era muy reducida en nuestro pa&iacute;s, ha crecido en m&aacute;s de 16 veces.  La producci&oacute;n de cemento ha crecido en m&aacute;s de cinco veces:  se produc&iacute;an 700 000 toneladas, hoy producimos m&aacute;s de 3 millones y medio de toneladas; tenemos capacidades aun superiores, pero en ciertos a&ntilde;os no se le dio a la industria todo el mantenimiento adecuado.  Ahora estamos proponi&eacute;ndonos incrementar la producci&oacute;n de cemento hasta llegar a no menos de 4,6 millones de toneladas, de acuerdo con nuestros planes de desarrollo econ&oacute;mico y social.</P>
<P ALIGN="JUSTIFY">La producci&oacute;n de fertilizantes ha crecido en cinco veces; la producci&oacute;n de c&iacute;tricos ha crecido en 17 veces.  La producci&oacute;n de huevos ha crecido en ocho veces, y as&iacute; muchos renglones; la producci&oacute;n de n&iacute;quel se ha duplicado y sigue creciendo.  La industria mec&aacute;nica naci&oacute; y se desarrolla ya con fuerza en nuestro pa&iacute;s.  Se han producido m&aacute;s de 6 000 combinadas ca&ntilde;eras para mencionar solo un ejemplo de sus producciones.  En mayor o menor grado, han crecido todas nuestras producciones agr&iacute;colas y nuestras producciones industriales; la industria textil es otro ejemplo.  En todas las ramas de la econom&iacute;a se ha crecido sostenidamente en unas m&aacute;s, en otras menos.</P>
<P ALIGN="JUSTIFY">La producci&oacute;n pesquera, una importante fuente alimenticia, ha crecido en 10 veces estos a&ntilde;os de Revoluci&oacute;n, y habr&iacute;a crecido mucho m&aacute;s si no llega a ser por una medida internacional que nosotros apoyamos, aunque no nos conven&iacute;a, porque era justa, que fueron las 200 millas de aguas econ&oacute;micas.  Si no hubiera sido por esa medida, que nosotros como pa&iacute;s del Tercer Mundo apoyamos, habr&iacute;amos incrementado la producci&oacute;n de pesca en 25 &oacute; 30 veces, porque ya ten&iacute;amos una flota relativamente grande, y ten&iacute;amos al personal preparado que pescaba en los oc&eacute;anos.</P>
<P ALIGN="JUSTIFY">Son esfuerzos reales, serios, que ha ido haciendo el pa&iacute;s en muchos campos de la econom&iacute;a, y no solo en el campo de la educaci&oacute;n, la&#9;salud y el deporte; pero el imperio pretende negarlo todo, le conviene para decir que la Revoluci&oacute;n no prospera, que no resuelve.  Esa es una especie de mito que mucha gente lo daba por hecho, y as&iacute; hay mucha gente que hablan bien de Cuba y dicen:  &quot;ha tenido grandes &eacute;xitos en la salud y en la educaci&oacute;n&quot;.  No hablan los imperialistas de los dem&aacute;s &eacute;xitos de la Revoluci&oacute;n, para predicar la idea de que el socialismo es un fracaso.</P>
<P ALIGN="JUSTIFY">¿Con qu&eacute; el pa&iacute;s se enfrent&oacute; a los planes de desarrollo?   El pa&iacute;s se enfrent&oacute; a los planes de desarrollo con personal que apenas rebasaba el 6<SUP>to</SUP> grado; casi todos los administradores, una gran parte de los ingenieros, profesores universitarios y t&eacute;cnicos se fueron con los amos imperialistas, se fueron con los burgueses, se fueron con los terratenientes; hab&iacute;a pocos ingenieros agr&oacute;nomos, pocos veterinarios, quedaron menos, pues una buena parte se march&oacute; del pa&iacute;s.  El pa&iacute;s tuvo que partir de cero y enfrentarse a esos problemas.  Muchas veces un central azucarero era administrado por un trabajador que apenas ten&iacute;a 6<SUP>to</SUP> grado, y as&iacute; tuvimos que desempe&ntilde;arnos en los primeros a&ntilde;os de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n no ten&iacute;a experiencia; era, pudi&eacute;ramos decir, el primer proceso socialista en un pa&iacute;s del Tercer Mundo, no exist&iacute;a experiencia alguna sobre la construcci&oacute;n del socialismo en un pa&iacute;s del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Viet Nam, que es un pa&iacute;s del Tercer Mundo, antes que nosotros habla alcanzado la liberaci&oacute;n, pero no de todo el pa&iacute;s, sino de una parte del pa&iacute;s, y tuvo que concentrarse fundamentalmente en la lucha por la liberaci&oacute;n.  A nosotros nos toc&oacute; pasar por la experiencia de la construcci&oacute;n del socialismo a 90 millas de Estados Unidos —un poco m&aacute;s cerca, puesto que tenemos una base yanki en Guant&aacute;namo, en la regi&oacute;n oriental, y no hay ninguna distancia entre la base yanki y nuestro territorio— y frente a un feroz bloqueo de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Cometimos errores, s&iacute;, hemos cometido muchos errores y ten&iacute;a cierta l&oacute;gica que se cometieran los errores, y cometimos dos tipos de errores:  en una fase cometimos errores de idealismo y en otra fase, tratando de superar los errores de idealismo, cometimos errores de economicismo y de mercantilismo.  Yo a veces empleo una palabra un poco m&aacute;s fuerte para calificarla como errores de mercachiflismo.</P>
<P ALIGN="JUSTIFY">Ahora estamos rectificando esos errores, y fue muy necesario rectificarlos, sin caer en los errores anteriores de idealismo; vamos despacio, pero ya se empiezan a apreciar una serie de resultados por todas partes.  Y esta no es tarea f&aacute;cil, nadie se imagine que es tarea f&aacute;cil todo lo que tenga que ver con la teor&iacute;a de los m&eacute;todos, de las formas de la construcci&oacute;n del socialismo en un pa&iacute;s determinado.  Todos los pa&iacute;ses son diferentes, no hay dos exactamente iguales, yo dir&iacute;a que no se puede llevar a cabo un proceso revolucionario exactamente igual en un pa&iacute;s y en otro.</P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n fue creadora, no le falt&oacute; esp&iacute;ritu creador a nuestra Revoluci&oacute;n, realmente fue grande su esp&iacute;ritu creador.  Hab&iacute;an ocurrido otras revoluciones antes de la Revoluci&oacute;n Cubana y, por ejemplo, la forma en que nosotros hicimos la reforma agraria fue verdaderamente creadora.  Lo que se conoc&iacute;a hist&oacute;ricamente es que todos los pa&iacute;ses que hab&iacute;an iniciado la construcci&oacute;n del socialismo, repartieron las tierras en pedacitos entre millones de personas, y despu&eacute;s las fueron colectivizando poco a poco, a veces m&aacute;s r&aacute;pidamente, m&aacute;s abruptamente, menos abruptamente, en ocasiones con m&eacute;todos m&aacute;s pol&iacute;ticos y otras con m&eacute;todos coercitivos.  Eso nunca pas&oacute; en nuestro pa&iacute;s.  Empezamos por no dividir la tierra, las grandes empresas capitalistas y los grandes latifundios los mantuvimos como grandes unidades de producci&oacute;n y pasaron a ser empresas agr&iacute;colas estatales.</P>
<P ALIGN="JUSTIFY">A los campesinos que ya eran aparceros, arrendatarios, precaristas, aquellos que ya pose&iacute;an parcelas de tierra, los liberamos de todo pago de renta, aparcer&iacute;a, colonato o cualquier otro tipo de pago, los hicimos propietarios de las tierras y pasaron a ser peque&ntilde;os agricultores independientes.  Y a lo largo de los a&ntilde;os —despu&eacute;s que les dimos gran impulso a las empresas del Estado en la agricultura, que ten&iacute;an el mismo car&aacute;cter que una industria— fuimos promoviendo despacio, con calma, y con m&eacute;todos pol&iacute;ticos y m&eacute;todos econ&oacute;micos, la cooperativizaci&oacute;n de aquellos campesinos independientes.</P>
<P ALIGN="JUSTIFY">Ha avanzado el proceso de cooperativizaci&oacute;n, aunque todav&iacute;a nos queda un 8% de la tierra en manos de decenas de miles de propietarios independientes.</P>
<P ALIGN="JUSTIFY">Nosotros no tenemos que inventar el propietario independiente, no tenemos que descubrirlo porque lo conocemos, ya que estaba desde el principio de la Revoluci&oacute;n, y est&aacute; todav&iacute;a y estar&aacute; el tiempo que quiera, porque nosotros no vamos a obligar a nadie a cooperativizarse por la fuerza; lo evitamos, y no hay un solo caso de un individuo obligado a cooperativizarse.</P>
<P ALIGN="JUSTIFY">Pero el movimiento de cooperativizaci&oacute;n avanza, de manera que hoy el 80% de las tierras constituyen empresas estatales, el 12% est&aacute; integrado por cooperativas y el 8% es propiedad de agricultores independientes.  Los ayudamos, cooperamos con ellos, los exhortamos a producir, les brindamos t&eacute;cnica, cr&eacute;ditos, todo; les perdonamos los cr&eacute;ditos cada vez que hay una cat&aacute;strofe, un cicl&oacute;n, una plaga, cualquier cosa similar que ocurra.  Pero puedo decir que el grueso de la producci&oacute;n agr&iacute;cola del pa&iacute;s en todos los renglones fundamentales —la ca&ntilde;a, la ganader&iacute;a, los c&iacute;tricos, las producciones arroceras, las producciones de carne, de leche, de huevo—, lo que suministra nuestro pa&iacute;s es funci&oacute;n o resultado del trabajo, en primer lugar, de las granjas estatales; y, en segundo lugar, de las cooperativas.</P>
<P ALIGN="JUSTIFY">Las granjas estatales y las cooperativas suministran la inmensa mayor&iacute;a de los productos agr&iacute;colas del pa&iacute;s; entre ellos, la ca&ntilde;a de az&uacute;car, que es nuestro principal rengl&oacute;n agr&iacute;cola.  El 8%, el peque&ntilde;o agricultor independiente, contribuye, coopera, pero no juega un papel fundamental en la agricultura cubana, en el desarrollo de nuestra agricultura.  Claro, esta agricultura es cada vez mejor, porque le ocurri&oacute; al inicio el mismo problema:  no hab&iacute;a ingenieros agr&oacute;nomos, no hab&iacute;a economistas, no hab&iacute;a veterinarios, y tambi&eacute;n las granjas comenzaron a ser administradas por trabajadores con 5<SUP>to</SUP> o 6<SUP>to</SUP> grados.</P>
<P ALIGN="JUSTIFY">Nuestra agricultura exporta alimentos para 40 millones de personas en el mundo, ¡exporta alimentos para cuarenta millones de personas!   Exporta calor&iacute;as para 40 millones de personas en sus producciones azucareras, de c&iacute;tricos y de otros cultivos.</P>
<P ALIGN="JUSTIFY">Si nosotros no hubi&eacute;ramos hecho el tipo de reforma agraria que hicimos, se acaba la producci&oacute;n azucarera, la agricultura ca&ntilde;era; habr&iacute;amos ca&iacute;do en el minifundio, en el autoconsumo, y no se habr&iacute;an podido garantizar los abastecimientos fundamentales de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Pienso que fue creativa nuestra Revoluci&oacute;n, por ejemplo, cuando hizo la campa&ntilde;a contra el analfabetismo, en eso se convirti&oacute; en un modelo.  Fuimos el primer pa&iacute;s que en un a&ntilde;o, pr&aacute;cticamente, erradic&oacute; el analfabetismo, moviendo cientos de miles de personas, entre ellas estudiantes, fundamentalmente.  Por ah&iacute; se empez&oacute;, y despu&eacute;s con las campa&ntilde;as de seguimiento.</P>
<P ALIGN="JUSTIFY">En muchas cosas, repito, nuestra Revoluci&oacute;n ha sido creadora, y yo dir&iacute;a que algunas de las cosas que hemos hecho las hemos hecho nosotros solos, no las han hecho otros pa&iacute;ses; de varias, realmente, nos enorgullecemos.</P>
<P ALIGN="JUSTIFY">Yo pienso que, por ejemplo, el sistema de estudio y trabajo implantado en nuestra educaci&oacute;n es &uacute;nico en el mundo, ning&uacute;n otro pa&iacute;s lo tiene.  La combinaci&oacute;n del estudio y del trabajo, que es la aplicaci&oacute;n consecuente de las ideas de Marx y de Mart&iacute;.</P>
<P ALIGN="JUSTIFY">Pero no solo nos limitamos a tomar nota de esta idea de Marx y de Mart&iacute;, dos grandes pensadores, dos grandes revolucionarios que plantearon aquella idea, sino en un momento determinado nosotros propusimos llevarla a la pr&aacute;ctica porque cre&iacute;amos en esa idea, porque est&aacute;bamos absolutamente convencidos de que si se universalizaba la educaci&oacute;n, hab&iacute;a que universalizar el trabajo o las sociedades futuras ser&iacute;an simplemente sociedades de intelectuales incapaces de trabajar con sus manos, y que puede ser uno de los problemas m&aacute;s serios que se le presente al mundo en el futuro, y, sobre todo, a los que quieren hacer un r&eacute;gimen social justo, a los que quieren construir el socialismo.</P>
<P ALIGN="JUSTIFY">Es terrible que los hombres rehuyan el trabajo manual, y decidimos universalizar esa pr&aacute;ctica, primero, a trav&eacute;s de la escuela al campo; y, despu&eacute;s, a trav&eacute;s de las escuelas en el campo.  De modo que hoy, pr&aacute;cticamente, todo el que tiene menos de 40 a&ntilde;os en este pa&iacute;s ha participado en la pr&aacute;ctica de la producci&oacute;n con sus propias manos, porque es una norma generalizada, y yo creo que las excelentes caracter&iacute;sticas de nuestra juventud, las miles de horas de trabajo voluntario que son capaces de hacer, las tareas que son capaces de cumplir aqu&iacute; o en cualquier lugar del mundo tienen mucho que ver con el sistema de educaci&oacute;n implantado por la Revoluci&oacute;n Cubana, que fue el sistema de estudio y de trabajo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ahora empezamos a cosechar los frutos, los vemos todos los d&iacute;as por todas partes.  Aqu&iacute; nadie se asusta cuando lo llaman a realizar una tarea constructiva, agr&iacute;cola, de cualquier tipo.</P>
<P ALIGN="JUSTIFY">Hay ejemplos que son verdaderamente impresionantes.  La m&aacute;s grande plantaci&oacute;n de c&iacute;tricos que existe en ninguna parte la tenemos aqu&iacute;, en la provincia de Matanzas; tiene alrededor de 45 000 hect&aacute;reas de frutales y llegar&aacute; con los a&ntilde;os a tener m&aacute;s de 50 000, tal vez 60 000, en un terreno dif&iacute;cil, pedregoso.  All&iacute; no hab&iacute;a mucha poblaci&oacute;n, ese plan se ha desarrollado basado en las escuelas en el campo, con la participaci&oacute;n diaria, durante tres horas, de los estudiantes, lo cual no embrutece a nadie; al contrario, lo hace m&aacute;s inteligente, le ense&ntilde;a m&aacute;s de la vida, le ense&ntilde;a a apreciar m&aacute;s los estudios. ¡Ojal&aacute; a m&iacute; me hubieran educado en una escuela de ese tipo!</P>
<P ALIGN="JUSTIFY">Ese plan ya este a&ntilde;o ha producido m&aacute;s de 400 000 toneladas de c&iacute;tricos, es decir, ha producido m&aacute;s de 100 millones de pesos en c&iacute;tricos, y est&aacute; basado en las escuelas en el campo.  Las 60 escuelas en el campo que est&aacute;n all&iacute; son el alma de ese plan.</P>
<P ALIGN="JUSTIFY">Yo podr&iacute;a invitar a que recorrieran el mundo y buscaran comprobar si existe en alguna parte un plan igual a ese, con una producci&oacute;n ya de     400 000 toneladas —claro, se empez&oacute; hace a&ntilde;os, son los frutos de una concepci&oacute;n que empiezan a verse—, que se apoya en el estudio y en el trabajo, en el esfuerzo de los j&oacute;venes estudiantes que est&aacute;n orgullosos de eso.  Y aumentan por a&ntilde;o la producci&oacute;n, y no dudo que un d&iacute;a ese plan llegue a producir un mill&oacute;n de toneladas de c&iacute;tricos, porque ese plan ya es un complejo cient&iacute;fico, educacional; est&aacute;n aplicando la t&eacute;cnica, los distintos sistemas de riego, de fertilizaci&oacute;n, de tratamiento a las plantas, y avanzan, avanzan r&aacute;pidamente.  En los &uacute;ltimos dos o tres a&ntilde;os, avanz&oacute; mucho ese plan.</P>
<P ALIGN="JUSTIFY">Pero no es el &uacute;nico, esos programas est&aacute;n en casi todas las provincias del pa&iacute;s.  Ese es el mayor, pero est&aacute;, por ejemplo, tambi&eacute;n el de la Isla de la Juventud, es una de las caracter&iacute;sticas b&aacute;sicas de nuestro sistema educacional.  Y repito que esto es &uacute;nico en el mundo.</P>
<P ALIGN="JUSTIFY">Tenemos, por ejemplo, el trabajo voluntario.  En nuestro pa&iacute;s el trabajo voluntario ha alcanzado niveles que no ha alcanzado en ning&uacute;n otro pa&iacute;s del mundo.  As&iacute; lo podemos decir tranquilamente, bas&aacute;ndonos en los hechos, en las realidades.  Es ya una cultura de nuestro pueblo la participaci&oacute;n de las masas en la soluci&oacute;n de los problemas, el aporte a la sociedad; ya eso forma parte del pensamiento, de la ideolog&iacute;a de nuestra Revoluci&oacute;n, y esos niveles no se han alcanzado en ninguna otra parte, aqu&iacute; se lleva a cabo sistem&aacute;ticamente.</P>
<P ALIGN="JUSTIFY">Creo que la concepci&oacute;n de las microbrigadas es otro aporte de nuestra Revoluci&oacute;n que ayuda a racionalizar, que promueve la participaci&oacute;n de las masas en la soluci&oacute;n del desarrollo social del pa&iacute;s, porque hay que hacer muchos c&iacute;rculos, muchas escuelas y muchos policl&iacute;nicos, y, sobre todo, hay que hacer muchas viviendas.</P>
<P ALIGN="JUSTIFY">Podemos desarrollar la producci&oacute;n de piedra, arena, cemento, muchas cosas podemos hacer en la producci&oacute;n de materiales, pero necesitamos brazos para construir todas esas obras; muchas veces esos brazos no alcanzan para las obras econ&oacute;micas, industriales, y este desarrollo social requiere de esos brazos.</P>
<P ALIGN="JUSTIFY">No voy a explicarles aqu&iacute; a los invitados que la idea de las microbrigadas surgi&oacute; alrededor del a&ntilde;o 1970, que promet&iacute;a mucho y que despu&eacute;s decay&oacute;, precisamente, a causa de aquellos errores de mercantilismo, de economicismo que mencion&eacute; y de determinados mecanismos que se introdujeron en el desarrollo de nuestro pa&iacute;s, que resultaron ser realmente funestos, no puedo decir otra cosa; hoy las microbrigadas han resucitado ahora de una manera m&aacute;s perfecta, con mucha m&aacute;s fuerza y son la respuesta a la soluci&oacute;n de nuestro desarrollo social.  No la &uacute;nica, pero es una de las fundamentales y sobre todo en la capital de la rep&uacute;blica.</P>
<P ALIGN="JUSTIFY">Antes del resurgir de las microbrigadas no se pod&iacute;a hablar en la capital de construir un c&iacute;rculo, sencillamente porque no hab&iacute;a fuerza de trabajo para construir el c&iacute;rculo; ¡un c&iacute;rculo, se&ntilde;ores!  ¡Un policl&iacute;nico!   Cuando resurgi&oacute; el movimiento de microbrigadas en la capital, fue el a&ntilde;o ese en que hicimos 54 c&iacute;rculos.  Perm&iacute;tanme decirles que el plan del quinquenio era de cinco.  Eso estaba relegado totalmente, por la sencilla raz&oacute;n de que no hab&iacute;a fuerza de trabajo.  Se hicieron 54 en un a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Y este a&ntilde;o, incluyendo algunos d&iacute;as de enero —este a&ntilde;o que pas&oacute;, 1988, y algunos d&iacute;as de enero— ser&aacute;n alrededor de 56 c&iacute;rculos infantiles. ¡Ciento diez en dos a&ntilde;os!   Al ritmo que &iacute;bamos en aquella situaci&oacute;n, sin microbrigadas y con aquellos mecanismos, tard&aacute;bamos 100 a&ntilde;os en hacer esos c&iacute;rculos.  Las microbrigadas fueron la respuesta contundente a las necesidades del desarrollo social de la poblaci&oacute;n:  construcci&oacute;n de viviendas, de c&iacute;rculos, de escuelas.</P>
<P ALIGN="JUSTIFY">Este a&ntilde;o la capital tendr&aacute;, gracias al trabajo de las microbrigadas, el ciento por ciento de los policl&iacute;nicos que necesita; los ten&iacute;amos, pero una parte en instalaciones adaptadas e inadecuadas.  Se han terminado algunos y se est&aacute;n haciendo otros, hasta alcanzar 20 policl&iacute;nicos, que se terminan este a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Las microbrigadas terminar&aacute;n este a&ntilde;o las 24 escuelas especiales adicionales que necesitaba la capital para tener cubierta toda su matr&iacute;cula de escuelas especiales.</P>
<P ALIGN="JUSTIFY">No s&eacute; si nuestros invitados sabr&aacute;n lo que son las microbrigadas, pero es bien sencillo.  Se les dice a las f&aacute;bricas o centros de trabajo:  &quot;¿Cu&aacute;ntos trabajadores tienes?&quot;  &quot;Mil&quot;.  &quot;Manda 20, manda 30, manda 40, manda 50 o manda 100.&quot;  Porque en todas las f&aacute;bricas y centros laborales, lo mismo en el socialismo que en el capitalismo —y por distintas razones, que ser&iacute;a largo de explicar—, sobra gente, en todas; sea porque hay perfiles estrechos, sea porque hay paternalismo, sea porque hay plantilla inflada.  Y nosotros les dec&iacute;amos a los trabajadores:  &quot;manden 50 y que los dem&aacute;s hagan el trabajo&quot;.  Sin trabajar m&aacute;s horas los dem&aacute;s lo hacen, de manera f&aacute;cil, con un poco de racionalizaci&oacute;n.  Y con el mismo salario que le pagan all&iacute; viene a trabajar como microbrigadista, pero con una diferencia:  all&iacute; dicen que trabajaba 44 horas.  Yo quisiera ver en qu&eacute; f&aacute;brica de verdad se trabajan 44 horas con un aprovechamiento total de la jornada laboral.</P>
<P ALIGN="JUSTIFY">Estos microbrigadistas ven&iacute;an aqu&iacute; a trabajar 60, 65 y 70 horas. ¿Qu&eacute; hacen?   Construir viviendas para el colectivo de la f&aacute;brica y construir obras sociales.</P>
<P ALIGN="JUSTIFY">No todas las viviendas eran para el colectivo, el Estado hace un gran aporte.  La f&aacute;brica les paga los salarios y el Estado les reintegra a las f&aacute;bricas ese fondo que pag&oacute; en salario.  Vienen ganando el salario de la f&aacute;brica.  El Estado pone los materiales, la tierra, los proyectos, los equipos, todo.  A las f&aacute;bricas les corresponde el 50% de las viviendas que hace.  Este a&ntilde;o ya lo vamos a elevar al 60% (APLAUSOS), desde 1989.  Siempre hace falta un porcentaje a disposici&oacute;n del Estado porque hay gente con las cuales no se puede hacer microbrigadas:  un colectivo de maestros, en una escuela mediana.  No es f&aacute;cil, hay muchas necesidades que surgen y hace falta un fondo de viviendas.</P>
<P ALIGN="JUSTIFY">Pero es muy atractiva la idea de que la f&aacute;brica env&iacute;a los trabajadores, se racionaliza, reduce sus costos y van a producir viviendas para el colectivo de la f&aacute;brica, o las otras obras sociales que mencionaba.  Eso resulta una f&oacute;rmula muy atractiva.  Este movimiento tiene tremenda fuerza.</P>
<P ALIGN="JUSTIFY">Est&aacute;n las microbrigadas sociales, otra concepci&oacute;n:  ponemos a los vecinos a construir su propia vivienda en las &aacute;reas insalubres o donde la vivienda es pobre.  Si es un ama de casa que se incorpora, le pagamos; si es un joven que no estudia ni trabaja, se le incorpora y se le paga; si es un trabajador de una f&aacute;brica y no resulta imprescindible, lo puede liberar la f&aacute;brica.  Tenemos las microbrigadas sociales.</P>
<P ALIGN="JUSTIFY">Ya en la capital de la rep&uacute;blica tenemos en total m&aacute;s de 35 000 microbrigadistas.  El problema hoy no es de fuerza de trabajo, el problema hoy es de materiales, y estamos llevando a cabo un programa intenso en la industria de materiales de la construcci&oacute;n.  Pero los brazos no nos faltan, pudi&eacute;ramos casi decir que nos sobran, en virtud de estas concepciones, en que realmente se les da a las masas una participaci&oacute;n concreta y directa en la soluci&oacute;n de los problemas. ¿Si no hay fuerza de trabajo, entonces qui&eacute;n va a construir las viviendas?   Pues las construyen las masas.</P>
<P ALIGN="JUSTIFY">Y debemos decir que esta obra de EXPOCUBA la hicieron fundamentalmente los microbrigadistas (APLAUSOS).  Quiz&aacute;s lo que m&aacute;s asombraba a los visitantes era que no se trataba de profesionales de la construcci&oacute;n.  Se quedaban asombrados de c&oacute;mo pod&iacute;an emprender una tarea como esta.</P>
<P ALIGN="JUSTIFY">Sin el concepto de las microbrigadas y sin el resurgimiento del movimiento de microbrigadas, ¡ni so&ntilde;ar en hacer una obra como esa!   Habr&iacute;an tenido que enviar al hospital psiqui&aacute;trico de inmediato, con car&aacute;cter urgente, al que hablara de hacer una obra como esa antes de que resurgieran las microbrigadas.  No hab&iacute;a fuerza de trabajo para hacer un c&iacute;rculo infantil, y este mismo a&ntilde;o las microbrigadas han hecho m&aacute;s de 50 c&iacute;rculos infantiles y montones de obras, miles y miles de viviendas y, adem&aacute;s, el gigante este.  Han ayudado a construir decenas de l&iacute;neas de materiales de construcci&oacute;n, las dem&aacute;s cosas y el gigante pues ha sido, realmente, una obra gigantesca la que han hecho, y la han hecho las microbrigadas.  Creo que eso dice mucho, explica mejor el concepto de la participaci&oacute;n de las masas.</P>
<P ALIGN="JUSTIFY">Si hay alegr&iacute;a por esta obra, si vamos a tener una obra tan extraordinariamente &uacute;til como este centro nacional de exposici&oacute;n, tan &uacute;til en todos los sentidos, incluso para valorar la calidad de los productos, para confrontar los criterios del p&uacute;blico con la industria, para estimular a todas las ramas de la econom&iacute;a y de los servicios a que trabajen para exponer ah&iacute; su obra, es porque surgieron las microbrigadas, porque surgi&oacute; una f&oacute;rmula de masas para resolver importantes problemas.  Creo que esa es una de las cosas m&aacute;s notables de esta obra.</P>
<P ALIGN="JUSTIFY">Tal vez con esto los visitantes tengan una idea de lo que son las microbrigadas; para nuestros compatriotas no hace falta porque hace rato que vienen oyendo hablar de eso.</P>
<P ALIGN="JUSTIFY">Creo que otra concepci&oacute;n tambi&eacute;n t&iacute;pica de nuestra Revoluci&oacute;n y otra instituci&oacute;n &uacute;nica, es la idea de los contingentes de constructores (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ya les ped&iacute; perd&oacute;n a ustedes por las cosas positivas de las que &iacute;bamos a hablar en este d&iacute;a de cumplea&ntilde;os, o en que celebramos el cumplea&ntilde;os, y s&eacute; que hay muchas cosas buenas en muchas partes del mundo, en muchos pa&iacute;ses revolucionarios; pero yo digo que no hay colectivo de trabajadores para la construcci&oacute;n como los contingentes que se han organizado en nuestro pa&iacute;s, partiendo de determinados principios y de consagraci&oacute;n al trabajo.  Y no empez&oacute; precisamente por las construcciones, empez&oacute; por un centro cient&iacute;fico.</P>
<P ALIGN="JUSTIFY">Los resultados que est&aacute;n dando los contingentes de constructores son fabulosos.  Fue en 1987 que se cre&oacute; el primer contingente, dentro del proceso de rectificaci&oacute;n, ya tenemos entre 10 000 y 15 000 constructores en los contingentes, y seguiremos increment&aacute;ndolos organizadamente.</P>
<P ALIGN="JUSTIFY">Lo que ha hecho el primer contingente que se cre&oacute;, el &quot;Blas Roca&quot;, es una cosa incre&iacute;ble (APLAUSOS).  Y lo importante es que ese concepto ya se ha extendido, ya hay contingentes en todas las provincias.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; es un contingente de constructores?   Unos obreros, para los cuales se han elaborado determinados conceptos de organizaci&oacute;n y de remuneraci&oacute;n.  Se aplica la f&oacute;rmula socialista en la remuneraci&oacute;n, se les paga seg&uacute;n la cantidad y calidad de trabajo.  No existen otros mecanismos que crearon gran enredo en las construcciones y que afectaron terriblemente la calidad.  Se buscaron los principios de remuneraci&oacute;n adecuados; pero el primer principio es el criterio de que esos obreros hacen lo que hacen no por lo que les paguen, ning&uacute;n hombre har&iacute;a por dinero lo que hacen esos contingentes.  El retribuirles de acuerdo con el trabajo es una prueba de la consideraci&oacute;n de la sociedad hacia sus esfuerzos, pero esos hombres parten de determinados principios.</P>
<P ALIGN="JUSTIFY">No hay horario, se olvidaron de las ocho horas —como cosa quiz&aacute;s muy buena en Inglaterra, RFA, algunos pa&iacute;ses con alta productividad, muchas m&aacute;quinas, tornos autom&aacute;ticos, de todo.  Porque una de las peores cosas que nos trasmitieron a las antiguas colonias, los que nos colonizaron o nos neocolonizaron, fueron sus h&aacute;bitos de consumo, o sus aspiraciones de consumo y sus normas de trabajo, cuando la productividad del trabajo en esos pa&iacute;ses es incomparablemente superior y en Cuba despu&eacute;s de la Revoluci&oacute;n nos faltaba muchas veces fuerza de trabajo —como les dec&iacute;a— porque no hab&iacute;a suficientes brazos para las construcciones, o porque no prefirieran ese tipo de actividad.</P>
<P ALIGN="JUSTIFY">No quiere decir que nosotros hayamos abolido las ocho horas.  ¡Dios nos libre de abolir las ocho horas!, dir&iacute;an que somos la gente m&aacute;s retr&oacute;grada de la tierra.</P>
<P ALIGN="JUSTIFY">Nosotros hemos inventado una cosa mucho mejor:  colectivos de obreros que se olvidan del horario.  Aqu&iacute; hay s&aacute;bado libre y s&aacute;bado de trabajo.  Antes todos los s&aacute;bados se trabajaba hasta el mediod&iacute;a; despu&eacute;s se estableci&oacute; un s&aacute;bado s&iacute;, un s&aacute;bado no.  Todos los contingentes se olvidan de los llamados s&aacute;bados libres (APLAUSOS).  Los contingentes se olvidan de cualquier legislaci&oacute;n laboral, en el sentido de que all&iacute; la disciplina no la establece la ley, ni un juez, ni un funcionario del Ministerio del Trabajo, ni un administrador, ¡en los contingentes la disciplina la establece el colectivo!; es el que censura y es el que sanciona, porque el contingente no admite holgazanes, no admite ausentistas, no admite gente que llegue tarde al trabajo.  Es asombroso, ese es uno de los fen&oacute;menos, que no haya pr&aacute;cticamente ausentismo en los contingentes, y los trabajadores son los encargados de la disciplina.  En los contingentes de constructores existe el principio de consagraci&oacute;n al trabajo.</P>
<P ALIGN="JUSTIFY">No quiere decir esto que vaya a ser as&iacute; toda la vida, es lo que corresponde a la etapa de la lucha de un pa&iacute;s del Tercer Mundo que quiere construir el socialismo y quiere desarrollarse.  Si nos sobrara mucha gente, no hac&iacute;a falta, desde luego, podr&iacute;amos decir:  tres turnos.  El contingente trabaja un turno; pero un turno que, cuando menos, tiene 12 horas, y como norma es 14 y 15.</P>
<P ALIGN="JUSTIFY">El contingente es un colectivo de trabajadores con los cuales hay que estar luchando para que no se excedan en el trabajo. ¡Vean qu&eacute; interesante fen&oacute;meno!   Hist&oacute;ricamente siempre ha sido la lucha para que el hombre trabaje, y aqu&iacute; hay que estar vigilando a los contingentes y decirles:  no se excedan, eso es mucho, terminen a las 10:00, duerman tantas horas.  Siempre est&aacute;n inventando un pretexto:  que llovi&oacute;, que tal d&iacute;a no pudieron por eso trabajar, que se ha atrasado la obra, que quieren terminar la obra.  Hay que estar en una lucha con ellos.</P>
<P ALIGN="JUSTIFY">Los trabajadores del contingente son los mejores alimentados de Cuba.  La atenci&oacute;n al hombre, cosa clave, ese es el principio.  Los trabajadores de los contingentes tienen un m&eacute;dico, una atenci&oacute;n m&eacute;dica directa.  Los trabajadores del contingente tienen aire acondicionado en los dormitorios, all&iacute; no hay mosquitos, all&iacute; no hay calor, tienen albergues adecuados, alimentaci&oacute;n adecuada, la ropa adecuada.</P>
<P ALIGN="JUSTIFY">El secreto de la atenci&oacute;n al hombre es clave en la construcci&oacute;n del socialismo.  Los capitalistas, que no son tontos ni perezosos, muchas veces inventan formas que asemejen la atenci&oacute;n al hombre; lo que les interesa es explotar al hombre, sacarle m&aacute;s plusval&iacute;a, y no escatiman muchas veces atenciones.</P>
<P ALIGN="JUSTIFY">En el socialismo ocurr&iacute;a que se olvidaban del hombre, porque como trabajar era un deber, todo lo confiaban al deber del trabajador.  Y una de las cosas en que insistimos que es clave, es la atenci&oacute;n al hombre, que el hombre vea que es objeto de la consideraci&oacute;n que merece, que se deposite en ellos la confianza, que se les comprometa.</P>
<P ALIGN="JUSTIFY">Nosotros, claro, tenemos fe en esas cosas; si no la hubi&eacute;ramos tenido, ¿de d&oacute;nde habr&iacute;a salido la Revoluci&oacute;n?   Porque la Revoluci&oacute;n hubo que hacerla en una lucha muy dura en las monta&ntilde;as, y all&iacute; se demostr&oacute; todo lo que el hombre es capaz de ser y de hacer.</P>
<P ALIGN="JUSTIFY">Si no se conf&iacute;a en el hombre, lo mejor es dejar el cartelito de revolucionario a un lado y olvidarse, dedicarse a cualquier otra actividad.  Si no se conf&iacute;a en el hombre, lo mejor es olvidarse del cartelito del socialismo, dejarlo a un lado e inventar cualquier otra cosa, que no hay que inventarla porque est&aacute; inventada hace mucho rato.</P>
<P ALIGN="JUSTIFY">El capitalismo no tiene que ocuparse de ninguna de esas cosas, el capitalismo lo invent&oacute; la historia en funci&oacute;n de leyes espont&aacute;neas.  El socialismo tiene que ser fruto del trabajo programado, es la primera oportunidad de programar el desarrollo y eso es un privilegio extraordinario.</P>
<P ALIGN="JUSTIFY">Si se conf&iacute;a en el hombre se pueden ver los milagros de que el hombre es capaz, lo mismo en la lucha revolucionar&iacute;a por conquistar el poder que en la construcci&oacute;n del socialismo.</P>
<P ALIGN="JUSTIFY">Desde luego, nosotros no sab&iacute;amos estas cosas como las sabemos hoy, no las ve&iacute;amos con la claridad que las vemos hoy; no nacimos revolucionarios, ni mucho menos, hemos tenido que ir aprendiendo y todos los d&iacute;as se aprende algo nuevo.</P>
<P ALIGN="JUSTIFY">Un buld&oacute;cer nuevo que vale 100 000 d&oacute;lares, en manos del contingente equivale a tres buld&oacute;ceres.  Luego, la atenci&oacute;n al equipo, el mantenimiento al equipo, el comportamiento, es una cosa impresionante y realmente prometedora.  Digo que es una de las creaciones, y en este caso de las m&aacute;s recientes, de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Pienso que la instituci&oacute;n del m&eacute;dico de la familia en la concepci&oacute;n cubana de la atenci&oacute;n primaria de la salud, es &uacute;nica en el mundo.  Fue una idea surgida tambi&eacute;n hace algunos a&ntilde;os, se puso en pr&aacute;ctica, se someti&oacute; a pruebas, se extiende.  Ya todas las monta&ntilde;as orientales del pa&iacute;s est&aacute;n con el m&eacute;dico de la familia, y ya en la capital tenemos el 63% de la poblaci&oacute;n atendido por el m&eacute;dico de la familia.  Este concepto se va a llevar a los c&iacute;rculos, a las escuelas, a las f&aacute;bricas; es de unos resultados incre&iacute;bles, y tambi&eacute;n una creaci&oacute;n de la Revoluci&oacute;n, un concepto nuevo de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Pudi&eacute;ramos hablar de m&aacute;s cosas.  Creo que nuestra concepci&oacute;n y nuestro sistema de organizaciones de masa, amplio, complejo, es &uacute;nico, la forma en que la Revoluci&oacute;n lo ha llevado a cabo.</P>
<P ALIGN="JUSTIFY">Considero que nuestro sistema electoral —y tanto que se trata de cuestionar las instituciones de la Revoluci&oacute;n—, la forma en que se postulan los delegados en la circunscripci&oacute;n, que son la base de todos los poderes del Estado, es tambi&eacute;n &uacute;nico, puesto que el Partido no es el que postula a los candidatos a delegados de circunscripci&oacute;n, que no deben ser m&aacute;s de ocho ni pueden nunca ser menos de dos, y que son postulados por las masas del pueblo sin la participaci&oacute;n del Partido, sin que el Partido diga:  este, el otro, postulo a este; son los vecinos reunidos en la circunscripci&oacute;n los que postulan los candidatos a delegados de la circunscripci&oacute;n.  Eso no existe en ning&uacute;n pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Nosotros no tenemos que abochornarnos de las imp&uacute;dicas calumnias contra nuestra Revoluci&oacute;n, si tenemos un sistema electoral que no lo tienen otros pa&iacute;ses.  Y lo establecimos as&iacute;, porque la Revoluci&oacute;n surgi&oacute; y se desarroll&oacute; muy estrechamente vinculada a las masas.</P>
<P ALIGN="JUSTIFY">Si el pueblo fuera contrarrevolucionario, si la mayor&iacute;a del pueblo fuera contrarrevolucionario, no ten&iacute;a m&aacute;s que postular a los contrarrevolucionarios en las circunscripciones, y la ,mayor&iacute;a de los delegados ser&iacute;an contrarrevolucionarios, estar&iacute;an contra la Revoluci&oacute;n, estar&iacute;an contra el socialismo.  Cada cinco a&ntilde;os tenemos dos elecciones de base y los delegados pueden ser renovados por los votantes.</P>
<P ALIGN="JUSTIFY">Digo, realmente, que el sistema electoral establecido por la Revoluci&oacute;n Cubana ¡es &uacute;nico!   No tenemos que ir a ninguna otra parte a aprender nada, m&aacute;s bien podr&iacute;amos decir:  vengan aqu&iacute; a aprender c&oacute;mo se puede hacer un sistema electoral democr&aacute;tico (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hay algo m&aacute;s que est&aacute; asociado a esto:  considero que nuestra concepci&oacute;n de la defensa es &uacute;nica, en la forma en que se ha desarrollado en nuestro pa&iacute;s, con una participaci&oacute;n total de las masas.  Otros pa&iacute;ses tienen cosas muy buenas, no digo que no, hay otros.  Pero nosotros creemos que tenemos nuestra forma, nuestra concepci&oacute;n de c&oacute;mo organizar la defensa con la participaci&oacute;n de todo el pueblo:  trabajadores, estudiantes, hombres, mujeres, de manera que millones de personas forman parte activa de nuestra defensa.</P>
<P ALIGN="JUSTIFY">A algunos de los pa&iacute;ses capitalistas que cuestionan la democracia en Cuba, les podemos decir:  no puede haber democracia superior a aquella en que los obreros, los campesinos y los estudiantes tienen las armas, ¡tienen las armas!   (APLAUSOS)   A todos esos pa&iacute;ses occidentales que pretenden cuestionar la democracia en Cuba, podemos decirles:  entr&eacute;guenles las armas a los obreros, entr&eacute;guenles las armas a los campesinos, entr&eacute;guenles las armas a los estudiantes, y veremos si pueden estar lanzando gases lacrim&oacute;genos contra cualquier huelga, o gases lacrim&oacute;genos contra cualquier organizaci&oacute;n que lucha por la paz, o gases lacrim&oacute;genos contra los estudiantes (APLAUSOS); si pueden estarles echando encima la polic&iacute;a con caretas y todos esos artefactos que parecen viajeros espaciales (RISAS); si pueden estarles echando los perros a las masas cada vez que hay una huelga o hay una manifestaci&oacute;n pacifista, o hay una lucha del pueblo.</P>
<P ALIGN="JUSTIFY">¡Creo que la prueba suprema de la democracia es armar al pueblo!  (APLAUSOS)  Cuando la defensa se vuelva tarea de todo el pueblo y las armas se vuelvan prerrogativa de todo el pueblo, entonces s&iacute; podr&aacute; hablarse de democracia; mientras tanto podr&aacute;n hablar de cuerpos especializados de polic&iacute;as y de ej&eacute;rcitos, para aplastar al pueblo cuando el pueblo no se manifiesta conforme con los abusos y las injusticias del sistema burgu&eacute;s, lo mismo en un pa&iacute;s capitalista del Tercer Mundo que en un pa&iacute;s capitalista desarrollado.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; vemos por televisi&oacute;n constantemente?  ¿Qu&eacute; nos traen los noticieros de Estados Unidos, de Europa, de esa Europa que tanto se jacta de sus instituciones democr&aacute;ticas?   Lo que vemos es el atropello del pueblo en manos de los especialistas de la represi&oacute;n y de la brutalidad, cosa que no se ha visto jam&aacute;s en estos 30 a&ntilde;os de Revoluci&oacute;n en nuestro pa&iacute;s, y creo que son caracter&iacute;sticas t&iacute;picas de nuestra Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Me atrever&iacute;a a decir —y me doler&iacute;a que cualquiera pudiera sentirse lastimado— que los niveles de conciencia internacionalista masiva que ha alcanzado nuestro pueblo, no los ha alcanzado ning&uacute;n otro pa&iacute;s (APLAUSOS).  Y prueba de eso lo tenemos todos los d&iacute;as, no solo en las estad&iacute;sticas, de que m&aacute;s de 300 000 compatriotas han cumplido misiones internacionalistas en Angola, a trav&eacute;s de nuestras Fuerzas Armadas Revolucionarias (APLAUSOS PROLONGADOS).  Esto no incluye los que han pasado a trav&eacute;s de la colaboraci&oacute;n civil.  Lo muestra el hecho de que en este momento hay 50 000 compatriotas nuestros en Angola.  Y algo m&aacute;s importante todav&iacute;a:  !S&iacute; hubieran hecho falta otros cincuenta mil combatientes m&aacute;s, nuestro pueblo habr&iacute;a sido capaz de enviarlos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Lo demuestra el hecho de que cuando hicieron falta 2 000 maestros en Nicaragua se ofrecieron 30 000, y cuando la contrarrevoluci&oacute;n asesin&oacute; a algunos maestros cubanos, se ofrecieron 100 000, pr&aacute;cticamente todos los maestros de la ense&ntilde;anza primaria de nuestro pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Lo demuestra el hecho de que cuando el terremoto de Per&uacute; en 10 d&iacute;as se hicieron m&aacute;s de 100 000 donaciones de sangre, ¡en diez d&iacute;as!, en todo el pa&iacute;s (APLAUSOS).  Y lo demuestra el hecho de que a ra&iacute;z del terremoto de Armenia m&aacute;s de 30 000 cubanos —de la capital solamente, no de todo el pa&iacute;s— han hecho sus donaciones de sangre (APLAUSOS).  Y yo vi en el esp&iacute;ritu de los compatriotas de la capital la decisi&oacute;n de hacer cientos de miles, si fuera necesario, solo en la capital.</P>
<P ALIGN="JUSTIFY">Se trat&oacute; de hacer todo muy organizado para que no se perdiera una sola gota de sangre, para que se pudiera procesar bien, y tendr&aacute; un l&iacute;mite el per&iacute;odo de donaciones, puesto que no hacen falta m&aacute;s, pero la capital habr&iacute;a donado f&aacute;cilmente 50 000, 60 000, que ese es el equivalente, si lo hubi&eacute;ramos hecho en todo el pa&iacute;s, a 250 000 donaciones de sangre. ¡Vean ustedes qu&eacute; esp&iacute;ritu!</P>
<P ALIGN="JUSTIFY">Normalmente se donan, en un a&ntilde;o, 400 000, 500 000, y nuestro pueblo es capaz de hacer eso en un mes, si hubiera donde recogerla, guardarla y procesarla.  Creo que es una extraordinaria prueba de internacionalismo.</P>
<P ALIGN="JUSTIFY">Ve&iacute;a la prueba todos los d&iacute;as cuando venta de visita a este centro y nos encontr&aacute;bamos que el problema de todo el mundo era:  &quot;Oigame, cuente conmigo; &oacute;igame, que no me han puesto en la lista; &oacute;igame, queremos ir a reparar los da&ntilde;os del cicl&oacute;n en Nicaragua, queremos ir a Armenia&quot;.</P>
<P ALIGN="JUSTIFY">Nuestro problema cada vez que nos encontramos con un colectivo de trabajadores es que nos est&aacute;n pidiendo el honor de ir a ayudar a construir en Bluefields o de ir a ayudar a construir en Armenia.</P>
<P ALIGN="JUSTIFY">Creo que el esp&iacute;ritu internacionalista de nuestro pueblo ha alcanzado niveles alt&iacute;simos, y de ello podemos sentirnos orgullosos.</P>
<P ALIGN="JUSTIFY">¿Era as&iacute; antes?  ¿Encuentra alguien en una sociedad burguesa a un joven que diga:  oiga, yo quiero ir para Bluefields; oiga, yo quiero ir all&aacute; a Armenia a construir; oiga, yo quiero ir a prestar una misi&oacute;n, a apoyar al pueblo de Angola o a cualquier otro pueblo?   Eso no se encontraba, es inconcebible, y es inconcebible en una sociedad burguesa donde el hombre est&aacute; enajenado, donde los valores morales y &eacute;ticos no cuentan pr&aacute;cticamente para nada.  Y eso es lo m&aacute;s coman y corriente que uno se encuentra entre nuestros trabajadores y entre nuestros j&oacute;venes.</P>
<P ALIGN="JUSTIFY">Creo que el esp&iacute;ritu de colaboraci&oacute;n con los pa&iacute;ses del Tercer Mundo que tiene nuestro pueblo no lo tiene ning&uacute;n otro pa&iacute;s del Tercer Mundo.  Un pa&iacute;s como Cuba, en la lucha por el desarrollo, tambi&eacute;n ha alcanzado niveles muy altos en la colaboraci&oacute;n internacional.  Nuestros m&eacute;dicos est&aacute;n en decenas de pa&iacute;ses, nuestros constructores, nuestros maestros, como donaci&oacute;n, y somos el pa&iacute;s del mundo con m&aacute;s alto per c&aacute;pita de estudiantes extranjeros.  Solo en la Isla de la Juventud hay m&aacute;s de 18 000 estudiantes extranjeros.  Creo que esa es tambi&eacute;n una experiencia &uacute;nica, extraordinaria, que une a nuestro pueblo con el resto del mundo.</P>
<P ALIGN="JUSTIFY">Eso caracteriza el esp&iacute;ritu de nuestra Revoluci&oacute;n y las creaciones de nuestra Revoluci&oacute;n, de las cuales nos sentimos satisfechos, en las cuales debemos confiar y debemos seguir adelante, con ese esp&iacute;ritu creativo, esta noble empresa de construir el socialismo en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Hablando de esto, casi me hab&iacute;a olvidado hablar de EXPOCUBA; pero no solo nos hemos olvidado de EXPOCUBA, nos hemos olvidado del Jard&iacute;n Bot&aacute;nico.  Hab&iacute;amos acordado que hoy se inauguraba tambi&eacute;n el Jard&iacute;n Bot&aacute;nico.  Estamos en el medio, el Jard&iacute;n Bot&aacute;nico ac&aacute; y EXPOCUBA del otro lado.</P>
<P ALIGN="JUSTIFY">El Jard&iacute;n Bot&aacute;nico s&iacute; se hizo en muchos a&ntilde;os, 20 a&ntilde;os.  Desde luego, el Jard&iacute;n Bot&aacute;nico habla que hacerlo sembrando &aacute;rboles chiquiticos, de semilla muchos de ellos.  A veces nos impacient&aacute;bamos y dec&iacute;amos:  ¿No se pueden trasplantar &aacute;rboles?   Los t&eacute;cnicos dec&iacute;an:  tienen m&aacute;s resistencia los que nacen de semilla que los &aacute;rboles trasplantados.  De todas formas hay un n&uacute;mero de &aacute;rboles trasplantados porque no ten&iacute;an otra alternativa, determinados tipos de palmas, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">¡Veinte a&ntilde;os se ha trabajado en ese Bot&aacute;nico!   Tiene 600 hect&aacute;reas.  Creo que es un centro cient&iacute;fico extraordinario, tarea encomendada, fundamentalmente, desde el punto de vista cient&iacute;fico, a la universidad de La Habana, a la rama de biolog&iacute;a.  Hoy es una realidad, cumple 20 a&ntilde;os desde que se iniciaron las tareas, ya est&aacute; en funcionamiento, hab&iacute;a que inaugurarlo alg&uacute;n d&iacute;a y creo que es este d&iacute;a:  EXPOCUBA aqu&iacute; y el Bot&aacute;nico ac&aacute;.  Tiene las instalaciones principales.  Siempre en estos centros hay que estar construyendo algo, a&ntilde;adiendo algo, surgen necesidades nuevas, pero ya el Bot&aacute;nico es una realidad tan real como EXPOCUBA, con la diferencia de que aqu&iacute; los &aacute;rboles est&aacute;n verdes y all&iacute; los &aacute;rboles est&aacute;n por reverdecer, porque &aacute;reas verdes y plantas las acaban de sembrar casi todas; tardar&aacute; unas cuantas semanas en que el &aacute;rea verde reverdezca en la EXPOCUBA.</P>
<P ALIGN="JUSTIFY">Por eso hab&iacute;amos decidido inaugurar hoy estas dos instituciones con motivo del XXX aniversario.</P>
<P ALIGN="JUSTIFY">Es preciso recordar la colaboraci&oacute;n de un cient&iacute;fico alem&aacute;n, un verdadero disc&iacute;pulo de Humboldt, el profesor Bisse, que nos ayud&oacute; en la elaboraci&oacute;n de la concepci&oacute;n de este Bot&aacute;nico.  Desgraciadamente, hace cuatro a&ntilde;os, trabajando en nuestro pa&iacute;s, en un accidente de tr&aacute;nsito muere el profesor Bisse; pero nos dej&oacute; la herencia de muchas de sus ideas, en la concepci&oacute;n de este bot&aacute;nico.</P>
<P ALIGN="JUSTIFY">Sobre EXPOCUBA se ha hablado hoy aqu&iacute; antes de nuestra intervenci&oacute;n.  La compa&ntilde;era directora trajo datos muy interesantes y el compa&ntilde;ero responsable de la ejecuci&oacute;n.  Ya mencionamos que esta fue una obra de las microbrigadas.</P>
<P ALIGN="JUSTIFY">Si algo falta por se&ntilde;alar ser&iacute;a que, desde el punto de vista constructivo, esta obra es una verdadera ense&ntilde;anza.  Los m&eacute;todos pr&aacute;cticos, el ahorro de materiales, el empleo de determinados aceros ligeros para hacer estas naves, nos ofrece un m&eacute;todo de construcci&oacute;n para resolver muchas obras que requieran rapidez, porque esas t&eacute;cnicas constructivas aqu&iacute; aplicadas se pueden utilizar en almacenes, en supermercados y en otras obras.</P>
<P ALIGN="JUSTIFY">Ya en Santiago de Cuba est&aacute;n programando la terminal de ferrocarril con esa misma t&eacute;cnica, para hacerla antes del TV Congreso, y, a partir de estas experiencias, se pueden resolver infinidad de problemas con la misma t&eacute;cnica constructiva.</P>
<P ALIGN="JUSTIFY">Hay que decir que normalmente algunas naves de estructuras de acero llevan 60 kilogramos por metro cuadrado y estas llevan alrededor de 20.</P>
<P ALIGN="JUSTIFY">Debemos decir realmente que los proyectistas, los t&eacute;cnicos, los dise&ntilde;adores, todos cubanos, que llevaron a cabo la tarea de proyectar la obra a partir de una idea determinada, realmente, a mi juicio, se han cubierto de gloria, porque han alcanzado la funcionabilidad, la belleza.  La idea que se les dio acerca de lo que se buscaba fue desarrollada por ellos, pudi&eacute;ramos decir que fue multiplicada y han logrado resultados verdaderamente impresionantes.  Ese es un punto digno de destacar, el trabajo de los proyectistas, arquitectos, ingenieros, dise&ntilde;adores.</P>
<P ALIGN="JUSTIFY">Otra cosa muy digna de destacar es el esp&iacute;ritu de cooperaci&oacute;n.  M&aacute;s de 100 empresas diferentes trabajaron en las producciones para EXPOCUBA.</P>
<P ALIGN="JUSTIFY">Fue notable el apoyo brindado por todos los organismos, porque se sintieron comprometidos con la mera idea de que tendr&iacute;an un pabell&oacute;n ah&iacute; y tendr&iacute;an que exponer sus productos.</P>
<P ALIGN="JUSTIFY">Como dec&iacute;a hace unos d&iacute;as, en una reuni&oacute;n con los trabajadores de EXPOCUBA y de los que construyeron EXPOCUBA, nosotros que hab&iacute;amos estado muchas veces en este sitio, no hab&iacute;amos descubierto EXPOCUBA.  Solo un d&iacute;a reciente cuando pasamos por fuera de todos los edificios, nos dimos cuenta de lo gigantesca que era esta obra.</P>
<P ALIGN="JUSTIFY">Creo que ha sido un gran logro, que ser&aacute; de enorme utilidad y que las experiencias que pueden extraerse de esta obra ser&aacute;n de mucha importancia para nuestra econom&iacute;a; de modo que va a ejercer su influencia en la econom&iacute;a, no solo a trav&eacute;s de la exposici&oacute;n, sino tambi&eacute;n a trav&eacute;s de la experiencia adquirida en la propia construcci&oacute;n de EXPOCUBA.</P>
<P ALIGN="JUSTIFY">Lo que constituye un verdadero r&eacute;cord es el tiempo en que se hizo, porque desde el momento en que surge la idea, que se explica a un grupo de compa&ntilde;eros y se les da la tarea hasta el momento en que se termina la obra, no han transcurrido 24 meses.  En todo ese per&iacute;odo se hicieron los proyectos, los proyectistas trabajaron a pie de obra, el movimiento de tierra comenz&oacute; hace 20 meses y no con muchos recursos, ni mucha fuerza; el impulso de esta obra se adquiere, fundamentalmente, hace apenas un a&ntilde;o, en diciembre de 1987, y han logrado la proeza de terminarla unas horas antes de este acto.</P>
<P ALIGN="JUSTIFY">Pudi&eacute;ramos decir que EXPOCUBA se termin&oacute; hoy por la ma&ntilde;ana (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Yo vine hace apenas cinco d&iacute;as y todav&iacute;a faltaban muchas aceras por construir, escaleras, y una serie de cosas.  Lo esencial, lo fundamental, est&aacute; terminado.</P>
<P ALIGN="JUSTIFY">Cuando los visitantes ven&iacute;an aqu&iacute;, lo primero que preguntaban era si esto se terminaba, y recuerdo que un d&iacute;a, entre los constructores, el propio compa&ntilde;ero que hizo el himno, cuando ya yo estaba a punto de preguntar si eso se terminaba para el d&iacute;a primero, me dice:  &quot;Aqu&iacute; tenemos unos versos, que se llaman &quot;¡S&iacute; se termina!&quot;, para todo el que viene aqu&iacute; fastidiando y preguntando si esto se termina&quot; (APLAUSOS). ¡Qu&eacute; suerte que me mostraron la poes&iacute;a antes de que yo preguntara si aquello se terminaba!</P>
<P ALIGN="JUSTIFY">Claro, yo ten&iacute;a confianza en que s&iacute;, que lo iban a terminar, porque s&eacute; lo que es la voluntad del hombre cuando el hombre se multiplica, cuando el hombre se propone algo.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; el horario era de 14 y 15 horas, a veces m&aacute;s, y no fueron pocas las ocasiones en que los obreros trabajaron dos turnos consecutivos, 24 horas y hasta 30 horas.  Esas horas de trabajo voluntario son las horas que les acreditan despu&eacute;s de trabajar ocho horas, o los trabajos de los s&aacute;bados libres, o los trabajos de los domingos. ¡Es impresionante!</P>
<P ALIGN="JUSTIFY">Recuerdo que al compa&ntilde;ero Avelino en una visita me lo presentaron y me dijeron que iba a hacer no s&eacute; cu&aacute;ntas horas de trabajo voluntario, y lo logr&oacute;. ¿Cu&aacute;ntas horas fueron?  (LE RESPONDEN:  &quot;¡Tres mil quinientas!&quot;)  ¡Tres mil quinientas horas de trabajo voluntario!   Muchas m&aacute;s horas voluntarias que las que corresponden a una jornada normal durante un a&ntilde;o entero.  Cada vez que ven&iacute;a aqu&iacute; me lo encontraba, y a veces ten&iacute;a los ojos rojos por el trabajo.</P>
<P ALIGN="JUSTIFY">Es de ese tipo de cosas que uno no quisiera que hicieran, pero qui&eacute;n se lo proh&iacute;be, qui&eacute;n se lo impide.  Nadie lo indujo a eso, nadie lo exhort&oacute; ni le pidi&oacute; que hiciera eso.  De motu proprio dijo:  &quot;Voy a hacer tantos miles de horas&quot;.</P>
<P ALIGN="JUSTIFY">Muchas veces vine de noche y de madrugada, y lo ve&iacute;a ah&iacute;, con los ojos enrojecidos como dije; yo me preguntaba c&oacute;mo este compa&ntilde;ero resiste.  Y aqu&iacute; est&aacute;, fue el primero que recibi&oacute; el diploma con 3 500 horas de trabajo voluntario y m&aacute;s rejuvenecido que nunca (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Me impresionaba, mientras entregaba los diplomas, que algunos me dijeron:  &quot;Yo estoy ya en la lista de los que van para Bluefields&quot;, y otros dijeron:  &quot;Yo no estoy en la lista y quiero que me pongan en esa lista para ir a Bluefields&quot;.  Ya les dije que todo el mundo no pod&iacute;a irse ni para Bluefields ni para Armenia, sobre lo de Armenia tienen que decidir todav&iacute;a los sovi&eacute;ticos si van a recibir colaboradores de otros pa&iacute;ses en la reconstrucci&oacute;n.</P>
<P ALIGN="JUSTIFY">Con Nicaragua ya est&aacute; concertada la ayuda para la reconstrucci&oacute;n de Bluefields, y ya dentro de algunas semanas pienso que est&eacute;n trabajando all&iacute;; desde luego, repito, todo el mundo no puede ir para Bluefields ni para Armenia.</P>
<P ALIGN="JUSTIFY">Cuando hablaba del esp&iacute;ritu internacionalista de nuestro pueblo, deb&iacute; recordar que 300 000 constructores se ofrecieron voluntario para ir a construir en Armenia.  Esa es otra cifra realmente impresionante (APLAUSOS).  Claro est&aacute; que nosotros no podemos enviar 300 000, ni   30 000, ni 10 000, tendr&aacute; que ser una contribuci&oacute;n m&aacute;s bien simb&oacute;lica y en cierto sentido efectiva; tal vez 1 000, 2 000, quiz&aacute;s hasta 3 000.</P>
<P ALIGN="JUSTIFY">Pudi&eacute;ramos, si ellos toman una decisi&oacute;n en ese sentido; pero lo importante es que se han ofrecido 300 000.</P>
<P ALIGN="JUSTIFY">Si algo falta por decir de esta obra, es que si alguien la recorre completa —y tiene que caminar kil&oacute;metros— y le dicen que el pa&iacute;s ha invertido ah&iacute; 50 millones de d&oacute;lares en componentes importados de &aacute;rea capitalista, le parece l&oacute;gico, normal; sin embargo, en esa obra, donde se ha llevado la contabilidad centavo a centavo de cada cosa que se compr&oacute;, o materias primas para algunas pinturas, o material fotogr&aacute;fico, o material el&eacute;ctrico y de otras clases, o alg&uacute;n motor de un tipo que no tenemos, o algunos tipos de focos que no tenemos, no lleg&oacute; a 5,6 millones de d&oacute;lares en divisa convertible lo que se ha invertido; de los d&oacute;lares de ahora, que no valen pr&aacute;cticamente nada.  Es verdaderamente incre&iacute;ble cuando se ven los resultados.  Est&aacute;n haciendo los c&aacute;lculos con precisi&oacute;n de todo el material socialista, el costo; no el costo ya del material transformado, tal como se valora en las empresas, sino el costo de las materias primas, sobre todo acero de procedencia socialista, fundamentalmente de la URSS, y pensamos que no rebase los 7 u 8 millones de rublos.</P>
<P ALIGN="JUSTIFY">Si a cualquiera le dicen que esa obra vale 150 millones de d&oacute;lares, lo aceptar&iacute;a sin cuestion&aacute;rselo mucho.  Estoy seguro de que esa obra en Estados Unidos vale no menos de 150 millones, sin contar el terreno, que all&iacute; infla los costos de las obras.</P>
<P ALIGN="JUSTIFY">Esa obra ha costado alrededor de 30 millones de pesos.  Y si se toma en cuenta que fue construida por los microbrigadistas, podr&iacute;a descontarse el componente en salario; es decir que construir esa obra no signific&oacute; un solo centavo de gasto adicional, en lo fundamental.  Claro que algunos organismos ayudaron en las construcciones, pero con los mismos obreros de los organismos, no era nueva fuerza contratada para construir.</P>
<P ALIGN="JUSTIFY">Pienso, incluso, que el gasto en divisa convertible lo recupere en no m&aacute;s de tres a&ntilde;os, puesto que consideramos que las futuras ferias internacionales de La Habana se pueden y tal vez se deban realizar en este centro nacional de exposici&oacute;n, con lo cual el gasto en divisas convertibles se recuperar&iacute;a en poco tiempo con el arriendo de locales a empresas extranjeras.  Y creo que, realmente, los trabajadores han hecho una proeza digna del XXX aniversario.</P>
<P ALIGN="JUSTIFY">Estoy consciente de que me he extendido bastante; sin embargo, me faltan algunas cosas que no debo dejar de decir en este d&iacute;a, m&aacute;s bien de orden internacional (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es muy dif&iacute;cil dejar de asociar este XXX aniversario con los acuerdos de paz sobre el sudoeste de Africa.</P>
<P ALIGN="JUSTIFY">Ya habl&eacute; el d&iacute;a 5 de diciembre sobre los factores que determinaron el &uacute;ltimo esfuerzo realizado por nuestro pa&iacute;s en Angola, la situaci&oacute;n cr&iacute;tica que se hab&iacute;a creado, la necesidad de salvar aquella situaci&oacute;n.  Eso lo expliqu&eacute; y no debo repetirlo.</P>
<P ALIGN="JUSTIFY">Recordar&aacute;n ustedes tambi&eacute;n, los compatriotas, como planteamos que cualquier acuerdo de paz ten&iacute;a que hacerse sobre bases de principios, y que si no era sobre bases de principios no habr&iacute;a acuerdos de paz.  Y como expresamos con toda claridad, frente a determinadas exigencias de los racistas sudafricanos, que no habr&iacute;a acuerdos si ten&iacute;amos que acceder a determinadas exigencias, y que, por el contrario, si era necesario, est&aacute;bamos dispuestos a permanecer all&iacute; 10, 15, 20 a&ntilde;os m&aacute;s.  En esto actu&aacute;bamos en estrecha coordinaci&oacute;n con el Gobierno de la Rep&uacute;blica Popular de Angola.</P>
<P ALIGN="JUSTIFY">Al fin, los &uacute;ltimos obst&aacute;culos fueron vencidos y se pudieron suscribir los convenios sobre las bases que ustedes conocen.  Creo tambi&eacute;n que fue una victoria extraordinaria del esp&iacute;ritu internacionalista de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Pero no es el momento de hacer la apolog&iacute;a de lo que se hizo, esa es m&aacute;s bien una tarea hist&oacute;rica que alg&uacute;n d&iacute;a debe escribirse en todos sus detalles.  Lo que importa ahora es el hecho de que se han alcanzado esos acuerdos y se han suscrito en el seno de las Naciones Unidas.  Ahora viene una parte muy importante de este proceso, que es la aplicaci&oacute;n de la Resoluci&oacute;n 435 decretada por las Naciones Unidas hace m&aacute;s de 10 a&ntilde;os.  Esta es una cuesti&oacute;n fundamental porque est&aacute; asociada a la cuesti&oacute;n de la independencia de Namibia, por la cual han luchado durante muchos a&ntilde;os y han sacrificado decenas de miles de vidas los combatientes del SWAPO.</P>
<P ALIGN="JUSTIFY">Ahora procede crear todas las condiciones para que tengan lugar las elecciones en una Namibia independiente, que debe decidir su destino.  Y todos partimos de la premisa del inmenso apoyo que, como es l&oacute;gico, tienen los combatientes por la independencia de Namibia en el seno del pueblo.</P>
<P ALIGN="JUSTIFY">Han surgido, sin embargo, algunos obst&aacute;culos.  Y sobre este tema, para no dejar nada a la improvisaci&oacute;n, y para decirlo todo con precisi&oacute;n y claridad, traigo algunas p&aacute;ginas que quiero leer.</P>
<P ALIGN="JUSTIFY">Es necesario que nuestro pueblo y la opini&oacute;n internacional, conozcan con claridad las dificultades surgidas debido a ciertos intentos de modificar la Resoluci&oacute;n 435 del Consejo de Seguridad.  La idea de hacer estas modificaciones parte de Estados Unidos, que es miembro permanente de ese Consejo.</P>
<P ALIGN="JUSTIFY">En el curso de las negociaciones cuatripartitas, nuestra delegaci&oacute;n plante&oacute; muy tempranamente la necesidad de que el Consejo de Seguridad de la ONU avalara el conjunto de los acuerdos que se alcanzaran y fueran las Naciones Unidas garantes de su cumplimiento.</P>
<P ALIGN="JUSTIFY">Luego de la firma de los acuerdos tripartitos, entre Angola, Cuba y Sud&aacute;frica, y del bilateral entre Angola y Cuba, el grupo de pa&iacute;ses miembros del Movimiento No Alineado, que integran en ese momento el Consejo de Seguridad, present&oacute; un proyecto de resoluci&oacute;n con este prop&oacute;sito, independiente de otra resoluci&oacute;n que tambi&eacute;n debe aprobar el Consejo, referida espec&iacute;ficamente a los pasos que ahora corresponden, para dar cumplimiento a la resoluci&oacute;n original, que norma el proceso de independencia de Namibia, la 435, aprobada hace m&aacute;s de 10 a&ntilde;os, en septiembre de 1978.</P>
<P ALIGN="JUSTIFY">El Consejo de Seguridad, saben ustedes, lo componen 15 miembros, de los cuales 5 son permanente y 10 se rotan, elegidos por los dem&aacute;s pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Simult&aacute;neamente a esta propuesta de un grupo de pa&iacute;ses del Tercer Mundo, que incluy&oacute; a seis naciones no alineadas y Brasil, los cinco miembros permanentes del Consejo de Seguridad de la ONU:  Estados Unidos, Uni&oacute;n Sovi&eacute;tica, Francia, China e Inglaterra, presentaron al propio Consejo otro proyecto de resoluci&oacute;n que hace referencias a los acuerdos, pero en el cual, al mismo tiempo, se introducen consideraciones que significan modificaciones del plan de aplicaci&oacute;n de la Resoluci&oacute;n 435, y que ha encontrado por ello el rechazo del grupo de pa&iacute;ses no alineados en el seno del Consejo, integrado por Yugoslavia, Nepal, Senegal, Argelia, Argentina y Zambia.  Estos dos &uacute;ltimos son reemplazados en enero por Colombia y Etiop&iacute;a.</P>
<P ALIGN="JUSTIFY">La esencia de lo propuesto por los cinco miembros permanentes es la necesidad de reducir los costos del proceso de independencia de Namibia, para lo cual se alega que estos fueron calculados hace 10 a&ntilde;os, y que actualmente, adem&aacute;s de una situaci&oacute;n de inflaci&oacute;n en la econom&iacute;a internacional, que los hace mayores, la ONU enfrenta dificultades financieras.  Se aduce tambi&eacute;n que la propia firma de los acuerdos ha creado condiciones favorables que permiten una reducci&oacute;n de los costos a trav&eacute;s del env&iacute;o de un n&uacute;mero de batallones internacionales menor al calculado, con mucho detalle, en la Resoluci&oacute;n 435.</P>
<P ALIGN="JUSTIFY">Hay que decir que la aprobaci&oacute;n de estas resoluciones es un paso clave en la din&aacute;mica iniciada por el proceso de negociaciones cuatripartitas, pues es precisamente con esta aprobaci&oacute;n que el Secretario General de la ONU estar&aacute; maniatado por el Consejo de Seguridad para iniciar la descolonizaci&oacute;n de Namibia y conducir a este pa&iacute;s a la independencia.</P>
<P ALIGN="JUSTIFY">Cuba comparte las preocupaciones de los miembros del Movimiento No Alineado en el seno del Consejo de Seguridad, pues cualquier consideraci&oacute;n de car&aacute;cter financiero debe tener, ante todo, en cuenta las consecuencias pol&iacute;ticas que de ellas puedan derivarse.</P>
<P ALIGN="JUSTIFY">No est&aacute; de m&aacute;s recordar que la Resoluci&oacute;n 435 de 1978 se ha convertido en el elemento esencial que define c&oacute;mo llegar&aacute; Namibia a la independencia.</P>
<P ALIGN="JUSTIFY">Esta Resoluci&oacute;n, en su momento, fue el fruto de la concertaci&oacute;n      de un grupo de pa&iacute;ses occidentales, entre los cuales se encontraba     Estados Unidos, por lo que dif&iacute;cilmente pueda ser juzgada como parcial en inter&eacute;s de los luchadores de la SWAPO, o de no haber tenido en cuenta las exigencias hechas entonces por Africa del Sur, con la cual se discuti&oacute; en detalle, en el proceso de su formulaci&oacute;n, hace mas de una d&eacute;cada.  Luego debe ser incumplida e ignorada por el gobierno sudafricano, se abre ahora la primera posibilidad real de su aplicaci&oacute;n, gracias al proceso de paz al que Angola y Cuba han contribuido de manera fundamental.</P>
<P ALIGN="JUSTIFY">Las fuerzas internacionales que deben arribar a Namibia tienen funciones irremplazables en los pasos previstos para la independencia.  A ellas corresponde la supervisi&oacute;n del cese al fuego, del confinamiento de las tropas sudafricanas y de las fuerzas de la SWAPO a determinadas &aacute;reas, la supervisi&oacute;n de la retirada de las fuerzas sudafricanas y la prevenci&oacute;n de las infiltraciones a trav&eacute;s de las fronteras de Namibia, as&iacute; como vigilar porque se desintegren las tropas locales formadas por Africa del Sur a lo largo de siete d&eacute;cadas de dominio colonial.</P>
<P ALIGN="JUSTIFY">El componente civil del grupo de asistencia de Naciones Unidas para el per&iacute;odo de transici&oacute;n en Namibia, deber&aacute; jugar, por su parte, un papel indispensable en la supervisi&oacute;n de m&aacute;s de 400 puestos de votaci&oacute;n, previstos para las elecciones, en un territorio de m&aacute;s de 800 000 kil&oacute;metros de extensi&oacute;n.</P>
<P ALIGN="JUSTIFY">Estos c&aacute;lculos, realizados hace 10 a&ntilde;os, ten&iacute;an en cuenta la poblaci&oacute;n namibia existente entonces, que ha aumentado en un 50% en este per&iacute;odo, por lo que constantemente tambi&eacute;n se ha incrementado el n&uacute;mero de electores que deber&aacute;n decidir qui&eacute;n gobierna el pa&iacute;s luego de la retirada sudafricana.</P>
<P ALIGN="JUSTIFY">En 1978, para todas estas funciones, fueron calculados siete batallones de tropas de la ONU.  Ellos deben controlar el repliegue de varias decenas de miles de soldados sudafricanos que suman m&aacute;s del doble de los que exist&iacute;an hace 10 a&ntilde;os.  Las fuerzas del ej&eacute;rcito territorial, nativos dependientes de Africa del Sur, se estiman en m&aacute;s de 20 000 efectivos; y la polic&iacute;a, tambi&eacute;n formada por los sudafricanos, suma hoy m&aacute;s de 8 000 hombres, que multiplican varias veces los que se calculaban cuando se promulg&oacute; la Resoluci&oacute;n 435.</P>
<P ALIGN="JUSTIFY">Por otra parte, el argumento de que los acuerdos permiten disminuir el n&uacute;mero de efectivos en la frontera con Angola, es tambi&eacute;n ajeno a la realidad, pues nunca esta zona ha sido considerada como factor desestabilizador para el proceso de independencia de Namibia, sino que siempre se estim&oacute; que el &aacute;rea que requerir&iacute;a una vigilancia extrema durante el proceso de elecciones y formaci&oacute;n de un gobierno independiente es, precisamente, la frontera de Namibia con Africa del Sur, pa&iacute;s que durante 73 a&ntilde;os coloniz&oacute; el territorio.</P>
<P ALIGN="JUSTIFY">Un peligro que existe durante este delicado per&iacute;odo de transici&oacute;n es la actuaci&oacute;n de grupos paramilitares que Africa del Sur pueda organizar con los componentes de las llamadas fuerzas territoriales namibias que contribuyeron a la colonizaci&oacute;n de su propio pueblo.  De hecho, la presencia de las fuerzas internacionales enviadas por la ONU son la &uacute;nica garant&iacute;a para la celebraci&oacute;n de elecciones, para las cuales el r&eacute;gimen sudafricano durante a&ntilde;os ha preparado condiciones favorables para las fuerzas proclives a sus intereses coloniales o neocoloniales.</P>
<P ALIGN="JUSTIFY">No se puede pretender ignorar el importante papel que estas fuerzas internacionales, militares y civiles, tendr&aacute;n en el proceso previo a la independencia, en la creaci&oacute;n del ambiente psicol&oacute;gico favorable, en la posibilidad de infundir confianza en una poblaci&oacute;n colonizada de la manera m&aacute;s brutal durante siete d&eacute;cadas.</P>
<P ALIGN="JUSTIFY">No nos oponemos, si fuera posible, a una reducci&oacute;n de los costos de aplicaci&oacute;n de la Resoluci&oacute;n 435; pero sin que ello implique una modificaci&oacute;n de sus prop&oacute;sitos esenciales.  No puede haber reducciones que afecten lo que deben representar las fuerzas de la ONU en el control de la retirada del ej&eacute;rcito sudafricano, en la disoluci&oacute;n del ej&eacute;rcito t&iacute;tere, en la reducci&oacute;n y control sobre la polic&iacute;a, en la protecci&oacute;n a la poblaci&oacute;n, en la organizaci&oacute;n del regreso de m&aacute;s de 80 000 namibios que viven refugiados fuera de su patria, en la preservaci&oacute;n del clima que permita la justa organizaci&oacute;n de elecciones, la formaci&oacute;n de un gobierno y el acceder a la independencia.</P>
<P ALIGN="JUSTIFY">Eso es lo que se discute ahora en Nueva York:  si se respeta la letra y el esp&iacute;ritu de los acuerdos para la independencia de Namibia, o si con el pretexto de las reducciones presupuestarias se pone en peligro el derecho del pueblo namibio a determinar libremente qui&eacute;n lo gobernar&aacute;.</P>
<P ALIGN="JUSTIFY">Cuba ha expuesto sus criterios con claridad sobre este delicado asunto al gobierno de la Uni&oacute;n Sovi&eacute;tica y tambi&eacute;n a los de China, Francia e Inglaterra.  En la propia ciudad de Nueva York, durante las &uacute;ltimas rondas de negociaciones tambi&eacute;n explicamos a los representantes norteamericanos nuestra posici&oacute;n.</P>
<P ALIGN="JUSTIFY">Estados Unidos es el principal auspiciador de estas reducciones que se amparan bajo la pretensi&oacute;n de una reducci&oacute;n de costos.  Nosotros consideramos que lo que se discute ahora no es un acuerdo m&aacute;s, una resoluci&oacute;n m&aacute;s, un texto m&aacute;s, una nueva declaraci&oacute;n; lo que est&aacute; en juego es algo infinitamente mucho m&aacute;s importante, por lo que han dado su vida decenas de miles de combatientes namibios, a lo que tambi&eacute;n contribuy&oacute; el apoyo de Angola a la lucha de liberaci&oacute;n del pueblo de Namibia, y por lo que tambi&eacute;n han dado su sangre hijos de nuestro pueblo a lo largo de 13 a&ntilde;os de enfrentamiento a la prepotencia sudafricana en territorio angolano.</P>
<P ALIGN="JUSTIFY">Lo que est&aacute; en juego ahora es si los mecanismos de Naciones Unidas ser&aacute;n o no capaces de propiciar la expresi&oacute;n de la leg&iacute;tima voluntad del pueblo de Namibia; de garantizar las aspiraciones que la comunidad internacional, de manera casi un&aacute;nime, tiene en torno al proceso de paz en el Africa sudoccidental.</P>
<P ALIGN="JUSTIFY">La discusi&oacute;n no puede ser abordada solo desde el &aacute;ngulo financiero, pues Estados Unidos, coauspiciador de la 435, sabe muy bien que toda reducci&oacute;n de tropas internacionales favorece a Africa del Sur.</P>
<P ALIGN="JUSTIFY">En esta batalla actual Cuba mantendr&aacute; sus posiciones de principio, al igual que lo hizo a lo largo de los dif&iacute;ciles meses de las negociaciones con Africa del Sur y Estados Unidos.</P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s no es miembro del Consejo de Seguridad pero est&aacute; &iacute;ntimamente comprometido con la causa de la independencia de Namibia, con el cumplimiento estricto del instrumento que existe para ello, que es la Resoluci&oacute;n 435, y est&aacute;, adem&aacute;s, comprometido con la posici&oacute;n del Movimiento de Pa&iacute;ses No Alineados, claramente expresada por siete de sus miembros en el Consejo de Seguridad de la ONU.</P>
<P ALIGN="JUSTIFY">Creemos tambi&eacute;n que en tiempos como estos, en que parecen abrirse, al menos en algunas regiones, perspectivas de arreglos negociados —que, por supuesto, solo son posibles luego de la tenaz lucha de los pueblos—, hay que preservar, como nunca antes, el prestigio y la autoridad de la ONU, y en ello todos tenemos responsabilidades y, ante todo, los propios miembros permanentes del Consejo de Seguridad.</P>
<P ALIGN="JUSTIFY">Esto que he le&iacute;do es la esencia de la cuesti&oacute;n, y tiene mucha importancia, no sea que se frustre el esfuerzo de tantos a&ntilde;os de los namibios y de otros pueblos.</P>
<P ALIGN="JUSTIFY">Hay una circunstancia alrededor de esta disputa que pudi&eacute;ramos considerar nueva:  por primera vez en la historia de Naciones Unidas, se contraponen los puntos de vista y los criterios de los miembros permanentes del Consejo de Seguridad, con fuerte influencia norteamericana en la idea que se defiende, y los criterios del Tercer Mundo, en este caso, representados por el movimiento de Pa&iacute;ses No Alineados, sobre una cuesti&oacute;n de suma importancia para los pueblos de ese Tercer Mundo, que tiene que ver con la lucha contra el apartheid en general y que tiene que ver en particular con la desaparici&oacute;n de los &uacute;ltimos vestigios de colonialismo y la soberan&iacute;a de un pa&iacute;s como Namibia.</P>
<P ALIGN="JUSTIFY">Este hecho singular, inusitado, trae sobre el tapete —y lo digo con todo sentido de responsabilidad, porque nos preocupa mucho lo que est&aacute; ocurriendo en torno a este problema— la delicada cuesti&oacute;n de la democratizaci&oacute;n de las Naciones Unidas.</P>
<P ALIGN="JUSTIFY">Hay cosas a veces tan sagradas, tan impuestas por los h&aacute;bitos y las costumbres, que parecen intocables.  Pero aparentemente va llegando la hora de tocar este problema; de otra forma no podr&iacute;a concebirse el desarrollo de nuevas concepciones sobre las relaciones internacionales.</P>
<P ALIGN="JUSTIFY">Tenemos derecho a preguntar qu&eacute; clase de democracia existe en las Naciones Unidas si lo que queda del viejo imperio ingl&eacute;s, que durante siglos coloniz&oacute; a una gran parte del mundo en todos los continentes         —Gran Breta&ntilde;a—, con 50 millones de habitantes, tiene derecho a vetar las resoluciones del Consejo de Seguridad, y un pa&iacute;s como la India —para citar uno—, con 750 millones de habitantes —es decir, 15 veces la poblaci&oacute;n de Gran Breta&ntilde;a—, y que fue colonia brit&aacute;nica, no goza de nada parecido a semejante prerrogativa.</P>
<P ALIGN="JUSTIFY">Pod&iacute;amos mencionar otros pa&iacute;ses de un gran peso econ&oacute;mico e industrial en el mundo, o con gran peso por su poblaci&oacute;n, gran autoridad y gran prestigio en las Naciones Unidas, que no cuentan con prerrogativa semejante.  En el Tercer Mundo tenemos pa&iacute;ses como Brasil, M&eacute;xico, Nigeria, para citar solo algunos, con m&aacute;s poblaci&oacute;n y m&aacute;s extensi&oacute;n que Gran Breta&ntilde;a.</P>
<P ALIGN="JUSTIFY">El conjunto de los pa&iacute;ses del Tercer Mundo, que cuenta con no menos de 4 000 millones de habitantes, puede ver que sus intereses m&aacute;s sagrados o sus aspiraciones o sus esperanzas sean frustradas simplemente por el veto de cualesquiera de los cinco miembros permanentes del Consejo de Seguridad.  Estados Unidos ha hecho uso de ese privilegio incontables veces.</P>
<P ALIGN="JUSTIFY">Ha transcurrido casi medio siglo desde la Segunda Guerra Mundial, vivimos en un mundo diametralmente diferente, que debe regirse tambi&eacute;n por normas diferentes, y hoy nos vemos con esta realidad de que 4 000 millones de seres humanos, de la parte que fue colonia, de la parte que fue m&aacute;s explotada, esclavizada, exprimida de este planeta, con 4 000 millones de habitantes, no cuenta con nada parecido a tales derechos.  Creo que esta es una cuesti&oacute;n de suma importancia, sobre la cual vale la pena reflexionar y nosotros tenemos el deber, con toda sinceridad, de expresarle en este momento, en que estamos percibiendo una experiencia nueva en la controversia surgida en el seno del Consejo de Seguridad de Naciones Unidas con relaci&oacute;n a la Resoluci&oacute;n 435.  Creo que es un problema que la opini&oacute;n p&uacute;blica de nuestro pueblo, y muy especialmente la opini&oacute;n internacional, debe seguir de cerca.</P>
<P ALIGN="JUSTIFY">Nosotros hemos agotado todo el expediente de conversaciones, contactos, argumentos con los miembros del Consejo de Seguridad y aparentemente hasta ahora no se han logrado los resultados deseados.  Pueden surgir muchas f&oacute;rmulas de reducir los costos.  Se puede pedir la colaboraci&oacute;n de pa&iacute;ses africanos m&aacute;s pr&oacute;ximos a Namibia que pa&iacute;ses de otros continentes, estoy seguro de que muchos pa&iacute;ses africanos estar&iacute;an en disposici&oacute;n de colaborar, con un gasto m&iacute;nimo, a mantener el n&uacute;mero de batallones que son indispensables all&iacute; en Namibia.  Hay muchas formas de reducir los gastos y no nos oponemos a ese prop&oacute;sito.  L&aacute;stima no podamos estar nosotros all&iacute;, porque podr&iacute;amos enviar los siete batallones sin cobrar un centavo (APLAUSOS).  Pero en estas circunstancias no podemos participar, porque somos parte de ese conflicto.</P>
<P ALIGN="JUSTIFY">Pero hay pa&iacute;ses como Nigeria, como Etiop&iacute;a, como Tanzania, hay muchos pa&iacute;ses de Africa que pod&iacute;an brindar gustosamente su cooperaci&oacute;n a un costo m&iacute;nimo, reduciendo gastos de transporte y gastos de todo tipo.  No es tan dif&iacute;cil reunir siete batallones.</P>
<P ALIGN="JUSTIFY">Al principio se estaba pensando por Estados Unidos en la idea de reducir de siete a tres batallones —algo realmente preocupante— y ahora nos encontramos con este problema en el Consejo de Seguridad que, desde luego, nosotros tenemos el deber de explicar, puesto que cada cual tiene que asumir la responsabilidad que le corresponda si los sudafricanos se salen con la idea de frustrar de alguna forma el derecho de Namibia a la independencia, utilizando m&eacute;todos de fraude, de coacci&oacute;n, de terror e implantando un gobierno t&iacute;tere en ese pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Tenemos la esperanza de que el litigio se resuelva, que no haya arrogancia ni prepotencia por parte de los miembros permanentes del Consejo de Seguridad, y que se busque una f&oacute;rmula razonable y justa, discutida con los representantes del Movimiento de Pa&iacute;ses No Alineados y del Tercer Mundo en el Consejo de Seguridad.</P>
<P ALIGN="JUSTIFY">Nosotros hemos trabajado muy seriamente, y con la esperanza de que estas cuestiones se resuelvan llevaremos a cabo los pasos para el cumplimiento estricto de los acuerdos suscritos en Nueva York ante el Consejo de Seguridad.</P>
<P ALIGN="JUSTIFY">Nos corresponde retirar 3 000 soldados en el per&iacute;odo que transcurre desde el momento de la firma de los acuerdos y el primero de abril, en que debe comenzarse a aplicar la Resoluci&oacute;n 435.  Disponemos de tres meses completos para proceder a esa retirada, fue un compromiso que hicimos como gesto de buena voluntad.  Cuba y Angola solicitaron de las Naciones Unidas la comprobaci&oacute;n de la retirada de nuestras fuerzas en el per&iacute;odo convenido.  Pues bien, el d&iacute;a 10 de este mes comenzar&aacute; la retirada de esos 3 000 hombres (APLAUSOS). Esperamos que alrededor del 11 de enero regresen al pa&iacute;s los primeros combatientes internacionalistas cubanos que se retiran de Angola (APLAUSOS).  Ser&aacute; una retirada neta.  Todos los detalles del proceso de retirada est&aacute;n discutidos.  El per&iacute;odo total ser&aacute; de 27 meses, a partir del primero de abril, para la retirada progresiva y total de nuestras fuerzas.  En ese per&iacute;odo, desde luego, tambi&eacute;n hay que rotar una parte del personal.</P>
<P ALIGN="JUSTIFY">Ya en el caso de estos 3 000 hombres se trata de una retirada neta de tropas.  En lo que a nosotros concierne, nos proponemos cumplir estrictamente los acuerdos, y esperamos que los dem&aacute;s tambi&eacute;n los cumplan.</P>
<P ALIGN="JUSTIFY">Hay otro aspecto de la pol&iacute;tica internacional al que deseo referirme brevemente.  Como ustedes saben, el 5 de diciembre, al conmemorar el aniversario del desembarco del &quot;Granma&quot; y la entrega de la Bandera Lista Para la Defensa a la capital, y ante cientos de miles de combatientes, nosotros analiz&aacute;bamos los conceptos relativos a la defensa y a la necesidad de mantenernos siempre alertas y siempre preparados para defender al pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Es preciso que nosotros declaremos algo con mucha claridad y sinceridad:  apoyamos plenamente la pol&iacute;tica de paz de la Uni&oacute;n Sovi&eacute;tica.  Es bueno esclarecer esto, porque muchas veces en los pa&iacute;ses occidentales, la prensa imperialista y capitalista no hace m&aacute;s que hurgar y hurgar, y tratar de desarrollar contradicciones entre Cuba y la URSS, o resaltar contradicciones, o exagerar diferencias que puedan existir y efectivamente existen, en las formas de rectificar y llevar adelante el proceso socialista que no tienen por qu&eacute; convertirse en motivo de fricciones en las relaciones con la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Creo que debemos partir del principio del respeto absoluto a los caminos que cada pa&iacute;s siga o considere conveniente seguir en la construcci&oacute;n del socialismo, pero no por ello debe quedar la m&aacute;s remota duda de que nosotros apoyamos plenamente la pol&iacute;tica de paz de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS); no solo la apoyamos, sino que la apreciamos extraordinariamente.  Estamos conscientes de la importancia que tiene evitar los riesgos de una guerra nuclear; estamos conscientes de la importancia de parar la carrera armamentista; estamos conscientes de la necesidad de que prevalezca en el mundo una pol&iacute;tica de paz, de distensi&oacute;n y de coexistencia pac&iacute;fica entre los estados con distintos sistemas sociales.</P>
<P ALIGN="JUSTIFY">Para los pa&iacute;ses del Tercer Mundo esto es vital, para esos miles de millones de seres humanos a los que me refer&iacute;a, que est&aacute;n sufriendo extraordinariamente las consecuencias de la pobreza y del subdesarrollo heredados del colonialismo, donde —como dec&iacute;amos el 5 de diciembre—cada tres d&iacute;as mueren 120 000 ni&ntilde;os que pudieran salvarse, lo cual equivale a una bomba at&oacute;mica que explotara sobre ellos cada tres d&iacute;as.  Para esos pa&iacute;ses saturados de deudas, explotados despiadadamente mediante los mecanismos del intercambio desigual, tan vitalmente necesitados del Nuevo Orden Econ&oacute;mico Internacional, detener la carrera armamentista y alcanzar la distensi&oacute;n, la coexistencia y la paz, son premisas indispensables sin las cuales no habr&iacute;a siquiera la menor esperanza de enfrentar esos problemas, de resolver la deuda, borrar la deuda, contar con los recursos para el desarrollo, poner fin al intercambio desigual y vivir en un mundo econ&oacute;micamente m&aacute;s justo.  Solo de las incre&iacute;bles cifras dedicadas a la carrera armamentista pudieran buscarse los recursos para estos objetivos.</P>
<P ALIGN="JUSTIFY">Para nosotros tiene una gran importancia hist&oacute;rica y estrat&eacute;gica que el compa&ntilde;ero Gorbachov, en Naciones Unidas, haya tomado estas banderas del Tercer Mundo y haya hecho suyos estos objetivos por los que venimos luchando a lo largo de muchos a&ntilde;os, Nosotros decimos que debe borrarse la deuda, borrarse del mapa; el compa&ntilde;ero Gorbachov dice que debe haber una moratoria de 100 a&ntilde;os.  Bueno, a los efectos pr&aacute;cticos es exactamente lo mismo posponer el pago de una deuda 100 a&ntilde;os que borrarla del mapa (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La asociaci&oacute;n de los objetivos del desarme y el desarrollo, la necesidad del Nuevo Orden Econ&oacute;mico Internacional, estas son cuestiones muy serias y muy fundamentales asociadas a la paz, en lo cual coincidimos plenamente y apoyamos, adem&aacute;s, decididamente.  ¿Qui&eacute;n podr&iacute;a oponerse a una pol&iacute;tica de paz?</P>
<P ALIGN="JUSTIFY">Ahora bien, independientemente de los grandes avances logrados  —porque la pol&iacute;tica sovi&eacute;tica ha logrado impregnar la escena internacional de un nuevo clima, ha demostrado de manera categ&oacute;rica e incuestionable qui&eacute;nes son los amigos y defensores de la paz, qui&eacute;nes son los amigos y defensores del desarme en cuya vanguardia marchan, precisamente, los pa&iacute;ses socialistas y particularmente la Uni&oacute;n Sovi&eacute;tica, algo que ha quedado demostrado de manera inconfundible, como nunca antes—, advert&iacute;a que corr&iacute;amos un riesgo y que hab&iacute;a una cuesti&oacute;n muy importante por definir:  c&oacute;mo interpreta la paz, qu&eacute; entiende por paz el imperialismo, qu&eacute; entiende por coexistencia pac&iacute;fica.  Y nosotros expres&aacute;bamos nuestro temor de que el imperialismo, como ha hecho tantas veces, aplicara sus peculiares conceptos a la paz y entendiera la paz como paz entre las grandes potencias, reserv&aacute;ndose por otro lado el derecho a oprimir, explotar, amenazar y agredir a los pa&iacute;ses del Tercer Mundo, que un d&iacute;a puede ser Nicaragua, otro Cuba, otro cualquier pa&iacute;s del Tercer Mundo, como ha venido haciendo a lo largo de los a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Si el imperialismo interpreta la paz como el derecho a aplicar su pol&iacute;tica de gendarme en el mundo, es una cuesti&oacute;n tan importante y fundamental para estos pueblos que debe definirse de una manera clara y categ&oacute;rica.</P>
<P ALIGN="JUSTIFY">No han pasado ni siquiera 30 d&iacute;as de aquellas palabras, y ya tenemos un ejemplo.</P>
<P ALIGN="JUSTIFY">Desde hace varios d&iacute;as Estados Unidos ha armado un gran esc&aacute;ndalo sobre una supuesta f&aacute;brica de armas qu&iacute;micas en Libia, y el Presidente de Estados Unidos habl&oacute; abiertamente de la posibilidad de lanzar un ataque a&eacute;reo sobre tal f&aacute;brica; incluso, hay toda una escuadra movi&eacute;ndose hacia el Mediterr&aacute;neo despu&eacute;s de estas declaraciones amenazantes, una campa&ntilde;a de histeria tiene lugar en Estados Unidos como para ir creando las condiciones de la agresi&oacute;n.  Los libios han dicho que ellos no tienen tal f&aacute;brica ni se proponen construir tal f&aacute;brica de armas qu&iacute;micas, que lo que est&aacute;n es construyendo una industria de medicamento; pero yo creo que ni siquiera hac&iacute;a falta esa explicaci&oacute;n.  Nosotros, por supuesto, no podemos ser partidarios de las armas qu&iacute;micas, somos partidarios de que desaparezcan todas las armas qu&iacute;micas de la tierra; pero aqu&iacute; lo que se cuestiona es el derecho de Estados Unidos a decidir qui&eacute;n fabrica armas qu&iacute;micas o no, a decidir que si un pa&iacute;s fabrica armas qu&iacute;micas lo van a atacar y lo van a bombardear (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Estados Unidos posee los m&aacute;s grandes arsenales de armas qu&iacute;micas, una poderosa industria de armas qu&iacute;micas, adem&aacute;s de sus armas nucleares, y se considera con el derecho a fabricar y a acumular armas qu&iacute;micas, ¿por qu&eacute; le puede negar ese derecho a cualquier otro pa&iacute;s, en tanto en el mundo no exista un acuerdo internacional para la supresi&oacute;n de las armas qu&iacute;micas y la prohibici&oacute;n total de su producci&oacute;n?</P>
<P ALIGN="JUSTIFY">Aun en el supuesto caso de que los libios estuvieran haciendo una f&aacute;brica de armas qu&iacute;micas, ¿qu&eacute; derecho tiene Estados Unidos a bombardear ese pa&iacute;s?, ¿qu&eacute; derecho tiene a bombardear esa f&aacute;brica?  0 es que acaso va a imperar la ley de la selva en el mundo, la ley del m&aacute;s fuerte. ¿Esa es la interpretaci&oacute;n de la paz y la distensi&oacute;n por parte de Estados Unidos?  ¿Qu&eacute; tranquilidad puede haber para ning&uacute;n pa&iacute;s del Tercer Mundo en esas circunstancias?</P>
<P ALIGN="JUSTIFY">Ahora avanza una escuadra hacia el Mediterr&aacute;neo, y ya hasta la televisi&oacute;n norteamericana ha explicado el tipo de t&eacute;cnica que usar&iacute;a el Pent&aacute;gono; que si, incluso, para no arriesgar aviones y no tener que pedir sobrevuelos a otros pa&iacute;ses lanzar&iacute;an cohetes Crucero desde un submarino instalado en el Mediterr&aacute;neo.  Es decir, toda la tecnolog&iacute;a moderna al servicio del guerrerismo, la agresividad, la amenaza contra los pueblos, la guerra contra los pueblos del Tercer Mundo.  Es algo imp&uacute;dico, bochornoso, indignante realmente, c&oacute;mo all&aacute; se discute libremente qu&eacute; tipo de tecnolog&iacute;a se usar&aacute; para tales cr&iacute;menes.</P>
<P ALIGN="JUSTIFY">De modo que estamos frente a hechos que justifican esa interrogante, ¿qu&eacute; entiende el imperialismo por paz?</P>
<P ALIGN="JUSTIFY">¡Queremos paz y debemos luchar por la paz, pero una paz para todos los pueblos, una paz con derecho para todos los pueblos del mundo!  (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:   &quot;¡Fidel, seguro, a los yankis dales duro!&quot;)</P>
<P ALIGN="JUSTIFY">Una paz con respeto, una paz con derechos, una paz con independencia y una paz con seguridad para todos los pueblos del mundo, ¡esa es la paz por la que todos debemos luchar!</P>
<P ALIGN="JUSTIFY">Estas son las definiciones que la opini&oacute;n p&uacute;blica internacional exige.  Pienso que en estos tiempos, m&aacute;s que nunca, debe haber una conciencia internacional muy alerta sobre la cuesti&oacute;n.</P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a estos temas podr&iacute;a hablarse mucho; podr&iacute;amos, incluso, mencionar el hecho de que hoy, de manera especial, los &oacute;rganos de propaganda y desinformaci&oacute;n —pudi&eacute;ramos llamar— del imperialismo se concentran bastante en Cuba, se ensa&ntilde;an bastante contra Cuba.  Quisieran en Occidente decirnos qu&eacute; es lo que tenemos que hacer —no s&eacute; qu&eacute; raro privilegio tenemos nosotros—:  que si hacemos esto, si lo otro; si no hacemos esto, si imitamos esto, si copiamos all&iacute; o si no copiamos.  Han convertido eso, que es una cuesti&oacute;n relacionada con los derechos esenciales de nuestro pueblo, en un tema casi diario.</P>
<P ALIGN="JUSTIFY">A nosotros eso no nos asusta, por supuesto, ni nos desanima; por el contrario, nos hacen un gran honor, porque nosotros nunca hab&iacute;amos imaginado que fu&eacute;semos acreedores a tanta atenci&oacute;n.  La verdad es que no le queremos quitar el sue&ntilde;o a nadie, pero no sabemos por qu&eacute; nos hemos convertido en un motivo de desvelo de tanta gente.</P>
<P ALIGN="JUSTIFY">Lo que s&iacute; puedo asegurarles aqu&iacute;, como asegur&eacute; el d&iacute;a primero en Santiago de Cuba, es que la Revoluci&oacute;n no va a cambiar.  Yo pienso que el secreto de esta Revoluci&oacute;n es haber sido leal a los principios desde el principio hasta el fin; haberlo sabido ser durante estos 30 a&ntilde;os, y estar dispuesto a seguirlo siendo otros 30 a&ntilde;os y otros 100 a&ntilde;os (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Creo que esa es la herencia m&aacute;s importante que podemos dejar a las nuevas generaciones:  la idea esencial de que hay que ser fiel a los principios y que hay solo una manera digna de sobrevivir en condiciones tan dif&iacute;ciles como las que tuvo que atravesar Cuba en estos 30 a&ntilde;os, siendo fiel a los principios; no dejarse intimidar por nada, no permitir que nada ni nadie cambie la l&iacute;nea pura y recta de la Revoluci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es lo que podemos ofrecer a todos nuestros amigos en el mundo, que Cuba se mantendr&aacute; leal, que Cuba se mantendr&aacute; fiel a esos principios.  Y sentimos el deber de decirlo aqu&iacute;, porque —como expres&eacute; al empezar—esta no es nuestra obra, es la obra de todos.</P>
<P ALIGN="JUSTIFY">En Santiago de Cuba dec&iacute;a que la Revoluci&oacute;n no era solo obra de nuestra lucha frente a Batista, que era el resultado y el fruto de m&aacute;s de 100 a&ntilde;os de lucha de nuestro pueblo, de la lucha de numerosas generaciones desde que nuestro pa&iacute;s empez&oacute; a pensar como naci&oacute;n.</P>
<P ALIGN="JUSTIFY">Lo mismo podemos decir de nuestra Revoluci&oacute;n socialista:  no es el fruto solo de nuestro esfuerzo, es el fruto tambi&eacute;n de siglos de lucha de los pueblos, es el fruto del esfuerzo de la clase obrera desde el siglo pasado, es el fruto de la Comuna de Par&iacute;s aunque no haya triunfado, es el fruto de la Revoluci&oacute;n de Octubre, es el fruto de la lucha de todos los pueblos para crear un mundo en que no exista la esclavitud, en que no exista la explotaci&oacute;n del hombre por el hombre, un mundo en que exista verdaderamente la justicia.</P>
<P ALIGN="JUSTIFY">Una revoluci&oacute;n socialista no tiene lugar en un planeta solitario, tiene lugar en este mundo de hoy, donde todav&iacute;a existen grandes tragedias, donde todav&iacute;a existe un imperio tan poderoso como el de Estados Unidos, donde todav&iacute;a existe la realidad del imperialismo, donde todav&iacute;a existe un conjunto de naciones capitalistas industrializadas, poderosas, ricas, que imponen sus normas ego&iacute;stas a una gran parte del mundo.</P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n es fruto de la cooperaci&oacute;n internacional de todos los pa&iacute;ses socialistas y, especialmente, de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS).  Nunca olvidaremos los apoyos recibidos en momentos decisivos en que no nos faltaron las armas para defendernos, nunca olvidaremos la colaboraci&oacute;n econ&oacute;mica, nunca olvidaremos las normas justas de relaciones comerciales establecidas entre los pa&iacute;ses socialistas m&aacute;s desarrollados con nosotros, y especialmente las establecidas entre la Uni&oacute;n Sovi&eacute;tica y Cuba.</P>
<P ALIGN="JUSTIFY">Los capitalistas no se cansan de repetir todos los d&iacute;as que eso es donaci&oacute;n, que eso es subsidiar a la Revoluci&oacute;n Cubana, y resulta que aquello por lo que venimos luchando durante d&eacute;cadas los pa&iacute;ses del Tercer Mundo, aquel intercambio justo por el que venimos clamando, en virtud de lo cual no somos v&iacute;ctimas de ese fen&oacute;meno brutal del intercambio desigual, mecanismo utilizado por los pa&iacute;ses capitalistas desarrollados para vender cada vez m&aacute;s caro sus productos y comprar cada vez m&aacute;s barato nuestras exportaciones, al no existir ese tipo de relaciones con los pa&iacute;ses socialistas y con la URSS, sino un intercambio racional y justo como el que debe existir entre pa&iacute;ses desarrollados y pa&iacute;ses en desarrollo, m&aacute;s justo aun dentro de una comunidad socialista, a eso los imperialistas lo llaman subsidio, y ustedes lo ven publicado todos los d&iacute;as en todos los cables.  El hecho de que nuestra az&uacute;car se pague a otro precio y no al precio del basurero del az&uacute;car, que es el mercado mundial, y donde se comercia pr&aacute;cticamente muy poca az&uacute;car, lo consideran como una donaci&oacute;n.  Es para los pa&iacute;ses capitalistas un precedente que debe ser combatido porque su aplicaci&oacute;n universal ser&iacute;a el fin de una de las formas m&aacute;s repugnantes de explotaci&oacute;n en el mundo de hoy.</P>
<P ALIGN="JUSTIFY">Nunca olvidaremos el hecho de que fue posible establecer entre los pa&iacute;ses socialistas y Cuba, entre la Uni&oacute;n Sovi&eacute;tica y Cuba, un nuevo tipo de relaciones econ&oacute;micas que han tenido un significado muy grande en nuestros esfuerzos por el desarrollo y un significado muy grande en las grandes batallas y los grandes &eacute;xitos alcanzados en muchos campos.  Ni por un minuto nos imaginamos que eso es solo m&eacute;rito de nuestro pueblo, y, por el contrario, decimos que nuestro pueblo tiene que hacer un esfuerzo cada vez mayor, un esfuerzo cada vez m&aacute;s eficiente.  Y decimos, como venimos tratando de hacerlo, que nuestro pueblo tiene que convertir cada a&ntilde;o en tres o en cuatro; creo sinceramente que marchamos por ese camino.</P>
<P ALIGN="JUSTIFY">Pero est&aacute; muy lejos de nuestro &aacute;nimo olvidarnos de lo que hemos recibido del mundo, de lo que hemos recibido de otros pueblos; del apoyo moral, del apoyo pol&iacute;tico, de la solidaridad que hemos recibido de todas partes del mundo:  en Am&eacute;rica Latina, en Africa, en Asia y por parte de las fuerzas progresistas, democr&aacute;ticas y revolucionarias en todo el mundo, y en los propios pa&iacute;ses capitalistas, donde hemos tenido muchos amigos que no se han dejado confundir por esa propaganda abusiva y masiva que se ha hecho contra nuestra Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Por eso, en este acto de hoy en este momento, al cumplirse el XXX aniversario, lo m&aacute;s importante y lo m&aacute;s esencial que nos falta por expresar es nuestra gratitud a todos ustedes, los que nos han acompa&ntilde;ado en este XXX aniversario; la gratitud a todo lo que ustedes representan, a las causas justas y las ideas nobles que ustedes aqu&iacute; expresan y simbolizan.</P>
<P ALIGN="JUSTIFY">¡Por ello, en nombre de nuestro pueblo, a todos, a los cientos de invitados que est&aacute;n aqu&iacute; y a sus pueblos, les damos las gracias!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
