<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE INAUGURACION DE LAS OBRAS DE AMPLIACION DEL HOSPITAL CLINICO-QUIRURGICO "JOAQUIN ALBARRAN", EN CIUDAD DE LA HABANA, EL 5 DE JUNIO DE 1989, "AÑO 31 DE LA REVOLUCIO</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE INAUGURACION DE LAS OBRAS DE AMPLIACION DEL HOSPITAL CLINICO-QUIRURGICO "JOAQUIN ALBARRAN", EN CIUDAD DE LA HABANA, EL 5 DE JUNIO DE 1989, "A&Ntilde;O 31 DE LA REVOLUCION".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Comprendo que las condiciones no son las m&aacute;s propicias para pronunciar un discurso, y mucho menos para escucharlo; pero pienso que va a empezar a escampar, ¿no? (RISAS) Creo que el sol est&aacute; saliendo, a no ser que a esa nube que est&aacute; aqu&iacute; detr&aacute;s del hospital se le ocurra pasar sobre nosotros; pienso que el viento va hacia el suroeste, as&iacute; que tal vez, dentro de unos minutos, ya no tengamos lluvia.</P>
<P ALIGN="JUSTIFY">No me sent&eacute; porque la silla esa est&aacute; convertida casi en una piscina; pero, bueno, ustedes no tienen por qu&eacute; estar de pie. No voy a ser muy extenso, pero, de todas formas, como ustedes se sientan mejor; si se sienten mejor de pie, de pie; s&iacute; se sienten m&aacute;s c&oacute;modos sentados, pues se sientan. De todas maneras tenemos que concluir esta inauguraci&oacute;n, porque no se puede ya cambiar de hora (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pienso que las dificultades no van a disminuir la importancia de este acto.</P>
<P ALIGN="JUSTIFY">Desde luego, debo explicar algunas cosas, porque tenemos aqu&iacute; un nutrido grupo de invitados que est&aacute;n pr&oacute;ximos a iniciar una reuni&oacute;n de secretarios de organizaci&oacute;n de los partidos comunistas en el gobierno.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este hospital, al triunfo de la Revoluci&oacute;n, creo que ten&iacute;a doscientas y tantas camas —dicen que en el &uacute;ltimo piso exist&iacute;a una cl&iacute;nica privada—, despu&eacute;s el n&uacute;mero de camas aument&oacute; hasta un poco m&aacute;s de 300.  Cuando tomamos la decisi&oacute;n de ampliar este hospital, contaba con 312 camas.</P>
<P ALIGN="JUSTIFY">Dentro del viejo hospital estaba tambi&eacute;n el Instituto de Nefrolog&iacute;a; cuando nos propusimos ampliarlo, se decide ampliar el hospital cl&iacute;nico-quir&uacute;rgico y construir, adem&aacute;s, los locales para el Instituto de Nefrolog&iacute;a, que estaba en locales adaptados en el viejo hospital.</P>
<P ALIGN="JUSTIFY">Hoy se ve la obra terminada. No es una ampliaci&oacute;n, como dec&iacute;amos recientemente es una triplicaci&oacute;n del hospital.</P>
<P ALIGN="JUSTIFY">He estado preguntando cu&aacute;ntas camas hab&iacute;a.  Eran 312.  Despu&eacute;s, en medio de la construcci&oacute;n, aumentaron 12 camas m&aacute;s en el viejo hospital, 324, y me informan que el de Nefrolog&iacute;a ten&iacute;a 52 camas; ahora el de Nefrolog&iacute;a aumenta de 52 a noventitantas, y el cl&iacute;nico-quir&uacute;rgico aumenta de 324 a 808, aproximadamente.  En su conjunto, el n&uacute;mero de camas aumenta de 376 a 913; pero no solo aumenta el n&uacute;mero de camas mediante construcciones hospitalarias que alcanzan casi 30 000 metros cuadrados de fabricaci&oacute;n. El bloque energ&eacute;tico es totalmente nuevo, las calderas, las plantas el&eacute;ctricas, etc&eacute;tera; la tintorer&iacute;a y otros servicios son enteramente nuevos.  Es decir, eso signific&oacute; crear capacidades enteramente nuevas en lugar de las que exist&iacute;an.</P>
<P ALIGN="JUSTIFY">El psiqui&aacute;trico no lo he mencionado, porque tendr&iacute;a que explicar que, cuando se estaba ya construyendo este edificio, apareci&oacute; una nueva demanda con relaci&oacute;n a los servicios psiqui&aacute;tricos que estaban en otro local a varios kil&oacute;metros del hospital y ped&iacute;an un bloque psiqui&aacute;trico.  Hicimos el esfuerzo, les pedimos a los proyectistas que lo elaboraran y les pedimos a los constructores que lo construyeran; es decir que el bloque psiqui&aacute;trico vino por adici&oacute;n, cuando ya estaban las obras construy&eacute;ndose.</P>
<P ALIGN="JUSTIFY">Tenemos en este momento que aquel viejo hospital se ha convertido en uno de los m&aacute;s modernos y de los mejores de la capital.</P>
<P ALIGN="JUSTIFY">Debo explicar que este hospital prestaba servicio a un gran n&uacute;mero de habitantes que est&aacute;n al otro lado del r&iacute;o Almendares.  De hecho, el viejo Marianao no ten&iacute;a hospital; el &uacute;nico cl&iacute;nico-quir&uacute;rgico es el "Finlay", o sea, el hospital militar, y el hospital militar "Finlay" est&aacute; prestando servicio a los miembros del MINFAR y a la poblaci&oacute;n.  La mayor parte de los servicios que presta el "Finlay" es a la poblaci&oacute;n; pero no resultan suficientes.</P>
<P ALIGN="JUSTIFY">Claro, aquella zona tiene un hospital materno, tiene un buen hospital de oftalmolog&iacute;a, tiene un hospital actualmente en ampliaci&oacute;n que es el CIMEQ y va a tener ahora, dentro de unos d&iacute;as, un pedi&aacute;trico enteramente nuevo; pero no est&aacute;n todav&iacute;a satisfechas todas las necesidades de la parte oeste de la ciudad, por eso hemos sostenido el criterio de que hace falta todav&iacute;a construir un hospital cl&iacute;nico-quir&uacute;rgico hacia el oeste y un hospital cl&iacute;nico-quir&uacute;rgico hacia el este.  Pienso tambi&eacute;n que todav&iacute;a hacen falta dos hospitales pedi&aacute;tricos m&aacute;s para una mejor distribuci&oacute;n de estos servicios en la capital.  Creo que con esos cuatro hospitales estar&iacute;amos completos y nos proponemos construirlos en el futuro.</P>
<P ALIGN="JUSTIFY">Desde luego, la triplicaci&oacute;n de este hospital "Albarr&aacute;n" aumenta considerablemente las capacidades y permite brindar un mejor servicio a la poblaci&oacute;n, no solo de los alrededores, sino tambi&eacute;n a la numerosa poblaci&oacute;n que est&aacute; al oeste del r&iacute;o Almendares.</P>
<P ALIGN="JUSTIFY">Pero no solo se mejoran los servicios del cl&iacute;nico-quir&uacute;rgico —y se mejoran considerablemente, como lo explic&oacute; aqu&iacute; el director—, tiene una sala de geriatr&iacute;a enteramente nueva.  Eso de geriatr&iacute;a es un t&eacute;rmino que empieza a usarse, resultado del desarrollo social de nuestro pa&iacute;s, resultado de la elevaci&oacute;n de las perspectivas de vida, de modo que se introduce en nuestro sistema de salud esta especialidad para dar atenci&oacute;n a los hombres y mujeres de m&aacute;s edad, ya que el n&uacute;mero de personas de m&aacute;s de 60 a&ntilde;os crece en una proporci&oacute;n cada vez mayor, y por eso es muy satisfactorio haber podido visitar hoy esa sala construida con las t&eacute;cnicas m&aacute;s modernas, con todos los requerimientos que necesitan los pacientes que all&iacute; van a ser atendidos.</P>
<P ALIGN="JUSTIFY">El hospital cuenta con salones de operaciones de urgencia para casos de politraumatizados; en fin, el cl&iacute;nico-quir&uacute;rgico queda completo.  Pero a ello se a&ntilde;ade que el Instituto de Nefrolog&iacute;a queda tambi&eacute;n instalado en locales completamente nuevos, en un bloque desde el primer piso hasta el quinto.</P>
<P ALIGN="JUSTIFY">Estos servicios tambi&eacute;n son muy importantes, los del Instituto de Nefrolog&iacute;a.  Ya nuestro pa&iacute;s ha desarrollado una gran experiencia en los trasplantes de ri&ntilde;&oacute;n, cientos de personas han salvado sus vidas gracias a esos trasplantes. Actualmente se realizan m&aacute;s de 150 al a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Convers&eacute; bastante con el director de ese Instituto de Nefrolog&iacute;a, pregunt&aacute;ndole cu&aacute;l era la situaci&oacute;n, cu&aacute;les eran nuestras actuales necesidades.  El explicaba que hay en la actualidad 386 personas esperando por el trasplante; la vida de esas personas depender&aacute; de esos servicios.  Explicaba tambi&eacute;n sobre los servicios del centro de computaci&oacute;n.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l es la tarea del centro de computaci&oacute;n?  Tener al d&iacute;a las caracter&iacute;sticas de todas las personas que necesitan el trasplante.  Esas personas deben estar siempre atentas al momento en que pueda surgir una donaci&oacute;n, no se sabe; pero, adem&aacute;s, esa donaci&oacute;n tiene que ser compatible con el paciente, de manera que si en cualquier lugar del pa&iacute;s se produce un accidente y se produce una donaci&oacute;n, inmediatamente lo informan a este centro, indican las caracter&iacute;sticas del donante y las computadoras se&ntilde;alan con qu&eacute; paciente es aconsejable utilizar esa donaci&oacute;n. Todo esto se hace a una gran velocidad, ya que es necesario, porque se dispone solo de un tiempo limitado para trasladar la donaci&oacute;n y hacer el trasplante.  De modo que Nefrolog&iacute;a es un servicio extraordinariamente &uacute;til y extraordinariamente humanitario, muy bien organizado.</P>
<P ALIGN="JUSTIFY">Sin embargo, eso no lo dice todo. El director del Instituto me explicaba las proyecciones del desarrollo de este servicio. Explicaba que para el a&ntilde;o 2000 necesitaremos alrededor de 450 operaciones anuales, esos son sus c&aacute;lculos para el a&ntilde;o 2000. Le pregunt&eacute; si era posible tener disponibles todas esas donaciones, entonces sac&oacute; c&aacute;lculos del n&uacute;mero de personas que mueren por accidente f&iacute;sico al a&ntilde;o, el n&uacute;mero de personas que mueren por accidentes de salud, en que se produce la muerte y puede ser utilizado el &oacute;rgano, y en los c&aacute;lculos de los especialistas nuestra poblaci&oacute;n en el a&ntilde;o 2000 podr&iacute;a perfectamente suministrar las donaciones necesarias para hacer 450 trasplantes.</P>
<P ALIGN="JUSTIFY">Segu&iacute; preguntando por qu&eacute; crec&iacute;a si en el a&ntilde;o 2000 tendr&iacute;amos alrededor de 11 millones de habitantes, no mucho m&aacute;s que ahora.  Del an&aacute;lisis y de las explicaciones que dio el director, saqu&eacute; la conclusi&oacute;n de que estos servicios se han estado prestando dentro de un l&iacute;mite de edades, al ampliar el n&uacute;mero de edades o el l&iacute;mite de edad, podr&iacute;an ser incluidas m&aacute;s personas.  Pero se vio claro —porque yo le insist&iacute; mucho en las preguntas— que todav&iacute;a no tenemos un sistema completo de diagn&oacute;stico, que todav&iacute;a todos los casos no son suficientemente estudiados y atendidos, porque de otra forma, no me explicaba bien las 170 operaciones aproximadamente que se hacen ahora con los 450 de que se habla despu&eacute;s, y la edad lo explica, desde luego, pero lo explica tambi&eacute;n que no hay suficientes diagn&oacute;sticos.  En dos palabras:  que no hay suficiente servicio de nefrolog&iacute;a en el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Esto nos llev&oacute; a la discusi&oacute;n sobre el n&uacute;mero de ri&ntilde;ones artificiales, tambi&eacute;n el n&uacute;mero de los que se necesitaban en el 2000 y el n&uacute;mero de los que tenemos ahora. Tal vez esa cifra haya que someterla a un an&aacute;lisis, tal vez haya algunas exageraciones por parte del Instituto de Nefrolog&iacute;a, porque dicen: "En el a&ntilde;o 2000 necesitaremos alrededor de 300 ri&ntilde;ones artificiales o m&aacute;s".  Digo: "¿Y cu&aacute;ntos tenemos ahora?", me dice:  "Alrededor de 80 ri&ntilde;ones artificiales", esto es para lo que llaman la di&aacute;lisis, porque todas esas personas que deben esperar por un trasplante, o por otras razones que no sean un trasplante —hay enfermedades que requieren esa di&aacute;lisis—, necesitan un tratamiento sistem&aacute;tico para prolongarles la vida.</P>
<P ALIGN="JUSTIFY">Ya nosotros hacemos estos ri&ntilde;ones artificiales, pero el director del Instituto puso un pero, dice: "S&iacute;, estamos haciendo los ri&ntilde;ones artificiales, pero la tecnolog&iacute;a de nuestros ri&ntilde;ones tiene 20 a&ntilde;os de atraso", parece que la tecnolog&iacute;a es del a&ntilde;o 1970, y nosotros lo entendemos, porque nunca sacrificamos la calidad del servicio m&eacute;dico.  Le pregunto al Ministro: "¿Resuelven los ri&ntilde;ones que se est&aacute;n haciendo?&quot; Dice: "S&iacute;, resuelven, aunque no sea la &uacute;ltima tecnolog&iacute;a."</P>
<P ALIGN="JUSTIFY">No obstante, los equipos que se hab&iacute;an instalado en este Instituto y los que se est&aacute;n instalando en otros hospitales son importados. Creo que nuestra industria m&eacute;dica debe tratar de ponerse al d&iacute;a, lo m&aacute;s r&aacute;pidamente posible, en la construcci&oacute;n de este tipo de equipos, como lo hemos hecho en otros tipos de equipos, en algunos estamos m&aacute;s avanzados que otros pa&iacute;ses.  Hay incluso equipos que se exhibieron en Salud para Todos que no se producen en otros pa&iacute;ses todav&iacute;a, hemos sido de los primeros en producirlos.  Adem&aacute;s, como principio, nunca sacrificamos la calidad de los servicios.  Si el servicio que va a dar un equipo de estos importados es mejor, siempre optamos por importar el equipo y no empe&ntilde;arnos de todas formas en utilizar nuestro equipo.  Pero esos ri&ntilde;ones empezaron a hacerse hace un n&uacute;mero de anos y creo que debemos seguir luchando hasta tener prototipos de &oacute;ptima calidad.</P>
<P ALIGN="JUSTIFY">El director del Instituto habl&oacute; de cu&aacute;les eran los equipos que, a su juicio, ten&iacute;an m&aacute;s cualidades, etc&eacute;tera, y, efectivamente, esos equipos se est&aacute;n adquiriendo.  Pero quise precisar, le dije:  "Por favor, resp&oacute;ndame cu&aacute;les son las necesidades inmediatas, cu&aacute;ntos ri&ntilde;ones artificiales m&aacute;s necesitar&iacute;amos en el pa&iacute;s."  Entonces, por fin, me responde:  "Alrededor de 50."  Porque me doy cuenta de que no todos los que lo necesitan est&aacute;n recibiendo servicio de di&aacute;lisis.  Esa es la verdad.</P>
<P ALIGN="JUSTIFY">Fue fuerte la cr&iacute;tica que hice, porque dije: "Nos hemos reunido cuatro veces en los &uacute;ltimos cuatro a&ntilde;os con todos los hospitales e institutos de la capital:  nos hemos reunido en el local del Consejo de Estado a fines de 1985, nos reunimos en 1986, nos reunimos en 1987 y nos reunimos en 1988.&quot;  Cuatro reuniones y en ninguna de estas reuniones, aunque debo aclarar que el director es nuevo, hab&iacute;a otro director, pero nadie dijo all&iacute; lo que ten&iacute;a que haberse dicho:  que no se estaban prestando servicios de di&aacute;lisis a todas las personas que lo necesitan.  Digo:  "¿Y qu&eacute; pasa con una persona que necesita los servicios de di&aacute;lisis y no los recibe?"  "Pues se puede morir."</P>
<P ALIGN="JUSTIFY">Pregunto: ¿C&oacute;mo podemos hacer planes hasta el a&ntilde;o 2000, pues usted dice que necesitan 22 por a&ntilde;o? ¿C&oacute;mo vamos a planificar cu&aacute;ntos se van a morir, y c&oacute;mo se decide, adem&aacute;s, qui&eacute;n lo recibe o no lo recibe?  Me explica que existen normas por edades, por enfermedades, seg&uacute;n el caso.  A m&iacute;, realmente, me duele mucho saber que hay personas que necesiten el servicio de ese ri&ntilde;&oacute;n artificial y no lo reciban.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a que, en cierto momento esa forma de abordar el problema obedece a estilos tecnocr&aacute;ticos o a estilos burocr&aacute;ticos.</P>
<P ALIGN="JUSTIFY">Le pregunt&eacute; al director: "¿Y a qui&eacute;n le dijeron ustedes cu&aacute;les eran las necesidades?"  "Bueno, a la direcci&oacute;n de esos servicios del Ministerio.&quot; ¿Y por qu&eacute; en las cuatro reuniones en que analizamos un mont&oacute;n de problemas de los hospitales, decenas, yo dir&iacute;a que cientos de problemas de los hospitales, no se dijo all&iacute; que ten&iacute;amos todav&iacute;a necesidades de esos ri&ntilde;ones artificiales?  Y le explicaba:  se le deb&iacute;a dar al pa&iacute;s la oportunidad de decir si puede o no puede; si el pa&iacute;s no puede tener algo, no lo tiene, pero si es posible lo tiene.</P>
<P ALIGN="JUSTIFY">Durante muchos a&ntilde;os no ten&iacute;amos trasplante de coraz&oacute;n y despu&eacute;s lo tuvimos; durante muchos a&ntilde;os no ten&iacute;amos litotricia extracorp&oacute;rea, sencillamente porque no exist&iacute;an esos equipos; durante muchos a&ntilde;os no tuvimos tomograf&iacute;a axial computarizada, porque no exist&iacute;a o no pod&iacute;amos adquirir lo que necesit&aacute;bamos; durante a&ntilde;os no tuvimos la resonancia nuclear magn&eacute;tica, no exist&iacute;a tampoco la resonancia nuclear magn&eacute;tica.  A veces no se dispone de un equipo porque no existe, o no se dispone de un equipo porque no hay recursos para adquirirlo; pero el pa&iacute;s debe tener la oportunidad de decidir si tiene o no tiene los recursos para adquirir 50 ri&ntilde;ones artificiales m&aacute;s.</P>
<P ALIGN="JUSTIFY">Claro que este no es el &uacute;nico factor, hay otro factor y ellos lo explican:  tienen el factor del personal, que debe estar preparado; tienen el factor de crear los servicios, tienen el factor de crear las condiciones en distintos hospitales.</P>
<P ALIGN="JUSTIFY">Nosotros hemos realizado en los &uacute;ltimos a&ntilde;os muchos programas:  aqu&iacute; no se aplicaba la litotricia y ya la tenemos en varias provincias, y se prepar&oacute; el personal; aqu&iacute; no exist&iacute;an salas de terapia intensiva en los pedi&aacute;tricos, y despu&eacute;s de la epidemia del dengue, en no m&aacute;s de dos a&ntilde;os, se crearon en el pa&iacute;s decenas de salas de terapia intensiva, cuando vimos la importancia que ten&iacute;a eso para la salud de los ni&ntilde;os, y hoy todos nuestros pedi&aacute;tricos tienen la terapia intensiva.  Se hizo un programa de preparaci&oacute;n de personal y de adquisici&oacute;n de los equipos.</P>
<P ALIGN="JUSTIFY">En el pa&iacute;s no ten&iacute;amos los cuidados intensivos perinatales y ya hay un programa en marcha, se est&aacute; preparando el personal r&aacute;pidamente, y se est&aacute;n llevando los cuidados intensivos perinatales a los maternos.</P>
<P ALIGN="JUSTIFY">No ten&iacute;amos la terapia intensiva en los cl&iacute;nico-quir&uacute;rgicos, y est&aacute; en marcha un programa de adquisici&oacute;n de los equipos, preparaci&oacute;n de personal y de aplicaci&oacute;n de la terapia intensiva en todos los cl&iacute;nico-quir&uacute;rgicos.</P>
<P ALIGN="JUSTIFY">No se utilizaba el ultrasonido hace algunos a&ntilde;os —recuerdo—, y en breve tiempo se prepararon decenas y cientos de personas, se adquirieron los equipos, y se aplicaron los servicios de ultrasonido en todos los maternos y en todos los hospitales.</P>
<P ALIGN="JUSTIFY">No podemos decir lo mismo en este caso:  ahora sabemos que no hay suficiente servicio de di&aacute;lisis en el pa&iacute;s. Entonces el pa&iacute;s tiene que decidir si tiene o no los recursos, si puede o no, y d&oacute;nde hay que crear esos servicios.</P>
<P ALIGN="JUSTIFY">El Ministro de Salud nos explicaba que en todos los hospitales nuevos que se est&aacute;n inaugurando van esos servicios:  en el de Mor&oacute;n, en distintos lugares, en todos los que se est&aacute;n construyendo; pero creo que nosotros debemos analizar la situaci&oacute;n, someterla a an&aacute;lisis serio, sin exageraciones, porque conozco los sectarismos de las especialidades; analizar cu&aacute;les son las necesidades.</P>
<P ALIGN="JUSTIFY">No podemos quedarnos tranquilos si nos dicen que un se&ntilde;or determinado no est&aacute; en la lista, no est&aacute; en las normas, porque no hay suficiente servicio de litotricia.  Si no hay suficiente personal, ¡que se apuren en prepararlo, que se apuren en formarlo!  Nuestras graduaciones de m&eacute;dicos son de miles, este a&ntilde;o se graduar&aacute;n 3 600 m&eacute;dicos y en el a&ntilde;o 1990 se graduar&aacute;n 4 000.  ¡No me digan que nosotros no podemos hacer un programa emergente, digamos, para preparar el personal que se necesite para esos servicios, y no ponernos a esperar el a&ntilde;o 2000, en un programa de 20, &oacute; 15, &oacute; 14, &oacute; 12 ri&ntilde;ones artificiales m&aacute;s por a&ntilde;o!</P>
<P ALIGN="JUSTIFY">De modo que, casualmente, en la visita que hicimos al centro de computaci&oacute;n, y con motivo de las preguntas que hice all&iacute;, me doy cuenta de que tenemos esta situaci&oacute;n con los servicios de di&aacute;lisis.</P>
<P ALIGN="JUSTIFY">Realmente, en materia de salud no se ha descubierto nada, no ha surgido algo que nuestro pa&iacute;s no haya tratado de ponerlo cuanto antes al servicio de la poblaci&oacute;n.  ¡Cu&aacute;nto nos ha costado en inversiones y en esfuerzo tener, por ejemplo, el centro de cirug&iacute;a cardiovascular infantil!  Ya tenemos uno de los m&aacute;s grandes, el m&aacute;s grande, sin duda y uno de los mejores del mundo.  No se sabe cu&aacute;ntas vidas se han salvado all&iacute;.</P>
<P ALIGN="JUSTIFY">No hay nada de lo que existe en el mundo que no tratemos de obtenerlo en cuanto sea posible. Por eso tenemos todos los a&ntilde;os una feria internacional sobre equipos y t&eacute;cnicas m&eacute;dicas, y por eso buscamos informaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ten&iacute;amos la lucha contra la meningitis meningoc&oacute;cica tipo B, un azote, una amenaza para cada familia de este pa&iacute;s, sobre todo para los ni&ntilde;os.  Nos pusimos a trabajar y ya tenemos la vacuna contra la meningitis meningoc&oacute;cica tipo B, en unos pocos a&ntilde;os.  Ning&uacute;n otro pa&iacute;s la posee todav&iacute;a.</P>
<P ALIGN="JUSTIFY">Nuestros centros de investigaci&oacute;n trabajan en nuevas investigaciones m&eacute;dicas, nuestros centros de informaci&oacute;n trabajan en la b&uacute;squeda de nueva informaci&oacute;n, nuestras delegaciones de salud viajan por el mundo buscando todo aquello que pueda ser &uacute;til a nuestro pueblo; porque ese es el principio que se aplica:  que cada ciudadano tenga la posibilidad de tener la &oacute;ptima atenci&oacute;n m&eacute;dica.</P>
<P ALIGN="JUSTIFY">Esto no siempre se comprende, lo s&eacute;, no voy a hablar de eso ahora; esperar&eacute; un d&iacute;a en que no haya tanta gente empapada, para discutir algunos criterios que s&eacute; que existen y por qu&eacute; existen. Algunos, incluso, hasta hablan del m&eacute;dico de la familia; algunos hasta han protestado de las inversiones en servicios m&eacute;dicos.  Pero yo podr&iacute;a preguntar:  "¿D&oacute;nde se atienden esos caballeritos que as&iacute; opinan?"  Seguro que tienen un servicio adecuado, y seguro que el hijo puede tener el servicio asegurado, o la madre, o el padre, o el hermano.  ¡Porque quien tiene conciencia y sabe lo que es tener un hijo enfermo, le agradecer&aacute; eternamente a la Revoluci&oacute;n que en ese momento todos los pedi&aacute;tricos tengan la terapia intensiva! (APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">Quien tenga un familiar que necesite el trasplante del ri&ntilde;&oacute;n que le salve la vida, le agradecer&aacute; a la Revoluci&oacute;n eternamente aquellos servicios que lograron salvar esa vida; o el que tiene que enviar a un familiar a una terapia intensiva en un cl&iacute;nico-quir&uacute;rgico; o a la esposa, o a la hermana, o a la hija, a un hospital materno con esos servicios intensivos perinatales  —tienen distintos nombres, yo los menciono as&iacute; para tratar de unificar el concepto—; o aquel al que le diagnostican a tiempo una enfermedad, ¡se salva una vida!, como diagnosticar a tiempo un c&aacute;ncer de mama, por ejemplo.</P>
<P ALIGN="JUSTIFY">S&iacute;, estamos adquiriendo unos equipos costosos para poderle ofrecer el servicio a toda la poblaci&oacute;n, para que todas las mujeres del pa&iacute;s tengan esa seguridad, que puede ser casi insignificante cuando empieza y lo detectan, y no d&eacute; lugar a una operaci&oacute;n mutilante.  ¡Todas las mujeres del pa&iacute;s van a estar agradecidas de lo que se invierta en eso! (APLAUSOS); o de lo que se invierta en centros de investigaci&oacute;n donde se desarrolla una vacuna que salva cientos de vidas cada a&ntilde;o; o de tener los mejores servicios m&eacute;dicos, porque el mejor hospital de este pa&iacute;s no hay duda de que es el "Hermanos Ameijeiras", el que tiene las t&eacute;cnicas y los servicios m&aacute;s desarrollados.  ¡Y ese no es un hospital para dirigentes, ese es un hospital para el pueblo! (APLAUSOS PROLONGADOS) </P>
<P ALIGN="JUSTIFY">Y este ser&aacute;, sin duda, uno de los mejores hospitales de la capital, por los servicios con que cuenta, por los equipos con que cuenta, ¡y no es un hospital para dirigentes, es un hospital para el pueblo!</P>
<P ALIGN="JUSTIFY">El "Miguel Enr&iacute;quez", que inauguramos no hace mucho, es uno de los mejores hospitales del pa&iacute;s, ¡es un hospital para el pueblo!</P>
<P ALIGN="JUSTIFY">El de maternidad que inauguramos recientemente, el "Lebredo", ¡es un hospital para el pueblo y es el mejor hospital materno, de mejor instalaci&oacute;n y t&eacute;cnica del pa&iacute;s! (APLAUSOS)  Hay otros hospitales maternos que tienen excelentes m&eacute;dicos, que no tienen esas instalaciones nuevas, costosas —pudi&eacute;ramos decir que lujosas, si se quiere— de ese hospital.  Y lo mismo ocurre con todos los hospitales que estamos haciendo</P>
<P ALIGN="JUSTIFY">¿Al "Lebredo" qui&eacute;nes van?  Los vecinos, en primer t&eacute;rmino, de Arroyo Naranjo, que era uno de los municipios m&aacute;s pobres de nuestra capital; y tiene que ser un orgullo y una satisfacci&oacute;n para todos nosotros poder decir que all&iacute;, en ese municipio que era uno de los m&aacute;s pobres de la capital, municipio constituido fundamentalmente por trabajadoras y trabajadores, est&aacute; el mejor hospital materno del pa&iacute;s.  All&iacute; van tambi&eacute;n los del Cotorro, los de Calabazar, los de Bejucal, los de Quivic&aacute;n, los de Bataban&oacute; y algunos de otros municipios vecinos.</P>
<P ALIGN="JUSTIFY">Esa es la pol&iacute;tica y la l&iacute;nea que sigue la Revoluci&oacute;n, y solo aquellos que no sienten como pueblo, aquellos que tienen algunas pretensiones de privilegiados, se pueden quejar de eso, solo esos. Y lo hacen porque hay cosas que les duele del proceso de rectificaci&oacute;n y de los &eacute;xitos del proces&oacute; de rectificaci&oacute;n, se comen los h&iacute;gados; como los hay que refunfu&ntilde;an contra el m&eacute;dico de la familia —lo s&eacute; tambi&eacute;n—, una de las instituciones m&aacute;s avanzadas del mundo. Hay pa&iacute;ses que a partir de la experiencia de Cuba empiezan a aplicarlo; en el propio Sao Paulo, el gobernador de Sao Paulo, en un barrio, empez&oacute; a construir las casas-consulta del m&eacute;dico de la familia o los consultorios, a partir del ejemplo de Cuba, una instituci&oacute;n que es admiraci&oacute;n del mundo.</P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes le&iacute; un cable que tra&iacute;a unas declaraciones del Ministro de Salud P&uacute;blica de la Uni&oacute;n Sovi&eacute;tica, y dec&iacute;a que, en el futuro, el 85% de los que se graduaran de las escuelas de medicina ir&iacute;an a trabajar como m&eacute;dico de la familia, y que esa ser&iacute;a la base fundamental de la asistencia m&eacute;dica primaria.</P>
<P ALIGN="JUSTIFY">En nuestro pa&iacute;s, antes, la gente no quer&iacute;a ir al policl&iacute;nico, saturaban los cuerpos de guardia de los hospitales; hoy van al m&eacute;dico de la familia antes que al policl&iacute;nico, las visitas a los policl&iacute;nicos se redujeron al 20%; hoy, donde est&aacute;n los m&eacute;dicos de la familia, no se saturan los cuerpos de guardia de los hospitales y los resultados son impresionantes en todos los &iacute;ndices:  han organizado a los abuelos en clubes, los han puesto a hacer ejercicios, han llevado a cabo programas preventivos contra infinidad de enfermedades.</P>
<P ALIGN="JUSTIFY">Hoy no se concibe ning&uacute;n programa importante de salud del pa&iacute;s sin la colaboraci&oacute;n del m&eacute;dico de la familia, que nos sit&uacute;a en una posici&oacute;n privilegiada en el mundo, porque es realmente un privilegio para un pueblo poder tener esa instituci&oacute;n —¡el primero en el mundo!—, que ya otros pa&iacute;ses tratan de aplicar.  Y ello ha sido posible por un esfuerzo sostenido durante muchos a&ntilde;os en la salud y en la formaci&oacute;n de los m&eacute;dicos, tanto desde el punto de vista t&eacute;cnico como revolucionario.</P>
<P ALIGN="JUSTIFY">El m&eacute;dico de la familia es algo imposible, pr&aacute;cticamente, en el capitalismo, de la forma masiva en que nosotros lo hacemos.  Un pa&iacute;s capitalista lo puede hacer en un barrio pobre, es l&oacute;gico; siempre algo se puede hacer, all&iacute; no hay competencia con ning&uacute;n m&eacute;dico privado.  Pero en el capitalismo es imposible, como sistema, llevar la instituci&oacute;n del m&eacute;dico de la familia; ser&iacute;a causa de una guerra dentro del pa&iacute;s, de un choque de intereses insuperables.  Nosotros, porque tenemos el socialismo, podemos establecer esa instituci&oacute;n; podemos crearla y podemos llevarla adelante.</P>
<P ALIGN="JUSTIFY">¡Ah!, esos refunfu&ntilde;ones s&eacute; quienes son y qu&eacute; tienen en la cabeza: ideas prestadas, mucho teoricismo barato en la cabeza, carecen de sabidur&iacute;a y de sentido pr&aacute;ctico; carecen de sentimiento de solidaridad con el pueblo, porque a ellos no les importa que las oficinas est&eacute;n llenas de gente, no les importa; como yo s&eacute; de instituciones que tienen m&aacute;s gente de la cuenta y con salarios altos, ¡muy altos!, y no tienen apenas contenido de trabajo.  No s&eacute; qu&eacute; pasa s&iacute; comparo el contenido de trabajo de algunos de esos se&ntilde;ores con un trabajador del contingente "Blas Roca" (APLAUSOS).  A esos no les preocupa que haya miles, hasta cientos de miles sin contenido de trabajo; a ellos no les preocupa la batalla que libramos nosotros por racionalizar las plantillas, por el perfil ancho, por aumentar el n&uacute;mero de trabajadores directos en la producci&oacute;n o los servicios y disminuir el n&uacute;mero de trabajadores indirectos, como vamos logrando en una serie de instituciones.</P>
<P ALIGN="JUSTIFY">En los mismos hospitales de la capital, libramos una batalla por reducir el n&uacute;mero de trabajadores por cama y ya casi todos est&aacute;n en 1,7, antes estaban en 2,2; 2,3; 2,4.  Las microbrigadas han salido, fundamentalmente, del personal excedente de las f&aacute;bricas y centros de trabajo; porque de los 800 000 trabajadores de la capital, estoy seguro de que, si de cada ocho sacamos uno, no pasa nada.</P>
<P ALIGN="JUSTIFY">Y esas plantillas infladas est&aacute;n tanto en el socialismo como en el capitalismo.  En el socialismo por paternalismo, en el capitalismo por la justa lucha de los obreros, siempre tratando de arrancarle algo al capital, de buscar una plaza m&aacute;s; en nuestra sociedad no existe esa contradicci&oacute;n de intereses y podemos luchar por racionalizar, y lo que he dicho veinte veces:  en vez de tener personas subutilizadas, hag&aacute;moslas maestros, hag&aacute;moslas profesores, hag&aacute;moslas t&eacute;cnicos, hag&aacute;moslas m&eacute;dicos, hag&aacute;moslas enfermeras y nuestra Revoluci&oacute;n puede hacerlo y lo est&aacute; haciendo (APLAUSOS), porque lucha por el empleo racionar de los recursos humanos y para eso tiene las universidades.  En vez de alguien en un rinc&oacute;n sin hacer nada, que de todas maneras le cuesta a la sociedad, es mejor preparar a ese joven o a esa joven para que pueda prestarle a la sociedad un servicio &uacute;til.</P>
<P ALIGN="JUSTIFY">Mientras m&aacute;s productividad se alcance en el trabajo, mientras m&aacute;s productividad se alcance mediante la aplicaci&oacute;n de la t&eacute;cnica en la producci&oacute;n material, m&aacute;s posibilidades tendr&aacute; la sociedad de dedicar gran parte de sus recursos humanos a estos servicios, y, entre ellos, por supuesto, los servicios m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n tenemos miles, m&aacute;s de 20 000 graduados en profesores de educaci&oacute;n f&iacute;sica y deportes, y ah&iacute; los tenemos por todo el pa&iacute;s.  ¿No es mejor tener a un joven ense&ntilde;ando eso que estar perdiendo el tiempo en un rinc&oacute;n sin hacer nada? ¿Qui&eacute;n lo discute?  Pero esos de ideas prestadas, a esos les gusta copiar, y si los dejamos copiar hunden a este pa&iacute;s, lo hunden, porque lo estaban hundiendo, y bien a tiempo que vino este salvador proceso de rectificaci&oacute;n para poner coto a tanta tonter&iacute;a y a tanta idiotez (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En fin, estamos hablando de los avances de nuestro pa&iacute;s en el campo de la salud y debemos sentirnos satisfechos de eso.  Tenemos mucho que trabajar, ¿qu&eacute; podemos decir?, ¿que es suficiente?  No, pues no es suficiente lo que tenemos hecho.  Dentro de unos d&iacute;as inauguraremos la sala de terapia intensiva e intermedia, una gran edificaci&oacute;n del hospital "Salvador Allende&quot; que se ha transformado, por el esfuerzo de sus trabajadores, hasta convertirse tambi&eacute;n en uno de los mejores del pa&iacute;s; pero no es suficiente.</P>
<P ALIGN="JUSTIFY">Dentro de alg&uacute;n tiempo inauguraremos tambi&eacute;n el Pedi&aacute;trico de Marianao, el m&aacute;s moderno del pa&iacute;s, pero no es suficiente.  Hemos dicho que la capital necesita dos m&aacute;s y dos cl&iacute;nico-quir&uacute;rgicos m&aacute;s, no los estamos haciendo ma&ntilde;ana mismo, porque tenemos otras tareas, otras inversiones econ&oacute;micas, tiene que haber un equilibrio entre las inversiones econ&oacute;micas y las inversiones hospitalarias, puesto que todo eso cuesta.  La di&aacute;lisis al a&ntilde;o a cualquier ciudadano cuesta alrededor de 2 000 d&oacute;lares en componentes importados.  Una operaci&oacute;n de trasplante del coraz&oacute;n, o una operaci&oacute;n, simplemente, del coraz&oacute;n cuesta miles de d&oacute;lares de elementos importados.  Una operaci&oacute;n en el Centro de Cirug&iacute;a Cardiovascular infantil cuesta miles de d&oacute;lares; una aplicaci&oacute;n de la litotricia cuesta cientos de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">En fin, muchos de estos servicios cuestan divisas y no tenemos otra alternativa que buscar un equilibrio entre lo que construimos para una cosa y construimos para otra; pero no pararemos construyendo instalaciones hospitalarias.</P>
<P ALIGN="JUSTIFY">La ciudad necesitaba policl&iacute;nicos; hab&iacute;a 20 de ellos que estaban en instalaciones viejas, muy malas, han sido sustituidos por modern&iacute;simas y eficientes instalaciones.  Se est&aacute; llevando el servicio de fisioterapia a todos esos policl&iacute;nicos; antes se daba solo en un hospital.  No mencion&eacute; los avances logrados en el "Julito D&iacute;az" y las ampliaciones que se est&aacute;n haciendo all&iacute; para atender a los que tienen problemas, accidentes, problemas de invalidez, para rehabilitarlos, pero ya los servicios de fisioterapia se van a llevar a todos los policl&iacute;nicos, y cada uno de los nuevos tiene esos servicios.</P>
<P ALIGN="JUSTIFY">Lo mismo pudi&eacute;ramos decir de los servicios estomatol&oacute;gicos que tiene cada uno de esos policl&iacute;nicos.  Se est&aacute;n construyendo los 20, se supone que deben terminarse este a&ntilde;o.  Les he estado preguntando al Partido, al Poder Popular a los compa&ntilde;eros de las microbrigadas, si terminamos o no los 20 policl&iacute;nicos que nos faltaban.</P>
<P ALIGN="JUSTIFY">Un n&uacute;mero de escuelas especiales, s&iacute;, las estamos haciendo, la capital las est&aacute; haciendo; trataremos tambi&eacute;n de que se terminen este a&ntilde;o, no est&aacute;n todas terminadas, la mayor parte todav&iacute;a est&aacute; construy&eacute;ndose.  Son necesidades de nuestro pueblo, eso lo entiende quien tuvo la  adversidad de un hijo que no pueda hablar y necesite una escuela de esas; o una familia que tiene un hijo con limitaciones visuales y tiene que mandar un hijo para una instituci&oacute;n de esas; o alg&uacute;n problema de retraso mental, o de cualquier tipo.  Solo los inconscientes se pueden oponer a eso; solo los que no son capaces de sentir nada, ni un &aacute;tomo de solidaridad a favor del pueblo, se pueden oponer a eso.</P>
<P ALIGN="JUSTIFY">Y seguiremos luchando con todos estos programas sociales, porque eso es lo que justifica la raz&oacute;n de ser de la Revoluci&oacute;n, y seguiremos luchando por el desarrollo del pa&iacute;s.  Hay muchas necesidades, y todos los d&iacute;as tenemos ejemplo de ello.</P>
<P ALIGN="JUSTIFY">Ayer mismo daba una vuelta por algunas construcciones que estamos haciendo, los mercados concentradores, que son instituciones nuevas, donde est&aacute;n haciendo movimiento de tierra; era de tarde.  Es la &uacute;nica hora del &uacute;nico d&iacute;a de la semana en que el "Blas Roca" no trabaja; ellos trabajan el domingo hasta el mediod&iacute;a, fui por la tarde, no hab&iacute;a nadie, los equipos bien organizados, el sereno que los cuida.  Fui a ver una de las terminales, de las ocho que estamos haciendo; fui despu&eacute;s a ver un almac&eacute;n de cemento que est&aacute; en construcci&oacute;n por el Poder Popular, a petici&oacute;n nuestra, les dije:  A cada rato se nos paran las obras cuando un horno de la f&aacute;brica tiene un problema; tenemos que hacer una reserva de cemento, es indispensable, para que nunca se nos pare una obra por cemento, y fui a verlo.  Eso lo est&aacute;n construyendo cerca de la Autopista Nacional, y por all&iacute; yo hab&iacute;a ido ya una vez, y me encontr&eacute; que los vecinos de La Corea —como le llaman al barrio insalubre pr&oacute;ximo a ese punto, estaban construyendo el almac&eacute;n.  Me invitan:  Oiga, vaya por all&aacute; por el barrio.  Les pregunt&eacute; si estaban haciendo viviendas; s&iacute;, estaban haciendo viviendas.</P>
<P ALIGN="JUSTIFY">Cuando sal&iacute;a del almac&eacute;n en construcci&oacute;n, veo varios vecinos all&iacute;, una familia numerosa que est&aacute; saludando desde una peque&ntilde;a altura, y veo unas casuchas, digo:  No voy a entrar al barrio todav&iacute;a, pero voy a visitar a algunos vecinos del barrio, me sospech&eacute; que eran del barrio de La Corea.</P>
<P ALIGN="JUSTIFY">Entr&eacute; en una vivienda de esas que hacen los vecinos en los llamados barrios insalubres.  ¿Qu&eacute; me encuentro all&iacute;? ¡Un mundo!  En unas casuchas de madera, de cajas de tablas, de lo que existiera, me encuentro que viv&iacute;an 21 personas.  All&iacute; mismo hice un estudio sociol&oacute;gico, no me qued&oacute; m&aacute;s remedio.  Digo:  Tengo que conocer esto bien.  Entr&eacute; cuarto por cuarto:  ¿Cu&aacute;ntos duermen en esta cama?, no estaban malas las camas, colch&oacute;n hab&iacute;a, por lo menos.  Bueno, aqu&iacute; tres y aqu&iacute; cuatro, en el mismo cuarto; aqu&iacute; tres y aqu&iacute; dos; aqu&iacute; los dos padres y aqu&iacute; los dos ni&ntilde;os, dos camas all&iacute;, eran las condiciones.  Me met&iacute; en la cocina, para ver qu&eacute; estaban cocinando, me sent&eacute; all&iacute;, estuve mucho rato hablando con ellos, pregunt&aacute;ndoles de su vida, de todo lo que hac&iacute;an, los problemas que ten&iacute;an.  N&uacute;mero de personas trabajando:  hab&iacute;a ocho de los 21; pr&aacute;cticamente todos los adultos estaban trabajando, menos la jefa del n&uacute;cleo, que ya por su edad no trabaja. Calcul&eacute; los ingresos en m&aacute;s de 1 000 pesos, no hab&iacute;a problemas de ingreso monetario.  Hay all&iacute; hasta una maestra que est&aacute; ya terminando los estudios de licenciatura, distintos empleos, en distintas actividades, y, entre ellas, en la microbrigada social de construcci&oacute;n.  Es decir, un n&uacute;cleo de trabajadores.</P>
<P ALIGN="JUSTIFY">Ten&iacute;an dos refrigeradores, un televisor y un tocadiscos, pero hacia tres d&iacute;as le cortaron la electricidad, pues la tomaban de una tendedera y se ca&iacute;a el voltaje.</P>
<P ALIGN="JUSTIFY">Indagu&eacute; un poco de d&oacute;nde ven&iacute;an; claro, no tuve que preguntar mucho, vinieron de Oriente (RISAS), algunos hace muchos a&ntilde;os, y dice:  "Somos de all&aacute; de Am&eacute;rica Libre."  Eso es cerca de Contramaestre, hasta de las monta&ntilde;as estaban ah&iacute;; llevan tiempo, en distintos a&ntilde;os fueron viniendo.  El m&aacute;s jovencito, tiene 16 &oacute; 17 a&ntilde;os, es vanguardia de la microbrigada social, ese s&iacute; vino hace un a&ntilde;o, fue m&aacute;s reciente.  Yo miraba y volv&iacute;a a mirar todas aquellas cosas, todos aquellos tarecos, todas aquellas tablas, pensando cu&aacute;ntas personas viv&iacute;an en esas condiciones. No es que lo ignoremos, nosotros no ignoramos eso, pero como se sabe bien es haciendo un recorrido por un barrio insalubre.  No es la primera vez que yo hago m&iacute; recorrido por barrios insalubres, aunque ese no fue un recorrido, fue solo asomarme al barrio, o un recorrido por las llamadas ciudadelas y meterme all&iacute; en un cuarto donde vive la gente, para saber cu&aacute;ntos viven y qu&eacute; hacen.  Es necesario, es necesario para nuestro propio aprendizaje; es necesario para nuestro permanente deber de tomar conciencia de los problemas.</P>
<P ALIGN="JUSTIFY">En todo el tiempo que estuve con esa familia, no me pidieron absolutamente nada.  No se puede concebir gente m&aacute;s amable y hospitalaria.</P>
<P ALIGN="JUSTIFY">Ahora yo dec&iacute;a:  En estos barrios, cu&aacute;l es nuestra situaci&oacute;n, ¿es la de Am&eacute;rica Latina? No, en Am&eacute;rica Latina hay muchas capitales —y no quiero mencionar nombres— donde el 60% vive en barrios insalubres, el 60%, el 50%, el 40%.  En nuestra capital no llegan al 3% los que viven en barrios insalubres, los tenemos contabilizados —en barrios insalubres, no incluyo aqu&iacute; ciudadelas, sino los que se llaman barrios insalubres, de casuchas improvisadas, alrededor del 3%—, pero ese 3% son unos 60 000, no son cuatro, son 60 000, y nosotros venimos luchando por erradicarlos.</P>
<P ALIGN="JUSTIFY">Ya al principio de la Revoluci&oacute;n se hab&iacute;an erradicado los barrios insalubres, sin embargo, volvieron a formarse y tenemos ese 3%.  Pero uno se pregunta, ¿por qu&eacute; existen los barrios insalubres?  En Am&eacute;rica Latina se sabe:  el subdesarrollo, la falta de programas, el abandono del interior del pa&iacute;s, la gente buscando posibilidades en la capital, y es una tragedia colosal; pero nosotros no podemos conformarnos con la idea de que hay un 3% de ciudadanos de la capital en esas condiciones.  No ser&iacute;amos revolucionarios si realmente nos resign&aacute;ramos a saber que viven 60 000 personas en esas condiciones. Ya venimos batallando con esto, menos mal que tenemos una respuesta.  Dec&iacute;a:  Lo que habr&iacute;a sido meterse en un barrio insalubre hace tres o cuatro a&ntilde;os cuando no hab&iacute;an resurgido las microbrigadas, ¿qu&eacute; esperanza le &iacute;bamos a dar a la gente?</P>
<P ALIGN="JUSTIFY">Ahora en ese mismo n&uacute;cleo de 21 hab&iacute;a dos o tres trabajando en las microbrigadas sociales y ganaban su ingreso por esa v&iacute;a, est&aacute;n construyendo su propia vivienda.  Hoy por lo menos les podemos llevar a esos vecinos una esperanza; pero tenemos que preguntarnos por qu&eacute;, incluso, en Cuba —y hay tambi&eacute;n, algunos de estos barrios en Santiago de Cuba, donde igualmente luchan por erradicarlos.  Si nosotros tenemos el 3% en la capital, es porque la Revoluci&oacute;n ha trabajado en todo el resto del pa&iacute;s, desarrollando el resto del pa&iacute;s.  Me pregunto:  ¿Hemos hecho todav&iacute;a lo suficiente?  Y me pregunto:  ¿Un tecn&oacute;crata, viviendo en una buena casa, puede pensar en buscar una soluci&oacute;n para los barrios insalubres? ¿Puede pensarlo? (APLAUSOS) Porque fueron los tecn&oacute;cratas los que les hicieron la guerra a las microbrigadas, la respuesta que hab&iacute;amos encontrado hace casi 20 a&ntilde;os para erradicar los barrios insalubres y las ciudadelas.  Hab&iacute;amos encontrado una buena soluci&oacute;n, pero no pararon en su guerra para liquidarlas, en nombre del marxismo-leninismo, eso es lo peor; en nombre de los libros de texto y de las teor&iacute;as de los libros de econom&iacute;a, y en nombre de sus inventos burgueses, peque&ntilde;oburgueses y neocapitalistas.  Con sus mecanismos capitalistas le hicieron la guerra en nombre del marxismo-leninismo a una de las cosas m&aacute;s revolucionarias y m&aacute;s marxista-leninistas, como las microbrigadas (APLAUSOS).  Y sin duda que ten&iacute;an buenas viviendas, pero el problema no es tener o no una buena vivienda, es que jam&aacute;s en su vida visitaron una ciudadela; jam&aacute;s en su vida visitaron un barrio insalubre; jam&aacute;s en su vida se pusieron en contacto con el pueblo, con sus problemas y sus necesidades (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No hay que vivir en un barrio insalubre para conocer lo que es un barrio insalubre, para saber que existen y para tener conciencia de la necesidad de encontrarles una soluci&oacute;n, aunque sea un 3% la poblaci&oacute;n que viva en ellos.</P>
<P ALIGN="JUSTIFY">¿Podemos?  Yo s&iacute; creo que podemos, y creo que el pa&iacute;s est&aacute; haciendo hoy cosas excelentes para que no surjan esos barrios insalubres. Ejemplo: el Plan Turquino, las construcciones que se est&aacute;n haciendo en las monta&ntilde;as del pa&iacute;s para mejorar las condiciones de vida y repoblar esas monta&ntilde;as; los pueblos que se hacen en las empresas ca&ntilde;eras, ganaderas, de viandas y vegetales; el programa de construcci&oacute;n de viviendas de la Revoluci&oacute;n, el ambicioso programa de desarrollo de la industria de materiales. Porque todos sabemos que lo que necesitamos son materiales, porque brazos hay suficientes para construir todas las viviendas que necesita este pueblo (APLAUSOS).  Lo est&aacute;n demostrando las microbrigadas, en las que tenemos ya, solo en la capital, 35 000 hombres y mujeres.  Les han alcanzado las fuerzas, incluso, para ayudar en Bluefields a los nicarag&uuml;enses a reparar los da&ntilde;os del cicl&oacute;n.  Hay all&aacute; alrededor de 300 microbrigadas de la capital cumpliendo una misi&oacute;n internacionalista (APLAUSOS); pero aqu&iacute; quedan 35 000 y saben qu&eacute; es lo que los detiene, pues lo que detiene hoy las construcciones en general son los materiales, porque es tan potente el movimiento que ya no alcanza nada.  Por eso el programa que estamos haciendo y las inversiones importantes que se est&aacute;n haciendo en la industria de materiales.</P>
<P ALIGN="JUSTIFY">Hace unos d&iacute;as visit&eacute; el molino de El Purio, en Villa Clara, con capacidad de 1 200 000 metros c&uacute;bicos de arena y piedra, reci&eacute;n terminado. De all&iacute; se va a traer piedra para la capital.  Hace unos d&iacute;as visit&eacute;, al oeste de la capital, el molino La Molina, en construcci&oacute;n, que va a producir 600 000 metros c&uacute;bicos de piedra y arena.  Tambi&eacute;n visit&eacute; la f&aacute;brica de cemento de Artemisa.</P>
<P ALIGN="JUSTIFY">Estamos en contacto con los trabajadores de las f&aacute;bricas de cemento, estudiamos todo lo que se puede hacer de inmediato para elevar las producciones.  Pero, adem&aacute;s, estamos contratando nuevas l&iacute;neas para elevar considerablemente la producci&oacute;n de cemento, y estamos ahorrando, o tratando de ahorrar cemento y tratando de ahorrar madera para poder construir mucho m&aacute;s.  Estoy seguro de que lo lograremos, y de que a&ntilde;o por a&ntilde;o estaremos construyendo m&aacute;s viviendas, y de que a&ntilde;o por a&ntilde;o crecer&aacute;n las construcciones en cantidad y en calidad.  Y se terminar&aacute;n, como se est&aacute;n terminando ya, las construcciones.</P>
<P ALIGN="JUSTIFY">Este hospital se hizo apenas en dos a&ntilde;os, ¡en dos a&ntilde;os!  Recuerdo cuando estaban haciendo los cimientos, hincando los 900 pilotes.  Yo llegaba por aqu&iacute; y me daba dolor pensar en el ruido que estaban haciendo esos pilotes cuando se hincaban; pensaba en los enfermos que estaban en esa sala  —hasta ah&iacute; llegaba el hospital—, y les dec&iacute;a:  tenemos que acelerar esto, tenemos que terminar r&aacute;pido este hospital.  No se puede estar 10 a&ntilde;os construyendo al lado de un hospital donde hay enfermos, donde hay que estar aplicando los tratamientos. Exhortaba a los trabajadores a trabajar bien, trabajar r&aacute;pido, trabajar con calidad, y ya ven en qu&eacute; tiempo r&eacute;cord han terminado el hospital.</P>
<P ALIGN="JUSTIFY">¡Se pod&iacute;a terminar!, igual que se pudo terminar el "Miguel Enr&iacute;quez&quot;, igual que las salas de terapia intermedia e intensiva del "Salvador Allende"; igual que, con una gran rapidez, agarraron las columnas aquellas que estaban en el Pedi&aacute;trico de Marianao a medio hacer y lo han terminado casi en el mismo tiempo que este hospital.  No est&aacute; inaugurado por cuesti&oacute;n de unos elevadores que se han atrasado; no se ha inaugurado por eso, pero ya el policl&iacute;nico de ese pedi&aacute;trico pronto entrar&aacute; en servicio.  Pero la construcci&oacute;n civil no se hizo esperar, se construy&oacute; r&aacute;pido.</P>
<P ALIGN="JUSTIFY">Y digo que s&iacute;, que cada a&ntilde;o habr&aacute; m&aacute;s construcciones y cada a&ntilde;o habr&aacute; m&aacute;s viviendas, tengo una seguridad absoluta. Creo que erradicaremos los barrios insalubres en relativamente poco tiempo, con el trabajo de los mismos vecinos que viven all&iacute;.  Estoy seguro de que tambi&eacute;n, en un poco m&aacute;s de tiempo, eliminaremos ciudadelas y tendremos los apartamentos que requiere la ciudad.</P>
<P ALIGN="JUSTIFY">Pero lo m&aacute;s importante es qu&eacute; hay que hacer en el resto del pa&iacute;s para evitarnos estos fen&oacute;menos migratorios. Lo he planteado all&aacute; en las provincias orientales:  tenemos que poner el acento en el desarrollo industrial no en la capital, sino en el resto de las provincias, como se ha hecho en general, pero no lo suficiente.</P>
<P ALIGN="JUSTIFY">Es que la poblaci&oacute;n de las provincias orientales crec&iacute;a casi un 3%, mientras que la de La Habana crec&iacute;a el 1% —su poblaci&oacute;n, no la que ven&iacute;a de afuera.</P>
<P ALIGN="JUSTIFY">Ya cuando habl&eacute; en Bayamo, hace alrededor de dos a&ntilde;os, plante&eacute; este problema y es la pol&iacute;tica que estamos aplicando.  Cuanta industria podemos desarrollar en las provincias orientales, la desarrollamos; y lo estamos haciendo, porque en la medida en que creemos condiciones de vida en todas esas provincias, entonces no habr&aacute; la tentaci&oacute;n de mudarse para la capital.</P>
<P ALIGN="JUSTIFY">Recientemente discut&iacute;a sobre estas cuestiones: viendo las provincias del interior, aprecio que all&iacute; es m&aacute;s tranquila la vida, es m&aacute;s sosegada.  Creo que podemos crear condiciones en el interior del pa&iacute;s mejor que en la capital, y se han estado creando.  Vean c&oacute;mo las facultades universitarias est&aacute;n en todas las provincias del pa&iacute;s; vean c&oacute;mo las facultades de medicina est&aacute;n en todas las provincias del pa&iacute;s; vean c&oacute;mo existen hospitales cl&iacute;nico-quir&uacute;rgicos, maternos y pedi&aacute;tricos de gran calidad en todas las provincias del pa&iacute;s; vean c&oacute;mo existen escuelas vocacionales de ciencias exactas, escuelas deportivas, escuelas de camilitos, escuelas de profesores de educaci&oacute;n f&iacute;sica, escuelas de maestros y facultades pedag&oacute;gicas en todas las provincias del pa&iacute;s.  Percibo en muchas provincias esa sensaci&oacute;n de una vida m&aacute;s tranquila, e incluso una vida m&aacute;s agradable que la de la capital.  Y, como les digo a veces, por lo menos tienen agua en abundancia, porque alg&uacute;n r&iacute;o grande pasa por all&iacute;.</P>
<P ALIGN="JUSTIFY">No es lo mismo suministrar de agua a una poblaci&oacute;n de 2 millones, en una franja estrecha de 40 kil&oacute;metros de ancho, donde compiten —como dec&iacute;a en d&iacute;as recientes— la agricultura que alimenta a la poblaci&oacute;n y el agua que necesita la poblaci&oacute;n.  No es lo mismo una ciudad de 150 000, 200 000, 250 000 habitantes, que una ciudad de 2 millones, con los problemas de abastecimiento de agua, alimentos, servicios en general, transporte, etc&eacute;tera.  Estamos en perfectas condiciones de aplicar una pol&iacute;tica de desarrollo pareja y evitarnos estos problemas, que se han evitado en gran parte, pero no suficientemente.</P>
<P ALIGN="JUSTIFY">Santiago de Cuba tambi&eacute;n es una ciudad que va creciendo bastante y tiene alrededor de 500 000 habitantes, se le complica la vida; pero todav&iacute;a tiene agua, no solo para gastar, sino para malgastar, incluso.  Hay que decir que en el pa&iacute;s no se gasta agua, se malgasta agua en todas partes.  Hicimos una f&aacute;brica de metros contadores de agua, est&aacute; produciendo alrededor de 70 000 por a&ntilde;o; los estamos incorporando en la capital, que es donde tenemos m&aacute;s problemas.  Pero Santiago, que antes ten&iacute;a una presita chiquitica que se llamaba Charco Mono, hoy tiene una presa en el Cauto; cuando se le acaba el agua, la busca del Contramaestre —ahora empezamos a hacer la presa de Baconao. A Santiago habr&aacute; que mandarle tambi&eacute;n, en su oportunidad, un buen n&uacute;mero de medidores de agua, para medir y cobrar el exceso de gasto de agua, porque el agua que cobramos es la que se malgasta, no la que se gasta racionalmente.</P>
<P ALIGN="JUSTIFY">Las ciudades del interior tienen problemas diferentes a los de la capital, y nosotros estamos muy a tiempo y nos estamos librando, y tenemos que luchar por librarnos totalmente, de esa tragedia social que tienen las capitales y las grandes ciudades de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Pronto tendremos que reunirnos otra vez, nos quedan por inaugurar dos instalaciones hospitalarias grandes y nos queda por inaugurar un n&uacute;mero de policl&iacute;nicos.</P>
<P ALIGN="JUSTIFY">Veo que, por fin, la tarde, m&aacute;s o menos, se aclar&oacute; un poco, aunque sigue tronando, siguen las nubes dando vueltas.  Creo que entre todos nos hemos secado aqu&iacute; ya, creo que nos vamos a librar de un catarro o una gripe; y si, por desgracia, viene un resfriado, venimos corriendo a este mismo hospital, ya tenemos amigos aqu&iacute; (APLAUSOS).  Espero que a los que hemos participado en esta inauguraci&oacute;n, aunque no seamos vecinos de Puentes Grandes ni de Playa, nos puedan atender por aqu&iacute; (APLAUSOS).  Se lo advierto, m&aacute;s que un hospital parece un hotel.  Y para aquellos que crean que a cierta edad no es bueno una gripe, no se olviden de que aqu&iacute; en este momento est&aacute; el mejor servicio de geriatr&iacute;a del pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Felicito a los constructores, en cuyo nombre habl&oacute; el ingeniero que dirigi&oacute; el colectivo.  Les agradecemos el esfuerzo.  Ellos se han convertido ya en contingente, se ganaron ese derecho aqu&iacute;; tienen, adem&aacute;s, tropas frescas —y esa fue una de las causas de la inmigraci&oacute;n que no mencion&eacute;; el MICONS trayendo orientales para ac&aacute; para que ayuden en las construcciones de la capital.  Aqu&iacute; mismo tienen un ejemplo, gente de Granma trabajando aqu&iacute;; aunque vinieron juramentados de que regresaban otra vez a Granma, ya quisiera saber yo, si hacemos una encuesta, cu&aacute;ntos han cumplido y cu&aacute;ntos ya se echaron novia por aqu&iacute;.  Y no es que yo est&eacute; en contra de que los granmenses se enamoren de una habanera, pero que se la lleven para Granma (RISAS).</P>
<P ALIGN="JUSTIFY">Hace dos o tres d&iacute;as estaba yo con unas microbrigadas —est&aacute;n construyendo un edificio de viviendas—, y hay una muchacha que me est&aacute; planteando su tragedia.  No voy a decir el nombre, desde luego; no creo que le haga da&ntilde;o a nadie, y el ejemplo nos conviene.  Parece que hubo problema con los suegros y tuvieron que irse de la casa de los suegros.  De esos problemas me imagino que debe haber de vez en cuando.  No todos los suegros son buenos, casi todos s&iacute;, pero no todos.  Tampoco todas las nueras y los yernos son buenos, nadie se imagine eso.</P>
<P ALIGN="JUSTIFY">Me encuentro a la muchacha; era un s&aacute;bado libre por la tarde y estaba all&iacute; trabajando duro, trabajando fuertemente.  Convers&oacute; un rato conmigo, me explic&oacute; su tragedia:  tiene tres hijos, est&aacute;n en la calle.  Ella casi llor&oacute;.  Le suger&iacute;:  "No llores, que llorando no vamos a resolver el problema, trabajando es como vamos a resolverlo.  Ten paciencia."  Y le pregunto:  "¿Y t&uacute; de d&oacute;nde eres?" Ya casi la voy identificando si digo muchos datos (RISAS); pero, bueno, puedo decir la provincia.  "Yo, de Camag&uuml;ey."  "¿De qu&eacute; municipio?&quot;  Ya esto no lo voy a decir, porque si no la identifican (RISAS); no es malo que la identifiquen, es una magn&iacute;fica muchacha, una magn&iacute;fica trabajadora, y refleja un problema, pero no le ped&iacute; permiso para usar la an&eacute;cdota.  "De tal pueblito."  "¿Y c&oacute;mo viniste a parar aqu&iacute; a La Habana?&quot;  &quot;Es que me cas&eacute;, mi marido es de aqu&iacute;, prest&oacute; servicio social en Camag&uuml;ey y ahora trabaja en tal lugar.&quot;</P>
<P ALIGN="JUSTIFY">La cuesti&oacute;n es que se casaron y la trajo para La Habana, as&iacute; es que no solo tenemos a los orientales que vienen a trabajar aqu&iacute;, se enamoran en La Habana y se quedan en La Habana, sino que los habaneros que van a trabajar a las otras provincias, se enamoran y traen a la novia para ac&aacute; (RISAS). Adem&aacute;s, esta camag&uuml;eyana tiene ya tres hijos.  Est&aacute;bamos pensando a ver c&oacute;mo se le pod&iacute;a ayudar mientras obtiene la vivienda, por lo menos alguna beca.  Est&aacute;n separados de los ni&ntilde;os.  Hay muchos problemas de esos.</P>
<P ALIGN="JUSTIFY">Es cierto que los problemas se nos han agravado con las inmigraciones, y tenemos que tener una pol&iacute;tica y una disciplina.  Pero esto no es cuesti&oacute;n de pr&eacute;dica, ni es cuesti&oacute;n de leyes, aunque se pueden establecer reglamentos y cosas, quiz&aacute;s un poco m&aacute;s de rigor en eso; es cuesti&oacute;n de desarrollo proporcional, de desarrollo igual de todas las partes del pa&iacute;s; es cuesti&oacute;n del trabajo que hagamos en el resto del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Por eso, hablando de estos granmenses que nos ayudaron a hacer el hospital, ¡con tanta gente que tiene La Habana, miren que realmente tener nosotros que necesitar el apoyo de la gente de Granma!  Todav&iacute;a no pueden prescindir totalmente de ellos, porque est&aacute;n terminando algunas de estas obras, pero ya esa pol&iacute;tica est&aacute; siendo m&aacute;s cautelosa.  Habr&aacute; que llevarlos a Varadero, como es l&oacute;gico, porque hay que construir all&iacute; decenas y decenas de hoteles, a otros lugares, a los cayos; pero      La Habana, con 2 millones de habitantes, tanta gente saludable y joven, tanta gente experta en el trabajo, tantos retirados que quieren hacer trabajo voluntario, tantos estudiantes que hacen su aporte como lo hicieron aqu&iacute;, porque hay que ver que aqu&iacute; trabajaron decenas de miles de horas; estudiantes universitarios, estudiantes de los institutos, empleados de los organismos.  Pero, bueno, se necesit&oacute; la ayuda, o se ven&iacute;a necesitando la ayuda de los orientales.  Al final vinieron de Las Tunas tambi&eacute;n, as&iacute; es que tenemos dos provincias orientales representadas en esta obra.</P>
<P ALIGN="JUSTIFY">Entonces, a la vez que les damos las gracias y los felicitamos, les recordamos que nada hay m&aacute;s hermoso que el amor al terru&ntilde;o en que uno nace (APLAUSOS), y que esperamos que el compromiso se cumpla, que el juramento se cumpla, y que a las novias se las lleven para las provincias orientales.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!.</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
