<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DEL COMBINADO DE MATERIALES DE LA CONSTRUCCION &quot;ROBERTO MILIAN MILIAN&quot;, EN SAN MIGUEL DEL PADRON, CIUDAD DE LA HABANA, EL 7 DE NOVIEMBRE DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros del primer contingente industrial del pa&iacute;s:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Parece que la gripe esa que anda por ah&iacute; dando vueltas, a la que llaman Monserrat, me agarr&oacute;, de modo que no hay que extra&ntilde;arse si la voz no sale muy clara (UNO DEL PUBLICO LE DICE:  &quot;¡Ni la gripe le hace da&ntilde;o a usted!&quot;) Ni la gripe, muchas, gracias; de todas formas, por culpa de esa gripe no me iba a privar de un d&iacute;a hist&oacute;rico como el de hoy y de un privilegio como el de hoy (APLAUSOS), de poder participar en la entrega de la bandera a este primer contingente industrial.</P>
<P ALIGN="JUSTIFY">Este es un acto sencillo, mucho m&aacute;s sencillo de lo que habr&iacute;a sido acreedor un acontecimiento como este.   Otras veces hemos entregado las banderas, ha estado la compa&ntilde;&iacute;a de ceremonias, sobre todo, en los contingentes de constructores.   No hubo nada de eso en esta ocasi&oacute;n, y es que, en realidad, la decisi&oacute;n no se hab&iacute;a tomado todav&iacute;a.</P>
<P ALIGN="JUSTIFY">Los compa&ntilde;eros me esperaron a la entrada, dicen:  &quot;Tenemos la bandera.&quot;  Los compa&ntilde;eros del Partido, los compa&ntilde;eros de la industria, los compa&ntilde;eros del sindicato, que cre&iacute;an que deb&iacute;a entregarse ya la bandera.   Yo lo medit&eacute; algunos minutos y, realmente, estuve de pleno acuerdo con la idea de entregar hoy la bandera.</P>
<P ALIGN="JUSTIFY">Pienso que los compa&ntilde;eros de este colectivo se han hecho acreedores a que lo llamen ya contingente industrial, puesto que hasta ahora eran aspirantes a contingente.</P>
<P ALIGN="JUSTIFY">Palmero explic&oacute; aqu&iacute; con palabras sencillas y claras algo de la historia de c&oacute;mo se form&oacute; este movimiento.   Tambi&eacute;n el director lo explic&oacute; desde otro &aacute;ngulo, &eacute;l dijo que hab&iacute;an ensayado distintas f&oacute;rmulas para echar a andar esta industria:  desde tres turnos, a dos turnos, a no s&eacute; cu&aacute;ntos otros inventos, hasta que por fin se les ocurri&oacute; la idea de aplicar el principio del contingente en esta f&aacute;brica.   El explic&oacute; tambi&eacute;n los resultados, que son realmente asombrosos.</P>
<P ALIGN="JUSTIFY">Nosotros hab&iacute;amos o&iacute;do decir hac&iacute;a meses que en una industria de materiales de construcci&oacute;n, que hab&iacute;a tenido muchas dificultades, que le faltaba personal, estaban aplicando los principios del contingente.</P>
<P ALIGN="JUSTIFY">En fecha m&aacute;s reciente, supimos ya que durante muchos meses el colectivo ven&iacute;a trabajando como contingente y que los resultados eran asombrosos; por eso me decid&iacute; a dar una vuelta por esta f&aacute;brica, para conocer de cerca la experiencia.</P>
<P ALIGN="JUSTIFY">Debo decir que, en primer lugar, me hizo una gran impresi&oacute;n la distribuci&oacute;n de los talleres, la calidad de las construcciones, la extensi&oacute;n de los patios, la gran cantidad de productos acumulados, el orden, el esp&iacute;ritu de trabajo.   No se ve&iacute;a a nadie perdiendo el tiempo, no se ve&iacute;a a nadie aglomerado por ninguna parte, apenas se ve&iacute;an los trabajadores y solo se escuchaba el ruido de los equipos no tecnol&oacute;gicos y de los equipos de las plantas.</P>
<P ALIGN="JUSTIFY">Me llam&oacute; la atenci&oacute;n, incluso, que —como dec&iacute;a Palmero— en este colectivo aspirante a contingente no exist&iacute;an todas las condiciones de atenci&oacute;n al hombre que recibe el contingente.   Ellos hac&iacute;an grandes esfuerzos con los abastecimientos para tratar de mejorar lo m&aacute;s posible, pero estaban trabajando sus 14 horas y los abastecimientos que recib&iacute;an no eran los abastecimientos para un trabajo de esa duraci&oacute;n y de esa intensidad.   No escuchamos ni una sola palabra de queja, ni un solo reclamo, ni una sola petici&oacute;n del colectivo de trabajadores.</P>
<P ALIGN="JUSTIFY">Vimos que en su inmensa mayor&iacute;a eran j&oacute;venes, vecinos de aqu&iacute; de San Miguel del Padr&oacute;n, que acud&iacute;an con puntualidad a su trabajo, se manten&iacute;an en sus puestos durante todo el d&iacute;a y que, adem&aacute;s, estaban logrando grandes resultados.</P>
<P ALIGN="JUSTIFY">Pudimos apreciar, adem&aacute;s, el potencial de esta industria y su importancia, porque todos sabemos las aspiraciones de nuestra poblaci&oacute;n —de la poblaci&oacute;n de todo el pa&iacute;s y, en especial, de la poblaci&oacute;n de nuestra capital— de resolver viejos problemas que se han ido acumulando durante a&ntilde;os, y, entre ellos, el problema de la vivienda, que se ha agudizado m&aacute;s por la cantidad de a&ntilde;os en que se redujo el n&uacute;mero de viviendas a construir, cuando el movimiento de microbrigadas perdi&oacute; fuerza, cuando se aplicaron otras f&oacute;rmulas que no dieron resultado, y cuando realmente nos faltaba fuerza de trabajo para resolver el problema de la construcci&oacute;n de las viviendas en la capital y de la construcci&oacute;n de otras muchas obras sociales.   Esto dio lugar a la idea de volver a fortalecer y desarrollar el movimiento de las microbrigadas.</P>
<P ALIGN="JUSTIFY">Esta capital casi ha duplicado su poblaci&oacute;n en los 30 a&ntilde;os de Revoluci&oacute;n.  Como ustedes saben, siempre se produjo alg&uacute;n movimiento desde otras provincias del pa&iacute;s hacia la capital.</P>
<P ALIGN="JUSTIFY">Hubo cierto movimiento de la capital hacia Miami, lo he dicho en otros momentos.   Las partes blandas de nuestra sociedad, la gente burguesa o aquellos demasiado apegados a concepciones peque&ntilde;oburguesas y burocr&aacute;ticas se fueron; pero los que vinieron para la capital fueron muchos m&aacute;s que los que se fueron para Miami, y, sobre todo, gran n&uacute;mero de coterr&aacute;neos orientales (RISAS).</P>
<P ALIGN="JUSTIFY">Y hablar de orientales es una cosa delicada en este municipio de San Miguel del Padr&oacute;n y entre los trabajadores de este colectivo, porque yo les ve&iacute;a las caras, y yo a los orientales los conozco no solo por su tipo, sino hasta por la forma de mirar.   Claro, eso dura como dos generaciones y conozco casi hasta a los nietos de orientales, no solo por ese tipo tan inconfundible que tienen muchos orientales, esa mezcla fabulosa y magn&iacute;fica, sino hasta por sus costumbres, su hablar y su mirar, digamos.   Cuando vine aqu&iacute; me di cuenta tambi&eacute;n de que entre el colectivo hab&iacute;a muchos orientales y de origen oriental, y yo mismo me dije:  ¡Caramba, nunca me hab&iacute;a imaginado que los orientales fuesen tan excelentes trabajadores!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">No crean que lo dije solo porque visit&eacute; este lugar, sino tambi&eacute;n porque creo que ese mismo d&iacute;a me reun&iacute; con los dirigentes y visit&eacute; un &aacute;rea donde trabaja una formidable microbrigada social, que es la de Las Gu&aacute;simas.</P>
<P ALIGN="JUSTIFY">Ese mismo d&iacute;a creo, fuimos a ver tambi&eacute;n la f&aacute;brica de ladrillos de Managua, y me dijeron que por all&iacute; estaba el barrio insalubre de Molinet.</P>
<P ALIGN="JUSTIFY">Llegamos a la f&aacute;brica, muy bonita tambi&eacute;n, muy bien organizadita.   Me ense&ntilde;an unas canteras all&aacute;, unas arboledas.   Digo:  ¿D&oacute;nde est&aacute; el barrio de Molinet?   Dice:  &quot;Ah&iacute;.&quot;  &quot;¿Pero, d&oacute;nde?&quot;  Bueno, detr&aacute;s de los &aacute;rboles, detr&aacute;s de las lomas, por esos lugares (RISAS).   Digo:  ¡Pero  c&oacute;mo saben como camuflarse los orientales, realmente!  (RISAS) Construyeron el barrio insalubre y no se enter&oacute; nadie, porque no se ve&iacute;a ni por aire, ni por mar, ni por tierra (RISAS).   Estrategas completos en el desarrollo de barrios insalubres, porque no se ve&iacute;a nada.</P>
<P ALIGN="JUSTIFY">Digo:  &quot;Pero, ¿cu&aacute;ntos son?&quot;  &quot;No, que ah&iacute; viven como 1 000 personas.&quot;  Pregunto:  &quot;¿C&oacute;mo 1 000 personas?&quot;  &quot;S&iacute;.&quot;  De ah&iacute; organizaron la microbrigada social.   Digo:  &quot;¿Cu&aacute;ntos hombres y mujeres tienen?&quot;  Dice:  &quot;Tenemos como 700 microbrigadistas sociales construyendo las viviendas nuevas en Las Gu&aacute;simas&quot;.   Estuve pregunt&aacute;ndoles muchas cosas de c&oacute;mo trabajaban estos vecinos, qu&eacute; estaban haciendo.   Me dicen:  &quot;Est&aacute;n trabajando 14 horas diarias.&quot;  Dicen que algunos eran trabajadores, fueron liberados por los centros; otras eran amas de casa, se han incorporado; otros eran muchachos que ni estudiaban ni trabajaban, se han incorporado tambi&eacute;n.   Y me dice cosas asombrosas, no solo que est&aacute;n trabajando 14 horas.   Me dice:  &quot;El ausentismo es de 0,2%.&quot;  Pienso que se refer&iacute;an al ausentismo injustificado; siempre hay un poquito m&aacute;s por enfermedades y distintas cosas.   Yo mismo hubiera podido alegar hoy ausencia por enfermedad (RISAS), y estoy seguro de que un m&eacute;dico me habr&iacute;a dado un certificado.   Eso significa que de cada 500 si acaso faltaba uno al trabajo en aquella microbrigada social.   Un verdadero milagro, una cosa realmente asombrosa, por eso dije y me reafirm&eacute; en esa convicci&oacute;n y en ese asombro de los fabulosos trabajadores que son los orientales.</P>
<P ALIGN="JUSTIFY">Contaba que vinieron muchos para ac&aacute; y ayudaron a agravar el problema de la vivienda.   No vayan a creer que solo orientales, aqu&iacute; han venido de Pinar del R&iacute;o, me consta, me los he topado por ah&iacute;; han venido de Matanzas, han venido de Villa Clara.   De Camag&uuml;ey no han venido muchos porque no hab&iacute;a casi nadie all&iacute;, por eso tambi&eacute;n los orientales ayudaron a poblar la provincia de Camag&uuml;ey; pero aqu&iacute; han venido hasta de Sancti Sp&iacute;ritus y de todos esos lugares, y, sobre todo, de las provincias orientales.</P>
<P ALIGN="JUSTIFY">Naturalmente, ese crecimiento de la poblaci&oacute;n agrav&oacute; los distintos problemas de la capital y los barrios insalubres, que hab&iacute;an desaparecido en los primeros a&ntilde;os de la Revoluci&oacute;n, volvieron a aparecer.   Viv&iacute;a orgullosa la Revoluci&oacute;n, se acabaron los barrios insalubres, hasta que al cabo de un n&uacute;mero de a&ntilde;os, de esta forma que explico, empezaron a desarrollarse de nuevo, no muchos.</P>
<P ALIGN="JUSTIFY">Si ustedes visitan alguna capital latinoamericana, se pueden encontrar que el 50%, el 60% de la poblaci&oacute;n vive en barrios insalubres.   Claro, aqu&iacute; el desarrollo del resto del pa&iacute;s tambi&eacute;n ayud&oacute; mucho a evitar ese fen&oacute;meno de la emigraci&oacute;n hacia la capital; el desarrollo de centros urbanos, de las viviendas, de las industrias; el desarrollo agr&iacute;cola, social e industrial del resto del pa&iacute;s, disminuy&oacute; y redujo al m&iacute;nimo ese fen&oacute;meno que sufren en gran escala las capitales de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">A pesar de este renacimiento de los barrios insalubres, el c&aacute;lculo en la capital es que solo entre 2,5% y el 3% de la poblaci&oacute;n vive en esos barrios insalubres.</P>
<P ALIGN="JUSTIFY">No llamo barrios insalubres a algunos edificios de estos multifamiliares, a los que llamamos ciudadelas, donde hay familias que viven en un cuarto, en dos cuarticos, bastante apretadas.   En esos s&iacute; viven algunos cientos de miles.</P>
<P ALIGN="JUSTIFY">Hace unos d&iacute;as estaba ajustando esta cifra con el compa&ntilde;ero Ch&aacute;vez y son 210 000 los que viven en ciudadelas, y sumados los insalubres hacen unos 270 000, son casi 300 000 personas.   A eso hay que a&ntilde;adir tambi&eacute;n los que est&aacute;n en viviendas con algunos problemas, con algunas dificultades; en fin, se hab&iacute;an ido acumulando problemas en la ciudad.</P>
<P ALIGN="JUSTIFY">La ciudad no solo tiene problemas de viviendas, tiene otros muchos problemas que estamos tratando de abordar tambi&eacute;n.   La ciudad tiene, por ejemplo, el problema de la antig&uuml;edad y la deficiencia de la red de acueductos.   Ese es un problema de los m&aacute;s dif&iacute;ciles, con relaci&oacute;n al cual nos esforzamos para encontrarle una soluci&oacute;n.   Su red es muy vieja, incluso ya disponemos de una tecnolog&iacute;a bastante moderna sobre la forma de reparar esas redes mediante brigadas, con unos equipos especiales.   Ya tenemos el primer equipo que est&aacute; trabajando, estamos construyendo cinco equipos m&aacute;s y vamos a construir todos los necesarios para ir reparando gran parte de esa red donde hay gran desperdicio de agua.</P>
<P ALIGN="JUSTIFY">La ciudad tiene problemas de salideros por esos mismos problemas de la red, son decenas de miles de salideros los que hay que reparar todos los a&ntilde;os.   Estamos elaborando tambi&eacute;n un programa y la organizaci&oacute;n de algunas decenas de brigadas para encontrarle soluci&oacute;n al problema de los salideros, que no solo desperdician agua, producen encharcamiento, molestan, irritan, destruyen las calles, crean baches, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Estamos elaborando un programita de c&oacute;mo abordar sistem&aacute;ticamente, digamos, el problema de los salideros.</P>
<P ALIGN="JUSTIFY">La ciudad tiene el problema de los baches, y estamos elaborando tambi&eacute;n un programa de un n&uacute;mero de camiones que llevan la mezcla, que llevan el cilindro vibratorio, que llevan el compresor, y estamos planeando organizar el n&uacute;mero de brigadas necesarias para el arreglo sistem&aacute;tico de todas las calles.   No me refiero a la construcci&oacute;n o reconstrucci&oacute;n de calles, sino al bacheo de las calles, algo que est&aacute; muy asociado tambi&eacute;n al problema del transporte y a los programas de mejoramiento del transporte.   Ese es otro de los programas que estamos llevando a cabo.</P>
<P ALIGN="JUSTIFY">Existen empresas en la ciudad que construyen y reconstruyen calles.  Pero tambi&eacute;n estamos aplicando otra f&oacute;rmula, estamos creando brigadas de construcci&oacute;n de calles en los barrios perif&eacute;ricos de la capital, porque a la capital se le a&ntilde;adieron una serie de municipios como Guanabacoa, que antes formaba un municipio aparte; se le a&ntilde;adi&oacute; este municipio de San Miguel del Padr&oacute;n; se le a&ntilde;adieron otros municipios perif&eacute;ricos, como el de Arroyo Naranjo, donde viv&iacute;an trabajadores, los constructores, mucha gente pobre; tenemos municipios como los de La Lisa, Marianao, Boyeros y Cotorro.   Ya hace alg&uacute;n tiempo hemos venido organizando esas brigadas; damos un n&uacute;mero de camiones, buld&oacute;ceres, cilindros, motoniveladoras, m&aacute;quinas de pavimentar, regadoras, y todos los medios necesarios para hacer calles y pavimentar calles.</P>
<P ALIGN="JUSTIFY">Ya tenemos dos de esas brigadas, una est&aacute; en San Miguel del Padr&oacute;n y la otra en Arroyo Naranjo.   Esas brigadas han construido decenas de calles, porque en muchos de esos municipios perif&eacute;ricos no hab&iacute;a siquiera suficientes calles.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n tenemos en la ciudad los problemas de alcantarillado.   Solo el 50% de esta poblaci&oacute;n de 2 millones de habitantes tiene alcantarillado.   No se imaginan ustedes los problemas de una ciudad de 2 millones de habitantes que, adem&aacute;s, tiene que compartir el agua con la provincia agr&iacute;cola que le debe suministrar los alimentos.   Cada vez que se bombean 10 millones de metros c&uacute;bicos de agua de la provincia de La Habana para la Ciudad de La Habana, se los est&aacute; quitando a la agricultura.   Por ello hemos tenido que desarrollar una serie de ideas.   La Revoluci&oacute;n ha construido, pr&aacute;cticamente, cuantas presas se puedan construir en esta provincia, ha hecho canales de grandes extensiones; ahora mismo estamos construyendo un canal de trasvase para llevar agua del r&iacute;o San Juan, de Matanzas, hacia la agricultura en la provincia de La Habana, para compensar el agua que la cuenca de El Gato le quita a la provincia para la agricultura.</P>
<P ALIGN="JUSTIFY">El d&iacute;a 5, Domingo Rojo, visit&eacute; el dique que estamos haciendo en el sur de la provincia, en las proximidades de la costa, para proteger las aguas del manto fre&aacute;tico para que no se salinicen, para que no vayan al mar.   Creo que ese que est&aacute; al oeste de Bataban&oacute; debe producir unos 300 millones de metros c&uacute;bicos de agua.   Es una experiencia nueva, la estamos estudiando para ver si, incluso, elevamos m&aacute;s el dique, si elevamos los vertederos, porque ve&iacute;amos c&oacute;mo todav&iacute;a sale agua.   Son t&eacute;cnicas para proteger el manto fre&aacute;tico y disponer de m&aacute;s agua, que nos alcance para la agricultura y para la ciudad.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s vamos a trabajar de Bataban&oacute; hacia el este —este dique de que les hablo est&aacute; al oeste de Bataban&oacute;—, hacia la Ci&eacute;naga de Zapata, para ver si logramos proteger otros 200 &oacute; 300 millones de metros c&uacute;bicos adicionales, que no vayan al mar.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n estamos pensando ya c&oacute;mo aprovechar, c&oacute;mo tratar una parte importante de las aguas que van al mar despu&eacute;s que pasan por la ciudad, c&oacute;mo tratarlas y c&oacute;mo usarlas de nuevo en la agricultura.</P>
<P ALIGN="JUSTIFY">Estamos desarrollando todas las ideas posibles para resolver estos problemas acumulados de la capital de la rep&uacute;blica.   Es un programa realmente ambicioso, pero es un programa pr&aacute;ctico, un programa racional.</P>
<P ALIGN="JUSTIFY">No he mencionado los problemas del transporte y los esfuerzos que se realizan actualmente con el transporte de la capital, la construcci&oacute;n simult&aacute;nea de las ocho terminales que todav&iacute;a nos faltaban, y que estaba programado terminarlas para el a&ntilde;o 1992 y las queremos terminar a principios del a&ntilde;o 1990, y algunas de las ocho las vamos a terminar este mismo a&ntilde;o. para que tengamos las 30 estaciones de &oacute;mnibus que necesita la capital con capacidad suficiente para atender los &oacute;mnibus, para darles mantenimiento, para organizar mejor el transporte.</P>
<P ALIGN="JUSTIFY">Est&aacute;n los problemas de las avenidas de la capital; tenemos tambi&eacute;n un programa de avenidas y de soluci&oacute;n de viales para evitar los pasos a nivel en algunas de las avenidas.   Es decir, hay un programa de construcci&oacute;n de viales en la capital.</P>
<P ALIGN="JUSTIFY">Est&aacute;n los programas de c&iacute;rculos infantiles, que ustedes conocen.   En solo dos a&ntilde;os se construyeron 111 c&iacute;rculos.   Est&aacute;n los programas de escuelas especiales y de policl&iacute;nicos, que pensamos terminar este a&ntilde;o.   Est&aacute; el programa de ampliaci&oacute;n de los hospitales y de aumento de camas, que se ha llevado a cabo en un per&iacute;odo de tres a&ntilde;os, y con lo cual se ha logrado incrementar en m&aacute;s de 5 000 las camas de asistencia m&eacute;dica de la capital.   Est&aacute; el programa de mercados concentradores, se est&aacute;n construyendo simult&aacute;neamente los cuatro que necesita la capital y, al mismo tiempo, se est&aacute; trabajando en m&aacute;s de 150 nuevos agromercados, para facilitar la distribuci&oacute;n y disponer de todos los agromercados que necesita la capital, puesto que muchos de los productos se venden en bodegas mezclados con otros productos, y no reciben el tratamiento m&aacute;s adecuado para su distribuci&oacute;n en cantidad y calidad.   Hay p&eacute;rdidas.</P>
<P ALIGN="JUSTIFY">Tendremos despu&eacute;s que trabajar en otros programas.   Hay un programa de panader&iacute;as, que vienen haci&eacute;ndose por decenas en la capital.   Hay programas de construcci&oacute;n de escuelas secundarias y de escuelas primarias, para que un d&iacute;a todos nuestros ni&ntilde;os tengan las instalaciones adecuadas para recibir una educaci&oacute;n esmerada.</P>
<P ALIGN="JUSTIFY">En todos esos programas se est&aacute; trabajando.   Pero tenemos, sobre todo, el programa de viviendas, pues aspiramos a llegar a 100 000 viviendas nacionalmente, y de ellas no menos de 20 000 en la capital cada a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Todo este enorme esfuerzo de la industria de materiales se lleva a cabo, precisamente, para cumplir los programas.   Y no piensen que solo se trabaja para incrementar la producci&oacute;n de ladrillos, de bloques de hormig&oacute;n, de bovedilla, de viguetas, de terrazo, de baldosas, de mosaicos; se trabaja tambi&eacute;n para elevar la cantidad de tubos de distintos tipos que produce el pa&iacute;s:  tubos de centroacero, tubos de hormig&oacute;n pretensado, tubos de fibrocemento, tubos de hierro, porque las construcciones necesitan todo esto.   Hay programa de desarrollo de la producci&oacute;n de tubos pl&aacute;sticos para las viviendas de menos de cuatro pisos; programa de desarrollo de la producci&oacute;n de tubos de hierro fundido, para las edificaciones de muchos pisos que tenemos que construir en la capital y en otras partes del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Hay programas de cables el&eacute;ctricos, hay programas de tuber&iacute;as pl&aacute;sticas para la instalaci&oacute;n de esos cables, hay programas de desarrollo de los materiales de terminaci&oacute;n; hay programas de construcci&oacute;n de f&aacute;bricas de pintura cementosa.   Se termin&oacute;, afortunadamente, en brev&iacute;simo tiempo, la f&aacute;brica de cemento blanco de Siguaney, que nos da capacidad para 100 000 toneladas al a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Les puedo asegurar que hay un mont&oacute;n de programas de la Industria de Materiales de Construcci&oacute;n llev&aacute;ndose a cabo.  No se pueden olvidar los programas de producci&oacute;n de arena y de piedra, las canteras, las que se est&aacute;n construyendo, incluso, en otras provincias para suministrar a la capital, porque los yacimientos de piedra de la capital se han ido agotando.   As&iacute; se construy&oacute; a gran velocidad el molino de El Purio, que tiene una capacidad de 1 200 000 metros c&uacute;bicos de piedra y arena, para suministrar fundamentalmente a la capital; se est&aacute; construyendo La Molina-1, de 600 000 metros c&uacute;bicos, al oeste de La Habana, y va a comenzarse La Molina-2; se han construido dos importantes plantas de arena lavada al este de la ciudad.</P>
<P ALIGN="JUSTIFY">En fin, hay todo un programa que no olvida nada:  las tuber&iacute;as de barro, las rasillas o losas de azotea no mencionadas, cuestiones de pisos.   Cuando ustedes oigan hablar de mosaicos y de baldosas, quiere decir pisos.   La de baldosas tiene una alta productividad, se elabora la baldosa con granito y con un procedimiento muy mecanizado.   El mosaico tiene un equipamiento m&aacute;s artesanal, de menos productividad, pero es una de las formas de ayudar a resolver las necesidades de pisos, ya que se pueden producir materiales de una gran calidad sin grandes inversiones.</P>
<P ALIGN="JUSTIFY">Todo eso es la industria de materiales de construcci&oacute;n, no solo esto que vemos aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Combinados similares a este hay ocho para las dos Habana, de los cuales casi todos son nuevos, solo uno o dos estaban funcionando; hay alrededor de seis nuevos combinados.   Y no cuento f&aacute;bricas de ladrillos, de rasilla y otras importantes l&iacute;neas, no; no cuento muebler&iacute;as de madera para hacer marcos, para hacer ventanas, para hacer puertas, que se han ido ampliando y construyendo nuevas; no hablo de la carpinter&iacute;a de aluminio, que se ha ido ampliando; no hablo de la f&aacute;brica &quot;Lenin&quot;, de producci&oacute;n de perfiles, cuya capacidad se ha triplicado.</P>
<P ALIGN="JUSTIFY">Todo eso es materiales de construcci&oacute;n; pero combinados como este, que produce baldosas, o produce mosaicos, o produce bloques, o produce terrazo, como este hay ocho para las dos Habana, entre ellos uno que est&aacute; en Madruga, nuevo y uno que est&aacute; en Artemisa, que creo que ha sido ampliado —ese no era nuevo—, y queda el de El Calvario.   Nosotros hemos estado visitando uno por uno todos esos centros y nos proponemos seguirlos visitando, porque queremos garantizar al ciento por ciento la industria de materiales de construcci&oacute;n, sin la cual todos estos programas de los que estamos hablando constituir&iacute;an un simple sue&ntilde;o.</P>
<P ALIGN="JUSTIFY">F&iacute;jense como Palmero dijo que solo las escuelas secundarias que est&aacute;n haciendo ellos en la provincia de La Habana, frigor&iacute;ficas, terminales de &oacute;mnibus y otras cosas, requieren 100 000 bloques por mes; ya ustedes saben lo que son esos hombres de las brigadas del contingente poniendo bloques, es una demanda tremenda; las microbrigadas tienen una gran demanda de esos materiales.</P>
<P ALIGN="JUSTIFY">En esta de aqu&iacute;, para que sepamos bien —no los obreros, por supuesto, pero s&iacute; los invitados—, ¿qu&eacute; tenemos?   Tenemos cuatro f&aacute;bricas de bloques; alguien dijo que tres de bloques y una de bovedilla.   La bovedilla es igual que el bloque, muy parecida, solo que cambia en cierto modo la forma para poder ajustarse a la vigueta.   La vigueta es una tecnolog&iacute;a constructiva para hacer techos o para hacer pisos tambi&eacute;n, y la bovedilla es una especie de bloque que tiene unas pesta&ntilde;as que se ajustan a la vigueta, no es como el bloque que se pone en la pared; pero es muy parecida, hay que acercarse all&iacute; para distinguir lo que es un bloque de una bovedilla, y est&aacute; hecha exactamente con el mismo material.   De modo que una f&aacute;brica de bloques, si le ponen el molde adecuado, puede producir bovedilla.</P>
<P ALIGN="JUSTIFY">As&iacute; que, para mirarla como un com&uacute;n denominador, aqu&iacute; hay cuatro f&aacute;bricas de bloques, una de las cuales est&aacute; produciendo bovedilla; quiz&aacute;s pongan una segunda, porque tenemos que decidir, incluso, si hacemos una segunda planta de viguetas, a juzgar por la productividad de la construcci&oacute;n con la vigueta y de los buenos resultados.   Quiz&aacute;s es una de las pocas cosas que nos falten por tomar una decisi&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero, bueno, aqu&iacute; hay cuatro de bloques, una f&aacute;brica de viguetas    —son cinco— y una planta de terrazo.   Yo mismo no sab&iacute;a bien qu&eacute; era el terrazo, hasta que fui a una planta de terrazo y vi qu&eacute; era:  all&iacute; se hacen, por ejemplo, las piezas para escaleras de m&aacute;rmol de un color precioso, que pueden embellecer una construcci&oacute;n social como un c&iacute;rculo, una escuela, un hospital.   Aqu&iacute; mismo, en esta planta de terrazo, pueden construir 30 000 metros cuadrados de ese producto, que sirve much&iacute;simo en las construcciones con una buena productividad.   Y ellos est&aacute;n terminando —y eso lo est&aacute; haciendo el MICONS— una f&aacute;brica de baldosas, que llevaba muchos a&ntilde;os guardada en cajas, la est&aacute;n montando ahora, que hizo falta la producci&oacute;n de baldosas; pienso que en dos meses ellos terminan esta planta, con lo cual este combinado tendr&aacute; siete talleres, pero no produce mosaicos.</P>
<P ALIGN="JUSTIFY">Otro, como el de Las Gu&aacute;simas, tiene tres l&iacute;neas de bloques y como dos l&iacute;neas de mosaicos —aquel no tiene viguetas—, y tiene tambi&eacute;n una f&aacute;brica de cemento blanco.   El de La Lisa, aquel tiene tres l&iacute;neas de bloques —va a tener una cuarta— y dos de mosaico, cemento blanco no tiene.</P>
<P ALIGN="JUSTIFY">Todos estos combinados necesitan sus talleres para atender montacargas, porque todo esto hay que moverlo con montacargas; o para atender los equipos tecnol&oacute;gicos, porque necesita tornos, fresadoras, tres o cuatro m&aacute;quinas de taller, que de eso nos hemos estado preocupando, precisamente, de que a ninguno de estos combinados les falte su buen taller, las maquinarias que necesita el taller.   Hemos estado haciendo c&aacute;lculos de cu&aacute;ntas divisas hay que gastar para que no se paren los montacargas, que no les falten las ruedas, no les falten las piezas; para que no se paren ninguna de estas l&iacute;neas, porque realmente son l&iacute;neas muy modernas.</P>
<P ALIGN="JUSTIFY">Lo que podemos decir de estas plantas de bloques es que est&aacute;n automatizados, muy automatizados; el hombre tiene que intervenir poco, el hombre tiene que dirigir el proceso, atender las m&aacute;quinas, y tienen su sala de control, tienen botones, tienen todo, el hombre solo tiene que estar fundamentalmente vigilando el proceso; pero son m&aacute;quinas de alta productividad y m&aacute;quinas muy automatizadas, humanizan el trabajo, debemos tenerlo en cuenta, aunque no en todas est&aacute; en el mismo grado.</P>
<P ALIGN="JUSTIFY">La de terrazo, por ejemplo, no est&aacute; tan mecanizada como la de bloques, pero tiene partes importantes automatizadas, ciertos procesos que dirigen all&iacute; por computadora. Y, en fin, podemos decir que este mismo combinado todo lo que tiene es bien moderno.</P>
<P ALIGN="JUSTIFY">Aunque quiz&aacute;s no tan moderna, pero bastante productiva, va a ser la planta de baldosas, con capacidad de producir unos 300 000 metros cuadrados al a&ntilde;o.   Esa sola f&aacute;brica producir&aacute; pisos para miles de apartamentos, por ello mantener eso es muy importante.</P>
<P ALIGN="JUSTIFY">Y aqu&iacute; estamos en presencia, desde luego, de un combinado moderno, bien concebido, con buen espacio y con todas las condiciones necesarias.   Ellos est&aacute;n mejorando su comedor, est&aacute;n poniendo sala de congelaci&oacute;n y sala de refrigeraci&oacute;n, adem&aacute;s, tienen aire acondicionado en el comedor.   Ampliaron la cocina a la vez que disminuyeron el n&uacute;mero de trabajadores, porque, como explic&oacute; el director, de 300, con las medidas adoptadas, bajaron a 200.   Vean ustedes c&oacute;mo se reducen las necesidades de transporte para este combinado, las necesidades de abastecimiento; puede haber un abastecimiento mucho mejor —puede haber 200 aliment&aacute;ndose mucho mejor, que 300 aliment&aacute;ndose de una manera mediocre—, el transporte para llevar y traer la gente.   Todo eso se hace mucho m&aacute;s econ&oacute;mico, se hace mucho m&aacute;s racional, cuando se aplican ideas y concepciones como estas.</P>
<P ALIGN="JUSTIFY">Y el problema que ten&iacute;a la planta era falta de fuerza de trabajo, el mismo problema que ten&iacute;an muchas industrias en la capital; el problema que ten&iacute;an las construcciones en la capital era la falta de fuerza de trabajo, y por eso la tendencia a traer orientales —ellos, que no necesitan que los traigan, ¿comprenden?— para construir aqu&iacute; en la capital.   Imag&iacute;nense, si el procedimiento va a ser traer orientales, los orientales se quedan, y se quedan ellos y su numerosa familia, con lo cual, en vez de resolver el problema de la vivienda, lo que hacen es que en realidad lo agravan.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a que buscar una f&oacute;rmula revolucionaria y una f&oacute;rmula de masas; ya la hab&iacute;amos encontrado hace alg&uacute;n tiempo, desgraciadamente se perdi&oacute;, y hab&iacute;a que restablecer esa forma revolucionaria y establecerla sobre bases de conceptos, incluso, m&aacute;s avanzados, como se ha hecho con las microbrigadas.   En aquel tiempo exist&iacute;an las microbrigadas pero no exist&iacute;an los contingentes, que es una forma superior de organizaci&oacute;n de las masas, de organizaci&oacute;n de los trabajadores.</P>
<P ALIGN="JUSTIFY">Pienso que con lo que les he estado explicando se puede comprender mejor lo que significa esta industria que tendr&aacute; alrededor de 250 trabajadores.</P>
<P ALIGN="JUSTIFY">A ver, Homero, t&uacute; que sabes un poco de construcci&oacute;n, ¿un apartamento cu&aacute;ntos metros cuadrados de baldosas, promedio, lleva?  (Homero Crabb:  &quot;Debe llevar un promedio de 60 metros cuadrados.&quot;)</P>
<P ALIGN="JUSTIFY">¿Con 300 000 metros cuadrados de baldosas?  (Homero Crabb:  &quot;Trescientos mil metros cuadrados deben dar para cerca de 10 000 apartamentos.&quot;)</P>
<P ALIGN="JUSTIFY">Menos.   Las baldosas que van a producir ah&iacute; 45 trabajadores, que es lo que lleva esa l&iacute;nea, dan para 5 000 &oacute; 6 000 viviendas.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;nto llevan de bloque por apartamento?  (Homero Crabb:  &quot;Bueno, de unidades de bloques son unos 1 200, 1 500 bloques, de acuerdo con el tama&ntilde;o.   Mil quinientos de los grandes.&quot;)</P>
<P ALIGN="JUSTIFY">Ustedes, entre bloques y bovedillas, todo traducido a bloque, estar&iacute;an produciendo bloques aqu&iacute;, por lo menos, para 8 000 viviendas, solo en este combinado.</P>
<P ALIGN="JUSTIFY">¿Estar&iacute;amos produciendo viguetas para cu&aacute;nto?  (LE RESPONDEN:  &quot;Para 7 000.&quot;) ¡Para siete mil viviendas!   Creo que eso da una idea de la importancia que tiene esta f&aacute;brica, adem&aacute;s, del terrazo, ¿no?   Multipliquen ahora por el n&uacute;mero de los distintos combinados.</P>
<P ALIGN="JUSTIFY">Sabemos —y por ah&iacute; est&aacute;n los datos— que bloques y ladrillos se van a producir suficientes, vamos a tener una capacidad real para el equivalente a 50 000 viviendas, si todo se dedicara a viviendas.   As&iacute; se han hecho los c&aacute;lculos de cu&aacute;ntos mosaicos, cu&aacute;ntas baldosas se van a tener, cu&aacute;nta pared; esto no incluye los prefabricados.   Claro est&aacute; que no todos los bloques se utilizan para viviendas; en una escuela, en un c&iacute;rculo, en una panader&iacute;a, en una obra industrial, hay que utilizar tambi&eacute;n bloques.</P>
<P ALIGN="JUSTIFY">La capacidad que ten&iacute;a la capital —y cuando digo la capital incluyo la provincia de La Habana— era de 11 millones de bloques cuando empez&oacute; este programa y en septiembre del a&ntilde;o que viene, cuando se terminen las seis l&iacute;neas de bloques que van a montarse de aqu&iacute; al 26 de Julio, las dos Habana tendr&aacute;n una capacidad de 55 millones de bloques.   De ladrillos se van a llevar a una capacidad de m&aacute;s de 80 millones; y as&iacute; por el estilo se podr&iacute;a continuar hablando de todos estos elementos que producen estos combinados, de modo que creo que vamos a tener, realmente, una situaci&oacute;n holgada en los materiales de construcci&oacute;n, para enfrentar los ambiciosos programas que estamos llevando a cabo.</P>
<P ALIGN="JUSTIFY">Es el significado de este combinado, desde el punto de vista de los materiales, desde el punto de vista del desarrollo de los programas sociales.   Pero creo que hay una cosa m&aacute;s importante que todo esto, que hoy est&aacute; representada en este combinado, es una concepci&oacute;n:  es la idea de la constituci&oacute;n del primer contingente industrial.   No se sabe lo que vale eso.   Ya explicaban lo que signific&oacute; econ&oacute;micamente, que el peso de producci&oacute;n costaba mucho m&aacute;s de un peso y ahora, seg&uacute;n explic&oacute; el director, se redujo a 62 centavos; como dijo Palmero que la productividad era de 800 y ahora es de 1 600 por hombre; ahorro de materiales, calidad de los productos, reducci&oacute;n de los costos en materiales, en salarios, en combustible, en todo.</P>
<P ALIGN="JUSTIFY">Esa es la &uacute;nica manera de avanzar, compa&ntilde;eras y compa&ntilde;eros; esa es la &uacute;nica forma de desarrollar el pa&iacute;s.   Es verdad que los precios, en ocasiones, son un poco arbitrarios, y los precios que se pagan a veces por un determinado producto tal&#9;vez requieren ser, algunos de ellos, modificados; pero, m&aacute;s o menos, con estos datos que tenemos los precios no se modificaron en nada, en el sentido de que aqu&iacute; el peso costaba producirlo m&aacute;s de lo que se valoraban esos productos y ahora se ha reducido casi a la mitad.</P>
<P ALIGN="JUSTIFY">Para un pa&iacute;s en desarrollo, para un pa&iacute;s que tiene que vencer siglos de atraso, para un pa&iacute;s al que se le han acumulado much&iacute;simas necesidades y que tiene la noble y leg&iacute;tima aspiraci&oacute;n de satisfacerlas, realmente no se sabe lo que vale esta concepci&oacute;n y este paso.</P>
<P ALIGN="JUSTIFY">Hablando sobre los contingentes de la construcci&oacute;n dec&iacute;amos que 100 000 hombres organizados en contingentes pueden construir lo que antes constru&iacute;an 400 000.   Una brigada organizada como contingente produce el doble con la mitad de la gente, ¡el doble!   Un equipo lo multiplica por tres, lo cuida; no se sabe lo que significar&aacute; para el pa&iacute;s el d&iacute;a que tengamos 100 000 hombres construyendo como contingentes.   Es la &uacute;nica forma real y acelerada de asegurar el desarrollo del pa&iacute;s; holgazaneando, vagueando, perdiendo el tiempo, derrochando recursos materiales, derrochando recursos humanos, derrochando combustible, derrochando materiales, derrochando equipos no avanza ning&uacute;n pa&iacute;s.   Esa no es forma de construir el socialismo, ni otra forma que est&aacute;n inventando por ah&iacute; algunos, ¡cuidado!, que est&aacute;n haciendo al rev&eacute;s.</P>
<P ALIGN="JUSTIFY">Nosotros estamos rectificando errores, abri&eacute;ndonos los ojos, despertando a las realidades y haciendo lo que tenemos que hacer por desarrollar el pa&iacute;s.   No es mediante chapucer&iacute;as, bober&iacute;as y la mala calidad, y nuestro proceso revolucionario est&aacute; demostrando lo que puede hacerse con el socialismo, lo cual no podr&iacute;a hacerse, jam&aacute;s, bajo ning&uacute;n concepto, en el capitalismo.</P>
<P ALIGN="JUSTIFY">Ya yo quisiera ver alguna f&aacute;brica capitalista que haga lo que est&aacute; haciendo el colectivo de este combinado, ya yo quisiera verlo (APLAUSOS); que tenga la productividad, que tenga la organizaci&oacute;n, que tenga la disciplina, la calidad creciente de lo que hace este combinado.   El capitalismo no puede lograr esto jam&aacute;s, porque en el capitalismo hay muchas contradicciones de intereses, hay unas insuperables contradicciones de clases que no existen, no pueden existir, no deben existir en el socialismo, en que los intereses de todos se concilian; en que no se trabaja para un explotador, se trabaja para el pueblo, y el pueblo trabaja para s&iacute; mismo.</P>
<P ALIGN="JUSTIFY">¿Para qui&eacute;n trabajan aqu&iacute; construyendo bloques, bovedillas y terrazos?   Est&aacute;n trabajando para s&iacute; mismos.  ¿Y los microbrigadistas para qui&eacute;nes trabajan?  Para s&iacute; mismos y para su pueblo, no est&aacute;n trabajando para ning&uacute;n millonario, para ning&uacute;n ricach&oacute;n.   En una sociedad donde no exista la explotaci&oacute;n del hombre por el hombre, que se ha librado de esa calamidad, no hay por qu&eacute; volver a tales terribles calamidades.</P>
<P ALIGN="JUSTIFY">El hombre no puede ser tan imb&eacute;cil que solo sea capaz de trabajar bajo el yugo del capitalismo, no puede ser tan imb&eacute;cil el hombre.   No podemos tener tan mal concepto del hombre que no lo concibamos capaz de trabajar m&aacute;s que como esclavo, con lo que el hombre es capaz de hacer y ha hecho.   C&oacute;mo se hizo la revoluci&oacute;n, con cu&aacute;nto sacrificio, cu&aacute;nto esfuerzo, cu&aacute;ntos hombres arriesgaron su vida, y c&oacute;mo se han cumplido las misiones internacionalistas, con cu&aacute;nto sacrificio, con cu&aacute;nto esfuerzo; porque solo el hombre es capaz de esa nobleza de dar la vida por sus hermanos, por sus semejantes, por su pueblo, por su patria, por sus ideas, ¡solo el hombre!  (APLAUSOS) Y es por lo que decimos que tenemos unas posibilidades fabulosas, que las vamos descubriendo a medida que descubrimos cosas tristes en otros pa&iacute;ses, muy tristes.</P>
<P ALIGN="JUSTIFY">Asombrados estamos de algunos fen&oacute;menos que estamos viendo   —no creo que sea este el momento de hablar—; pero asombrados estamos.  ¿Ad&oacute;nde se puede parar por esas v&iacute;as?</P>
<P ALIGN="JUSTIFY">Claro que nosotros respetamos el derecho de cada cual a resolver los problemas de la forma en que estime conveniente; no tenemos derecho a gobernar a los dem&aacute;s, tampoco nadie tiene derecho a gobernarnos a nosotros, y creo que son las ideas las que van a demostrar por s&iacute; mismas su bondad o sus defectos; pero vemos claro las consecuencias que pueden tener para nosotros algunos de estos fen&oacute;menos que estamos viendo.   En el momento en que nosotros estamos avanzando tremendamente, y elaborando planes y llevando a cabo programas, de todas clases, haciendo un gran esfuerzo y aplicando concepciones como esta, no sabemos qu&eacute; consecuencias pueden tener los fen&oacute;menos que hoy vemos en muchos pa&iacute;ses del campo socialista, qu&eacute; incidencia directa van a tener en nuestros planes, en nuestro programa, en nuestra econom&iacute;a.</P>
<P ALIGN="JUSTIFY">Es por eso que debemos prepararnos para todo, lo digo y lo repito.   A lo mejor un d&iacute;a tenemos que aplicar esp&iacute;ritu de contingente a todos los trabajadores del pa&iacute;s, a todos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">A lo mejor un d&iacute;a tenemos que aplicar los conceptos de la guerra de todo el pueblo para la supervivencia de la Revoluci&oacute;n y del pa&iacute;s (APLAUSOS).   S&iacute;, esos conceptos, eso que llamamos per&iacute;odo especial, porque nadie sabe qu&eacute; tipo de problemas, en el orden pr&aacute;ctico, pueden sobrevenir.</P>
<P ALIGN="JUSTIFY">Cuando dicen que por ah&iacute; hay huelgas, tengan la seguridad de que nos est&aacute; amenazando el riesgo de que determinados equipos no lleguen al pa&iacute;s, y ya estamos sufriendo algunas consecuencias, pese a la gran voluntad pol&iacute;tica de continuar la cooperaci&oacute;n con Cuba, determinados materiales, determinados equipos con los cuales est&aacute;bamos contando para nuestros planes, se retrasan o no llegan.</P>
<P ALIGN="JUSTIFY">Si los hermanos socialistas no resuelven sus problemas, nosotros podemos tener dificultades muy serias y vamos a necesitar este esp&iacute;ritu de lo demostrado por el colectivo de esta f&aacute;brica, de lo demostrado por los contingentes, de lo demostrado por nuestro pueblo en la concepci&oacute;n de la defensa, porque nosotros vamos a seguir adelante pase lo que pase.   Yo creo que esta idea es muy clara:  ¡Pase lo que pase!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Nosotros vamos a seguir defendiendo el socialismo y vamos a seguir construyendo el socialismo, pase lo que pase.   A nosotros s&iacute; que no nos pasa por la mente, ni remotamente, la idea de regresar al capitalismo, ni a las porquer&iacute;as del capitalismo, ni a la repugnancia del capitalismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tenemos suficiente experiencia para comprender que no puede ser muy duradera la euforia capitalista, porque nosotros sabemos lo que se puede hacer con el socialismo</P>
<P ALIGN="JUSTIFY">Claro, hemos tenido que hacer un aprendizaje; de los problemas que yo les habl&eacute; y de los programas que est&aacute; haciendo nuestro pa&iacute;s —solo aqu&iacute; en la capital, ya no digo en todo el resto del pa&iacute;s—, en ning&uacute;n otro sistema, en ninguna otra &eacute;poca, ni so&ntilde;ar que pudi&eacute;ramos abordar la ambiciosa, pero noble idea de decir:  Estos 20, 25, 30 problemas vamos a resolverlos, y vamos a resolverlos por esta v&iacute;a, por esta v&iacute;a y por esta v&iacute;a.</P>
<P ALIGN="JUSTIFY">Vean ustedes en qu&eacute; breve per&iacute;odo de tiempo, cuando el pa&iacute;s ha tenido menos recursos, con m&aacute;s dificultades, hemos creado esta formidable base de la industria de materiales de la construcci&oacute;n, como estamos creando otras industrias resolviendo otros problemas sociales, y como estamos desarrollando nuestra agricultura, sobre todo, para la producci&oacute;n de alimentos, aceleradamente.</P>
<P ALIGN="JUSTIFY">No es esta la situaci&oacute;n de otros pa&iacute;ses del Tercer Mundo, que es la cat&aacute;strofe.   Vayan por ah&iacute; a buscar un pa&iacute;s donde, por ejemplo, se incorpore m&aacute;s de un mill&oacute;n de personas a recibir la atenci&oacute;n del m&eacute;dico de la familia por a&ntilde;o.   Eso no se lo encontrar&aacute;n en ninguna parte del mundo:  ni en pa&iacute;ses capitalistas desarrollados, ni en pa&iacute;ses capitalistas subdesarrollados, ni en pa&iacute;ses socialistas;no se lo encontrar&aacute;n, se lo encontrar&aacute;n aqu&iacute;.   Esto no se debe a nada, sino realmente a que hemos ido descubriendo cada vez m&aacute;s y hemos tomado conciencia cada vez mayor de las posibilidades del socialismo, y estamos aprendiendo a enfrentar los problemas gui&aacute;ndonos, sobre todo, por nuestras propias interpretaciones.   Es mejor equivocarse por cuenta propia que equivocarse por cuenta ajena, aplicando nuestras concepciones del marxismo y del leninismo.</P>
<P ALIGN="JUSTIFY">Hoy, precisamente, se cumple un aniversario m&aacute;s de la Revoluci&oacute;n de Octubre (APLAUSOS).   Con qu&eacute; sentimiento de gratitud y de cari&ntilde;o miramos nosotros la figura de Lenin, y con qu&eacute; emoci&oacute;n vemos esas palabras escritas ah&iacute;, que dicen:  &quot;¡Luchar por el prestigio y el triunfo de sus ideas!&quot;</P>
<P ALIGN="JUSTIFY">Ahora que el capitalismo y el imperialismo piensan que las ideas del socialismo, del comunismo y del marxismo-leninismo van abajo, nosotros tenemos m&aacute;s confianza que nunca en las ideas del marxismo-leninismo; m&aacute;s confianza y m&aacute;s cari&ntilde;o que nunca, y m&aacute;s admiraci&oacute;n por Lenin (APLAUSOS); m&aacute;s convicci&oacute;n que nunca de que el &uacute;nico porvenir de la humanidad es el socialismo y el comunismo:  es lo m&aacute;s humano, lo m&aacute;s solidario, lo m&aacute;s hermano, lo m&aacute;s fraternal que pudo concebirse jamas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¡Y nos alegra hoy, como un homenaje a Lenin, haber constituido, oficialmente, el primer contingente industrial en nuestro pa&iacute;s!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Estoy seguro de que Lenin se habr&iacute;a sentido admirado de las cualidades de nuestro pueblo, de la capacidad de nuestro pueblo para asimilar las ideas revolucionarias y del hero&iacute;smo de nuestro pueblo, porque este ha sido un pueblo heroico.  ¿C&oacute;mo conquist&oacute; este pueblo la independencia?   Luchando contra Espa&ntilde;a casi 30 a&ntilde;os, un pueblo peque&ntilde;o, que apenas ten&iacute;a un mill&oacute;n de habitantes cuando empez&oacute; la Guerra de Independencia —no s&eacute; si habr&aacute; alg&uacute;n historiador por aqu&iacute;, pero no tendr&iacute;a mucho m&aacute;s de un mill&oacute;n de personas nuestro pa&iacute;s— y se enfrent&oacute; a una de las potencias m&aacute;s poderosas de Europa; y no solo a la potencia m&aacute;s poderosa, a una parte de la poblaci&oacute;n que era de origen espa&ntilde;ol, y a lo que nunca falta, a alguno que otro traidor, a alguna que otra gente que se pone al servicio de los colonizadores, de los enemigos de la patria todo eso.</P>
<P ALIGN="JUSTIFY">Ese fue el m&eacute;rito de nuestro pueblo, as&iacute; luch&oacute; 30 a&ntilde;os, y as&iacute; luch&oacute; duro durante estas d&eacute;cadas para alcanzar su definitiva independencia, para alcanzar su derecho a construir una vida m&aacute;s justa, para alcanzar su status actual de un pueblo unido, un pueblo educado, un pueblo consciente, un pueblo culto.</P>
<P ALIGN="JUSTIFY">Ese hero&iacute;smo se manifiesta ahora en el trabajo, y me admiraba en la visita a este centro ver ese esp&iacute;ritu, esa forma natural, sencilla, de cumplir el deber de los trabajadores de este centro, de los hombres adultos y de los j&oacute;venes.   Ellos demuestran qu&eacute; puede hacerse, por lo menos en este tipo de f&aacute;brica.   No todas las f&aacute;bricas son iguales, no piensen ustedes que nosotros creemos que todas las recetas pueden ser exactamente aplicadas en cualquier circunstancia, o en cualquier taller, o en cualquier f&aacute;brica; nosotros meditamos mucho antes de aplicar algunos de estos conceptos a una f&aacute;brica.</P>
<P ALIGN="JUSTIFY">Pero este movimiento puede decirse que fue espont&aacute;neo de este colectivo; no fue la direcci&oacute;n del Partido y del gobierno que les dijo al colectivo &quot;hagan esto&quot;, sino fue el colectivo el que tom&oacute; la iniciativa.   Fueron a ver al contingente &quot;Blas Roca&quot;, le pidieron experiencia buscando f&oacute;rmulas de soluci&oacute;n, hasta que encontraron la f&oacute;rmula de soluci&oacute;n; de modo que lo hicieron de una forma absolutamente espont&aacute;nea, pero demostraron que puede hacerse.</P>
<P ALIGN="JUSTIFY">S&eacute; que los dem&aacute;s trabajadores de los dem&aacute;s combinados est&aacute;n pensando lo mismo, pero las circunstancias no son iguales.   La f&aacute;brica de mosaicos no tiene igual nivel de mecanizaci&oacute;n que la f&aacute;brica de bloques, no tiene igual nivel de mecanizaci&oacute;n que la f&aacute;brica de baldosas, es m&aacute;s duro.</P>
<P ALIGN="JUSTIFY">Nosotros hemos estado en los talleres, al pie de las m&aacute;quinas, y son m&aacute;s dif&iacute;ciles de manejar.   Hemos visto muchachitas all&iacute; y hemos visto el peso de los moldes.   Hemos estado pensando:  aqu&iacute; hay que humanizar este trabajo, aqu&iacute; hay que buscar unos moldes mucho m&aacute;s ligeros, de qu&eacute; material pueden hacerse, cu&aacute;nto cuesta, cu&aacute;nto hay que invertir hoy en la f&aacute;brica de mosaicos para reducir a la mitad el peso de esos moldes, que haga mucho m&aacute;s humano y m&aacute;s f&aacute;cil el trabajo de los hombres y mujeres que laboran en esa industria.</P>
<P ALIGN="JUSTIFY">Quiere esto decir que cuando nosotros vamos a una de bloques tenemos que ponernos a pensar de una forma, cuando vamos a una de mosaicos tenemos que ponernos a pensar de otra.   No le podemos pedir al hombre m&aacute;s de lo que realmente puede hacer, o m&aacute;s de lo que pueda resistir su salud; porque nosotros no renunciamos ni un segundo al deber de cuidar al hombre y atender al hombre, y no en balde los contingentes tienen sus m&eacute;dicos, no en balde este contingente tiene ya su m&eacute;dico y su enfermera (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y nosotros nos preocupamos, adem&aacute;s, de la alimentaci&oacute;n de los contingentes, y de que los hombres y mujeres de los contingentes sean las personas mejor alimentadas del pa&iacute;s.   Me consta c&oacute;mo se alimentan, y tenemos que seguir esa lucha.   S&eacute; c&oacute;mo se alimentan los del &quot;Blas Roca&quot;, s&eacute; c&oacute;mo se alimentan los treinta y tantos mil hombres que hoy integran los contingentes de la construcci&oacute;n, y s&eacute; c&oacute;mo deben alimentarse un hombre y una mujer que est&aacute;n en la f&aacute;brica 12 &oacute; 14 horas.</P>
<P ALIGN="JUSTIFY">Estas ideas no se pueden aplicar mec&aacute;nicamente en todas partes.   Lo que se puede y se debe aplicar en todas partes es el esp&iacute;ritu del contingente, la disciplina del contingente, el sentido de la responsabilidad del contingente, la exigencia del contingente, la moral del contingente, el esp&iacute;ritu econ&oacute;mico de los contingentes, el c&aacute;lculo y el control riguroso de los costos.   Eso es lo que nosotros tenemos que generalizar, eso es lo que nosotros tenemos que llevar a todas partes, no el n&uacute;mero exacto de horas de trabajo, porque todo depende del rigor de ese trabajo, de la intensidad de ese trabajo, del nivel de automatizaci&oacute;n y mecanizaci&oacute;n de ese trabajo.</P>
<P ALIGN="JUSTIFY">Por eso cuando hablamos del esp&iacute;ritu de contingente no hablamos de n&uacute;mero de horas, sino de un esp&iacute;ritu, de una actitud mental, de una actitud moral, y decimos, entre otras cosas, la disciplina del contingente aplicada por el colectivo del contingente.</P>
<P ALIGN="JUSTIFY">Pronto tendremos el congreso obrero, muchos de estos temas se est&aacute;n discutiendo en las asambleas de los sindicatos y creo que va a ser un congreso de gran importancia hist&oacute;rica, porque es que me parece que ya los contingentes y los vanguardias y otras experiencias, han suministrado una cantidad de elementos, una cantidad de criterios, una cantidad de experiencias que van a ser muy &uacute;tiles en el congreso obrero.</P>
<P ALIGN="JUSTIFY">Y ese esp&iacute;ritu de contingente lo necesitamos todos.   No estamos apurados, los contingentes son autorizados centralmente uno por uno; no queremos que esa idea se propague a toda velocidad; no queremos que se cree un contingente donde no est&eacute;n las condiciones adecuadas para crearlo, donde no est&eacute;n los factores subjetivos y los factores objetivos para crearlo.   Pero, ¿c&oacute;mo lucharon nuestros patriotas en la Guerra de Independencia?   Con esp&iacute;ritu de contingente.  ¿Cu&aacute;nto duraban sus marchas, a qu&eacute; ritmo avanzaban las columnas de Maceo y de M&aacute;ximo G&oacute;mez?  ¿Cu&aacute;ntas horas trabajaron Agramonte y los combatientes camag&uuml;eyanos y los combatientes orientales en los 10 a&ntilde;os de nuestra guerra del 68?  ¿Cu&aacute;nto trabajaba un combatiente de la clandestinidad?  ¿Cu&aacute;nto trabajaba un combatiente de la Sierra Maestra?  ¿Cu&aacute;nto trabajaron los combatientes internacionalistas cuando estaban cumpliendo una misi&oacute;n?   Y as&iacute; tenemos hoy mucha gente consagrada.</P>
<P ALIGN="JUSTIFY">No vayamos a creer que ya la historia se hizo toda, no vayamos a creer que estamos delante de un mundo sin problemas; estamos delante de un mundo con problemas serios que exige consagraci&oacute;n especial, que exige hero&iacute;smo.</P>
<P ALIGN="JUSTIFY">¿Ser&aacute; toda la vida as&iacute;?   No, no ser&aacute; toda la vida as&iacute;; pero en los pr&oacute;ximos a&ntilde;os tenemos que trabajar as&iacute;, para que se pueda crear una verdadera cultura y una verdadera disciplina del trabajo, pues nos falt&oacute; eso, ¡nos falt&oacute; eso!   Creer que erradicar la propiedad privada sobre los medios de producci&oacute;n es ya el socialismo, resulta una ilusi&oacute;n; es que hay que cambiar la mentalidad de los hombres, la cultura de los hombres, inculcar una cultura nueva.</P>
<P ALIGN="JUSTIFY">Este mundo que enfrenta esta generaci&oacute;n de cubanos y las nuevas, es un mundo complicado, es un mundo dif&iacute;cil, y eso requiere tambi&eacute;n el trabajo con esp&iacute;ritu de contingente, la lucha con esp&iacute;ritu de contingente, el hero&iacute;smo de los contingentes.</P>
<P ALIGN="JUSTIFY">No nos apuramos por ir llevando a cabo todas estas ideas, todos estos proyectos.   No somos partidarios de que alguno de estos proyectos o ideas se apliquen mec&aacute;nicamente, sino all&iacute; donde sea necesario aplicarlo, en el momento en que sea necesario, cuando surge la necesidad, y dec&iacute;a anteriormente que qui&eacute;n sabe en qu&eacute; momento los problemas objetivos del mundo de hoy nos obliguen a un m&aacute;ximo de hero&iacute;smo, obliguen a todo el pueblo a un m&aacute;ximo de esp&iacute;ritu de contingente.</P>
<P ALIGN="JUSTIFY">Tengo la seguridad de que los dem&aacute;s combinados van a hacer, m&aacute;s tarde o m&aacute;s temprano, lo mismo que ustedes, y que se aplicar&aacute;n all&iacute; las medidas adecuadas a la tecnolog&iacute;a y a la intensidad del trabajo en la aplicaci&oacute;n de este esp&iacute;ritu.   Tengo la seguridad de que nuestra capacidad de producci&oacute;n de materiales se incrementar&aacute; todo lo que haga falta, y se ha incrementado notablemente en solo dos a&ntilde;os, ¡en solo dos a&ntilde;os!</P>
<P ALIGN="JUSTIFY">Aqu&iacute; se dijo que en 1986 hab&iacute;a una sola l&iacute;nea de bloques y ahora tiene cuatro.   Creo que en la ciudad hab&iacute;a como cuatro en total, ahora hay 15 &oacute; 16 l&iacute;neas de bloques.   M&aacute;s de 50 l&iacute;neas de materiales se han construido solo aqu&iacute; en esta provincia, o se est&aacute;n construyendo; pero ya una buena parte est&aacute; marchando y una buena parte est&aacute; produciendo.   Vamos a tener todos los materiales que necesitemos; hemos luchado para eso, y esto nos permitir&aacute; transformar nuestra capital.</P>
<P ALIGN="JUSTIFY">Vamos a suponer situaciones normales.   Si ocurren cosas excepcionales, cosas catastr&oacute;ficas en el mundo, entonces nadie podr&iacute;a decir que todos nuestros planes van a marchar sin tropiezos; pero estamos trabajando con optimismo, a pesar de las incertidumbres de que hemos hablado, y no vamos a descansar un minuto en estos esfuerzos.</P>
<P ALIGN="JUSTIFY">Si todo se desenvuelve m&aacute;s o menos normalmente, ustedes ver&aacute;n cu&aacute;l ser&aacute; la situaci&oacute;n de la capital en el segundo semestre del a&ntilde;o que viene, cuando las microbrigadas de construcci&oacute;n de los centros de trabajo, las microbrigadas sociales de construcci&oacute;n, las microbrigadas de mantenimiento y remodelaci&oacute;n, y las microbrigadas industriales, no den abasto para poder colocar todos los bloques, todas las viguetas, todos los ladrillos, todas las baldosas, todo el terrazo que seremos capaces de producir en estas f&aacute;bricas.</P>
<P ALIGN="JUSTIFY">Pienso, compa&ntilde;eras y compa&ntilde;eros, que este d&iacute;a es un d&iacute;a hist&oacute;rico, realmente lo digo, y no me gusta exagerar.</P>
<P ALIGN="JUSTIFY">Nadie sabe la repercusi&oacute;n que tendr&aacute; la creaci&oacute;n de este primer contingente industrial a mediano plazo, no hay que apurarse, hay que hacer las cosas bien hechas; del mismo modo que ha sido enorme la repercusi&oacute;n de la creaci&oacute;n, hace apenas dos a&ntilde;os, del primer contingente de construcci&oacute;n.   Ya ese primer contingente tiene 23 brigadas, y ya hay m&aacute;s de 60 contingentes en todo el pa&iacute;s.   Y hemos ido despacio, frenando, no acelerando el movimiento de los contingentes.</P>
<P ALIGN="JUSTIFY">Por eso pienso que tambi&eacute;n el ejemplo de ustedes va a fructificar, est&eacute;n conscientes de eso, que del mismo modo que ustedes se inspiraron en el contingente &quot;Blas Roca&quot;, decenas de miles, quiz&aacute;s un d&iacute;a cientos de miles de j&oacute;venes y de trabajadores se inspiren en el ejemplo que ustedes acaban de sentar hoy, que ustedes han sentado con su experiencia, con su decisi&oacute;n de crear un contingente industrial.   Creo que este solo hecho les dar&aacute; a ustedes un lugar de honor en la historia de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
