<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR JEFE FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DE SIETE OBRAS DE LA SALUD, CELEBRADA EN EL REPARTO “GUITERAS”, LA HABANA DEL ESTE, EL 19 DE JULIO DE 1989, “AÑO 31 DE LA REVOLUCION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR JEFE FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DE SIETE OBRAS DE LA SALUD, CELEBRADA EN EL REPARTO &quot;GUITERAS&quot;, LA HABANA DEL ESTE, EL 19 DE JULIO DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAOUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros de Habana del Este, aunque me imagino que aqu&iacute; hay algunos tambi&eacute;n de Guanabacoa y de toda la provincia; sobre todo, de toda la familia hospitalaria y de los constructores tambi&eacute;n:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Iba a decirles que ya de muchas de las cosas de las que yo pod&iacute;a hablar han hablado otros compa&ntilde;eros.   El campanero segundo responsable de las microbrigadas explic&oacute; lo que han hecho y lo que est&aacute;n haciendo en toda la ciudad; &eacute;l recordaba que por aqu&iacute; precisamente, por Habana del Este, por Alamar, comenz&oacute; el movimiento de microbrigadas.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n el compa&ntilde;ero Frank Tobey nos explicaba algunos interesantes &iacute;ndices sobre la salud en la capital.   S&iacute;, algunos resultados son bastante impresionantes.   Dicen que este a&ntilde;o tienen la mortalidad infantil en 10,8, frente a trece y tanto el pasado a&ntilde;o.   Se han atrevido, adem&aacute;s, a proponerse reducir la mortalidad infantil en la capital a menos de 10%.   Si lo logran ser&aacute; una verdadera proeza.</P>
<P ALIGN="JUSTIFY">Habr&iacute;a que averiguar cu&aacute;nto tiene Washington, para compararla m&aacute;s o menos; no creo que vaya a estar al nivel de la capital de Cuba.   Es m&aacute;s, leemos las noticias de mucha violencia, asesinatos, droga, todo ese tipo de fen&oacute;meno all&iacute;, en la capital de Estados Unidos.   Sabemos que hay, al lado de mucha gente rica, un n&uacute;mero mucho mayor de pobres que viven en condiciones dif&iacute;ciles; una poblaci&oacute;n negra, discriminada, con un mayor n&uacute;mero de desempleados.   L&oacute;gicamente, me imagino que all&iacute; habr&aacute; dos tasas de mortalidad:  la de los blancos y la de los negros.   La de los blancos, posiblemente bajita —no todos, porque all&iacute; hay blancos tambi&eacute;n pobres, que andan por las calles y piden limosna, que no tienen donde dormir y todo eso—; pero, desde luego, hay tambi&eacute;n toda una oligarqu&iacute;a rica que s&iacute; puede tener buenos hospitales, no mejores que estos que estamos construyendo nosotros.   Pero los ricos seguramente tienen hospitales y servicios parecidos a estos; los pobres no tienen nada de eso.   Como la poblaci&oacute;n negra es en su inmensa mayor&iacute;a pobre, pues carece de todos esos servicios.</P>
<P ALIGN="JUSTIFY">Frank Tobey hablaba de que solo el socialismo puede hacer esto, y no creo que sea una frase propagand&iacute;stica, no lo creo, y se puede demostrar perfectamente por qu&eacute;.   Creo que estos programas que estamos inaugurando hoy lo demuestran.</P>
<P ALIGN="JUSTIFY">El hablaba de que hemos inaugurado seis policl&iacute;nicos y un hogar de ancianos.   Nosotros visitamos hoy esos seis policl&iacute;nicos, algunos que se terminaron recientemente, otros hace algunas semanas, y otros hace dos o tres meses; algunos, incluso, un poco m&aacute;s.   Con estos seis alcanzamos —como &eacute;l explicaba— nueve de los veinte nuevos policl&iacute;nicos que integran el programa de la capital.   Y aqu&iacute; los compa&ntilde;eros microbrigadistas se comprometieron a terminar los 11 que faltan este mismo a&ntilde;o, y creo que s&iacute;, que los terminar&aacute;n; ser&aacute; necesario darles alg&uacute;n apoyo, ser&aacute; necesario garantizarles los materiales, y, sin duda, que a finales de a&ntilde;o ya tendremos los 20 nuevos policl&iacute;nicos.</P>
<P ALIGN="JUSTIFY">No es que aumente el n&uacute;mero de policl&iacute;nicos, sino que, sencillamente, sustituyen en su inmensa mayor&iacute;a los policl&iacute;nicos que no ten&iacute;an las edificaciones y los recursos adecuados para prestar estos servicios.</P>
<P ALIGN="JUSTIFY">El dec&iacute;a que en total ser&aacute;n 78.   Esto me produce un poco de confusi&oacute;n. Yo ten&iacute;a entendido que eran 74 los policl&iacute;nicos de la capital, m&aacute;s alguno como, por ejemplo, el de Antillana de Acero, que es un policl&iacute;nico de especialidades; pero no es para la poblaci&oacute;n, sino para la f&aacute;brica.   Ahora me explican:  16 sustituyen y cuatro son nuevos, no se cuenta en los 78 el de Antillana de Acero, ya ahora la cuenta est&aacute; clara.   Entonces tendremos los 78 de la capital, con las instalaciones adecuadas. Algo tendremos que seguir haciendo en relaci&oacute;n con los policl&iacute;nicos.</P>
<P ALIGN="JUSTIFY">En el recorrido que hicimos hoy, pudimos ver muchas cosas interesantes.   Pudimos ver, en primer lugar, un personal muy consagrado a su trabajo.</P>
<P ALIGN="JUSTIFY">Yo observo mucho a este personal que trabaja en los nuevos policl&iacute;nicos:  el director, el subdirector, o la directora o subdirectora, los distintos responsables, el secretario o la secretaria del n&uacute;cleo, el del sindicato, el de la juventud, es decir, todos los factores del centro, y veo a mucha gente impregnada de un gran amor por lo que est&aacute;n haciendo; gente bien preparada, gente entusiasta, en la que se puede apreciar una gran calidad humana y una gran calidad t&eacute;cnica.   Y as&iacute; tambi&eacute;n puede decirse que esta es la caracter&iacute;stica del personal que trabaja en estos policl&iacute;nicos, una actividad que despierta inter&eacute;s, despierta entusiasmo, despierta amor en los trabajadores.</P>
<P ALIGN="JUSTIFY">Hemos podido apreciar, desde luego, la calidad de las construcciones, del equipamiento y de los servicios que se prestan. Algunos son enteramente nuevos y muy necesarios. Por ejemplo, los servicios fisioterap&eacute;uticos que no exist&iacute;an en los policl&iacute;nicos. Cuando alg&uacute;n ciudadano necesitaba esos servicios, ten&iacute;a que ir a algunos de los pocos hospitales que los ten&iacute;an, porque se hab&iacute;a concentrado la asistencia fisioterap&eacute;utica en un hospital, que es el &quot;Julio D&iacute;az&quot;, ubicado all&aacute; en el municipio de Boyeros.</P>
<P ALIGN="JUSTIFY">Cuando hace alg&uacute;n tiempo empezamos a trabajar en la idea de desarrollar estos servicios, nos parec&iacute;a que eran importantes; pero cada d&iacute;a que pasa nos convencemos m&aacute;s de su importancia.</P>
<P ALIGN="JUSTIFY">El primero en los policl&iacute;nicos lo hicimos como experimento en Lawton —por all&iacute; tambi&eacute;n se empez&oacute; la prueba de los m&eacute;dicos de la familia—, y los datos que ofreci&oacute; al cabo de un tiempo la direcci&oacute;n del hospital sobre la marcha de esos servicios reflej&oacute; algo muy interesante:  en primer lugar, la enorme necesidad de esos servicios, porque en unos pocos meses hab&iacute;an pasado por all&iacute; miles de personas.</P>
<P ALIGN="JUSTIFY">Un d&iacute;a hicimos el c&aacute;lculo y pudimos apreciar que cientos de miles de personas necesitaban cada a&ntilde;o esos servicios en la capital, ¡cientos de miles! Ya se hab&iacute;a decidido en cada nuevo policl&iacute;nico establecer el servicio fisioterap&eacute;utico; pero algo m&aacute;s, no solo el servicio, sino tambi&eacute;n un gimnasio fisioterap&eacute;utico.  Son dos cosas diferentes.  Se puede hacer el servicio —rayos infrarrojos, rayos diat&eacute;rmicos, tener ultrasonido, una serie de cosas— sin tener el gimnasio. Es mucho m&aacute;s completo cuando se tiene el servicio y se tiene el gimnasio fisioterap&eacute;utico.</P>
<P ALIGN="JUSTIFY">Estos 20 nuevos policl&iacute;nicos, algunos ya inaugurados y otros para terminar este a&ntilde;o, todos tienen el servicio de fisioterapia y, adem&aacute;s, el gimnasio fisioterap&eacute;utico, con personal bien preparado, bien calificado; personal, adem&aacute;s, joven que, sin duda, con el curso del tiempo adquirir&aacute; una enorme experiencia en este campo.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hemos hecho algo:  despu&eacute;s del de Lawton, en otros 17 policl&iacute;nicos se estableci&oacute; el servicio fisioterap&eacute;utico, aunque no tienen los gimnasios.</P>
<P ALIGN="JUSTIFY">Ahora en nuestro recorrido, primero por playa, por all&aacute; por Santa Fe; despu&eacute;s por Arroyo Naranjo, y, sobre todo all&iacute; en Arroyo Naranjo, en San Miguel del Padr&oacute;n y en el Cotorro, en los tres &uacute;ltimos lugares me dijeron la misma cosa:  &quot;Oiga, usted no se imagina lo que es este servicio aqu&iacute;, porque es el &uacute;nico que tenemos en el municipio.&quot; Me lo dijeron en cada uno de estos municipios —repito—: Arroyo Naranjo, San Miguel del Padr&oacute;n y Cotorro.</P>
<P ALIGN="JUSTIFY">El primero que ten&iacute;an era el de policl&iacute;nicos similares a este que hemos inaugurado aqu&iacute; hoy.   Me dec&iacute;an:  vienen de todas partes del municipio a este servicio.   Digo:  ¿Cu&aacute;ntas personas han atendido?  Me hablaron de miles ya, miles.  Dicen que aquello es como una bendici&oacute;n para el municipio, que antes ten&iacute;an que ir a otros hospitales muy distantes o ten&iacute;an que ir al &quot;Julio D&iacute;az&quot;. ¡Era de una enorme importancia!</P>
<P ALIGN="JUSTIFY">En algunos de estos municipios se van a terminar este mismo a&ntilde;o otros policl&iacute;nicos, van a tener as&iacute; dos servicios fisioterap&eacute;uticos con gimnasio.</P>
<P ALIGN="JUSTIFY">En el recorrido ya empec&eacute; a interesarme mucho por la situaci&oacute;n de los dem&aacute;s policl&iacute;nicos, los que no son nuevos.  En cada uno de los nuevos que visit&eacute;, estuve pregunt&aacute;ndole a la direcci&oacute;n del Partido en el municipio qu&eacute; ideas ten&iacute;a.</P>
<P ALIGN="JUSTIFY">Claro, dec&iacute;a:  hay 18, de los antiguos, donde se ha establecido el servicio. En total, ¿cu&aacute;ntos suman? Treinta y ocho cuando se completen los 20 nuevos. Nos faltar&iacute;an 40 donde habr&iacute;a que establecer este servicio. Pero no solo eso, la idea nuestra es que todos, los 78, tengan no solo el servicio fisioterap&eacute;utico, sino tambi&eacute;n el gimnasio fisioterap&eacute;utico.</P>
<P ALIGN="JUSTIFY">Claro, cuando se hace un edificio nuevo todo resulta f&aacute;cil.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; mismo miren qu&eacute; pista de 100 metros. Bueno, creo que alg&uacute;n evento de los Panamericanos podr&iacute;a, incluso, efectuarse en la pista de este policl&iacute;nico. No s&eacute; si alg&uacute;n d&iacute;a har&aacute;n competencias que sean para mayores de 40 a&ntilde;os, para mayores de 50, para mayores de 60,¿no?, pero estar&iacute;a buen&iacute;sima esa pista, y muy bonita, para cualquier competencia.</P>
<P ALIGN="JUSTIFY">Es decir, cuando es nuevo hay espacio.  Si alguno de ellos est&aacute;, por ejemplo, en la Habana Vieja, ese es un dolor de cabeza:  habr&aacute; que construir detr&aacute;s de la fachada, porque en la Habana Vieja se construye detr&aacute;s de la fachada, para no alterar la arquitectura de esa &aacute;rea tan rica en valores culturales; o en Centro Habana, es m&aacute;s dif&iacute;cil.  Pero creo que hay soluci&oacute;n para cumplir ese objetivo de establecer el servicio.</P>
<P ALIGN="JUSTIFY">El servicio se puede establecer siempre dentro del policl&iacute;nico, siempre hay alg&uacute;n local.   El gimnasio fisioterap&eacute;utico es el que nos puede costar un poquito de m&aacute;s trabajo:  en algunos puede estar al lado, en otros puede estar a media cuadra. Si no se encuentra el espacio en un terreno contiguo, puede hacerse un poquito m&aacute;s distante; pero, en fin, eso es de una importancia tremenda para la calidad de los servicios m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">Aumenta la edad promedio de la poblaci&oacute;n, aunque estos servicios lo necesitan tambi&eacute;n muchas veces la gente joven, porque tienen problemas musculares, problemas de alg&uacute;n tipo. Preg&uacute;ntenles si no a los atletas del equipo ol&iacute;mpico, a cada rato est&aacute;n necesitando servicios fisioterap&eacute;uticos.   De modo que esto beneficia a la poblaci&oacute;n de todas las edades, aunque, desde luego, los que son un poquito m&aacute;s maduritos tienen posiblemente m&aacute;s necesidad de esos servicios. No, no me cuento yo, porque hago ejercicios y procuro aplicarme mi propia fisioterap&eacute;utica.</P>
<P ALIGN="JUSTIFY">Conversaba con Lezcano cu&aacute;l es nuestra nueva meta, qu&eacute; otra cosa tenemos que hacer en esto de los policl&iacute;nicos, pues ya la tenemos:  acelerar el programa de los servicios estos que he mencionado y de los gimnasios. Y s&eacute; que nuestros trabajadores, nuestros microbrigadistas hacen eso; es m&aacute;s f&aacute;cil que una casa-consulta del m&eacute;dico de la familia, y si de esas est&aacute;n haciendo 400 este a&ntilde;o, con tres locales cada una, esta ser&iacute;a una tarea relativamente sencilla para las microbrigadas.</P>
<P ALIGN="JUSTIFY">Desde luego que toda esta atenci&oacute;n primaria, a trav&eacute;s de los policl&iacute;nicos, donde ya tendremos nuestra red completa, se complementa con el m&eacute;dico de la familia, que es lo que le pone la tapa al pomo de los servicios m&eacute;dicos primarios de la capital.</P>
<P ALIGN="JUSTIFY">Ya hay muchos policl&iacute;nicos, cuya &aacute;rea est&aacute; cubierta por el m&eacute;dico de la familia, el &aacute;rea completa.  Y, adem&aacute;s, estudiando para superarse, no son unos m&eacute;dicos que se grad&uacute;an y all&iacute; simplemente comienzan a adquirir una experiencia pr&aacute;ctica, sino son m&eacute;dicos que al cabo de un a&ntilde;o inician sus estudios para convertirse en especialistas en medicina general integral, y siempre seguir&aacute;n recibiendo cursos, siempre seguir&aacute;n estudiando, de modo que toda esa gran masa de m&eacute;dicos j&oacute;venes, en el futuro, ser&aacute; una gran masa de m&eacute;dicos expertos, que tienen que significar para la salud de nuestra capital algo verdaderamente extraordinario —eso se ve— con el apoyo que tienen en los policl&iacute;nicos.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n Frank dio algunos datos interesantes. Dijo que m&aacute;s del 60% de la poblaci&oacute;n tiene ya el m&eacute;dico de la familia:  pero este a&ntilde;o llegaremos al 75% de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Este a&ntilde;o se incorpora un n&uacute;mero un poco menor, porque como las casas-consultorio son m&aacute;s grandes, llevan m&aacute;s recursos, m&aacute;s trabajo, hemos disminuido el n&uacute;mero de casas-consultorio, y hemos aumentado el n&uacute;mero de los m&eacute;dicos que enviamos a centros de trabajo, a escuelas y a c&iacute;rculos infantiles.</P>
<P ALIGN="JUSTIFY">Este a&ntilde;o enviaremos 50 m&eacute;dicos a los c&iacute;rculos infantiles, que ten&iacute;an dos enfermeras y ahora van a tener un m&eacute;dico, m&aacute;s las enfermeras, y a un n&uacute;mero de centros de trabajo, entre ellos, a las terminales de &oacute;mnibus, para garantizar un servicio m&eacute;dico eficiente; para ayudar, digamos, en el programa que estamos llevando a cabo para mejorar los servicios de transporte y consolidar los logros que se han alcanzado en las &uacute;ltimas semanas.</P>
<P ALIGN="JUSTIFY">Seguir&aacute; el programa del m&eacute;dico de la familia, tienen prioridad los que atienden a la comunidad y est&aacute; contemplado tambi&eacute;n llevarlos a los centros de trabajo, a todos los c&iacute;rculos, a todas las escuelas, dondequiera que est&eacute; la poblaci&oacute;n; pero, ahora estamos combinando. Alcanzar el 75% es una cifra alta, muy alta, porque en apenas cinco a&ntilde;os vamos a alcanzar esa cifra.   Hace cinco a&ntilde;os ten&iacute;amos 10 m&eacute;dicos de familia en la capital y ahora tenemos m&aacute;s de 2 000.</P>
<P ALIGN="JUSTIFY">Naturalmente que esto va a colocar a la poblaci&oacute;n de nuestro pa&iacute;s, por tanto tambi&eacute;n a la poblaci&oacute;n de nuestra capital —estamos hablando hoy de la capital—, en una poblaci&oacute;n privilegiada en cuanto a servicios m&eacute;dicos. Podr&aacute; decir entonces que tiene de verdad los mejores servicios m&eacute;dicos del mundo, ¡el mejor servicio m&eacute;dico del mundo, as&iacute;!  Ya lo vamos teniendo, y se aprecia en los &iacute;ndices de salud.</P>
<P ALIGN="JUSTIFY">Nosotros fuimos los primeros en desarrollar esta idea del m&eacute;dico de la familia en la atenci&oacute;n primaria.  Como eso lo complementamos con la red de policl&iacute;nicos, como eso lo complementamos en otro nivel con los cl&iacute;nico-quir&uacute;rgicos y los hospitales especializados, en definitiva, tendremos una atenci&oacute;n &oacute;ptima desde la base, desde el ni&ntilde;o que nace hasta el anciano.  Todo esto se complementa tambi&eacute;n con algunas ideas en desarrollo como son, por ejemplo, los clubes de abuelos, algo nuevo tambi&eacute;n (DEL PUBLICO LE DICEN:  &quot;Hay que hacer cosas para la juventud.   Un cine.&quot;).</P>
<P ALIGN="JUSTIFY">La juventud tiene much&iacute;simo, tiene la juventud. ¿Le parece poco?  (EXCLAMACIONES) La juventud tiene la tarea de desarrollar el pa&iacute;s, pedir poco y hacer mucho (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Dice que no tienen muchas cosas para divertirse. Creo que hablaban de un cine, cosa muy justa:  un cinecito, una sala de video; pero pareciera que esa jovencita que tiene buena voz ...  No s&eacute; si trabajar&aacute; en alguna microbrigada (LE DICE QUE TIENE 41 A&Ntilde;OS).  ¿Cuarenta y uno?  ¡Qu&eacute; bien conservada!  (RISAS)</P>
<P ALIGN="JUSTIFY">Pero dijo 41.  Bueno, a los 41 a&ntilde;os se es joven, desde luego.</P>
<P ALIGN="JUSTIFY">Pero, f&iacute;jense, est&aacute;n a unos metros nada menos que de los Panamericanos:&#9;estadio ol&iacute;mpico, canchas de tenis, complejos de piscina, vel&oacute;dromo, cosa que nunca hubo en este pa&iacute;s en ninguna parte. ¿Qu&eacute; dir&aacute;n los de Baracoa, qu&eacute; dir&aacute;n los de Baracoa? Adem&aacute;s, un hotel, nuevo barrio para los trabajadores, la cercan&iacute;a de las playas del este, buenas comunicaciones, policl&iacute;nicos, escuelas, empleo. ¿Qu&eacute; juventud del mundo tiene eso en otras partes?  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Es m&aacute;s generoso hablar de los ancianos. Nos faltan, por ejemplo, hogares de ancianos. Hoy visitamos uno que se construy&oacute; alrededor de una residencia que se hizo famosa por aqu&iacute; cerca en Celimar, y en un &aacute;rea bonita, trabajaron los arquitectos, los constructores, ampliaron y se ha creado un hogar para 100 ancianos. Estuvimos all&iacute;, conversamos con ellos.  Vimos el confort que tienen all&iacute;. Con gran emoci&oacute;n daban las gracias. Las gracias no eran necesarias; cumplir el deber no requiere de gratitud.   Pero, digamos, expresaban de alguna forma su reconocimiento a las atenciones que la Revoluci&oacute;n les trata de brindar a los ancianos.</P>
<P ALIGN="JUSTIFY">Son las dos etapas de la vida, ¿no?, la ni&ntilde;ez, una criatura como esta que vino aqu&iacute; a la tribuna, y los ancianos (DEL PUBLICO LE DICEN:  &quot;Se llama Lenin&quot;). Se llama Lenin, qu&eacute; buen nombre, magn&iacute;fico, ahora m&aacute;s que nunca, ¡que se llame Lenin!  (APLAUSOS) Ahora que el imperialismo cree que el socialismo est&aacute; en el ocaso, que se llame Lenin, porque lo que est&aacute; en el ocaso es el imperialismo y el capitalismo, no el socialismo; son ilusiones que se hacen los imperialistas, porque ese ocaso est&aacute; decretado por la historia.</P>
<P ALIGN="JUSTIFY">Ve&iacute;amos all&iacute; ancianas de hasta 94 a&ntilde;os, calculen lo que es una vida por la que han pasado 94 a&ntilde;os de trabajo, dedicaci&oacute;n a algo, y all&iacute; vemos a las personas con solo el resto de sus fuerzas, y c&oacute;mo con el resto de esas fuerzas luchan y viven.</P>
<P ALIGN="JUSTIFY">La visita a un c&iacute;rculo infantil y la visita a un hogar de ancianos nos muestran los dos polos opuestos de la vida, las dos caras de la vida. All&iacute; los ancianos est&aacute;n internos, evidentemente no tienen donde vivir; evidentemente no tienen quien los atienda. Cosa curiosa, los ve&iacute;a felices y me dec&iacute;an los trabajadores que eran muy felices.   No deja de ser una cosa maravillosa que se pueda decir de una persona que es feliz a los 94 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Me dijeron tambi&eacute;n que all&iacute; no hay solo ancianos solitarios, hay matrimonios de ancianos, hay parejas de ancianos que tienen su habitaci&oacute;n.  Pensaba, qu&eacute; noble tarea es esta.  D&oacute;nde estar&iacute;an estos seres humanos ahora y c&oacute;mo estar&iacute;an sin este hogar, ¡c&oacute;mo estar&iacute;an!  Y ojal&aacute; que esa jovencita de 41 a&ntilde;os que ped&iacute;a cosas para la juventud no tenga dentro de 53 a&ntilde;os que pedir hogares de ancianos donde la cuiden (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Volviendo a nuestro tema de la salud, dec&iacute;a lo que significaban estos programas.   No mencion&eacute; una parte de esos programas, que es la asistencia estomatol&oacute;gica, porque cada uno de estos policl&iacute;nicos tiene sus salones de estomatolog&iacute;a, con excelentes sillones y con un personal nuevo y bien calificado.</P>
<P ALIGN="JUSTIFY">Sobre esto me dec&iacute;a, creo que era la responsable de salud del municipio de Arroyo Naranjo:  &quot;Hace unos pocos a&ntilde;os solo ten&iacute;amos 24 sillones en el municipio y ahora tenemos 80&quot;, para atender aquella poblaci&oacute;n que tiene casi 200 000 habitantes.   Es una expresi&oacute;n de progreso, si hace unos pocos a&ntilde;os solo ten&iacute;an 24 y ahora tienen 80, y van a seguir aumentando, porque hay otro policl&iacute;nico que se est&aacute; construyendo all&iacute;.   Son instituciones, realmente, muy completas.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a como se trataba de toda una concepci&oacute;n de la atenci&oacute;n m&eacute;dica; no solo est&aacute;n las instituciones m&eacute;dicas, est&aacute;n los centros de investigaci&oacute;n, que van obteniendo importantes logros.  Por ejemplo, han desarrollado un medicamento excelente contra las quemaduras. A ra&iacute;z del infortunado accidente en la Uni&oacute;n Sovi&eacute;tica, en que se incendiaron dos trenes por un escape de gas, nosotros enviamos, inmediatamente, casi todo lo que dispon&iacute;amos aqu&iacute;, el 80% de lo que dispon&iacute;amos de ese medicamento lo enviamos para atender, aproximadamente, a 200 pacientes, y estamos satisfechos de la forma en que los sovi&eacute;ticos han valorado la calidad de ese medicamento, la forma en que han valorado nuestros adelantos m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">En este momento nuestro pa&iacute;s posee, y es el &uacute;nico pa&iacute;s del mundo que la posee, la vacuna contra la meningitis meningoc&oacute;cica tipo B, y est&aacute; creciendo la demanda de esas vacunas en el exterior, mucho est&aacute; creciendo. De modo que estamos obligados ahora a incrementar la producci&oacute;n notablemente, no solo para nuestras necesidades, sino para una demanda que ha surgido.</P>
<P ALIGN="JUSTIFY">Los centros de investigaci&oacute;n est&aacute;n laborando en este campo mucho. Las f&aacute;bricas de la industria mec&aacute;nica y la electr&oacute;nica est&aacute;n trabajando en el desarrollo de nuevos equipamientos para nuestros servicios m&eacute;dicos, realmente marchamos por el camino de convertirnos en una potencia m&eacute;dica.</P>
<P ALIGN="JUSTIFY">Recientemente hemos inaugurado importantes obras hospitalarias, el &quot;Miguel Enr&iacute;quez&quot;, por ejemplo:  el &quot;Albarr&aacute;n&quot;; est&aacute;n por inaugurar el Pedi&aacute;trico de Marianao y la sala de terapia intensiva del &quot;Salvador Allende&quot;, de la cual alguien habl&oacute; aqu&iacute; que le faltaban solo los elevadores, que ya llegaron y los est&aacute;n instalando.   De modo que en las pr&oacute;ximas semanas se podr&aacute;n inaugurar esas obras, ¡grandes obras!, porque hay decenas y decenas de otras medianas obras en la salud que se van desarrollando en la capital.</P>
<P ALIGN="JUSTIFY">S&iacute;, seremos una potencia m&eacute;dica. Ya no queda m&aacute;s remedio que ser una potencia m&eacute;dica, no por lo que se haya dicho, sino por lo que se ha hecho; ya eso nos conduce a ese sitial de potencia m&eacute;dica. Vamos m&aacute;s adelantados en la capital, pero esto no quiere decir que no haya excelentes servicios de salud en el resto del pa&iacute;s.   S&iacute; existen y los &iacute;ndices lo demuestran: el simple hecho de que en varias provincias la mortalidad infantil es menor que la de la capital lo refleja, y ahora la capital lucha por bajar de 10, nos quedan algunos municipios de la misma en que es m&aacute;s alto.</P>
<P ALIGN="JUSTIFY">Es indiscutible que los programas de construcci&oacute;n de viviendas y en la medida en que vayamos resolviendo problemas sanitarios, mejoran el ambiente de la ciudad; a medida que tengamos mejores servicios de alcantarillado, etc&eacute;tera, y mejores, sobre todo, viviendas y mejores condiciones de vivienda, iremos mejorando tambi&eacute;n las condiciones de salud.  Todo eso con lo cual se trabaja ayuda a la salud.</P>
<P ALIGN="JUSTIFY">Los microbrigadistas hablaron aqu&iacute; de otras obras, mencionaron lo que est&aacute;n haciendo con los Panamericanos; mencionaron las viviendas que est&aacute;n construyendo aqu&iacute; solo en La Habana del Este; mencionaron las escuelas especiales; mencionaron los c&iacute;rculos que hab&iacute;an construido, ¡diez c&iacute;rculos en esta &aacute;rea!, estamos casi saturados de c&iacute;rculos infantiles.</P>
<P ALIGN="JUSTIFY">Luego, hay tres programas cumplidos o a punto de cumplirse:  el programa de c&iacute;rculos es un programa cumplido, ya el n&uacute;mero que hay que hacer por a&ntilde;o es mucho menor, en dependencia de crecientes necesidades; pero, en lo fundamental, el programa de c&iacute;rculos est&aacute; cumplido. El otro programa, el de policl&iacute;nicos, se termina este a&ntilde;o.  Y otro importante, el de 24 escuelas especiales, lo pensamos terminar este a&ntilde;o.   Tendremos tres programas completos cumplidos.</P>
<P ALIGN="JUSTIFY">Se est&aacute; cumpliendo el programa de panader&iacute;as, de las 100 aproximadamente que hab&iacute;a que hacer, para acercar el pan a la poblaci&oacute;n.  Esa es vieja tradici&oacute;n; lo que se demostr&oacute; es que las grandes panader&iacute;as no resolv&iacute;an el problema, y aquellas panader&iacute;as semiartesanales, no muy industrializadas, constituyen, indiscutiblemente, la f&oacute;rmula ideal en nuestra capital para resolver ese problema.</P>
<P ALIGN="JUSTIFY">Hay un programa ambicioso este a&ntilde;o tambi&eacute;n de 156 agromercados para completar la red de agromercados —importante programa— y se terminar&aacute; m&aacute;s o menos este a&ntilde;o, quiz&aacute;s tome algunos meses del pr&oacute;ximo a&ntilde;o; son 156 —repito.   Tendremos entonces m&aacute;s de 400 lugares en la ciudad donde distribuir las viandas y los vegetales.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hay un programa de mercados concentradores que se van a construir en unos meses, y se est&aacute;n adoptando medidas muy racionales, en virtud de las cuales algunas empresas agr&iacute;colas suministrar&aacute;n directamente los agromercados; por ejemplo, el c&iacute;trico, pasar&aacute;n los camiones por el mercado concentrador nada m&aacute;s para llevar el control, pero no se toca el c&iacute;trico, ya viene beneficiado, va para los agromercados. Otro producto como el pl&aacute;tano beneficiado tambi&eacute;n vendr&aacute; directamente, no tendr&aacute; pr&aacute;cticamente manipulaci&oacute;n. Se manipular&aacute;n en los mercados concentradores solo los indispensables.  Pero es un m&eacute;todo realmente muy racional para distribuir los productos de la agricultura; esto, unido a los planes de incremento de la producci&oacute;n de viandas, vegetales y frutas en la provincia de La Habana y de todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ese es un importante programa en plena marcha, ese programa se elabor&oacute; este a&ntilde;o; ese se a&ntilde;adi&oacute; a los planes que ten&iacute;a la ciudad.</P>
<P ALIGN="JUSTIFY">Hay otro importante programa que se acelera:  el programa de las terminales de &oacute;mnibus; faltaban ocho, se estaban construyendo tres, se supon&iacute;a que se terminaban en 1991, y dijimos:  Bueno, vamos a construirlas en 1989, un esfuercito extra para resolver algunos de los problemas, y se est&aacute;n construyendo ya las ocho terminales.</P>
<P ALIGN="JUSTIFY">Y hay fuerzas.  Por ejemplo, la que construy&oacute; este policl&iacute;nico, la &quot;Su&aacute;rez Gayol&quot;, termin&oacute; aqu&iacute;, trabaj&oacute; en la zafra, termin&oacute; la zafra. El &quot;Blas Roca&quot; movi&oacute; la tierra.   Estaba terminando el &quot;Blas Roca&quot; el movimiento de tierra, cuando ya estos obreros de la brigada &quot;Su&aacute;rez Gayol&quot; empezaban a construir la terminal de &oacute;mnibus de all&aacute; de Santa Fe; y est&aacute;n trabajando dos turnos, pero con dos turnos laboran 24 horas.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; estaba uno de los obreros, tuvimos el privilegio de tenerlo un minuto en la tribuna, y &eacute;l dijo:  &quot;Si nos dan los materiales se termina este a&ntilde;o&quot;, y lo dec&iacute;a con mucha convicci&oacute;n y mucha seguridad.  ¡Ellos saben lo que son capaces de hacer!</P>
<P ALIGN="JUSTIFY">El programa mencionado anteriormente de las 24 escuelas, dotar&aacute; a la capital de la rep&uacute;blica del total de escuelas especiales que necesita.  ¡Y hay que ver lo que son esas escuelas especiales!</P>
<P ALIGN="JUSTIFY">Si hablamos de los ancianos, podr&iacute;amos hablar de esa escuela especial que est&aacute; aqu&iacute; en Guanabacoa para ni&ntilde;os limitados visuales —no estoy hablando de ciegos, sino de limitados visuales—; pero ni&ntilde;os que sin esas escuelas podr&iacute;an perder la vista.   Y hay que ver a esos ni&ntilde;os, hay que visitar tambi&eacute;n esas escuelas:  otra cara, otra faceta de los problemas de una sociedad.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; culpa tienen esos ni&ntilde;os de venir al mundo con algunas de estas dificultades? A cualquiera le puede ocurrir, ¡pero hay que ver all&iacute; lo que son esas escuelas, los especialistas que tienen, el equipamiento que tienen, los maestros que tienen, c&oacute;mo los ense&ntilde;an, c&oacute;mo los educan y c&oacute;mo los curan! No es que sencillamente les ense&ntilde;an en esas escuelas a leer y a escribir, sino que les ense&ntilde;an y los ayudan a practicar los ejercicios necesarios para resolver esos problemas y para ser en el futuro ni&ntilde;os normales.</P>
<P ALIGN="JUSTIFY">¡Vean qu&eacute; importantes programas, entre tantos que hoy realiza la Revoluci&oacute;n!</P>
<P ALIGN="JUSTIFY">Otras son escuelas de ni&ntilde;os con problemas de conducta, otras son escuelas de ni&ntilde;os con problemas auditivos, otras de ni&ntilde;os con alguna forma de atraso mental, otras de ni&ntilde;os ciegos.   Y para todas esas criaturas hay una ayuda y hay una respuesta.</P>
<P ALIGN="JUSTIFY">Eso es la Revoluci&oacute;n, eso es el socialismo.   Y ten&iacute;a toda la raz&oacute;n el compa&ntilde;ero Frank Tobey.</P>
<P ALIGN="JUSTIFY">Yo me pregunto c&oacute;mo era posible esto en el capitalismo.  ¿C&oacute;mo era posible en el capitalismo tener todos los c&iacute;rculos infantiles que necesitan nuestras madres trabajadoras en la capital, con un precio m&oacute;dico, donde por cada peso que pone la madre posiblemente el Estado pone tres, para que el ni&ntilde;o reciba una educaci&oacute;n, para que su inteligencia se desarrolle?  Porque esos c&iacute;rculos desarrollan la inteligencia de los ni&ntilde;os, porque tienen personal educado para eso, formado para eso.</P>
<P ALIGN="JUSTIFY">¿Se podr&iacute;a en el capitalismo decir:  Todas las madres trabajadoras tienen el lugar donde enviar a sus hijos, a sus ni&ntilde;os peque&ntilde;os.  ¿En qu&eacute; ciudad del mundo lo tienen:   en Nueva York, en Londres, en Par&iacute;s, en Roma, en Madrid?</P>
<P ALIGN="JUSTIFY">Yo quisiera que me respondieran si tienen resueltos esos problemas en esas ciudades, y si las familias pobres o las familias de los trabajadores tienen siempre un lugar donde llevar a esos ni&ntilde;os y donde por cada peso que ponga la madre el Estado ponga tres, y para todas, no para una &eacute;lite de privilegiadas o de millonarias (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Y en qu&eacute; pa&iacute;s capitalista tienen el m&eacute;dico de la familia al estilo nuestro, en cu&aacute;l de esas ciudades, all&iacute;, a 20 metros, a 30 metros, a 100 metros como m&aacute;ximo, cada familia, cada padre y cada madre, cada ni&ntilde;o, cada adolescente, cada anciano tiene el m&eacute;dico de la familia de d&iacute;a y de noche?  ¿Y en cu&aacute;l est&aacute; la red de asistencia primaria esta que tenemos y que tendremos completa en diciembre de este a&ntilde;o?  ¿En cu&aacute;l ciudad, en Washington, en Londres, en Par&iacute;s, en Madrid?, ¿y van a tener al lado el servicio fisioterap&eacute;utico para cualquier cosa, para cualquier m&uacute;sculo que le duela y necesite un ultrasonido, un calor; para cualquier articulaci&oacute;n que le moleste. Yo me pregunto en cu&aacute;l.</P>
<P ALIGN="JUSTIFY">¿Y en cu&aacute;l tienen gratuitos todos los servicios m&eacute;dicos, desde el arreglo de una muela hasta un trasplante de coraz&oacute;n?  (APLAUSOS) Desde lo que cuesta 20 d&oacute;lares —porque me imagino que lo menos que cueste arrancar una muela por ah&iacute; en el capitalismo debe ser, cuando menos, 20 d&oacute;lares, y si le ponen anestesia, como 50— hasta 100 000. ¡Cien mil debe costar una de esas operaciones de trasplante de coraz&oacute;n, 150 000!  ¿En qu&eacute; pa&iacute;s tienen los trasplantes renales, o le hacen una litotricia, o le hacen una operaci&oacute;n compleja de hueso o de cualquier &oacute;rgano vital gratuitamente a cualquier ciudadano del pa&iacute;s?</P>
<P ALIGN="JUSTIFY">Hablaba de cu&aacute;l pod&iacute;a tener los m&eacute;dicos de la familia. Que traten de poner los m&eacute;dicos de la familia en cualesquiera de esos pa&iacute;ses capitalistas de que he hablado, y lo que van a tener es una guerra m&eacute;dica mucho m&aacute;s violenta que las guerras m&eacute;dicas de que habla la historia. Porque con la medicina privada, ¡ay del gobierno que se atreva, si hay alguno que se atreva!</P>
<P ALIGN="JUSTIFY">S&eacute; de alg&uacute;n ministro de un importante pa&iacute;s europeo —lo voy a mencionar—, Francia; era un ministro comunista, porque hab&iacute;a un gobierno de coalici&oacute;n socialista-comunista. Lo conoc&iacute; porque estuvo por ac&aacute;. ¡Ah!, trat&oacute; de tocar nada m&aacute;s que algunos privilegios, choc&oacute; con algunos privilegios de la medicina privada, como eran ciertas facilidades que ten&iacute;an en los hospitales donde trabajaban, ciertas camas, en virtud de las cuales si el individuo ten&iacute;a dinero y ten&iacute;a que operarse se operaba enseguida, y si no ten&iacute;a ese dinero ten&iacute;a que esperar cuatro meses y cinco meses para operarse.  ¡Choc&oacute; solo con algunos privilegios y no dur&oacute; m&aacute;s que unos meses de ministro!</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo podr&iacute;a en el capitalismo y dentro de las concepciones del capitalismo establecerse esta instituci&oacute;n nuestra del m&eacute;dico de la familia?  ¿C&oacute;mo podr&iacute;a hacerse?</P>
<P ALIGN="JUSTIFY">No podr&iacute;an hacer un programa de atenci&oacute;n generalizada de los ni&ntilde;os con problemas de o&iacute;dos, de vista, de atraso mental, de trastorno de conducta, o de otros muchos; porque tambi&eacute;n hay impedidos f&iacute;sicos, y se est&aacute;n haciendo escuelas especiales para impedidos f&iacute;sicos.  ¿En qu&eacute; pa&iacute;s, en cu&aacute;l de esas capitales?  ¿Y decir que tienen la respuesta para el ciento por ciento de los ni&ntilde;os con esas necesidades; como un d&iacute;a tambi&eacute;n no dudo que la tendremos para todos los ancianos con necesidades, del mismo modo que hoy hay ya amplios y ambiciosos planes en este terreno?</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l de esas ciudades deshumanizadas tiene esos servicios?</P>
<P ALIGN="JUSTIFY">Y si el capitalismo no puede hacer por el hombre esto que puede hacer el socialismo, y que lo est&aacute; haciendo, incluso en un pa&iacute;s del Tercer Mundo, en un pa&iacute;s que no tiene las riquezas fabulosas que tienen ellos, que han desarrollado con la explotaci&oacute;n del mundo; producto del saqueo del Tercer Mundo durante siglos se hicieron ricas, y hoy son ricas, poderosas, tienen muchos cient&iacute;ficos, muchas tecnolog&iacute;as y una base econ&oacute;mica que sacaron y sacan todav&iacute;a del sudor y de la sangre del Tercer Mundo, si no puede resolver estos problemas elementales, ¿para qu&eacute; diablos sirve el capitalismo?</P>
<P ALIGN="JUSTIFY">¿Tenemos o no derecho a decir que una sociedad que es incapaz de acercarse al hombre y resolver los problemas esenciales del hombre es una porquer&iacute;a?  (APLAUSOS) Y ese es el concepto que nosotros tenemos de la sociedad capitalista, digan lo que digan con su propaganda y sus medios masivos; digan lo que digan y piensen lo que piensen.</P>
<P ALIGN="JUSTIFY">Nosotros hemos vivido esta experiencia, no lo hemos le&iacute;do en un libro de cuentos, ni en una historia de hadas.   Lo hemos vivido y lo estamos viviendo en la obra de la Revoluci&oacute;n, en el trabajo diario de cada uno de nuestros compatriotas.  ¡Tiempo al tiempo, y veremos c&oacute;mo unos tras otros cumpliremos todos nuestros programas!</P>
<P ALIGN="JUSTIFY">No he hablado de la educaci&oacute;n, sector de enorme importancia, en que tambi&eacute;n nuestro sistema puede hacer lo que no puede hacer ning&uacute;n otro sistema; y en el desarrollo tambi&eacute;n de nuestra agricultura, sobre las bases que hemos creado y que estamos impulsando, a pesar de los problemas que el mundo padece hoy, y para resolver el problema de la alimentaci&oacute;n ampliamente. Y tambi&eacute;n el de la recreaci&oacute;n, no la excluimos, la incluimos en nuestros planes; por supuesto que no d&aacute;ndole prioridad sobre una escuela o instituci&oacute;n que pueda salvar la vista de un ni&ntilde;o, o la vida de un ni&ntilde;o.</P>
<P ALIGN="JUSTIFY">En el desarrollo industrial, en el desarrollo cient&iacute;fico, en el desarrollo deportivo, en el desarrollo cultural, en todos los campos avanzaremos, tiempo al tiempo, porque no desarrollamos una sociedad de fieras, y la sociedad capitalista es una sociedad de fieras, ¡un zool&oacute;gico donde los leones andan sueltos y los poderosos se tragan a los d&eacute;biles!  Como en la selva los tigres acechan y cazan, los leones acechan y cazan, al que se descuida se lo tragan. As&iacute; funciona la sociedad capitalista. A pesar de que algunos se deslumbren con sus pacotillas, es la sociedad de la selva, la sociedad de las fieras.  El socialismo es la sociedad del hombre, del hombre hermano del hombre, y no el hombre devorador de los hombres, pirata de los hombres, saqueador de los dem&aacute;s hombres. El socialismo se diferencia por sus enormes valores humanos y morales, y la diferencia es infinita.</P>
<P ALIGN="JUSTIFY">Tiempo al tiempo, y veremos toda la experiencia acumulada de nuestro pueblo; porque hoy hay pocos pueblos en el mundo que tienen la experiencia del nuestro, d&iacute;gase lo que se diga, a pesar de que nuestra Revoluci&oacute;n es joven.  ¡Y pocos pueblos del mundo tienen el nivel de unidad que tiene el nuestro, y de conciencia pol&iacute;tica que tiene el nuestro, y de esp&iacute;ritu revolucionario que tiene el nuestro, y de esp&iacute;ritu internacionalista que tiene el nuestro!  (APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">¡Sabemos lo que tenemos, sabemos lo que podemos, y con lo que tenemos y lo que podemos, marcharemos adelante y nada ni nadie nos detendr&aacute;!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  (OVACION)</P></FONT></BODY>
</HTML>
