<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CONMEMORATIVO POR EL XXXVI ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, CELEBRADO EN LA PLAZA MAYOR GENERAL “IGNACIO AGRAMONTE, CAMAGÜEY, EL DIA 26 DE JULIO DE 1989, “</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CONMEMORATIVO POR EL XXXVI ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, CELEBRADO EN LA PLAZA MAYOR GENERAL &quot;IGNACIO AGRAMONTE, CAMAG&Uuml;EY, EL DIA 26 DE JULIO DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Camag&uuml;eyanos;</P>
<P ALIGN="JUSTIFY">Compatriotas de todo el pa&iacute;s:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pens&eacute; que a lo mejor ca&iacute;a alguna lluvia durante nuestro acto, lo pensaba cuando escuchaba la noticia de que hab&iacute;a una ondonada que ven&iacute;a de oriente hacia occidente; pero, despu&eacute;s de tantos meses de sequ&iacute;a, aunque llueva un d&iacute;a como hoy, bienvenida el agua (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No sabemos si continuar&aacute; este chinch&iacute;n toda la tarde, no sabemos si arreciar&aacute; o escampar&aacute;; pero a ustedes les corresponde decidir si me apuro (EXCLAMACIONES DE:  &quot;¡No!&quot;), si hablo r&aacute;pido (EXCLAMACIONES DE:  &quot;¡No!&quot;), o me tomo mi calma habitual (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;).   S&eacute; que ning&uacute;n agua podr&aacute; enfriar nuestro entusiasmo, ni debilitar nuestra voluntad.</P>
<P ALIGN="JUSTIFY">Ahora, ¿qu&eacute; llama la atenci&oacute;n en este 26?  —a m&iacute; particularmente me llama la atenci&oacute;n.   Las voces de admiraci&oacute;n de tantos visitantes de Camag&uuml;ey, de tantos periodistas, incluso, por la obra realizada, por el nivel de entusiasmo y de esp&iacute;ritu de lucha que han encontrado en esta ciudad y en esta provincia.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute;, despu&eacute;s de tantos a&ntilde;os de Revoluci&oacute;n —ya son algunos— el entusiasmo, lejos de decaer, crece; el esp&iacute;ritu de lucha crece?  ¿Qu&eacute; es lo que puede explicar esto?   Me parece que no hay misterio:  es lo que la Revoluci&oacute;n ha hecho por el pueblo; es lo que la Revoluci&oacute;n ha hecho por el hombre en todo el pa&iacute;s y en esta provincia; es lo que ha significado, para nuestra naci&oacute;n y para nuestros compatriotas, la posibilidad de construir su propio camino y escribir su propia historia.</P>
<P ALIGN="JUSTIFY">Si nos preguntamos, y si se preguntan los numerosos visitantes de las delegaciones extranjeras, qu&eacute; ha hecho la Revoluci&oacute;n por el hombre, podr&iacute;amos responder sin extendernos demasiado que si se mira, por ejemplo, un campo como la educaci&oacute;n, sobre la cual tanto hablaron nuestros compatriotas en el pasado, desde Jos&eacute; de la Luz y Caballero hasta Jos&eacute; Mart&iacute;, como condici&oacute;n inexcusable del progreso de un pueblo, de la independencia y de la dignidad de un pa&iacute;s, podr&iacute;amos se&ntilde;alar algunas cosas realizadas por la Revoluci&oacute;n en este campo, en esta provincia.</P>
<P ALIGN="JUSTIFY">Primero, la creaci&oacute;n de una universidad, con 9 facultades y 25 carreras; un instituto superior de ciencias m&eacute;dicas, que en estos d&iacute;as se acaba de concluir, con capacidad de casi 3 000 estudiantes y 3 facultades; un instituto superior pedag&oacute;gico, con siete facultades; un instituto preuniversitario de ciencias exactas, con capacidad de 2 500 alumnos; una escuela vocacional militar; una escuela vocacional de arte; una escuela pedag&oacute;gica con capacidad de m&aacute;s de 2 000 alumnos; una escuela de educadoras de c&iacute;rculos infantiles, con capacidad de 500 alumnos; una escuela de profesores de educaci&oacute;n f&iacute;sica y deportes, con capacidad de m&aacute;s de 500 alumnos; una escuela de iniciaci&oacute;n deportiva, con capacidad de m&aacute;s de 1 000; 21 preuniversitarios en el campo; 43 escuelas secundarias b&aacute;sicas nuevas, con una capacidad de casi 40 000 alumnos; 319 escuelas primarias, el ciento por ciento con doble sesi&oacute;n, 63 seminternados de primaria, donde estudian alrededor de 36 000 alumnos; 12 escuelas polit&eacute;cnicas, con m&aacute;s de 15 000 estudiantes; 41 escuelas especiales; 62 c&iacute;rculos infantiles y 8 palacios de pioneros, para no citar todas las obras (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Exist&iacute;an estas instituciones antes del triunfo de la Revoluci&oacute;n?  ¿En alguna otra parte se ha hecho m&aacute;s por la educaci&oacute;n del pueblo?   Y me refiero solo a esta provincia de Camag&uuml;ey.</P>
<P ALIGN="JUSTIFY">En el terreno de la salud, construcci&oacute;n, remodelaci&oacute;n y modernizaci&oacute;n de 24 hospitales, con casi 5 000 camas (APLAUSOS); 25 policl&iacute;nicos, 15 cl&iacute;nicas estomatol&oacute;gicas y 18 talleres de pr&oacute;tesis (APLAUSOS), todos al servicio del pueblo gratuitamente.   Decenas de otras instituciones, que van desde hogares de ancianos, hogares de impedidos, hasta hogares maternos, etc&eacute;tera, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">¿Y cu&aacute;les son los resultados?   De una provincia con un elevado n&uacute;mero de analfabetos y gran n&uacute;mero de ciudadanos que apenas sab&iacute;an leer y escribir, hoy el nivel medio de instrucci&oacute;n de la poblaci&oacute;n es de 7mo grado; 35 de cada 100 ciudadanos estudian, hay una matr&iacute;cula escolar de casi el ciento por ciento y una retenci&oacute;n escolar de alrededor del 97%.</P>
<P ALIGN="JUSTIFY">En la universidad camag&uuml;eyana hay hoy casi el doble del total de estudiantes que hab&iacute;a en todo el pa&iacute;s al triunfo de la Revoluci&oacute;n (APLAUSOS).   Se grad&uacute;an por a&ntilde;o m&aacute;s estudiantes de nivel superior que el total de graduados universitarios en todo el pa&iacute;s al triunfo de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">La mortalidad infantil, que sobrepasaba la cifra de 60 por 1 000 nacidos vivos en el primer a&ntilde;o y que todav&iacute;a, hace 10 u 11 a&ntilde;os, alcanzaba la cifra de 26 por cada 1 000, se ha reducido ya a 11 por cada  1 000 (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La perspectiva de vida se eleva casi a 75 a&ntilde;os; el n&uacute;mero de m&eacute;dicos se ha multiplicado varias veces, e incluso tenemos ya en pleno auge la instituci&oacute;n del m&eacute;dico de la familia, con m&aacute;s de 350 m&eacute;dicos.  ¡Como m&eacute;dicos de la familia tenemos m&aacute;s que el n&uacute;mero total de m&eacute;dicos que hab&iacute;a al triunfo de la Revoluci&oacute;n en esta provincia!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">En el terreno de la econom&iacute;a, se trataba de una provincia que solo contaba con la agricultura ca&ntilde;era y el desarrollo industrial azucarero:  algunas peque&ntilde;as industrias; m&aacute;s que industrias, chinchales.</P>
<P ALIGN="JUSTIFY">Con la Revoluci&oacute;n nace la industria el&eacute;ctrica, que multiplic&oacute; casi cuarenta veces la capacidad de generaci&oacute;n de energ&iacute;a el&eacute;ctrica que hab&iacute;a en la provincia, y se construyeron casi 5 000 kil&oacute;metros de l&iacute;neas el&eacute;ctricas.  ¿C&oacute;mo ser&iacute;a posible concebir hoy esta ciudad, concebir estas luces, los estadios, concebir este acto sin ese desarrollo el&eacute;ctrico?</P>
<P ALIGN="JUSTIFY">Con la Revoluci&oacute;n naci&oacute; la industria qu&iacute;mica, y hoy la provincia dispone de la capacidad de producir amon&iacute;aco, urea y fertilizantes mezclados, con una capacidad de cientos de miles de toneladas cada a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Con la Revoluci&oacute;n naci&oacute; la industria mec&aacute;nica en Camag&uuml;ey, que hoy puede exhibir con orgullo esa moderna planta, donde laboran miles de camag&uuml;eyanos (APLAUSOS), para producciones civiles y militares; planta de producir alambre de p&uacute;a, planta de prefilar, planta de herramental, ¡alrededor de 200 talleres mec&aacute;nicos solo en el &aacute;rea de la agricultura!</P>
<P ALIGN="JUSTIFY">Con la Revoluci&oacute;n naci&oacute; la industria de materiales de la construcci&oacute;n, comenzando por una moderna f&aacute;brica de cemento, capaz de producir    600 000 toneladas anuales y que funciona como un reloj; que cuenta con f&aacute;bricas modernas de producir elementos ligeros de barro, ocho molinos de piedra —uno de los cuales tiene capacidad de m&aacute;s de un mill&oacute;n de metros c&uacute;bicos—, y decenas de plantas de materiales de diverso tipo, que hacen posible estas obras que ustedes tienen hoy ante sus ojos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Con la Revoluci&oacute;n naci&oacute; la industria de la construcci&oacute;n prefabricada y mecanizada, a trav&eacute;s de numerosas plantas como las plantas Sandino, las plantas Gran Panel, la planta IMS, que hacen posible ese flamante edificio de 26 pisos, construido pr&aacute;cticamente en un a&ntilde;o, que tenemos a nuestra vista (APLAUSOS).   Los procesos constructivos se mecanizaron.</P>
<P ALIGN="JUSTIFY">Con la Revoluci&oacute;n naci&oacute; realmente la industria alimentaria, cuyo exponente principal es esa moderna f&aacute;brica de cerveza, que produce      25 000 cajas diarias y que se cuenta hoy, por su calidad, entre las mejores del pa&iacute;s (APLAUSOS); el moderno combinado c&aacute;rnico, capaz de procesar hasta 1 000 reses cada d&iacute;a; la planta de procesamiento de cerdos, capaz de faenar e industrializar 500 cerdos cada d&iacute;a; las plantas pasteurizadoras, las nuevas f&aacute;bricas de quesos, y otras decenas de industrias alimenticias.</P>
<P ALIGN="JUSTIFY">Con la Revoluci&oacute;n se impuls&oacute; el desarrollo de la industria azucarera, centrales nuevos estandarizados han surgido en esta provincia, y todos los antiguos centrales azucareros han sido reconstruidos o remodelados.   Naci&oacute; la industria de los derivados de la ca&ntilde;a de az&uacute;car y contin&uacute;a desarroll&aacute;ndose.</P>
<P ALIGN="JUSTIFY">Nuestra agricultura se tecnific&oacute;, se moderniz&oacute;, se mecaniz&oacute;.   Al triunfo de la Pevoluci&oacute;n, todo el arroz que se produc&iacute;a era cosechado a mano, toda la ca&ntilde;a que se elaboraba era cosechada y cargada a mano.   Gran parte de las labores agr&iacute;colas y del transporte se hac&iacute;an mediante tracci&oacute;n animal.  ¿C&oacute;mo se podr&iacute;a concebir este moderno Camag&uuml;ey si todav&iacute;a en este pa&iacute;s fuera necesario cortar el arroz a mano, cortar y cargar la ca&ntilde;a a mano?  ¿C&oacute;mo podr&iacute;an desarrollarse las zafras sin los 115 centros de acopio con que cuenta la provincia?</P>
<P ALIGN="JUSTIFY">Todo eso se tradujo en grandes avances:  las producciones agr&iacute;colas se multiplicaron en muchos renglones, as&iacute; como la producci&oacute;n industrial y las construcciones.  ¡Miles de instalaciones econ&oacute;micas y sociales se construyeron en estos a&ntilde;os de Revoluci&oacute;n!; ¡miles de kil&oacute;metros de carreteras, l&iacute;neas de ferrocarril y caminos tambi&eacute;n se construyeron en estos a&ntilde;os!   Y me refiero exclusivamente a la actual provincia de Camag&uuml;ey (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Se construyeron instalaciones de todo tipo en los puertos:  almacenes de az&uacute;car a granel, mecanizaci&oacute;n de la carga portuaria, nuevos puertos, nuevas instalaciones para el combustible o instalaciones para recibir amon&iacute;aco, algunas de ellas sumamente costosas.</P>
<P ALIGN="JUSTIFY">En una provincia donde creo que exist&iacute;a solamente una peque&ntilde;a presa, se han construido, en estos a&ntilde;os, 44 presas importantes y 179 micropresas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Gracias a esos desarrollos desde el triunfo de la Revoluci&oacute;n, en la provincia de Camag&uuml;ey se han construido 105 000 nuevas viviendas (APLAUSOS).   No he hecho el c&aacute;lculo exacto, pero es de suponer, por el total de habitantes de la provincia —algo m&aacute;s de 700 000—, que m&aacute;s del 50% de las familias camag&uuml;eyanas viven hoy en casas construidas despu&eacute;s del triunfo de la Revoluci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No he mencionado tres importantes ramas:  la de las actividades cient&iacute;ficas que nacieron con la Revoluci&oacute;n en esta provincia y que hoy cuenta con decenas de laboratorios, y que acaba de inaugurar ese modern&iacute;simo centro de investigaci&oacute;n de Ingenier&iacute;a Gen&eacute;tica y Biotecnolog&iacute;a, que es el segundo del pa&iacute;s (APLAUSOS).   Tal vez no fue correcto decir inaugurar, puesto que le faltan algunas semanas de trabajo, ya que no quisieron acelerar las terminaciones con motivo de la fecha para garantizar la calidad (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hoy se hacen cosas como las que se pueden apreciar en el centro de camaronicultura, en los procesos biol&oacute;gicos que all&iacute; tienen lugar:  la inseminaci&oacute;n artificial de los camarones, el desove artificial, y todos esos procesos cient&iacute;ficos y t&eacute;cnicos que nos permiten disponer de la base para un importante desarrollo en esa rama de la producci&oacute;n.</P>
<P ALIGN="JUSTIFY">Nuestros hospitales han adquirido un nivel cient&iacute;fico elevado.</P>
<P ALIGN="JUSTIFY">No hab&iacute;a mencionado la esfera de la cultura, que tanto se ha desarrollado en estos a&ntilde;os de la Revoluci&oacute;n y de la cual son s&iacute;mbolo:  el Ballet de Camag&uuml;ey, la Orquesta Sinf&oacute;nica, el museo &quot;Ignacio Agramonte&quot;, la reconstrucci&oacute;n de teatros, el desarrollo, la conservaci&oacute;n del casco hist&oacute;rico de la ciudad y los m&oacute;dulos culturales en todos los municipios de la provincia, una actividad que ha permitido a la ciudad de Camag&uuml;ey montar un espect&aacute;culo como el de ayer, de extraordinaria calidad, solo con artistas camag&uuml;eyanos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No hab&iacute;a mencionado la esfera del deporte, que naci&oacute; con la Revoluci&oacute;n y de la cual exponentes importantes son estadios como el &quot;C&aacute;ndido Gonz&aacute;lez&quot;, o esa sala polivalente, terminada en estos tiempos y que es, sin duda, la mayor y una de las m&aacute;s bellas del pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">El viajero que transita por las proximidades de esta plaza y observa esa sala polivalente, no sabe si est&aacute; en Camag&uuml;ey, o en la antigua Grecia en los tiempos de su mayor esplendor arquitect&oacute;nico (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ese desarrollo deportivo se expresa no solo en las escuelas de profesores de que habl&eacute; antes, o en las escuelas de iniciaci&oacute;n deportiva, o en las escuelas de perfeccionamiento atl&eacute;tico, que creo que no hab&iacute;a mencionado; se expresa igualmente en las casi 800 instalaciones deportivas creadas por la Revoluci&oacute;n en esta provincia de Camag&uuml;ey (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Mas, si los camag&uuml;eyanos pueden sentirse satisfechos de lo que han creado con sus brazos, con su esp&iacute;ritu revolucionario en los pasados 30 a&ntilde;os de Revoluci&oacute;n, pienso que mucho m&aacute;s satisfechos han de sentirse por lo que est&aacute;n creando ahora mismo y por las perspectivas del futuro.</P>
<P ALIGN="JUSTIFY">Hace un poco m&aacute;s de dos a&ntilde;os visitamos esta provincia durante varios d&iacute;as, recorrimos numerosos lugares en compa&ntilde;&iacute;a del compa&ntilde;ero L&aacute;zaro V&aacute;zquez.</P>
<P ALIGN="JUSTIFY">Recuerdo que por aquellos d&iacute;as, en pleno proceso de rectificaci&oacute;n de errores y tendencias negativas, en importantes campos se hab&iacute;a reducido el ritmo de desarrollo en nuestro pa&iacute;s o est&aacute;bamos paralizados.</P>
<P ALIGN="JUSTIFY">Motivado por el entusiasmo de esta provincia, por el nivel cultural y t&eacute;cnico que estaba adquiriendo, por el prestigio y la autoridad de nuestro Partido, les habl&eacute; a los camag&uuml;eyanos de importantes planes.   Part&iacute;amos tambi&eacute;n de los grandes recursos naturales de esta provincia, la menos poblada o de menos habitantes por kil&oacute;metro cuadrado en todo el pa&iacute;s, y estuvimos trabajando en una serie de proyectos.</P>
<P ALIGN="JUSTIFY">Le planteamos a la direcci&oacute;n del Partido de la provincia de Camag&uuml;ey, la idea de convertir a Camag&uuml;ey en un modelo de desarrollo para el Tercer Mundo y, en primer lugar, en un modelo de desarrollo en la producci&oacute;n alimenticia y tambi&eacute;n de desarrollo social.</P>
<P ALIGN="JUSTIFY">Algunos de estos planes agr&iacute;colas, en a&ntilde;os anteriores, se hab&iacute;an paralizado.   No voy a explicar ahora —ya lo he hecho otras veces— los factores que dieron lugar a esa situaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Planteamos, de hecho, desarrollar en Camag&uuml;ey en tiempo r&eacute;cord el m&aacute;s grande centro de producci&oacute;n lechera que pudiera encontrarse en cualquier pa&iacute;s (APLAUSOS);  desarrollar a plenitud las 14 000 caballer&iacute;as, es decir, m&aacute;s de 180 000 hect&aacute;reas, disponibles para la ganader&iacute;a alrededor de la ciudad:  hacia el oeste, el suroeste, el sur, el sureste, el este y el noreste.</P>
<P ALIGN="JUSTIFY">Elaboramos un plan para construir 300 nuevas vaquer&iacute;as, de las grandes, con las dem&aacute;s instalaciones complementarias, en un per&iacute;odo no mayor de seis a&ntilde;os.   Se asignaron los primeros equipos y se empez&oacute; a trabajar.</P>
<P ALIGN="JUSTIFY">Le planteamos a la provincia la idea de duplicar la producci&oacute;n arrocera.</P>
<P ALIGN="JUSTIFY">Planteamos la idea de impulsar la producci&oacute;n ca&ntilde;era, para garantizar Producciones de az&uacute;car de no menos de un mill&oacute;n de toneladas cada a&ntilde;o y, adem&aacute;s, la materia prima suficiente para otros usos de la ca&ntilde;a, especialmente en la alimentaci&oacute;n animal, con el criterio de que no se desperdiciara ni una hoja de cogollo, ni siquiera de paja seca de la ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Planteamos la idea de impulsar considerablemente la producci&oacute;n de viandas y vegetales, para satisfacer a plenitud las necesidades de la provincia.</P>
<P ALIGN="JUSTIFY">Planteamos la idea de impulsar el plan de c&iacute;tricos hasta alcanzar las 1 000 caballer&iacute;as que se hab&iacute;an propuesto inicialmente, y trabajar arduamente en la construcci&oacute;n de los sistemas de riego de esos c&iacute;tricos, que entonces ni siquiera llegaban a 100 caballer&iacute;as.</P>
<P ALIGN="JUSTIFY">Planteamos la idea de aprovechar al m&aacute;ximo toda el agua potencial que se escurre por sus r&iacute;os y arroyos; recuperar plenamente la voluntad hidr&aacute;ulica.   Planteamos la idea de convertir esa pampa est&eacute;ril de serpentina en terrenos altamente productivos.</P>
<P ALIGN="JUSTIFY">Planteamos la idea de impulsar la producci&oacute;n de peces en todos los embalses, en todas las presas y micropresas que fuera posible.</P>
<P ALIGN="JUSTIFY">Planteamos, incluso, la idea de aprovechar el esti&eacute;rcol de esa enorme masa ganadera que estar&aacute; alrededor de la ciudad, para convertirlo en humus a trav&eacute;s de la lombricultura, produciendo a la vez miles de toneladas de prote&iacute;na de origen animal para la elaboraci&oacute;n de pienso.</P>
<P ALIGN="JUSTIFY">Planteamos la idea del uso m&aacute;ximo de la t&eacute;cnica y la ciencia en nuestros suelos, para sembrar en cada campo la variedad adecuada de ca&ntilde;a, para sembrar en cada hect&aacute;rea de pasto la variedad adecuada de pasto.</P>
<P ALIGN="JUSTIFY">Qued&oacute; aqu&iacute; un gran programa, en la agricultura y en otras &aacute;reas; analizamos bien c&oacute;mo se iba a llevar a cabo ese desarrollo de la agricultura como planes integrales, algo que hab&iacute;amos empezado a hacer en los primeros a&ntilde;os de la Revoluci&oacute;n, y que luego se perdieron por culpa de los te&oacute;ricos del mercachiflismo, que tuvieron la loca idea de jugar aqu&iacute; con mecanismos capitalistas, y como consecuencia de lo cual surgieron, incluso, los pueblos fantasmas, pueblos donde se hac&iacute;an los edificios y no hab&iacute;a calles, o hab&iacute;a calles y no hab&iacute;a alcantarillado, o hab&iacute;a alcantarillado y no hab&iacute;a agua corriente; o no ten&iacute;an tiendas, ni c&iacute;rculos, ni escuelas, ni servicios de ning&uacute;n tipo.   Pusimos &eacute;nfasis en la idea de los planes integrales, como se corresponde con un concepto verdaderamente elevado y verdaderamente revolucionario del socialismo, que significa la oportunidad de programar el desarrollo y no dejar que los problemas se resuelvan al azar.</P>
<P ALIGN="JUSTIFY">Recordamos que por aquellos d&iacute;as exhortamos a la provincia a luchar por este 26 de julio (APLAUSOS)  y, algo m&aacute;s, a luchar por el derecho a ser sede del V Congreso del Partido (APLAUSOS PROLONGADOS).   Desde luego, en esa lucha tendr&aacute; que lidiar con el resto de las provincias del pa&iacute;s; pero estoy seguro de que, aunque esa lucha ser&aacute; dura, la provincia de Camag&uuml;ey estar&aacute; muy lejos de contarse entre las &uacute;ltimas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Para celebrar este 26 de Julio, la provincia ha terminado m&aacute;s de       1 000 obras, que van desde un peque&ntilde;o centro de trasplante de embriones, que puede tener unos 800 metros cuadrados, hasta un edificio como este, de m&aacute;s de 100 apartamentos y 26 plantas.   Ese edificio se cuenta no como ciento y tantas obras, sino como una obra, igual que el estadio polivalente se considera como una obra (APLAUSOS).  ¡M&aacute;s de mil obras se han terminado desde que la provincia se propuso ganarse la sede del 26 de Julio en los &uacute;ltimos dieciocho meses!   Claro est&aacute; que el esfuerzo desarrollado por la provincia impresiona a todos los visitantes.</P>
<P ALIGN="JUSTIFY">Ayer hicimos un recorrido con un numeroso grupo de periodistas, ellos estaban admirados; m&aacute;s que admirados, asombrados.   Recorrimos la cuenca lechera en desarrollo, la parte que fue posible en algunas horas.   Visitamos comunidades para los trabajadores ganaderos, construidas en el t&eacute;rmino no mayor de un a&ntilde;o; comunidades de 300 viviendas, como las que hab&iacute;amos calculado cuando elaboramos el plan de la cuenca.   Pero no era una comunidad fantasma; era una comunidad que ten&iacute;a sus edificios terminados, sus calles, su acueducto, su alcantarillado, su c&iacute;rculo infantil, su escuela de seminternado, sus tiendas para la venta de productos alimenticios, de los productos agr&iacute;colas, sus &aacute;reas para los distintos servicios que requiere la comunidad.   Y all&iacute; estaba construida, tambi&eacute;n, la casa del m&eacute;dico de la familia, y reservado el lugar donde en el futuro se construir&aacute; el &aacute;rea social, el c&iacute;rculo social de la comunidad (APLAUSOS), una comunidad integral, y no era la &uacute;nica que estaban construyendo.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se dieron a la tarea de construir y concluir aquellas instalaciones en las comunidades creadas anteriormente, donde faltaba el c&iacute;rculo, o faltaba la escuela, o faltaban otros servicios, o donde era necesario hacer nuevas viviendas.   Era la idea de la concepci&oacute;n socialista, la verdadera concepci&oacute;n del desarrollo socialista plenamente aplicado; cientos de kil&oacute;metros de caminos y carreteras, carreteras radiales y carreteras circulares:  el primer anillo, el segundo anillo, el tercer anillo, el cuarto, el quinto y el sexto anillos, que nacen desde las proximidades de Vertientes; algunas de ellas nacen por el suroeste y terminan en el circuito norte.</P>
<P ALIGN="JUSTIFY">Les puedo asegurar, camag&uuml;eyanos, que aqu&iacute;, en los alrededores de esta ciudad, se est&aacute; construyendo el m&aacute;s grande centro lechero del mundo, como unidad integral, ¡como unidad integral!  (APLAUSOS)  Catorce mil caballer&iacute;as, ¡catorce mil caballer&iacute;as!, organizadas en una gran unidad productiva.   Que me digan si hay algo parecido en alg&uacute;n otro lugar, que va a tener en total alrededor de 540 vaquer&iacute;as, entre las ya construidas y las nuevas, y cientos de otras instalaciones:  cr&iacute;a de terneros, centros integrales para las novillas que van a reemplazar a las vacas productoras, centros de cr&iacute;a de los machos; en fin, todas las instalaciones que de manera integral lleva cada grupo de vaquer&iacute;as.</P>
<P ALIGN="JUSTIFY">En este proyecto estamos trabajando con la cooperaci&oacute;n de la FAO, instituci&oacute;n de Naciones Unidas, y s&eacute; el alt&iacute;simo aprecio que sienten por este programa, la idea que tienen de este programa, al que visitan casi todos los meses y que presentan como ejemplo de desarrollo ganadero en un pa&iacute;s del Tercer Mundo; pero yo dir&iacute;a tambi&eacute;n que en cualquier pa&iacute;s del primer mundo.</P>
<P ALIGN="JUSTIFY">Quisiera saber si en Estados Unidos, por ejemplo, hay alguna unidad que se semeje a esta; quisiera saber si en Europa, si en Francia, si en Holanda hay un tipo de organizaci&oacute;n integral de la producci&oacute;n de magnitud que se semeje a esta, que llevar&aacute;, adem&aacute;s, todos los laboratorios que se requieran, todos los talleres que se requieran, todas las l&iacute;neas el&eacute;ctricas que se requieran, todos los sistemas de riego que se puedan construir de acuerdo con el potencial hidr&aacute;ulico.</P>
<P ALIGN="JUSTIFY">Por eso podemos decir con satisfacci&oacute;n que tendremos ac&aacute;, alrededor de esta ciudad, un centro ganadero &uacute;nico en el mundo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La provincia ha trabajado intensamente para este 26 de Julio en la construcci&oacute;n de presas y micropresas.   Ya este a&ntilde;o aumentar&aacute; la producci&oacute;n de arroz en 300 000 quintales, y se proponen, en un futuro no lejano, alcanzar los 3 millones de quintales, es decir, m&aacute;s del doble de lo que se ven&iacute;a produciendo.   Avanza el plan de c&iacute;tricos y se acerca ya a las 700 caballer&iacute;as, de ellas m&aacute;s de 300 con regad&iacute;o.   Avanza la producci&oacute;n de viandas y vegetales, que en los &uacute;ltimos a&ntilde;os se ha elevado 2,6 veces y a&uacute;n es insuficiente.   Avanzan las construcciones porcinas, de las que no hab&iacute;a hablado anteriormente; y han elevado en los &uacute;ltimos a&ntilde;os en un 60% la producci&oacute;n de carne de cerdo, en un 40% la producci&oacute;n de huevos y en un 60% la producci&oacute;n de carne de ave.   Este a&ntilde;o, a pesar de la sequ&iacute;a, est&aacute;n elevando la producci&oacute;n de leche en 11 millones de litros.</P>
<P ALIGN="JUSTIFY">Estamos seguros de que el proyecto de llevar la producci&oacute;n de leche de la provincia a 300 millones de litros por a&ntilde;o en un futuro no lejano, con el ritmo de trabajo que llevan, lo alcanzar&aacute;n.</P>
<P ALIGN="JUSTIFY">Ya empezaron a construir la f&aacute;brica de leche en polvo; ya est&aacute;n terminando la nueva f&aacute;brica de quesos, que tendr&aacute; una capacidad de m&aacute;s de 30 000 litros diarios, y vendr&aacute;n nuevas inversiones en este campo.</P>
<P ALIGN="JUSTIFY">En los &uacute;ltimos a&ntilde;os, la masa ovino caprina de la provincia ha aumentado en cinco veces y ya en la pampa est&eacute;ril del pasado, cuyo desarrollo avanza r&aacute;pidamente, hay alrededor de 40 000 animales, y no se detendr&aacute;n hasta alcanzar los 300 000.</P>
<P ALIGN="JUSTIFY">Estas noticias tienen que ser motivo de orgullo para los camag&uuml;eyanos y de entusiasmo para la provincia; pero tambi&eacute;n de entusiasmo para el pa&iacute;s, porque algunas de las experiencias recogidas de este trabajo las estamos extendiendo a otras provincias.</P>
<P ALIGN="JUSTIFY">Ya se desarrolla un ambicioso plan de construcci&oacute;n de instalaciones ganaderas, no de la magnitud de este, pero s&iacute; con la misma calidad de este, en la vecina provincia de Victoria de Las Tunas.   Ya se desarrolla en este momento un plan como el de Victoria de Las Tunas, en la vecina provincia de Ciego de Avila.   Ya se desarrolla un plan similar a estas dos &uacute;ltimas provincias, en la provincia de Granma.   Y este a&ntilde;o pensamos iniciar el plan de Sancti Sp&iacute;ritus y, de ser posible tambi&eacute;n, un plan importante en Pinar del R&iacute;o.   Ya todas las provincias del pa&iacute;s est&aacute;n buscando las &aacute;reas donde llevar a cabo construcciones de nuevas lecher&iacute;as, porque las ideas que estuvimos desarrollando aqu&iacute;, en Camag&uuml;ey, las estamos llevando a todas las provincias del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Como le dec&iacute;amos al compa&ntilde;ero L&aacute;zaro, no hacemos nada con desarrollar este plan solamente en la provincia de Camag&uuml;ey.   Hay que desarrollarlos, y los estamos desarrollando de acuerdo con sus recursos naturales, en todas las provincias del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Por eso quiero recalcar que no se trabaja solo en Camag&uuml;ey, sino que con este mismo esp&iacute;ritu se est&aacute; trabajando en todo el pa&iacute;s (APLAUSOS).   Y estos planes requieren esfuerzos, coordinaciones, suministros de hembras.</P>
<P ALIGN="JUSTIFY">Vamos a llegar a construir, entre grandes y medianas, m&aacute;s de 200 vaquer&iacute;as por a&ntilde;o.   Y quiero que sepan, camag&uuml;eyanos, que cuando empez&oacute; el proceso de rectificaci&oacute;n se estaban construyendo siete por a&ntilde;o; a eso nos condujo el jueguito con los mecanismos del capitalismo.</P>
<P ALIGN="JUSTIFY">Lo mismo estamos haciendo con las escuelas, con los c&iacute;rculos<U> </U>infantiles, con las instituciones hospitalarias o policl&iacute;nicos; lo mismo estamos haciendo con todos los planes econ&oacute;micos y sociales del pa&iacute;s; lo mismo estamos haciendo con la construcci&oacute;n de caminos y carreteras; lo mismo estamos haciendo con la voluntad hidr&aacute;ulica.   Adem&aacute;s, nuestro ambicioso plan alimentario se lleva a cabo en todas las provincias del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ahora, ¿c&oacute;mo ha alcanzado este &eacute;xito la provincia?, eso no es casualidad.   Admitido que Camag&uuml;ey, desde los primeros a&ntilde;os de la Revoluci&oacute;n, se caracteriz&oacute; por su gran entusiasmo; pero con eso solo no es suficiente.   Pienso que el secreto del &eacute;xito de estos programas en la provincia de Camag&uuml;ey est&aacute; muy relacionado con el trabajo del Partido y el estilo de trabajo del Partido en esta provincia (APLAUSOS), con el esfuerzo de los 37 000 militantes del Partido, de los 35 000 militantes de la juventud y con el apoyo masivo del pueblo de Camag&uuml;ey (APLAUSOS).</P>
<P ALIGN="JUSTIFY">El trabajo voluntario en Camag&uuml;ey, como en el resto del pa&iacute;s, casi hab&iacute;a desaparecido, porque aquellos polvos de que habl&eacute; trajeron despu&eacute;s esos problemas:  los tecn&oacute;cratas no quer&iacute;an ni o&iacute;r hablar del trabajo voluntario.   Y yo me pregunto aqu&iacute; si habr&iacute;a sido posible sin el apoyo de las masas, sin el trabajo voluntario, construir las m&aacute;s de 1 000 obras que se han inaugurado en estos d&iacute;as (APLAUSOS).   El pueblo particip&oacute; en todo:  en la construcci&oacute;n de comunidades, en la construcci&oacute;n de la f&aacute;brica de zeolita, en la construcci&oacute;n de las escuelas, de los c&iacute;rculos, de los edificios de viviendas, del centro de biotecnolog&iacute;a, dondequiera que se trabajaba.</P>
<P ALIGN="JUSTIFY">El socialismo es la ciencia de llevar al pueblo al desarrollo del pa&iacute;s, llevar a las masas a su participaci&oacute;n directa en el desarrollo de la patria, ganar las masas para esa gran causa; el socialismo es la ciencia de crear, preservar y desarrollar el m&aacute;s amplio v&iacute;nculo, el m&aacute;s profundo vinculo del Partido con las masas; el socialismo es la ciencia de dirigir con m&eacute;todos correctos; el socialismo es la ciencia del ejemplo.   Con relaci&oacute;n a esto hemos visto cosas muy importantes en estos d&iacute;as.</P>
<P ALIGN="JUSTIFY">Ayer, cuando visit&aacute;bamos la f&aacute;brica de quesos en construcci&oacute;n y pr&oacute;xima a concluirse, nos encontramos que all&iacute; estaban realizando trabajo voluntario, desde horas tempranas de la ma&ntilde;ana, todos los secretarios de n&uacute;cleos del Partido en el municipio de Sibanic&uacute;, todos los cuadros del Poder Popular y todos los cuadros de las organizaciones de masas (APLAUSOS).   La poblaci&oacute;n entera de Camag&uuml;ey, repartiendo las horas voluntarias trabajadas entre el total de habitantes —incluidos los que nacieron en este primer semestre— acumul&oacute; un promedio de 25 horas de trabajo voluntario:  ¡Quince millones de horas de trabajo voluntario, casi dos millones de jornadas de ocho horas!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Me contaba L&aacute;zaro algo que es lo m&aacute;s definitorio y que es la clave; me contaba que todos los cuadros del Partido, de la Uni&oacute;n de J&oacute;venes Comunistas, de los Poderes Populares, de la administraci&oacute;n local o central y de las organizaciones de masas, f&iacute;sicamente aptos, realizaron, como m&iacute;nimo 208 horas de trabajo voluntario en los &uacute;ltimos 18 meses, en trabajo real y efectivo:  limpiando ca&ntilde;a, haciendo zafra, construyendo, trabajando con sus manos (APLAUSOS).  ¡Doscientas ocho horas de trabajo bien organizado y bien empleado!, que equivalen a 20 d&iacute;as de m&aacute;s de 10 horas, o m&aacute;s de 25 d&iacute;as de ocho horas, en medio del trabajo y de las obligaciones que tiene cualquier cuadro del Partido, la juventud, las organizaciones de masas, o de la administraci&oacute;n.  ¡Eso se llama ejemplo y ese es el camino verdaderamente revolucionario, verdaderamente socialista, capaz de llevar a un pueblo a cualquier meta, capaz de llevar a un pueblo hasta el fin del mundo!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Meditaba c&oacute;mo se habr&iacute;a sentido el Che; &eacute;l, que tanto predic&oacute; el trabajo voluntario y tantos ejemplos dio de dedicaci&oacute;n personal al trabajo voluntario, c&oacute;mo se habr&iacute;a sentido si hubiese podido escuchar esto (APLAUSOS).   Nos dej&oacute; su ejemplo.</P>
<P ALIGN="JUSTIFY">El trabajo voluntario andaba por el suelo, pero el proceso de rectificaci&oacute;n lo ha elevado a los niveles jam&aacute;s alcanzados en la historia de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Por eso Camag&uuml;ey, a pesar de las lluvias, que fueron inoportunas al final, en los &uacute;ltimos dos meses de zafra, y que no vinieron cuando ten&iacute;an que venir, despu&eacute;s de la zafra, pudo alcanzar este a&ntilde;o el mill&oacute;n de toneladas de az&uacute;car (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Por eso Camag&uuml;ey lleg&oacute; al 26 de Julio con el 95% de sus ca&ntilde;as limpias, &iacute;ndice que no se hab&iacute;a alcanzado nunca con anterioridad.</P>
<P ALIGN="JUSTIFY">Por eso, a pesar de la sequ&iacute;a, cuyos da&ntilde;os ser&iacute;an realmente incalculables, esperamos mantener un nivel decoroso de producci&oacute;n azucarera en la provincia de Camag&uuml;ey; porque lo que el hombre puede hacer en materia de siembra, en materia de cultivo, en materia de limpia, lo ha hecho, aunque, desde luego, mucho depender&aacute; de lo que llueva en la parte final de este mes y, sobre todo, en agosto y en septiembre.</P>
<P ALIGN="JUSTIFY">Esto es, a grandes rasgos, lo que significa el esfuerzo de los camag&uuml;eyanos.   Nadie sabe cu&aacute;n lejos podemos llegar trabajando as&iacute;.</P>
<P ALIGN="JUSTIFY">Pero, ¿en qu&eacute; condiciones internacionales se desenvuelve nuestro actual esfuerzo?   Algo tengo que hablar sobre esto, es muy importante.   Necesitamos saber d&oacute;nde estamos parados, en qu&eacute; mundo vivimos, qu&eacute; problemas amenazan al esfuerzo creador de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Vivimos en momentos de grandes problemas econ&oacute;micos en el mundo y, sobre todo, en el Tercer Mundo; de grandes deudas, de grandes crisis econ&oacute;micas.</P>
<P ALIGN="JUSTIFY">Vivimos un momento especial dentro del movimiento revolucionario mundial.   No vamos a andar con melindres, tenemos que llamar las cosas por su nombre.</P>
<P ALIGN="JUSTIFY">Hay dificultades en el movimiento revolucionario mundial; hay dificultades en el movimiento socialista.   Ni siquiera podemos decir con seguridad que los suministros del campo socialista, que con la puntualidad de un reloj han estado llegando a nuestro pa&iacute;s durante casi 30 a&ntilde;os, sigan llegando con esa seguridad y con esa puntualidad de reloj.</P>
<P ALIGN="JUSTIFY">Si el pa&iacute;s ha estado haciendo m&aacute;s que nunca con menos que nunca —y estos hechos lo demuestran—, con menos divisas que nunca, es posible que en el futuro tengamos que seguir trabajando y esforz&aacute;ndonos, ¡y haciendo milagros!, con problemas tambi&eacute;n en los suministros provenientes del &aacute;rea socialista.</P>
<P ALIGN="JUSTIFY">Pero, quiz&aacute;s, el problema mayor es la euforia del imperialismo, la posici&oacute;n triunfalista del imperio y de la administraci&oacute;n del imperio.</P>
<P ALIGN="JUSTIFY">Nunca ninguna administraci&oacute;n, ni siquiera la de Reagan, fue tan triunfalista, nunca pronunci&oacute; discursos tan triunfalistas.   A partir de las dificultades en el campo socialista, pero fundamentalmente en algunos pa&iacute;ses socialistas, la administraci&oacute;n de Bush viene pronunciando en los &uacute;ltimos meses discursos tales, que parten de la premisa de que la comunidad socialista est&aacute; en su ocaso, de que el socialismo est&aacute; en su ocaso y de que el socialismo ir&aacute; a parar al basurero de la historia, que fue el lugar que aquellos brillantes y geniales estrategas y creadores del movimiento socialista reservaron, precisamente, para el capitalismo.</P>
<P ALIGN="JUSTIFY">A partir de las dificultades —que son evidentes y que todo el pueblo conoce— que han existido y existen en Polonia, de las dificultades del socialismo que han existido y existen en Hungr&iacute;a, Bush organiz&oacute; una gira triunfal, un viaje triunfal por estos dos pa&iacute;ses en semanas recientes.   Es cierto que hay dificultades all&iacute;, y &eacute;l no fue por gusto a esos pa&iacute;ses, fue a alentar las tendencias capitalistas que all&iacute; se est&aacute;n desarrollando, y los problemas pol&iacute;ticos que all&iacute; se han suscitado.   Ser&aacute; obra de historiadores y de estudiosos, en alg&uacute;n momento, profundizar en las causas de esos problemas.   Yo tengo mis ideas sobre eso, pero no es este el momento de exponerlas.</P>
<P ALIGN="JUSTIFY">El hecho cierto es que tienen dificultades, y que en unas elecciones recientes en Polonia la oposici&oacute;n liberal, la oposici&oacute;n procapitalista o, al menos, la oposici&oacute;n antisocialista, que todav&iacute;a no ha definido bien, bien, bien cu&aacute;les son sus intenciones, gan&oacute;, en las elecciones para senadores, casi el ciento por ciento de los cargos; y hoy en Polonia, incluso, el l&iacute;der de esa oposici&oacute;n, el se&ntilde;or Walessa, conocido por informaciones period&iacute;sticas en nuestro pa&iacute;s, le ha planteado al presidente Jaruzelski, que gan&oacute; la presidencia por un voto m&aacute;s del m&iacute;nimo indispensable, que lo mejor ser&iacute;a que le entregara el gobierno a la oposici&oacute;n.   Ha dicho, incluso, en d&iacute;as recientes, que no se opone a que algunos de la oposici&oacute;n est&eacute;n en el gobierno, pero que no contar&iacute;an con el apoyo de la oposici&oacute;n; que lo &uacute;nico que aceptar&iacute;a la oposici&oacute;n es la entrega del gobierno.</P>
<P ALIGN="JUSTIFY">En Hungr&iacute;a ocurre lo mismo.   Hace un d&iacute;a se sacaron a elecci&oacute;n cuatro cargos de diputados, y tres de ellos los gan&oacute; ampliamente la oposici&oacute;n.</P>
<P ALIGN="JUSTIFY">¿Ante qu&eacute; fen&oacute;menos estamos, acaso ante un tr&aacute;nsito pac&iacute;fico del socialismo al capitalismo en esos pa&iacute;ses?   Es posible; incluso, nosotros no lo cuestionamos, nosotros defendemos el derecho sagrado a la independencia de cada pa&iacute;s y de cada partido.  Es lo que pedimos para todos los pueblos del mundo, es lo que pedimos para todos los pueblos de Am&eacute;rica Latina y del Tercer Mundo:   el derecho de cada pa&iacute;s a construir, si quiere el socialismo, que tanto trata de impedir Estados Unidos por la fuerza de las armas; el derecho de nuestro pueblo a construir el socialismo.   Claro que ese derecho no nos lo dio nadie; lo ganamos nosotros, lo conquistamos nosotros y lo defendemos nosotros (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pienso que se han cometido muchos errores, que traen estos problemas.   A veces, incluso, medito si no ser&iacute;a mejor que esas nuevas generaciones que nacieron en el socialismo en Polonia y en Hungr&iacute;a, se dieran una vueltecita por el capitalismo, para que conozcan el capitalismo:  lo ego&iacute;sta, lo brutal y lo deshumanizada que es la sociedad capitalista.   Es un asunto muy delicado, pero son nuestras reflexiones m&aacute;s sinceras sobre estos problemas.</P>
<P ALIGN="JUSTIFY">Durante su viaje triunfal, en Gdansk, una ciudad de Polonia, donde dicen que una multitud recibi&oacute; al se&ntilde;or Bush, seg&uacute;n cables de las agencias norteamericanas m&aacute;s renombradas, hab&iacute;a muchos letreros —y no puedo certificar si eran muchos o pocos porque no estaba all&iacute;, ni lo vi por televisi&oacute;n, sino que lo le&iacute; en los cables—, dicen que muchos letreros dec&iacute;an:  &quot;¡El mejor comunista es el comunista muerto!&quot;  Vean qu&eacute; entra&ntilde;a fascista, netamente fascista, de los letreros con que recibieron a Bush en aquella ciudad polaca.</P>
<P ALIGN="JUSTIFY">Desde luego que hay dos tipos de comunistas:  los que puedan dejarse matar f&aacute;cilmente, ¡y los comunistas que no nos dejamos matar f&aacute;cilmente!  (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;)</P>
<P ALIGN="JUSTIFY">Con regocijo narraban esos cables de las agencias imperialistas, que otros letreros dec&iacute;an:  &quot;¡Lenin, Jaruzelski, asesinos!&quot;  No voy a defender a Jaruzelski, creo que &eacute;l se puede defender a s&iacute; mismo.   Pero qu&eacute; significa que en una ciudad de un pa&iacute;s cuya liberaci&oacute;n del fascismo cost&oacute; la sangre de medio mill&oacute;n de soldados sovi&eacute;ticos —y pongo a un lado los errores de pol&iacute;tica internacional que en otros tiempos pueda haber cometido la Uni&oacute;n Sovi&eacute;tica con relaci&oacute;n a Polonia, simplemente me remito al hecho real de que medio mill&oacute;n de sovi&eacute;ticos murieron luchando junto al pueblo polaco por la liberaci&oacute;n de Polonia—, y que se llame a Lenin &quot;asesino&quot;, al fundador del primer estado socialista, que abri&oacute; la primera gran brecha de liberaci&oacute;n a los pueblos del mundo; al fundador del primer estado socialista, cuya revoluci&oacute;n hizo posible la desaparici&oacute;n del colonialismo, y que m&aacute;s de 100 estados hayan alcanzado su independencia, que m&aacute;s de 100 antiguas colonias hayan alcanzado su independencia.   Qu&eacute; repugnante llamar &quot;asesino&quot;  a Lenin, cuyo pueblo alcanz&oacute; la victoria, liber&oacute; al mundo del fascismo con el sacrificio de 20 millones de muertos entre sus mejores hijos; es realmente amargo.</P>
<P ALIGN="JUSTIFY">Pero, claro, eso multiplica la euforia del se&ntilde;or Bush, multiplica su triunfalismo, multiplica la hostilidad imperialista contra Cuba y la multiplica mucho; porque si el se&ntilde;or Bush parte de la premisa de que el socialismo est&aacute; en su ocaso, que la comunidad socialista se va a desintegrar, qu&eacute; pensar&aacute; con relaci&oacute;n a Cuba, esta Cuba firme, esta Cuba valiente, esta Cuba heroica, esta Cuba que ni se rinde ni se vende.   Si se parte de esa premisa, por qu&eacute; cambiar la pol&iacute;tica con relaci&oacute;n a Cuba.</P>
<P ALIGN="JUSTIFY">Lleva a cabo la pol&iacute;tica de paz contra las grandes potencias y de guerra contra los peque&ntilde;os pueblos progresistas.  Lleva a cabo la pol&iacute;tica a partir de esa premisa de que, si el socialismo se desintegra, Cuba no podr&iacute;a resistir, la Revoluci&oacute;n Cubana desaparecer&iacute;a; y ese razonamiento multiplica el esp&iacute;ritu agresivo y la hostilidad del imperialismo yanki contra nuestro pueblo, contra nuestra Revoluci&oacute;n, contra nuestra patria.</P>
<P ALIGN="JUSTIFY">Estas son verdades.   Por eso ahora vemos al imperio m&aacute;s insolente que nunca, m&aacute;s facineroso que nunca, m&aacute;s amenazante nunca.</P>
<P ALIGN="JUSTIFY">Imag&iacute;nense ustedes qu&eacute; ocurrir&iacute;a en el mundo si la comunidad socialista desapareciera.   De acuerdo con esa hip&oacute;tesis, si eso fuera posible —que no lo creo posible—, las potencias imperialistas se lanzar&iacute;an como fieras sobre el Tercer Mundo; se repartir&iacute;an de nuevo el mundo, como en los peores tiempos antes de que surgiera la primera revoluci&oacute;n proletaria; se repartir&iacute;an el petr&oacute;leo, los recursos naturales y los recursos humanos de miles de millones de personas en el mundo; convertir&iacute;an de nuevo en colonias las tres cuartas partes de la humanidad.</P>
<P ALIGN="JUSTIFY">Pero ni aun as&iacute; la lucha cesar&iacute;a, ni aun as&iacute; los pueblos jam&aacute;s aceptar&iacute;an; los pueblos seguir&iacute;an luchando, tal vez m&aacute;s que nunca, ¡y en la primera fila de esa lucha estar&iacute;a nuestro pueblo, estar&iacute;a nuestra patria, estar&iacute;a nuestra Revoluci&oacute;n!  (APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">Naturalmente que las mayores ilusiones se las hace el imperialismo y se las hace Bush a partir de las dificultades que est&aacute; atravesando la Uni&oacute;n Sovi&eacute;tica, baluarte fundamental de la comunidad socialista.   Es cierto que la URSS est&aacute; atravesando dificultades, no es un secreto para nadie, y el sue&ntilde;o de los imperialistas es que la URSS se desintegrara.</P>
<P ALIGN="JUSTIFY">Hay dificultades y son crecientes las tensiones y los conflictos entre las nacionalidades de la URSS; son evidentes igualmente las tensiones internas dentro de la URSS, y hemos sido testigos de la huelga de cientos de miles de mineros del carb&oacute;n en Siberia, en Donestsk y en otros lugares.   Esas noticias llenan de felicidad a la reacci&oacute;n mundial, esas noticias llenan de felicidad al imperio.</P>
<P ALIGN="JUSTIFY">Nosotros, en estos d&iacute;as, hemos recibido un mensaje muy caluroso y muy fraternal de la Uni&oacute;n Sovi&eacute;tica, en nombre del Partido, del Gobierno y del Estado sovi&eacute;ticos.   Nuestro sentimiento de amistad con el pueblo sovi&eacute;tico y de reconocimiento al papel de ese gran pa&iacute;s es enorme, ustedes lo saben; tambi&eacute;n nuestro infinito agradecimiento hacia ese pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Nuestros m&aacute;s fervientes deseos es que los sovi&eacute;ticos logren superar sus dificultades, logren reconstruir su unidad y logren mantener y elevar el gran rol que ese pa&iacute;s ha jugado en el mundo.</P>
<P ALIGN="JUSTIFY">Los problemas de la Uni&oacute;n Sovi&eacute;tica es algo que preocupa extraordinariamente a todos los pa&iacute;ses del Tercer Mundo, a las antiguas colonias, a aquellos pueblos que no quieren volver a ser colonizados, porque en la URSS estuvo su fundamental y m&aacute;s firme aliado.</P>
<P ALIGN="JUSTIFY">Al ver esos problemas, los c&iacute;rculos imperialistas sue&ntilde;an con un imperio de 1 000 a&ntilde;os, como en su tiempo so&ntilde;&oacute; Adolfo Hitler con relaci&oacute;n a su III Reich.   Pensaba que durar&iacute;a 1 000 a&ntilde;os y dur&oacute;, realmente, muy poco.   Es posible que en los c&iacute;rculos m&aacute;s reaccionarios del imperialismo se est&eacute;n repitiendo esos sue&ntilde;os, que estoy seguro de que no durar&aacute;n tampoco mucho tiempo.</P>
<P ALIGN="JUSTIFY">Esto no es cuesti&oacute;n de armas nucleares, de cohetes de un lado y de otro, o de arreglos para el desarme nuclear; nos alegramos much&iacute;simo si se eliminan tales armas, pero la independencia de nuestro pueblo dependi&oacute; siempre y depende de nosotros, no depende de cohetes nucleares de la Uni&oacute;n Sovi&eacute;tica ni de nadie.</P>
<P ALIGN="JUSTIFY">Recuerdo la Crisis de Octubre y una frase que utilizamos en la Crisis de Octubre:  &quot;No tenemos cohetes estrat&eacute;gicos, pero tenemos cohetes morales.&quot;  Esas son las armas con que se defienden los pueblos.   Creo en los pueblos, y creo m&aacute;s que nunca en los pueblos como creo en mi pueblo, y s&eacute; de lo que es capaz nuestro pueblo (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Aqu&iacute;, razonando muy fr&iacute;amente, como hay que razonar con el pueblo y en una fecha como hoy, en un minuto hist&oacute;rico como el que vive hoy el mundo, debemos pensar, debemos razonar.  ¿Acaso vamos a detener nuestra marcha?  ¿Acaso vamos a detener este colosal esfuerzo?  ¡No!  ¡Jam&aacute;s!  ¿Ante las realidades cerraremos los ojos?  ¡No!  ¡Jam&aacute;s!  ¿Ante las realidades meteremos la cabeza, como el avestruz, en un hueco?  ¡No!  ¡Jam&aacute;s!</P>
<P ALIGN="JUSTIFY">Tenemos que ser m&aacute;s realistas que nunca.   Pero tenemos que hablar, tenemos que advertir al imperialismo que no se haga tantas ilusiones con relaci&oacute;n a nuestra Revoluci&oacute;n y con relaci&oacute;n a la idea de que nuestra Revoluci&oacute;n no pudiera resistir si hay una debacle en la comunidad socialista; porque si ma&ntilde;ana o cualquier d&iacute;a nos despert&aacute;ramos con la noticia de que se ha creado una gran contienda civil en la URSS, o, incluso, que nos despert&aacute;ramos con la noticia de que la URSS se desintegr&oacute;, cosa que esperamos que no ocurra jam&aacute;s, ¡aun en esas circunstancias Cuba y la Revoluci&oacute;n Cubana seguir&iacute;an luchando y seguir&iacute;an resistiendo!  (APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">¡Cuba y la Revoluci&oacute;n Cubana resistir&iacute;an!   Lo digo, y lo digo con calma, con serenidad y con toda la sangre fr&iacute;a del mundo.   Es hora de hablarles claro a los imperialistas y es hora de hablarle claro a todo el mundo.   Nosotros no bromeamos.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; nos puede asustar a nosotros, si hace 27 a&ntilde;os casi conocimos de la experiencia de la Crisis de Octubre?   Por ah&iacute; andan los historiadores recogiendo papeles y dando sus versiones.   Todav&iacute;a nosotros no hemos dado la nuestra.   S&iacute;, asistimos a una reuni&oacute;n all&aacute; por Mosc&uacute; donde hab&iacute;a norteamericanos, personajes de aquella &eacute;poca, sovi&eacute;ticos y algunos cubanos.   Nosotros no hemos dado todav&iacute;a nuestra versi&oacute;n ni hemos sacado nuestros papelitos, aunque tambi&eacute;n tenemos papelitos.   Hay una cosa que es evidente:  vivimos aquella experiencia, y no recuerdo haber visto a un solo cubano vacilar.   Los cubanos se resist&iacute;an a cualquier concesi&oacute;n al imperialismo, y los cubanos de aquella generaci&oacute;n —gran parte de la cual sobrevive, a la cual se han unido nuevas generaciones muy bien formadas, con una gran conciencia pol&iacute;tica— estuvieron dispuestos a morir sin vacilaci&oacute;n alguna.  ¡Morir antes que retroceder!  ¡Morir antes que ceder!  (APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; puede asustar a nuestro pueblo revolucionario?   No hay nada en el mundo que pueda hacer vacilar, que pueda asustar a nuestro pueblo revolucionario.</P>
<P ALIGN="JUSTIFY">Hace rato ya, hace algo m&aacute;s de ocho a&ntilde;os, cuando el se&ntilde;or Reagan irrumpi&oacute; con grandes amenazas contra Cuba, que nosotros nos olvidamos de los libritos acad&eacute;micos sobre la guerra.   Aceptamos, s&iacute;, toda la experiencia positiva, toda la experiencia de la guerra convencional, y adoptamos la doctrina de la defensa del pa&iacute;s y el concepto revolucionario de la guerra de todo el pueblo; y todo el mundo sabe cu&aacute;l es ese concepto, porque todo el mundo participa de ese concepto, que es la filosof&iacute;a de lo que debe hacer nuestro pa&iacute;s en cualquier circunstancia, de lo que har&iacute;a en caso de bloqueo total que no permitiera entrar ni un litro de combustible, ni un grano de alimento, qu&eacute; har&iacute;amos, y sabemos qu&eacute; har&iacute;amos, lo sabemos muy bien, y sabemos que resistir&iacute;amos.   Caso de guerra de desgaste, sabemos qu&eacute; har&iacute;amos, y sabemos c&oacute;mo resistir&iacute;amos; caso de invasi&oacute;n y ocupaci&oacute;n del pa&iacute;s por las tropas yankis, sabemos c&oacute;mo resistir&iacute;amos, c&oacute;mo luchar&iacute;amos y qu&eacute; har&iacute;amos.   Y sabemos que, m&aacute;s tarde o m&aacute;s temprano, el precio ser&iacute;a tan alto para los agresores que tendr&iacute;an que marcharse de nuestro pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En el concepto de la defensa, hace rato que hemos aprendido a contar solo con nuestras propias fuerzas, y sabemos que en caso de un bloqueo total no entra ni un litro de combustible, ni un grano de alimento, ni una bala; la URSS no tendr&iacute;a fuerzas convencionales con las cuales romper ese bloqueo a miles de millas de sus fronteras, y ning&uacute;n pa&iacute;s puede confiar a otro su defensa, un pa&iacute;s solo puede confiar su defensa a s&iacute; mismo.</P>
<P ALIGN="JUSTIFY">De modo que nuestras mentes, nuestras ideas, nuestros conceptos est&aacute;n elaborados y desarrollados.  ¿Y qu&eacute; creen, que perdemos el sue&ntilde;o?  ¿Qu&eacute; creen, que nos llenamos de incertidumbre ante todas esas premisas y todas esas hip&oacute;tesis?   Que se quiten la telara&ntilde;a del cerebro, que nosotros sabemos lo que somos, lo que tenemos, lo que podemos; sabemos con lo que contamos, de modo que estamos tranquilos.  ¡Ni lo peor nos asusta, ni la peor premisa, ni la peor hip&oacute;tesis!   Pero como vivimos en este mundo y en este planeta, tenemos que conocer las realidades y tenemos que meditar sobre las realidades.</P>
<P ALIGN="JUSTIFY">El futuro presenta amenazas debido a esa pol&iacute;tica imperialista, a esas creencias, a esa idea euf&oacute;rica de que el socialismo est&aacute; en el ocaso y llegar&iacute;a el momento de cobrarle a Cuba el precio de m&aacute;s de 30 a&ntilde;os de Revoluci&oacute;n.  ¡Aqu&iacute; no podr&aacute;n cobrar nada!</P>
<P ALIGN="JUSTIFY">Y esto no es de ahora, es desde hace mucho tiempo, y ya lo dijo Maceo:  qu&eacute; le corresponder&iacute;a al que intentara apoderarse de Cuba.</P>
<P ALIGN="JUSTIFY">¡Este es el mismo pa&iacute;s y es el mismo pueblo de C&eacute;spedes y de Mart&iacute; (APLAUSOS); este es el mismo pa&iacute;s y el mismo pueblo de Agramonte y de M&aacute;ximo G&oacute;mez (APLAUSOS); este es el mismo pa&iacute;s y el mismo pueblo del Tit&aacute;n de Bronce Antonio Maceo (APLAUSOS); este es el mismo pa&iacute;s y el mismo pueblo de Yara y de Baire (APLAUSOS); este es el mismo pa&iacute;s y el mismo pueblo de la Protesta de Baragu&aacute; (APLAUSOS); este es el mismo pa&iacute;s y el mismo pueblo del Moncada, de Gir&oacute;n y del internacionalismo, solo que con una conciencia revolucionaria tan alta como nunca la tuvo jam&aacute;s (APLAUSOS PROLONGADOS); y este pueblo y este pa&iacute;s sabr&aacute;n ser consecuentes con su gloriosa historia!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
