<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL XXV ANIVERSARIO DE LA FUNDACION DE LA EMPRESA LOS NARANJOS, EFECTUADO EN LOS NARANJOS, EL 26 DE MAYO DE 1989, “AÑO 31 DE LA REVOLUCION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL XXV ANIVERSARIO DE LA FUNDACION DE LA EMPRESA LOS NARANJOS, EFECTUADO EN LOS NARANJOS, EL 26 DE MAYO DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros invitados;</P>
<P ALIGN="JUSTIFY">Trabajadores de la empresa gen&eacute;tica Los Naranjos:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy se conmemora el XXV aniversario de la fundaci&oacute;n de esta empresa.</P>
<P ALIGN="JUSTIFY">Creo que merece la pena este acto y este reconocimiento a los trabajadores y a la direcci&oacute;n de este centro, porque pienso que  Los Naranjos constituye un modelo de desarrollo de la agricultura socialista, de lo que puede hacer el socialismo y de lo que jam&aacute;s podr&iacute;a hacerse en un sistema capitalista.</P>
<P ALIGN="JUSTIFY">A pesar de los altibajos en el trabajo general del pa&iacute;s, a pesar de errores, creo que aqu&iacute; tenemos una buena prueba de lo que puede alcanzarse si se trabaja con criterios correctos.</P>
<P ALIGN="JUSTIFY">Esta empresa comenz&oacute; por una vieja vaquer&iacute;a capitalista, a la que se le hicieron algunas adaptaciones, algunas ampliaciones.   Conozco bien su historia porque desde los primeros d&iacute;as de la Reforma Agraria pude visitar lo que fue el germen de esta empresa.</P>
<P ALIGN="JUSTIFY">No s&eacute; si se dijo que la empresa ten&iacute;a originalmente unas 164 hect&aacute;reas. Se hab&iacute;a empezado a trabajar antes de 1964, pero es en el a&ntilde;o 1964 cuando realmente se crea aqu&iacute; un centro gen&eacute;tico, con 160 hect&aacute;reas aproximadamente.   Hoy tiene —como se dijo— 174 vaquer&iacute;as y cuenta con una extensi&oacute;n de m&aacute;s de 40 000 hect&aacute;reas de tierra.</P>
<P ALIGN="JUSTIFY">Habr&iacute;a que distinguir en la historia de esta empresa dos etapas:  la primera, hasta &eacute;poca muy reciente, en que se desarroll&oacute; la empresa alrededor del municipio de Caimito, hacia el sur de La Habana, Ceiba y, en fin, se aproximaba tambi&eacute;n a la zona de Artemisa, por el suroeste; y una nueva etapa en que a esta empresa, tomando en consideraci&oacute;n su eficiencia y su buen trabajo, se le anexa la empresa correspondiente al punto donde estamos ahora, en esa &eacute;poca llamada empresa de Artemisa, que estaba ubicada en algunas partes llanas, donde tambi&eacute;n se hab&iacute;an construido algunas lecher&iacute;as en los primeros a&ntilde;os, y en toda esta serie de ondulaciones y valles similares a la altura donde nos encontramos.   Por eso, desde luego, hay un momento en que el n&uacute;mero de hect&aacute;reas aumenta, el n&uacute;mero de la masa de ganado aumenta, la producci&oacute;n de leche aumenta, porque aqu&iacute; mismo creci&oacute; la producci&oacute;n de leche tan pronto se uni&oacute; al plan de Los Naranjos.</P>
<P ALIGN="JUSTIFY">No funcionaba bien esta empresa de Artemisa y comenz&oacute; a desarrollarse, de una manera impetuosa, cuando se uni&oacute; a Los Naranjos, a partir de la aplicaci&oacute;n en esta &aacute;rea ganadera de la buena experiencia de Los Naranjos.   Hoy Los Naranjos constituye una gran empresa, de la cual esta parte no es de las m&aacute;s desarrolladas, aunque est&aacute; en pleno proceso de desarrollo, y ha cambiado extraordinariamente en los &uacute;ltimos dos o tres a&ntilde;os, ya no aparece la maleza por ninguna parte, todas las ondulaciones est&aacute;n desbrozadas, sembradas de pasto, se han construido muchas instalaciones, incluido este pueblo, que corresponde a la nueva &aacute;rea que se le sum&oacute; a la empresa.   Lo digo para que no parezca que de una manera arbitraria se distorsiona el desarrollo de Los Naranjos.</P>
<P ALIGN="JUSTIFY">Los Naranjos hoy no produce 360 000 litros de leche, sino produce 57 millones de litros de leche, que ser&aacute; la producci&oacute;n de este a&ntilde;o.   Pero en la vieja empresa, en el &aacute;rea original, actualmente se producen m&aacute;s de 40 millones.  F&iacute;jense, no voy a hacer la comparaci&oacute;n de 360 000 con 57 millones, voy a hacer la comparaci&oacute;n de 360 000 litros con 41 millones, que fue lo que creci&oacute; donde se fund&oacute; esta empresa; se le a&ntilde;adi&oacute; no hace mucho esta zona que ha crecido ya de 12 millones a 16 millones en los &uacute;ltimos tres a&ntilde;os.  Y por eso digo que, sin sumar lo que produce la nueva &aacute;rea, en estos 25 a&ntilde;os la producci&oacute;n de leche de la empresa de Los Naranjos creci&oacute; en ciento veinte veces aproximadamente.  ¡Es incre&iacute;ble!</P>
<P ALIGN="JUSTIFY">Y no vayan a pensar ustedes que el lugar donde se fund&oacute; aquella empresa era una tierra rica en capa vegetal, de tierra abundante, de muchos recursos naturales.   El m&eacute;rito mayor que tiene la empresa Los Naranjos, la vieja parte de Los Naranjos, es que se desarroll&oacute; en el peor suelo de la provincia de La Habana, porque el mejor suelo de toda aquella &aacute;rea, unas 500 caballer&iacute;as de tierra, se le entreg&oacute; a la empresa de c&iacute;tricos.   Es decir, la tierra m&aacute;s f&eacute;rtil, la tierra m&aacute;s profunda se le entreg&oacute; al c&iacute;trico, y Los Naranjos se qued&oacute; con la tierra m&aacute;s superficial, con la tierra m&aacute;s pedregosa, la tierra menos rica; excepto algunos peque&ntilde;os pa&ntilde;os de tierra buena, era toda una tierra de p&eacute;sima calidad y se desarroll&oacute; esta empresa construyendo suelo.</P>
<P ALIGN="JUSTIFY">Durante 25 a&ntilde;os un n&uacute;mero de camiones, algunos cargadores, algunos buld&oacute;ceres, han estado apilando piedras, recogiendo piedras y cargando piedras, y durante un n&uacute;mero de a&ntilde;os han ido llevando tierra —toda la tierra que, por ejemplo, pod&iacute;a salir de una carretera, o pod&iacute;a salir de un lugar donde iba a ir un embalse; peque&ntilde;as minas de tierra pod&iacute;amos decir se fueron transportando— y a la vez que se alisaba el suelo pr&aacute;cticamente, quit&aacute;ndole las piedras grandes o rompiendo las puntas de las rocas que sobresal&iacute;an, se fue creando una capa vegetal de unos 15 &oacute;<I> </I>20 cent&iacute;metros.   De esa forma se incorporaron a aquella &aacute;rea m&aacute;s de 400 caballer&iacute;as de tierra, de suelo construido, de suelo creado en estos a&ntilde;os.  El mismo proceso que tardar&iacute;a quiz&aacute;s miles de a&ntilde;os, porque si sobre esa capa se siembra el pasto, el propio ganado contin&uacute;a el trabajo al producir materia org&aacute;nica, que enriquece cada vez m&aacute;s aquella peque&ntilde;a capa vegetal que se cre&oacute; sobre el suelo pedregoso.</P>
<P ALIGN="JUSTIFY">Todav&iacute;a faltan extensiones de tierra por recuperar, porque a esta empresa se le entreg&oacute; el &aacute;rea del Dagame —al suroeste de la provincia, en las inmediaciones de Alqu&iacute;zar—, que es piedra pura, roca pura, sobre la cual se han creado nuevos suelos y contin&uacute;an cre&aacute;ndose nuevos suelos.   Yo dir&iacute;a que el m&eacute;rito principal de esta empresa es que se cre&oacute; sobre la peor tierra agr&iacute;cola que podr&iacute;a imaginarse, y en esas &aacute;reas aument&oacute; su producci&oacute;n en 25 a&ntilde;os, porque ah&iacute; no se produc&iacute;a leche ni pr&aacute;cticamente nada.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a un n&uacute;mero de campesinos regados, fue necesario negociar con ellos, los que quisieron, adquirir las tierras o arrendarlas, y quedan todav&iacute;a algunos:  se respeta su voluntad de permanecer en su sitio, en pedazos de tierra mala que ning&uacute;n campesino individual podr&iacute;a convertir en tierra f&eacute;rtil; una tarea de esa &iacute;ndole solo la puede realizar el Estado con los recursos que es capaz de movilizar.   Y en esa &aacute;rea —donde en total no llegar&iacute;an a un mill&oacute;n de litros; es mucho calcular que entre algunos campesinos independientes, entre todos, llegaban a un mill&oacute;n de litros— se producen hoy, para la alimentaci&oacute;n de nuestro pueblo, de nuestros ni&ntilde;os, m&aacute;s de 40 millones de litros de leche.</P>
<P ALIGN="JUSTIFY">Hablo de la vieja &aacute;rea, la vieja empresa de Los Naranjos, incrementada despu&eacute;s con el &aacute;rea de Artemisa, donde ya realiza una enorme transformaci&oacute;n, aunque es m&aacute;s f&aacute;cil:  aqu&iacute; no hay que construir suelos, como regla; aqu&iacute; existe el suelo.  Tiene ondulaciones, tiene colinas, tiene un terreno irregular, pero se est&aacute; llevando a cabo la explotaci&oacute;n, a pesar de su topograf&iacute;a.</P>
<P ALIGN="JUSTIFY">Ahora bien, el trabajo de Los Naranjos no se limitaba a desarrollar una producci&oacute;n lechera.   Los Naranjos comenz&oacute; siendo una empresa gen&eacute;tica productora de toros para la reproducci&oacute;n, para la inseminaci&oacute;n, con alto potencial gen&eacute;tico lechero.   Las primeras vacas, naturalmente, se importaron de Canad&aacute; —eran hijas de vacas seleccionadas y con producci&oacute;n registrada; desde los primeros a&ntilde;os se compraron algunos miles, para este plan y para otros planes, porque no fue este el &uacute;nico plan donde trabaj&oacute; la Revoluci&oacute;n— y as&iacute; se fund&oacute; el centro con aquellos animales importados, se continuaron reproduciendo, y esta empresa ha aportado a los centros de inseminaci&oacute;n del pa&iacute;s la inmensa mayor&iacute;a de los toros que se utilizan en la reproducci&oacute;n.   Es muy dif&iacute;cil que haya una sola granja o empresa ganadera en el pa&iacute;s que no tenga descendientes hembras de los toros nacidos en este centro.   Luego, estaba aportando al pa&iacute;s un servicio de alta calidad en el mejoramiento gen&eacute;tico de nuestros reba&ntilde;os.</P>
<P ALIGN="JUSTIFY">Desde luego, al principio se limit&oacute; a disponer de animales Holstein; despu&eacute;s se trabaj&oacute; en el estudio de otras razas de animales:  el Criollo, el Brown Swiss y otras razas, el F-1, el F-2, el 5/8, con distintas combinaciones, a partir del Ceb&uacute; con el Holstein, o del Criollo con el Holstein, o de otra raza con el Holstein.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s se iniciaron algunos trabajos con animales de carne, a partir de algunos que podemos llamar de doble prop&oacute;sito, que fueron cruzados con el Limous&iacute;n para crear una raza nueva producto del Limous&iacute;n y el Criollo.   Se trabaj&oacute;, desde hace muchos a&ntilde;os, con un lote de Charolais; y despu&eacute;s se hicieron estudios serios y sistem&aacute;ticos sobre la posibilidad de producir carne a partir del reba&ntilde;o lechero, y de este modo se comenzaron los cruces de Holstein con todas las razas de carne conocidas:  Holstein con Charolais, Holstein con Aberdeen, Holstein con Ceb&uacute;, Holstein con Santa Gertrudis, y, en fin, de ocho a diez razas diferentes de carne, para ver cu&aacute;l era el mejor producto, cu&aacute;l era el mejor h&iacute;brido.   Y aqu&iacute; es donde hemos podido demostrar la calidad de un h&iacute;brido del Charolais con el Holstein, o del Santa Gertrudis con el Holstein, o del Limous&iacute;n con el Holstein, y tambi&eacute;n del Ceb&uacute; con el Holstein que, entre todos, ha resultado el m&aacute;s sobresaliente por su crecimiento y por su conversi&oacute;n, lo que prueba la posibilidad de producir carne a partir de un reba&ntilde;o lechero.</P>
<P ALIGN="JUSTIFY">Si se dispone, por ejemplo, de 100 Holstein, y ya no se quiere que crezca m&aacute;s el reba&ntilde;o lechero, se puede inseminar, un 40% con el Holstein para el reemplazo del reba&ntilde;o lechero, y un 60% con cualquiera de estas razas —el Ceb&uacute;, por ejemplo— y se tiene entonces un producto, hembra o macho, que resulta un excelente animal de carne.</P>
<P ALIGN="JUSTIFY">Claro que si se contin&uacute;a expandiendo la ganader&iacute;a lechera, es mejor ahora producir F-1 para la producci&oacute;n de leche, o Holstein puro para ampliar el reba&ntilde;o de Holstein puro, que es lo que hemos estado haciendo.   Pero un d&iacute;a el pa&iacute;s, cuando ya tenga toda la masa necesaria de reba&ntilde;o lechero para producir la leche que requiere, podr&iacute;a producir carne de excelente calidad a partir de esos cruzamientos que se han venido probando durante muchos a&ntilde;os en esta empresa gen&eacute;tica, cuyos resultados est&aacute;n perfectamente anotados y archivados para el momento en que al pa&iacute;s le convenga aplicar estas t&eacute;cnicas.   De manera que aqu&iacute; se trabaj&oacute; tambi&eacute;n en el estudio del mejor esquema para la producci&oacute;n de carne, no solo de leche.</P>
<P ALIGN="JUSTIFY">En este centro se ha trabajado en el desarrollo del Holstein rojo, haciendo selecci&oacute;n, porque un cierto n&uacute;mero, como consecuencia de algunos caracteres recesivos, son rojos —son blancos y rojos en vez de blancos y negros—, y hemos probado y hemos medido la productividad en leche de esos animales, de los rojos, comparados con los blancos y negros, as&iacute; como la fecundidad y otros datos.</P>
<P ALIGN="JUSTIFY">Se ha trabajado en el desarrollo de la Holstein Tropical.  ¿Qu&eacute; es la Holstein Tropical?   Un reba&ntilde;o que se va seleccionando a partir de los hijos de aquellas vacas que, en las condiciones de nuestro clima, sean capaces de producir m&aacute;s leche, m&aacute;s grasa y m&aacute;s prote&iacute;na; porque en un reba&ntilde;o cada uno de los animales tiene sus caracter&iacute;sticas, algunos menos resistentes al calor, otros m&aacute;s resistentes al calor, y nosotros hemos ido seleccionando aquellos m&aacute;s resistentes al calor, que se expresan en su comportamiento y en su producci&oacute;n de leche.   De modo que, a partir de aquellos reba&ntilde;os importados, mediante la selecci&oacute;n, hemos estado desarrollando reba&ntilde;os de animales lecheros adaptados al tr&oacute;pico.</P>
<P ALIGN="JUSTIFY">Se convirti&oacute; la Empresa Gen&eacute;tica de Los Naranjos en el lugar que se escog&iacute;a, cada vez que se quer&iacute;a hacer una prueba cualquiera de tipo gen&eacute;tico.   Si queramos introducir nuevas razas de animales, como lo hemos hecho, se escog&iacute;a Los Naranjos; y as&iacute;, se fueron trayendo  de otros pa&iacute;ses, libres de enfermedades que no tenemos aqu&iacute;, otras razas —Aberdeen de distintos tipos, tambi&eacute;n la Simmental, distintas razas de las que no recuerdo ahora bien todos los nombres—, y hemos tra&iacute;do, hemos adaptado y hemos multiplicado aqu&iacute; razas de carne con excelentes resultados. De manera que esta empresa es la que cuenta con mayor variedad de razas de animales de carne, incluso, para el desarrollo gen&eacute;tico.</P>
<P ALIGN="JUSTIFY">Cuando se decidi&oacute; introducir en el pa&iacute;s el b&uacute;falo —y no hay que confundirse, mucha gente llamaba b&uacute;falo al Ceb&uacute; y el Ceb&uacute; es el Ceb&uacute;, es el que tiene el lomo, los hombres y trabajadores de la ganader&iacute;a lo saben perfectamente bien; el b&uacute;falo es otra especie, ni siquiera es otra raza de los animales lecheros, sino otra especie—, la raza del b&uacute;falo no es posible cruzarla con el vacuno, como se cruza el Ceb&uacute; y se cruzan otras muchas razas, y esta peque&ntilde;a estatua de madera es, precisamente, de un b&uacute;falo, especie que fue introducida hace unos 5 &oacute; 6 a&ntilde;os.  Empezamos con algunas decenas y ya tenemos m&aacute;s de 3 000.  Y no solo eso, sino que de aqu&iacute; han partido peque&ntilde;os reba&ntilde;os que se encuentran en varias provincias, podemos decir que en la mayor&iacute;a de las provincias del pa&iacute;s. Es una especie nueva en nuestra ganader&iacute;a, que tiene la caracter&iacute;stica de resistir mucho el calor, es m&aacute;s resistente que el Ceb&uacute;; resiste el calor, resiste la humedad, puede desarrollarse perfectamente en los lugares bajos y ser productora de carne y de leche de muy alta calidad, al extremo que algunas marcas famosas de quesos en el mundo se producen con la leche de b&uacute;fala.   Ya es una realidad la implantaci&oacute;n de esta raza en nuestro pa&iacute;s, y ya hay una producci&oacute;n creciente de leche de b&uacute;fala en esta empresa.</P>
<P ALIGN="JUSTIFY">Cuando se decidi&oacute; desarrollar el ganado ovino, la producci&oacute;n de ovejos, a partir de las razas criollas mezcl&aacute;ndolas con razas importadas de m&aacute;s capacidad de producci&oacute;n de carne, se escogi&oacute; tambi&eacute;n Los Naranjos.   De modo que hoy dispone de miles de ejemplares de ovinos que son hijos de la raza t&iacute;pica del pa&iacute;s —creo que le llaman Pelo de Buey—, mezclada con otras razas importadas, en algunas de ellas buscando la fecundidad, buscando un mayor n&uacute;mero de partos por hembra al a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Cuando se decidi&oacute; desarrollar la producci&oacute;n de leche de cabra para uso industrial, se escogi&oacute; tambi&eacute;n Los Naranjos y tienen ya varios miles de cabras de raza lechera.   De modo que, a lo largo de los a&ntilde;os, el trabajo se ha hecho m&aacute;s refinado, se ha hecho m&aacute;s complejo, se ha hecho m&aacute;s variado, y podemos decir que hoy este es un centro lechero con un potencial gen&eacute;tico tremendo; dif&iacute;cilmente se pueda encontrar en el mundo una empresa con un potencial gen&eacute;tico como del que dispone Los Naranjos, que es una empresa, en general, admirada por los visitantes extranjeros que recorren los campos de nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">As&iacute; que la leche, como ustedes ven, es casi un subproducto del trabajo gen&eacute;tico de Los Naranjos.</P>
<P ALIGN="JUSTIFY">En esta &aacute;rea se desarrollar&aacute;n esos reba&ntilde;os de ganado de carne, y se desarrollar&aacute; el ganado ovino en n&uacute;mero de varias decenas de miles de cabezas.   Siempre se concibi&oacute; esta empresa como un programa de desarrollo integral que inclu&iacute;a todas las &aacute;reas posibles de regad&iacute;o, todas las micropresas que permitieran la topograf&iacute;a del terreno, aguas subterr&aacute;neas y presas ya de mayores vol&uacute;menes de agua.   Se concibi&oacute; con la electrificaci&oacute;n, con todas las carreteras y caminos necesarios         —como aqu&iacute; se expres&oacute;, en esta empresa se han construido m&aacute;s de 100 kil&oacute;metros de caminos asfaltados—, con las comunicaciones adecuadas para garantizar la producci&oacute;n y tambi&eacute;n para el desarrollo social de la regi&oacute;n. Son estas las caracter&iacute;sticas del terreno en que se desarroll&oacute; esta empresa y el trabajo realizado en estos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">No se olvid&oacute; a la poblaci&oacute;n, desde el principio se concibieron planes de construcci&oacute;n de viviendas para los trabajadores:  un primer pueblo cerca de donde estaba el embri&oacute;n inicial de la empresa, un segundo y un tercer pueblos en las nuevas &aacute;reas que se iban desarrollando al sur y suroeste de La Habana, y, por &uacute;ltimo, esta nueva &aacute;rea donde se construye el cuarto pueblo. Desgraciadamente, la empresa sufri&oacute; las consecuencias de los a&ntilde;os aquellos en que los tecn&oacute;cratas hicieron tanto da&ntilde;o al desarrollo del pa&iacute;s e hicieron tanto por paralizar los planes, que no cab&iacute;an en sus cabezas huecas, llenas de teor&iacute;as y carentes de verdadero sentido pr&aacute;ctico y de verdaderos conceptos revolucionarios, de c&oacute;mo debe construirse el socialismo y c&oacute;mo debe desarrollarse el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Pero, en manos de la empresa qued&oacute; la construcci&oacute;n de vaquer&iacute;as, una organizaci&oacute;n que construya vaquer&iacute;as y centros de cr&iacute;a, por eso continu&oacute; desarroll&aacute;ndose.   En manos del MICONS qued&oacute; la construcci&oacute;n de viviendas y aquello empez&oacute; a languidecer, como empez&oacute; a languidecer todo y a no terminarse nunca.</P>
<P ALIGN="JUSTIFY">Es por eso, a mi juicio, que, aunque ha habido atenci&oacute;n a lo social, en esta empresa existen solamente unas 600 viviendas.   Si se hubiese trabajado con el ritmo con que empezamos, si se hubiese trabajado como ahora, tendr&iacute;amos el doble, o dos veces y media las viviendas con que contamos, porque, para una empresa de esta magnitud, no ser&iacute;a extra&ntilde;o contar con 1 200 &oacute;<I> </I>1 300 o m&aacute;s viviendas, a medida que se desarrolla.</P>
<P ALIGN="JUSTIFY">Este pueblo lo hizo la empresa y lo construye la empresa, no hay ninguna organizaci&oacute;n constructiva del MICONS que lo haga; en otros est&aacute; trabajando el MICONS, son edificios de otro tipo, y esperamos que ese esfuerzo por las viviendas se impulse.</P>
<P ALIGN="JUSTIFY">Este pueblo llegar&aacute; a tener algo m&aacute;s de 400 viviendas; tiene ya alrededor de 150, se est&aacute;n construyendo 80, y yo le estaba planteando al compa&ntilde;ero Pepe, el director de esta empresa, que se necesitaba alcanzar este a&ntilde;o 100 &oacute; 120, seguir haciendo unas 120 por a&ntilde;o y terminar, a m&aacute;s tardar en dos a&ntilde;os y medio m&aacute;s, este pueblo de El Mirador, en este lugar tan bonito, tan agradable, se puede decir la altura dominante en esta regi&oacute;n, y que puede constituir un modelo de comunidad de trabajadores agr&iacute;colas.</P>
<P ALIGN="JUSTIFY">Ya se est&aacute; construyendo el c&iacute;rculo, se est&aacute; construyendo la escuela primaria y se construir&aacute;n todas las instalaciones sociales, porque este lugar estar&aacute; muy lejos de convertirse en un pueblo fantasma.   Espero que en el futuro de nuestro pa&iacute;s no se vuelvan a desarrollar pueblos fantasmas, como aquellos donde, por falta de una concepci&oacute;n integral, se hac&iacute;an las casas y no se hac&iacute;an las calles, ni los c&iacute;rculos, ni las escuelas, ni la red comercial, ni el acueducto, ni el alcantarillado, ni nada, y que todo era una locura resultado de aquellos inventos a que me refer&iacute;a en que, para construir un c&iacute;rculo infantil, hab&iacute;a que hacer m&aacute;s proezas que para armar un rompecabezas complicado; porque si era el c&iacute;rculo, el municipio ten&iacute;a que contratar con no s&eacute; qu&eacute; empresa los elevadores, con otra empresa la construcci&oacute;n, con otra los muebles, con otra la cocina, ¡una locura!</P>
<P ALIGN="JUSTIFY">Hoy estos pueblos se entregan llave en mano, y la empresa dispone de los recursos para hacerlo todo.   Por ello pienso que hay un cierto retraso en el desarrollo de la vivienda; pero nos proponemos, en los pr&oacute;ximos a&ntilde;os, construir las viviendas que sean necesarias.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a al principio que no fue este el &uacute;nico plan en que trabaj&oacute; la Revoluci&oacute;n; hay un plan aun mayor en la provincia de La Habana, que es Gen&eacute;tica del Este, un enorme plan que vino despu&eacute;s, a partir de la experiencia que hab&iacute;amos adquirido en el desarrollo de Los Naranjos.</P>
<P ALIGN="JUSTIFY">As&iacute;, en la provincia de La Habana se desarrollaron numerosas empresas ganaderas importantes; no llegaron a la altura ni a las perspectivas de Los Naranjos, pero son buenas empresas, que se hicieron tambi&eacute;n a partir de las experiencias de Los Naranjos. De modo que la provincia cuenta con alrededor de 1 000 vaquer&iacute;as; de esas vaquer&iacute;as, Los Naranjos cuenta con 174. Es decir que Los Naranjos cuenta con menos del 20% de las vaquer&iacute;as con que cuenta la provincia de La Habana, cuyas producciones, en determinadas &eacute;pocas del a&ntilde;o, se acercan al mill&oacute;n de litros de leche diario.</P>
<P ALIGN="JUSTIFY">Gracias a esos planes, que se iniciaron casi simult&aacute;neamente con este, la producci&oacute;n de leche de la provincia de La Habana creci&oacute; aproximadamente cinco veces, ¡cinco veces!, respecto a lo que se produc&iacute;a anteriormente.</P>
<P ALIGN="JUSTIFY">Se puede decir hoy que la empresa de Los Naranjos, que no es la mayor, porque la mayor es Gen&eacute;tica del Este, produce, digamos, algo m&aacute;s del 20% de la leche que produce actualmente la provincia, y casi tanta leche como produc&iacute;a la provincia de La Habana cuando se iniciaron estos planes.</P>
<P ALIGN="JUSTIFY">Desde luego, la provincia no cuenta con mucho m&aacute;s potencial de tierra.   Le preguntaba al compa&ntilde;ero Lemus cu&aacute;nta tierra disponible queda todav&iacute;a para vaquer&iacute;as, y en la provincia de La Habana solo podr&iacute;an construirse alrededor de 50 vaquer&iacute;as m&aacute;s.   De modo que el crecimiento en la producci&oacute;n de leche de la provincia, tiene que basarse ahora en una mejor selecci&oacute;n gen&eacute;tica de los animales, y en una mejor alimentaci&oacute;n para los animales.   Tiene por delante el camino de la intensificaci&oacute;n del trabajo en la agricultura, y de los incrementos por la v&iacute;a de mayor rendimiento por vaca.</P>
<P ALIGN="JUSTIFY">El crecimiento hasta ahora se ha apoyado en las dos cosas:  nuevas vaquer&iacute;as y mayor rendimiento de leche por vaca.   Como mayor n&uacute;mero de vaquer&iacute;as no ser&aacute; posible, excepto las que mencion&eacute;, tendr&aacute; que basarse, sobre todo, en el mayor rendimiento de leche por vaca; pienso que tiene un importante camino por recorrer, y va a depender mucho de las posibilidades del pa&iacute;s, y de las innovaciones t&eacute;cnicas que estamos haciendo para producir alimento animal a partir de la ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Hay nueve empresas lecheras y una de ceba, que en las distintas &aacute;reas se han desarrollado para alcanzar las producciones con que cuenta.</P>
<P ALIGN="JUSTIFY">Cualquiera comprende que un plan como este habr&iacute;a sido absolutamente imposible en el capitalismo, con la tierra repartida entre montones de due&ntilde;os latifundistas, o medianos agricultores, o peque&ntilde;os agricultores, cada uno de los cuales pod&iacute;a hacer lo que quisiera con la tierra.</P>
<P ALIGN="JUSTIFY">C&oacute;mo habr&iacute;an podido recuperarse esas miles de hect&aacute;reas de tierra de suelo rocoso; c&oacute;mo habr&iacute;an podido desarrollarse comunidades como esta, la vida social; c&oacute;mo hubieran podido construirse tantas vaquer&iacute;as; c&oacute;mo hubiera podido desarrollarse un plan de la calidad gen&eacute;tica que se ha desarrollado aqu&iacute;; c&oacute;mo se hubieran podido construir tantas micropresas y presas, y sistemas de riego. En fin, las carreteras y todo lo que se ha hecho aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Pero, aun dentro del socialismo hay conceptos de un tipo y de otro. Creo que aqu&iacute; hemos aplicado algunos conceptos nuevos; no se puede, tal vez, generalizar, depende de la regi&oacute;n; pero ya cuando una empresa es potente como esta, puede construir vaquer&iacute;as —las construy&oacute; cuando era mucho menos potente— y puede construir viviendas, como lo demuestra este pueblo que estamos inaugurando en el d&iacute;a de hoy.</P>
<P ALIGN="JUSTIFY">Quiz&aacute;s, m&aacute;s importante que la historia de Los Naranjos, son las ideas de lo que estamos haciendo ya en otras regiones del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">En el pasado, desde luego, no se trabaj&oacute; solo en La Habana, se trabaj&oacute; en Matanzas, donde se hizo un gran plan tambi&eacute;n muy importante, de alta producci&oacute;n, como Triunvirato; se hizo el plan en la zona de Manicaragua, en Villa Clara; se hicieron planes en Camag&uuml;ey; se hicieron planes en Santiago de Cuba.</P>
<P ALIGN="JUSTIFY">Pero hay que decir, realmente, que un menor desarrollo t&eacute;cnico, una menor experiencia en la ganader&iacute;a lechera, se hizo sentir en aquellos a&ntilde;os, en una especie de desarrollo desigual, en una capacidad inferior para desarrollar esos planes lecheros.</P>
<P ALIGN="JUSTIFY">Desde luego, debo recordar que por aquellos a&ntilde;os, cuando empezamos, no hab&iacute;a un solo ingeniero en esta empresa, no hab&iacute;a un solo t&eacute;cnico de nivel universitario, y hoy hay m&aacute;s de 100. Tampoco en el resto del pa&iacute;s hab&iacute;a un solo ingeniero, ni hab&iacute;a t&eacute;cnicos de nivel universitario y hoy en cualquiera de los grandes planes ganaderos del pa&iacute;s hay decenas de t&eacute;cnicos de nivel superior.</P>
<P ALIGN="JUSTIFY">Pero dec&iacute;a que m&aacute;s importante que lo que hemos hecho aqu&iacute; en la provincia de La Habana, y lo que se ha hecho aqu&iacute; y lo que se ha hecho en el resto del pa&iacute;s, es lo que estamos haciendo ya en otras provincias, porque a partir de la experiencia acumulada de estos a&ntilde;os, estamos llevando a cabo importantes programas de desarrollo lechero.</P>
<P ALIGN="JUSTIFY">Hay que decir que en el pa&iacute;s en esos a&ntilde;os a que me refer&iacute;a, y que van quedando atr&aacute;s producto del proceso de rectificaci&oacute;n, se paralizaron las construcciones de presas, las construcciones de carreteras, las construcciones de escuelas, las construcciones de vaquer&iacute;as, las construcciones de viviendas.   Por eso fue necesario rectificar en&eacute;rgicamente todo aquel proceso y volver a adquirir nuestra capacidad de hacer cosas y desarrollar al pa&iacute;s; como lo demuestran las mismas microbrigadas en la Ciudad de La Habana, que fueron capaces no solo de incrementar notablemente la construcci&oacute;n de viviendas, sino de construir obras sociales como los c&iacute;rculos infantiles que, de un plan de cinco en el quinquenio y de los cuales se requerir&iacute;an 100, al paso que iban, para satisfacer las necesidades de c&iacute;rculos que hab&iacute;a en el a&ntilde;o 1987, habr&iacute;an necesitado 100 a&ntilde;os, sin contar las que se aumentaban en esos 100 a&ntilde;os, porque iban a ritmo de un c&iacute;rculo por a&ntilde;o.   Y las microbrigadas han hecho 110 c&iacute;rculos en dos a&ntilde;os en la capital, y a ese ritmo se trabaja hoy en el resto de las provincias del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Hemos recuperado nuestra capacidad de impulsar el pa&iacute;s, de desarrollar el pa&iacute;s, lo que hacen falta son brazos y materiales, y la voluntad de hacerlo.   No preguntamos cu&aacute;nto dinero hace falta, preguntamos cu&aacute;ntos brazos tenemos, porque de los brazos del hombre salen las riquezas, y cu&aacute;ntos materiales tenemos para hacer lo que estamos haciendo hoy, para hacer lo que est&aacute;n haciendo los hombres y mujeres del contingente &quot;Blas Roca&quot;, para hacer lo que se est&aacute; haciendo hoy en todo el pa&iacute;s (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Ahora estamos desarrollando un gigantesco plan lechero en la provincia de Camag&uuml;ey.   Se est&aacute; llevando a cabo all&iacute; un programa de 300 vaquer&iacute;as de las grandes, y este a&ntilde;o la provincia se propone hacer 60 de esas vaquer&iacute;as.   Es un plan gigantesco que elevar&aacute; la producci&oacute;n de leche de Camag&uuml;ey a niveles similares a los de la provincia de La Habana; es decir, alcanzar&aacute;n producciones que se acercar&aacute;n al mill&oacute;n de litros de leche diarios.   Y nos proponemos llevar a cabo ese plan en un per&iacute;odo de alrededor de seis a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Se inici&oacute; y alcanza buen impulso un importante plan de desarrollo lechero en Las Tunas; se inici&oacute; y adquiere un buen impulso un importante plan de desarrollo lechero en Ciego de Avila; se inici&oacute; y adquiere buen impulso un importante plan de desarrollo lechero en Granma.   De manera que se han abierto en los &uacute;ltimos dos a&ntilde;os, cuatro grandes frentes de desarrollo lechero; se iniciar&aacute; este mismo a&ntilde;o el de Sancti Sp&iacute;ritus, y estamos analizando la posibilidad de abrir un frente m&aacute;s peque&ntilde;o, pero importante, al suroeste de Pinar del R&iacute;o.</P>
<P ALIGN="JUSTIFY">A las dem&aacute;s provincias no les queda ya mucho potencial, pero estamos analizando cu&aacute;ntas lecher&iacute;as m&aacute;s se pueden construir en Matanzas, en Cienfuegos, en Villa Clara, en Holgu&iacute;n, en Santiago y en Guant&aacute;namo.  A La Habana me refer&iacute; ya, ellos van construyendo un n&uacute;mero por a&ntilde;o, hasta 50 vaquer&iacute;as.</P>
<P ALIGN="JUSTIFY">Nos proponemos construir no menos de 1 000 vaquer&iacute;as en los pr&oacute;ximos seis a&ntilde;os.  ¿Y qui&eacute;n puede hacer eso? Solo el socialismo puede hacer eso, elaborar planes de esa naturaleza. Porque no se planifica construir simplemente vaquer&iacute;as, sino desarrollar programas integrales:  las vaquer&iacute;as, las cr&iacute;as de terneros, de novillas; la red el&eacute;ctrica de todo el plan para llevar la electricidad a cada vaquer&iacute;a para el fr&iacute;o de la leche, para el orde&ntilde;o mecanizado; los caminos y carreteras, las comunidades donde van a vivir los trabajadores con pueblo y el pueblo con calles, acueducto, alcantarillado, c&iacute;rculos infantiles, escuelas, comercios, m&eacute;dico de la familia, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Planes integrales con todas las micropresas que quepan en esas regiones, presas, sistemas de riego y algunas innovaciones, como es el desarrollo de la lombricultura en esas &aacute;reas, a partir del esti&eacute;rcol del ganado, de modo que puedan producir harina proteica de origen animal y puedan producir humus para los campos agr&iacute;colas.</P>
<P ALIGN="JUSTIFY">Solo el socialismo puede concebir un plan de esa naturaleza, de esa magnitud, y llevarlo a cabo de una manera organizada.</P>
<P ALIGN="JUSTIFY">Y as&iacute; se han organizado las brigadas en Camag&uuml;ey, en Las Tunas, en Ciego de Avila y en Granma, para estos programas, y se organizar&aacute; en el segundo semestre de este a&ntilde;o la de Sancti Sp&iacute;ritus. Y se entregar&aacute;n los pueblos llave en mano, completicos, con todo.</P>
<P ALIGN="JUSTIFY">La agricultura a la vez va desbrozando y sembrando pastos de las mejores calidades y de los que m&aacute;s se adapten a esas condiciones, mientras los centros de investigaci&oacute;n trabajan en busca de nuevas f&oacute;rmulas alimenticias, de nuevas t&eacute;cnicas, para desarrollar, a partir de la ca&ntilde;a, piensos ricos en calor&iacute;as y en prote&iacute;nas.</P>
<P ALIGN="JUSTIFY">Y digo que ese plan es todav&iacute;a m&aacute;s importante, y m&aacute;s estimulante, porque mira hacia el futuro; porque si mucho estimula ver obras como estas —y las que se han hecho en estos 25 a&ntilde;os, y que son un ejemplo de desarrollo socialista de la agricultura—, estimula mucho tambi&eacute;n, y a&uacute;n m&aacute;s, saber que con la experiencia acumulada, con las t&eacute;cnicas adquiridas, vamos a desarrollar importantes planes en un per&iacute;odo de tiempo relativamente breve (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Desde luego, no se trabaja hoy solo en el desarrollo de la producci&oacute;n de leche, se trabaja intensamente en la aplicaci&oacute;n de la t&eacute;cnica y en el desarrollo de la producci&oacute;n ca&ntilde;era, a partir de nuevas experiencias, a partir de los resultados experimentales obtenidos con la aplicaci&oacute;n del drenaje parcelario y del riego en la ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Tenemos que aplicar esta t&eacute;cnica en 60 000 caballer&iacute;as de tierra y nos proponemos hacerlo en unos pocos a&ntilde;os; no llegar&aacute;n a 10, es posible que no lleguen a ocho, es posible que no pasen de siete.  Estamos ahora organizando las brigadas, ya tenemos 47, dispondremos de 121 a finales de a&ntilde;o, dispondremos de 200 el pr&oacute;ximo, y trataremos de alcanzar 300 en el segundo semestre de 1991; m&aacute;s o menos, estar&aacute; en esas cifras aproximadamente. Cuando tengamos ese n&uacute;mero de brigadas, constituidas por equipos construidos fundamentalmente en Cuba, en seis a&ntilde;os m&aacute;s, a partir de 1991, las 60 000 caballer&iacute;as tendr&aacute;n ya su drenaje parcelario, lo que, unido al riego en una parte de ellas, permitir&aacute; incrementar la producci&oacute;n de az&uacute;car en m&aacute;s de 2 millones de toneladas, solo por esa v&iacute;a del drenaje parcelario y el riego en esas &aacute;reas.</P>
<P ALIGN="JUSTIFY">Desde luego que no ser&iacute;a esa ca&ntilde;a solo para el az&uacute;car, una parte importante de esa ca&ntilde;a se destinar&iacute;a a la producci&oacute;n de alimentos ricos en prote&iacute;na, para la producci&oacute;n de leche y de carne; y no solo carne bovina, sino carne ovina, carne av&iacute;cola —en la, cual se puede emplear un porcentaje de esa prote&iacute;na, de ese alimento—, carne porcina, conejo y otras variedades. La ca&ntilde;a se incrementar&aacute; tambi&eacute;n por la v&iacute;a del riego en otras &aacute;reas, por aumento de superficie y por medidas t&eacute;cnicas.  Una parte importante de ese incremento de ca&ntilde;a se va a dedicar a la producci&oacute;n de leche y de carne para nuestro pueblo, ya que no ser&aacute; para la exportaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Se comienza a trabajar con intensidad en aplicar el sistema ingeniero en el arroz, y pensamos aplicar ese sistema ingeniero en las 150 000 hect&aacute;reas f&iacute;sicas dedicadas al cultivo de arroz en el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Para hacer esa tarea en un per&iacute;odo de seis o siete a&ntilde;os, necesitaremos 30 brigadas y vamos a tener a fines de a&ntilde;o las primeras siete; veremos cu&aacute;ntas podremos incorporar en 1990 y 1991.  Tambi&eacute;n esas brigadas se constituyen principalmente con tra&iacute;llas que se construyen en el pa&iacute;s, y ya le hemos pedido a la f&aacute;brica de tra&iacute;llas de G&uuml;ira de Melena que para el pr&oacute;ximo a&ntilde;o construya no menos de 300 tra&iacute;llas. Este a&ntilde;o ya va a producir casi 300, lo pude comprobar en una reciente visita que hice a ese centro.</P>
<P ALIGN="JUSTIFY">Pero puedo decirles que a estos planes de la ca&ntilde;a, del arroz, a la construcci&oacute;n de sistemas de riego, de canales y de presas, vamos a incorporar este a&ntilde;o alrededor de 400 tra&iacute;llas y mototra&iacute;llas, de las cuales casi 300 se est&aacute;n construyendo en el pa&iacute;s, el resto viene de la URSS.</P>
<P ALIGN="JUSTIFY">Es decir que tambi&eacute;n nuestra industria mec&aacute;nica est&aacute; adquiriendo una gran capacidad de producir estos equipos; ya est&aacute;n construyendo el primer buld&oacute;cer y ya construyen los cargadores, que han demostrado poseer muy buena calidad, a partir de un motor cubano de excelente calidad.</P>
<P ALIGN="JUSTIFY">Todos estos desarrollos nos permiten impulsar el esfuerzo.</P>
<P ALIGN="JUSTIFY">La voluntad hidr&aacute;ulica es ya una realidad recuperada, que se hab&iacute;a perdido en esos a&ntilde;os; estamos trabajando en 28 presas en este momento, y a fines de a&ntilde;o empezaremos a construir algunas m&aacute;s. Hay todo un programa de construcci&oacute;n de canales magistrales y, lo que es muy importante, en el segundo semestre habremos organizado 18 nuevas brigadas de construcci&oacute;n de sistemas de riego.</P>
<P ALIGN="JUSTIFY">Hemos creado una f&aacute;brica de producci&oacute;n de sistema Fregat, por ser insuficientes los que pod&iacute;amos importar, y se ha creado una capacidad de producir ya 400 m&aacute;quinas Fregat cubanas, a partir del prototipo sovi&eacute;tico, por a&ntilde;o.   Pensamos construir 400 este a&ntilde;o, en la nueva f&aacute;brica de Bayamo, las que unidas a las que fabricar&aacute; el MINAZ y las que se recibir&aacute;n de la URSS, permitir&aacute;n incorporar alrededor de 600 m&aacute;quinas de este tipo o similar este a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Se desarrolla un importante programa de producci&oacute;n de carne porcina mediante la construcci&oacute;n de instalaciones equivalentes a 50 centros integrales, que en dos a&ntilde;os y medio m&aacute;s elevar&aacute;n la capacidad de producci&oacute;n al doble de la actual.</P>
<P ALIGN="JUSTIFY">Se desarrolla la construcci&oacute;n de 1 800 naves av&iacute;colas que elevar&aacute;n en 700 millones la producci&oacute;n de huevos e incrementar&aacute;n la producci&oacute;n de carne av&iacute;cola, parte para sustituir importaciones y parte para aumentar los suministros.  En este programa que se desarrolla en tres a&ntilde;os, las primeras 400 naves se dedicar&aacute;n al r&aacute;pido incremento del huevo.</P>
<P ALIGN="JUSTIFY">No he mencionado el programa de viandas y vegetales, que se est&aacute; incrementando en casi 70 000 hect&aacute;reas de nuevas tierras para esa producci&oacute;n, bajo riego. Se est&aacute;n aplicando t&eacute;cnicas de gran eficiencia en algunos cultivos como el pl&aacute;tano, como lo es el sistema de riego por microjet, que tiene el agua all&iacute; al lado de la planta, y que puede llegar a controlarse, incluso, por computaci&oacute;n, hacerse autom&aacute;tico.   Ya hay unas cuantas decenas de caballer&iacute;as en Villa Clara, y se piensa este a&ntilde;o tratar de aplicar eso en la provincia de La Habana a 70 caballer&iacute;as de pl&aacute;tano fruta, y a algunas otras &aacute;reas en el resto del pa&iacute;s; es la aplicaci&oacute;n de la t&eacute;cnica con incremento de producci&oacute;n, que duplica y hasta triplica la producci&oacute;n por hect&aacute;rea.</P>
<P ALIGN="JUSTIFY">Este a&ntilde;o no ha sido muy favorable la producci&oacute;n de vegetales y algunas viandas, porque, por lo menos en la regi&oacute;n occidental, en la provincia de La Habana, cayeron fuertes lluvias hasta noviembre que retrasaron las siembras; hubo fuertes calores en los meses de enero, febrero y marzo —son estos fen&oacute;menos clim&aacute;ticos—, y fuertes lluvias de nuevo en marzo y abril afectaron cosechas como la del tomate, crearon condiciones propicias a plagas, y afectaron, en cierta medida, la producci&oacute;n de papas.   Pero se sembr&oacute; mucho m&aacute;s que el pasado a&ntilde;o de viandas y vegetales.</P>
<P ALIGN="JUSTIFY">Ahora mismo, con vistas al segundo semestre, se han sembrado muchas m&aacute;s &aacute;reas de vegetales y de viandas en la provincia de La Habana y en el resto del pa&iacute;s; y de ma&iacute;z, para consumir como ma&iacute;z tierno, hay varios miles de caballer&iacute;as sembradas.   No nos vamos a desanimar por esos tropiezos, y vamos a continuar con el desarrollo de nuevas &aacute;reas y el incremento de la productividad por &aacute;rea.</P>
<P ALIGN="JUSTIFY">Estamos construyendo zeop&oacute;nicos, es decir, hidrop&oacute;nicos que utilizan la zeolita como base p&eacute;trea; estamos estudiando los resultados.   En el Valle de Caujer&iacute; hay un peque&ntilde;o grupo de ingenieros, que ahora mismo est&aacute;n investigando all&iacute; y est&aacute;n sembrando una gran variedad de vegetales, para ver el comportamiento de esos cultivos en los meses de verano en aquella zona de microclima de la provincia de Guant&aacute;namo, porque entonces Caujer&iacute; se convertir&iacute;a como en un hidrop&oacute;nico o un zeop&oacute;nico gigantesco.   Se trabaja en todas esas direcciones.</P>
<P ALIGN="JUSTIFY">Se trabaja intensamente en el c&iacute;trico, en la ampliaci&oacute;n del riego y en la ampliaci&oacute;n de las plantaciones.   Solo voy a mencionar otras actividades:  se contin&uacute;a trabajando intensamente en la repoblaci&oacute;n forestal; ya el pr&oacute;ximo a&ntilde;o empezaremos a recoger los primeros frutos, con algunas decenas de miles de metros c&uacute;bicos de madera, que van a salir de las plantaciones que se hicieron a principios de la Revoluci&oacute;n.   Tambi&eacute;n se desarrollan con bastante fuerza las plantaciones de caf&eacute; y de otros cultivos en las monta&ntilde;as, a trav&eacute;s del Plan Turquino.</P>
<P ALIGN="JUSTIFY">De modo que vivimos hoy un momento de auge y de impulso al desarrollo de la agricultura, a trav&eacute;s de estos planes que les he explicado.</P>
<P ALIGN="JUSTIFY">S&eacute; que aqu&iacute; se encuentran presentes los delegados de la agricultura de todo el pa&iacute;s, s&eacute; que se encuentran presentes los jefes de empresas ganaderas de todo el pa&iacute;s; ellos son testigos de estos programas de que estamos hablando, y esperamos de ellos la total consagraci&oacute;n y entrega al desarrollo de estos planes, tan necesarios y tan promisorios para nuestro pueblo. S&eacute; que se encuentran aqu&iacute; tambi&eacute;n presentes los hombres y mujeres de la brigada 9 del glorioso contingente &quot;Blas Roca Calder&iacute;o&quot; (APLAUSOS), que ha cambiado radicalmente el concepto de c&oacute;mo se debe construir en el socialismo, a qu&eacute; ritmos, con qu&eacute; intensidad, con qu&eacute; calidad, con qu&eacute; compromisos y con qu&eacute; puntualidad (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Con ese estilo de trabajo ya tenemos m&aacute;s de 20 000 constructores en todo el pa&iacute;s.  ¡Cien mil hombres trabajando as&iacute; podr&iacute;an hacer el trabajo que normalmente har&iacute;an 400 000 hombres!, porque, comparado con lo que se hac&iacute;a, los contingentes hacen el doble con la mitad de los hombres, y hacen &eacute;l triple con las mismas m&aacute;quinas, y las cuidan m&aacute;s, y tienen un elevado porcentaje de m&aacute;quinas de alta y les duran m&aacute;s; porque, repito, se cambiaron totalmente los conceptos, en este proceso de rectificaci&oacute;n, de c&oacute;mo se debe construir.</P>
<P ALIGN="JUSTIFY">No quiere decir que todos los constructores trabajen ya con los nuevos conceptos, pero no hay duda de que el ejemplo del contingente &quot;Blas Roca&quot; y de los dem&aacute;s contingentes, ha impregnado de un gran esp&iacute;ritu de trabajo al resto de los trabajadores de la construcci&oacute;n. Es agradable ver c&oacute;mo opina sobre ellos la poblaci&oacute;n, y que cuando saben que hay un contingente la cosa va segura, va r&aacute;pida y va con buena calidad (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Aqu&iacute; mismo tenemos un ejemplo: se hab&iacute;a terminado una presa, ven&iacute;a construy&eacute;ndose hac&iacute;a tiempo, y se termin&oacute; recientemente porque empezaron a acelerarse las obras, y una empresa de la provincia de La Habana termin&oacute; la presa, pero se march&oacute; a construir otras presas. Sin embargo, hab&iacute;a una carretera que llegaba desde este punto a Caba&ntilde;as, y el agua de la presa tapar&aacute; una parte de esa carretera, de donde result&oacute; que habi&eacute;ndose terminado la presa el a&ntilde;o pasado no pudo tomar agua, aunque fuera para criar tilapias.  Viendo esa situaci&oacute;n, viendo la necesidad de rectificar un error, indiscutiblemente, una descoordinaci&oacute;n, una de esas cosas que estamos tratando de eliminar a toda costa para que no ocurran tales disparates, decidimos que hab&iacute;a que construir esa carretera r&aacute;pido en la seca de este a&ntilde;o.  ¿Qu&eacute; hicimos?   Se organiz&oacute; la brigada 9 del contingente &quot;Blas Roca&quot; con trabajadores de la provincia de La Habana, que han demostrado ser excelentes trabajadores, una fuerza joven, y en unos cuantos meses hicieron la nueva carretera de 10 kil&oacute;metros; solo les falta un puente, que empiezan a fundir y que se ha retrasado algo por falta de prefabricado, pero ya tienen todo asegurado y dentro de algunos d&iacute;as estar&aacute; el puente hecho.</P>
<P ALIGN="JUSTIFY">Lo que puedo decirles es que ya este a&ntilde;o la presa esa, San Francisco —ni porque lleva nombre de santo se pudo cerrar el pasado a&ntilde;o—, construida la carretera, se puede cerrar, y ya se cerr&oacute; la presa.   Esperamos, con las lluvias de esta primavera, que acumule bastante agua, para disponer de agua para ca&ntilde;a, una parte; para la poblaci&oacute;n otra, y para la ganader&iacute;a otra.  Creo que debe tener alrededor de 50 millones de metros c&uacute;bicos de capacidad de embalse.</P>
<P ALIGN="JUSTIFY">As&iacute; que tendremos regad&iacute;o y tendremos peces en esa presa, que ese es otro programa que no mencion&eacute; y que se est&aacute; intensificando fuertemente:  la utilizaci&oacute;n del agua de todas las presas en la producci&oacute;n de alimentos.   Ese es otro de los programas que estamos impulsando.</P>
<P ALIGN="JUSTIFY">Veo, por &uacute;ltimo, que est&aacute;n aqu&iacute; los vecinos; creo que podr&iacute;amos decir los felices vecinos de este bello pueblo. Estoy seguro de que si los ciudadanos de la capital dieran una vuelta por aqu&iacute;, se dar&iacute;an cuenta de que los que viven aqu&iacute; no tendr&iacute;an que envidiarles absolutamente nada a los que viven en la capital de la rep&uacute;blica.</P>
<P ALIGN="JUSTIFY">Eso es lo que debemos hacer y lo que estamos haciendo: llevar a cabo el desarrollo integral, econ&oacute;mico y social de todo el pa&iacute;s, para que no se nos produzcan esos fen&oacute;menos que se dan en todas las capitales de los pa&iacute;ses del Tercer Mundo y de Am&eacute;rica Latina en especial, en que se concentra todo el mundo en la capital; aunque no hemos sido totalmente inmunes a eso, ha ocurrido en un grado muy inferior, por eso es poqu&iacute;simo el n&uacute;mero de barrios insalubres, que estamos eliminando ya con el esfuerzo de las microbrigadas.</P>
<P ALIGN="JUSTIFY">La poblaci&oacute;n de La Habana creci&oacute;, debido en parte a la inmigraci&oacute;n, y cuando la poblaci&oacute;n de La Habana crece es un dolor de cabeza:  los problemas de agua con sus viejas redes, que tenemos que reconstruir en los a&ntilde;os venideros; los problemas de alcantarillado, los problemas de vivienda, los problemas de transporte, en cuya soluci&oacute;n estamos enfrascados y trabajaremos m&aacute;s cada d&iacute;a.</P>
<P ALIGN="JUSTIFY">Pero no solo en la capital, el desarrollo del pa&iacute;s tiene que ser parejo, y va siendo parejo; podr&iacute;amos decir, incluso, que fue prioritario el trabajo en las dem&aacute;s provincias durante muchos a&ntilde;os de la Revoluci&oacute;n, y por eso hoy experimentamos el placer de cambios tan grandes como los que se producen en Pinar del R&iacute;o, en Cienfuegos, en Las Tunas, en Camag&uuml;ey, en Holgu&iacute;n, en casi todas las capitales de las nuevas provincias, y que nos dan a todos la impresi&oacute;n de que la vida all&iacute; es m&aacute;s tranquila, m&aacute;s sosegada y m&aacute;s segura que la de la capital, y por lo menos tienen mucha m&aacute;s agua; porque no es lo mismo abastecer una ciudad de 100 000 habitantes, o de 150 000 &oacute; 200 000 como Camag&uuml;ey, que abastecer una ciudad de 2 millones de habitantes, y donde por el agua compiten la agricultura, que debe producir los alimentos necesarios, la industria, los servicios y la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Al ver este ambiente pl&aacute;cido, hermoso, ¡fresco!  —disfruten esta brisa, si podr&iacute;a compararse alg&uacute;n aire acondicionado con ella, a estas horas—, uno no puede menos que sentir —no voy a decir envidia, no ser&iacute;a correcto, pero puede haber un poco de ella— satisfacci&oacute;n y deseos de felicitar a los trabajadores de esta prestigiosa empresa, que van a vivir en esta comunidad que inauguramos hoy.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
