<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL JARDIN BOTANICO NACIONAL, CON MOTIVO DE LA INAUGURACION DEL JARDIN JAPONES, EL 26 DE OCTUBRE DE 1989, “AÑO 31 DE LA REVOLUCION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL JARDIN BOTANICO NACIONAL, CON MOTIVO DE LA INAUGURACION DEL JARDIN JAPONES, EL 26 DE OCTUBRE DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estimado amigo, embajador de Jap&oacute;n, Ryo Kawade;</P>
<P ALIGN="JUSTIFY">Admirado maestro arquitecto Araki;</P>
<P ALIGN="JUSTIFY">Distinguidos invitados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Me dijeron que habr&iacute;a un acto chiquitico esta tarde al final de la inauguraci&oacute;n del Jard&iacute;n, y, por lo tanto, pienso que debo hacer tambi&eacute;n un discurso chiquitico.</P>
<P ALIGN="JUSTIFY">Hace algo mas de 20 a&ntilde;os fue segregada esta zona hacia el sur de la ciudad con m&aacute;s de 600 hect&aacute;reas, para crear un Jard&iacute;n Bot&aacute;nico Nacional.   Esto forma parte de todo un conjunto de proyectos para transformar nuestra capital, de viejos proyectos en este caso, porque hay viejos y nuevos proyectos; &eacute;stos fueron, afortunadamente, de los primeros, cuando ten&iacute;amos muy pocos t&eacute;cnicos, muy pocos recursos y muy poca experiencia.</P>
<P ALIGN="JUSTIFY">Casi simult&aacute;neamente se elabor&oacute; la idea de desarrollar el Parque &quot;Lenin&quot;, para el cual se separaron alrededor de 400 hect&aacute;reas.  Un poco m&aacute;s adelante se segreg&oacute; otro pedazo de territorio, entre la Ciudad de La Habana y Boyeros, para el nuevo Parque Zool&oacute;gico, o el Parque Zool&oacute;gico Nacional, y tambi&eacute;n actualmente se trabaja con intensidad en la elaboraci&oacute;n de los proyectos para el nuevo Acuario o, si se quiere, la ampliaci&oacute;n del viejo y peque&ntilde;ito Acuario, que se transformar&aacute; en un Acuario grande y, realmente, esperamos que muy hermoso.</P>
<P ALIGN="JUSTIFY">Ayer, casualmente, mir&aacute;bamos en el mapa estas obras en un an&aacute;lisis que hac&iacute;amos, precisamente est&aacute;bamos analizando el Acuario, y ve&iacute;amos c&oacute;mo quedaban ubicados de sur a norte, bordeando la ciudad —en parte borde&aacute;ndola y en parte envueltos ya en lo que ser&aacute;n &aacute;reas pobladas de la ciudad—, el Bot&aacute;nico, el &quot;Lenin&quot;, el Zool&oacute;gico, y despu&eacute;s el Acuario, a lo cual hay que a&ntilde;adir tambi&eacute;n el Centro Nacional de Exposici&oacute;n.   Son cinco importantes instituciones.</P>
<P ALIGN="JUSTIFY">Pero falta mencionar otra, que est&aacute; tambi&eacute;n en proyecto y donde ya se empieza a trabajar, que es el Parque Metropolitano de La Habana.   De modo que ser&aacute;n seis instituciones, incluyendo a EXPOCUBA; pero cuatro de ellas, que son el Bot&aacute;nico, el &quot;Lenin&quot;, el Zool&oacute;gico y el Metropolitano, con muchos &aacute;rboles, en una ciudad donde, pr&aacute;cticamente, no hab&iacute;a &aacute;rboles.</P>
<P ALIGN="JUSTIFY">Desde muy temprano surgi&oacute; la idea de humanizar la ciudad, a trav&eacute;s de este tipo de instituciones.</P>
<P ALIGN="JUSTIFY">Exist&iacute;a un peque&ntilde;o Parque Zool&oacute;gico que tiene unas pocas hect&aacute;reas, el nuevo tiene m&aacute;s de 300, y el pueblo acud&iacute;a mucho y todav&iacute;a acude a ese peque&ntilde;o Zool&oacute;gico; dicen que visitan el lugar millones de personas al a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hab&iacute;a un peque&ntilde;o Bot&aacute;nico que fue siendo sofocado por la ciudad, en un &aacute;rea bastante h&uacute;meda, donde actualmente se realizan trabajos de drenaje.   En aquella zona va a estar, precisamente, el Parque Metropolitano.</P>
<P ALIGN="JUSTIFY">Vimos desde el principio la importancia de estas instituciones, desde muchos puntos de vista:  desde el punto de vista educacional, desde el punto de vista cient&iacute;fico, cultural, y eso es un jard&iacute;n bot&aacute;nico, un zool&oacute;gico; pero tambi&eacute;n desde el punto de vista social y desde el punto de vista humano.   La ciudad no ten&iacute;a a donde ir, no ten&iacute;a siquiera playas, porque las playas del este, en sus partes fundamentales y mejores, eran playas de uso exclusivo de sectores reducidos de la poblaci&oacute;n; despu&eacute;s se transformaron en playas para todo el pueblo.</P>
<P ALIGN="JUSTIFY">Es decir que siempre hemos experimentado un aprecio especial por estas obras de la Revoluci&oacute;n, como el Bot&aacute;nico y el Zool&oacute;gico que se han ido haciendo poco a poco.</P>
<P ALIGN="JUSTIFY">Nosotros habr&iacute;amos querido hacer el Bot&aacute;nico m&aacute;s r&aacute;pido, pero los t&eacute;cnicos nos dec&iacute;an que un jard&iacute;n bot&aacute;nico no pod&iacute;a hacerse en dos a&ntilde;os ni en tres a&ntilde;os.  Surgi&oacute; la discusi&oacute;n sobre si las plantas deb&iacute;an sembrarse de semillas, o peque&ntilde;itas, o deb&iacute;an trasplantarse ya grandes.   Un cient&iacute;fico de la RDA, el profesor Bisse, un hombre extraordinario               —nosotros lo conocimos bien, y en una ocasi&oacute;n hicimos un recorrido por zonas del interior del pa&iacute;s—, nos ayud&oacute; a dise&ntilde;ar la idea de lo que deb&iacute;a ser el Bot&aacute;nico.   Propuso dividirlo por zonas del mundo:  zona de Am&eacute;rica Latina, zona de Africa, zona de Asia, otra zona de Asia suroriental —que creo que es donde estamos ahora—, zona de Australia, zona de Ocean&iacute;a y Cuba, no debemos olvidarla; un &aacute;rea iba a ser de Cuba.</P>
<P ALIGN="JUSTIFY">Me romp&iacute;a la cabeza pensando c&oacute;mo pod&iacute;a ser aquel bot&aacute;nico, y tuvimos, adem&aacute;s, que llenarnos de paciencia, porque Bisse mismo nos dijo:  &quot;Esto es de muchos a&ntilde;os.&quot;</P>
<P ALIGN="JUSTIFY">Por temor a los ciclones se alegaba no se pod&iacute;an trasplantar, sobre todo, plantas grandes; deb&iacute;an ser m&aacute;s fuertes, tener ra&iacute;ces m&aacute;s profundas.   El &quot;Lenin&quot;, en cambio, se hizo en buena parte con &aacute;rboles trasplantados; luego, adem&aacute;s, hab&iacute;a que traer semillas de muchas partes, no era posible trasplantar un &aacute;rbol de Asia suroriental, hab&iacute;a que traer semillas, se inici&oacute; el intercambio de semillas.   Y, por fin, despu&eacute;s de 20 a&ntilde;os, se dio por inaugurado este Jard&iacute;n Bot&aacute;nico, aunque desde 1984 empezaron las visitas organizadas y tambi&eacute;n espont&aacute;neas al Jard&iacute;n.</P>
<P ALIGN="JUSTIFY">Se supone que el aniversario 30 de la Revoluci&oacute;n signific&oacute; no solo celebraci&oacute;n del aniversario, sino tambi&eacute;n la inauguraci&oacute;n del Bot&aacute;nico, aunque poco se hablo del Bot&aacute;nico aquel d&iacute;a (RISAS).</P>
<P ALIGN="JUSTIFY">No quieran ustedes imaginarse cuando pas&oacute; el cicl&oacute;n &quot;Kate&quot; por La Habana la angustia que nosotros sent&iacute;amos, porque tanto se habl&oacute; de que los ciclones pod&iacute;an afectar nuestro Jard&iacute;n, y, por fin, pas&oacute; un cicl&oacute;n y el Jard&iacute;n resisti&oacute;, esa es la verdad; por lo menos, ya pas&oacute; la prueba de un cicl&oacute;n.</P>
<P ALIGN="JUSTIFY">Creo que el Jard&iacute;n es hoy una realidad, pero una realidad en la cual debe continuarse trabajando, una realidad que debe continuar desarroll&aacute;ndose, una realidad que ser&aacute; cada vez m&aacute;s hermosa, desde luego, a medida que cada &aacute;rbol crece, la atenci&oacute;n se perfecciona y el contenido del Jard&iacute;n es m&aacute;s rico en todos los sentidos.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a que este Jard&iacute;n ten&iacute;a gran importancia en muchos sentidos:  social, humano, pero tambi&eacute;n cient&iacute;fico, no hay que olvidarse.   Por eso este Jard&iacute;n se asign&oacute; a la Facultad de Biolog&iacute;a de la Universidad de La Habana, pero, bueno, toda la universidad ha trabajado en este centro.</P>
<P ALIGN="JUSTIFY">Y yo mismo, montones de veces, he querido saber algo de inter&eacute;s y he preguntado al Jard&iacute;n Bot&aacute;nico:  &quot;¿Por casualidad conocen esta planta?, ¿por casualidad la tienen?, ¿por casualidad existen tales semillas?, ¿por casualidad existen tales variedades?&quot; Se puede decir que el Jard&iacute;n Bot&aacute;nico se convierte tambi&eacute;n en una especie de asesor&iacute;a a la direcci&oacute;n del Partido y del Gobierno, para tomar decisiones sobre determinadas cuestiones.   Por ello, cuando el Embajador de Jap&oacute;n plante&oacute; la idea de construir en este Bot&aacute;nico un jard&iacute;n japon&eacute;s, nos agrad&oacute; e interes&oacute; mucho.</P>
<P ALIGN="JUSTIFY">Leyendo una breve historia de cinco l&iacute;neas del Jard&iacute;n Japon&eacute;s, se&ntilde;alaban ellos que el Embajador habl&oacute; con la direcci&oacute;n del Bot&aacute;nico en el mes de julio del pasado a&ntilde;o de 1988, que a m&iacute; me hablaron —yo no recuerdo la fecha exacta— en septiembre de ese mismo a&ntilde;o.   Desde luego, yo inmediatamente dije que s&iacute;, que estaba de acuerdo ciento por ciento; pregunt&eacute; c&oacute;mo era, qu&eacute; hab&iacute;a que hacer, en qu&eacute; tiempo hab&iacute;a que hacerlo, etc&eacute;tera.   En aquel momento era una idea, simplemente una idea, que sali&oacute; de la magn&iacute;fica voluntad del Embajador japon&eacute;s, y entonces &eacute;l se encarg&oacute; de organizar todo, pr&aacute;cticamente.</P>
<P ALIGN="JUSTIFY">Nos dijo que ten&iacute;a que buscar al proyectista, pero parece que &eacute;l ya sab&iacute;a qui&eacute;n iba a ser el proyectista; como dijo aqu&iacute;, conoc&iacute;a de hace mucho tiempo, cuando era C&oacute;nsul por all&aacute; por Europa, en la RFA, al se&ntilde;or Araki, uno de los m&aacute;s prestigiosos y talentosos arquitectos y especialistas de Jap&oacute;n en esta materia.   Creo que hizo una excelente selecci&oacute;n, porque no solo seleccion&oacute; a un buen arquitecto, sino seleccion&oacute; a una magn&iacute;fica persona.</P>
<P ALIGN="JUSTIFY">Tuve el honor de verlo la primera vez en el mes de abril —me lo recordaba hoy el Embajador—, a ra&iacute;z de la visita del compa&ntilde;ero Gorbachov a Cuba.   En una recepci&oacute;n me lo presentaron, lo salud&eacute;.</P>
<P ALIGN="JUSTIFY">S&eacute; que todo el mundo trabaj&oacute; con entusiasmo por construir con la mayor rapidez posible este Jard&iacute;n:  los constructores del Ministerio de la Construcci&oacute;n de la capital, el Jard&iacute;n Bot&aacute;nico, sus trabajadores, la universidad, los estudiantes tambi&eacute;n de la vocacional militar &quot;Camilo Cienfuegos&quot;, y muchas instituciones que han sido mencionadas, a las cuales se les han entregado —a varios de ellos— diplomas, participaron activa y entusiastamente en la construcci&oacute;n del Jard&iacute;n.</P>
<P ALIGN="JUSTIFY">Yo quer&iacute;a venir a verlo, pero me ped&iacute;an que no, me rogaban que viniera cuando estuviera terminado el Jard&iacute;n.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; se han dado algunos datos.   Se ha explicado que vinieron &aacute;rboles de distinto origen.   En primer lugar, est&aacute; situado —como dije antes— en el &aacute;rea de Asia suroriental; son plantas de esa regi&oacute;n las que hay en los alrededores del Jard&iacute;n y especialmente, plantas japonesas.   Tambi&eacute;n hay algunas plantas cubanas —aqu&iacute; se produce una excepci&oacute;n, algunas plantas cubanas—; dadas las caracter&iacute;sticas de nuestro clima, algunas flores y algunas plantas del Jard&iacute;n Japon&eacute;s ten&iacute;an que ser cubanas, y se han mezclado las plantas japonesas, cubanas y asi&aacute;ticas en este punto.</P>
<P ALIGN="JUSTIFY">Se trajeron piedras de numerosos sitios de Cuba.   Se dice que de Soroa, creo que tambi&eacute;n de Cienfuegos se mencionaron, Santa Cruz del Norte y otros puntos, como de cinco o seis lugares se trajeron piedras de diversos tipos, y de acuerdo con los requisitos que ped&iacute;a el arquitecto, quien a su vez dirigi&oacute; la colocaci&oacute;n de todas esas piedras y el trabajo que se hizo alrededor de estas, por considerarlo una de las cosas m&aacute;s importantes del Jard&iacute;n y la necesidad de hacer eso con verdadero arte.   Ya ahora nosotros las vemos ah&iacute; formando cascadas, son piedras de distintas provincias del pa&iacute;s.   Maderas de distintos pa&iacute;ses.   Hay maderas cubanas, hay maderas africanas, las que se utilizaron en las construcciones.</P>
<P ALIGN="JUSTIFY">Recoge muchas tradiciones japonesas, y, sobre todo, el principio japon&eacute;s de la recreaci&oacute;n y el descanso, e indiscutiblemente el de la meditaci&oacute;n, porque conciben un jard&iacute;n por el cual paseen las personas y a lo largo de todo el trayecto van viendo im&aacute;genes y paisajes diferentes.   Creo que ese es uno de los secretos.   Tiene 1 700 metros de caminos; se hizo como un lugar realmente interesante para descansar, recrear la mente, meditar.  ¡Qui&eacute;n sabe cu&aacute;ntos problemas se podr&aacute;n venir a meditar aqu&iacute;!  (RISAS) A todos nos hace buena falta, porque problemas tenemos bastantes (RISAS).   Esa es la concepci&oacute;n.</P>
<P ALIGN="JUSTIFY">Combinan la naturaleza.   Los que est&aacute;n aqu&iacute; delante pueden ver al fondo y combinadas con el Jard&iacute;n las dos lomas de Managua; las llaman las Tetas de Managua, es su nombre popular, no debemos quit&aacute;rselo.  ¡Ojal&aacute; que no venga ninguna cantera un d&iacute;a y las quite de ah&iacute;!   Trataremos de defender esas lomas o tetas, como quieran llamarlas ustedes, o como les llama el pueblo.</P>
<P ALIGN="JUSTIFY">No hace mucho, casualmente, estuve por all&iacute; cerca.  ¡En una cantera nada menos!, otra loma que est&aacute; m&aacute;s all&aacute;, donde pronto se va a inaugurar una f&aacute;brica de 30 millones de ladrillos.   Yo ve&iacute;a la loma aquella, y digo:  ¿Hay mucha reserva de arcilla?  "S&iacute;, eso se extiende, eso se extiende hasta las Tetas de Managua.&quot; Digo:  &quot;¡Ojal&aacute; que no llegue all&iacute;!&quot; (RISAS)  Que no haya arcilla, pero aunque la haya debemos preservar esas lomas, porque forman parte ya del ambiente, forman parte hasta del Bot&aacute;nico, forman parte de la belleza de la ciudad.</P>
<P ALIGN="JUSTIFY">Yo contemplaba algo desde aqu&iacute; que le quitaba un poco de vista, ve&iacute;a como una edificaci&oacute;n en una de las dos lomas.   Pregunt&eacute; qu&eacute; era, me dijeron que quiz&aacute;s algo de televisi&oacute;n.   Pensaba para mis adentros:  ¿No habr&iacute;a otra lomita por ah&iacute;, hasta m&aacute;s alta, donde poner eso?   Cualquier d&iacute;a a lo mejor lo mudamos tambi&eacute;n (Le dicen algo).  ¿Es una casa?   Aquello no es una casa, no es una casa, eso est&aacute; en el tope de la loma.   Es como el pezoncito de las Tetas de Managua (RISAS).</P>
<P ALIGN="JUSTIFY">Efectivamente es un paisaje muy bonito desde aqu&iacute;.   Creo que es un arte saber combinar todas estas cosas naturales y nosotros aprendemos mucho, porque un jard&iacute;n bot&aacute;nico —y lo he dicho siempre— no solo puede ser un centro cient&iacute;fico o una colecci&oacute;n de plantas, un jard&iacute;n bot&aacute;nico tiene que ser algo eminentemente bello.</P>
<P ALIGN="JUSTIFY">Recuerdo un peque&ntilde;o jard&iacute;n bot&aacute;nico que ten&iacute;amos desde antes del triunfo de la Revoluci&oacute;n, peque&ntilde;ito, que est&aacute; cerca de Cienfuegos.   Lo he visitado m&aacute;s de una vez, y siempre me admir&oacute; la belleza de aquel bot&aacute;nico, es un lugar, realmente, de recreaci&oacute;n.   Y por eso nosotros plante&aacute;bamos que el Bot&aacute;nico —y se lo dijimos a Bisse— combinara la ciencia con la est&eacute;tica, la ciencia con la belleza.   Y creo que esto va siendo una realidad.</P>
<P ALIGN="JUSTIFY">No lejos de aqu&iacute;, una vez le dimos una peque&ntilde;a &aacute;rea de las seiscientas y tantas originales al campamento de pioneros, nos parece un lugar muy adecuado para ello.   No lejos est&aacute; la escuela &quot;Lenin&quot;, una extraordinaria escuela, tambi&eacute;n muy bella y muy importante.   Y aqu&iacute; nos queda ahora EXPOCUBA, pegadito al Jard&iacute;n Bot&aacute;nico.   La afluencia de personal a EXPOCUBA ha duplicado la afluencia de personal al Bot&aacute;nico, que no se conoce todav&iacute;a suficientemente bien.</P>
<P ALIGN="JUSTIFY">Ahora tenemos el Jard&iacute;n Japon&eacute;s, es bonito, ya es un lugar hermoso, digno de verse; pero lo ser&aacute; mucho m&aacute;s en meses e incluso en a&ntilde;os futuros, pues muchas de las plantas est&aacute;n peque&ntilde;as, parte del c&eacute;sped se acaba de sembrar.   Hoy nosotros pasamos por ah&iacute;, no se sabe qu&eacute; estragos debemos haber hecho, porque no &iacute;bamos por el trillito; periodistas, nosotros mismos y otros invitados nos ve&iacute;amos en la necesidad de caminar fuera del trillito.   De modo que con el transcurso del tiempo es que este Jard&iacute;n podr&aacute; mostrarse en todo su esplendor, en toda su belleza.</P>
<P ALIGN="JUSTIFY">Se han sembrado carpas de colores, muy hermosas, tambi&eacute;n de origen japon&eacute;s, que est&aacute;n peque&ntilde;itas; deber&aacute;n crecer, multiplicarse.   Pienso que algunos podr&aacute;n darles alimentos a esos animales, habr&aacute; que pensar c&oacute;mo se establece un poco la costumbre.</P>
<P ALIGN="JUSTIFY">De modo que es como una criatura que acaba de nacer.   Bien se dijo aqu&iacute; que lo construyeron en nueve meses.   Pues acaba de nacer y sin ning&uacute;n tipo de cirug&iacute;a, ¿verdad?  (RISAS).   No hubo ces&aacute;rea, naci&oacute; con sus nueve meses, buen peso y rozagante la criatura que es el Jard&iacute;n Japon&eacute;s, y creo que en realidad va a ser una cosa muy bella.</P>
<P ALIGN="JUSTIFY">Tengo la seguridad de que miles de personas todas las semanas vendr&aacute;n a este Jard&iacute;n Japon&eacute;s.   Pero de este Jard&iacute;n debe quedarnos la lecci&oacute;n, lo que es el arte, lo que es la cultura, y cu&aacute;nto vale poder hacer cosas bellas como esta, con toda la cultura acumulada durante siglos y durante milenios, y cu&aacute;nto tenemos que aprender todav&iacute;a en todos los sentidos.   Todos los d&iacute;as se aprende, eso es claro; todos los d&iacute;as se aprende en cualquier actividad, hay muchas cosas que aprender constantemente.</P>
<P ALIGN="JUSTIFY">Hace unos d&iacute;as hablaba con los constructores del hotel Cohiba, hombres del contingente &quot;Blas Roca&quot;, estaban de madrugada all&iacute;<U> </U>construyendo, y ve&iacute;a los andamios met&aacute;licos y los paneles met&aacute;licos, los usaban para el hormig&oacute;n, y yo les dec&iacute;a:  &quot;¿Est&aacute;n aprendiendo mucho?&quot; Y dec&iacute;an:  &quot;S&iacute;, estamos aprendiendo mucho y estamos aprendiendo r&aacute;pido.&quot;</P>
<P ALIGN="JUSTIFY">Efectivamente, nuestro pueblo aprende r&aacute;pido, pero tiene muchas cosas por aprender todav&iacute;a.   En el pa&iacute;s no exist&iacute;a ninguna experiencia de construir a esa velocidad, con esa calidad, con esos medios, un hotel de cinco estrellas como el que se est&aacute; construyendo all&iacute;.   Esas son cosas que tenemos que aprender y nosotros mismos construir andamios y moldes, y aplicar estas t&eacute;cnicas que elevan la productividad del trabajo y aceleran el desarrollo.</P>
<P ALIGN="JUSTIFY">Nosotros de este Jard&iacute;n tenemos que aprender los principios, las concepciones, el arte de combinar la naturaleza, como se ha hecho aqu&iacute;, para ir embelleciendo cada vez m&aacute;s nuestra tierra y para ir humanizando cada vez m&aacute;s nuestra ciudad.</P>
<P ALIGN="JUSTIFY">Hay un numeroso grupo de arquitectos, inteligentes, capaces, que est&aacute;n trabajando en la concepci&oacute;n del Parque Metropolitano.   No hace mucho pude conocer algunas de aquellas ideas.</P>
<P ALIGN="JUSTIFY">Como les dec&iacute;a, ayer ve&iacute;amos la concepci&oacute;n del Acuario, de la ampliaci&oacute;n; m&aacute;s bien del nuevo Acuario que posiblemente se empiece a construir el pr&oacute;ximo a&ntilde;o.   Son cosas que humanizan la vida de la ciudad.   No hay nada m&aacute;s inhumano que una ciudad llena de hormig&oacute;n por todas partes, sin jardines, sin &aacute;rboles.   En materia de jardiner&iacute;a es un mundo lo que tenemos todav&iacute;a por aprender, y creo que esta puede ser una escuela, y esto puede ser tambi&eacute;n como la c&eacute;lula de una escuela japonesa de jardiner&iacute;a.   Y podemos aprender de otros pa&iacute;ses muchas cosas, se puede aprender.</P>
<P ALIGN="JUSTIFY">El Embajador mencionaba en sus palabras que algunos cre&iacute;an que en Jap&oacute;n no exist&iacute;a una gran cultura.   Pienso que en Jap&oacute;n y en Asia en general hay una cultura mucho m&aacute;s rica que la occidental, o tan rica por lo menos, o m&aacute;s rica en algunas cosas, porque naci&oacute; mucho antes y ha sido conservada y desarrollada con el esp&iacute;ritu laborioso y la proverbial paciencia de los habitantes de esa zona del mundo.</P>
<P ALIGN="JUSTIFY">El dijo que hab&iacute;a ido mejorando sus ideas sobre la capacidad de trabajo de los cubanos mientras se construya este Jard&iacute;n.   Y es cierto, trabajaron con entusiasmo; me alegro de que &eacute;l haya recibido esas impresiones, porque nosotros mismos vamos mejorando nuestras ideas sobre la capacidad de trabajo de los cubanos, a medida que vemos a los contingentes y vemos a decenas y decenas de miles de ciudadanos, y cada vez m&aacute;s decenas de miles, trabajando con un esp&iacute;ritu extraordinario, con una laboriosidad extraordinaria.</P>
<P ALIGN="JUSTIFY">Cuando yo quiero comparar la laboriosidad de nuestros hombres, el nuevo esp&iacute;ritu laborioso de trabajo, siempre pongo el ejemplo de Jap&oacute;n.   No puedo decir que sea el &uacute;nico; s&eacute; que los coreanos son muy trabajadores tambi&eacute;n, conozco a los hermanos de la Rep&uacute;blica Popular Democr&aacute;tica de Corea y s&eacute; que son grandes trabajadores.</P>
<P ALIGN="JUSTIFY">Hemos podido ver aqu&iacute; tambi&eacute;n a la poblaci&oacute;n china, su esp&iacute;ritu de laboriosidad y de trabajo a lo largo de la historia de nuestro pa&iacute;s.   Pero yo cito esos ejemplos, y digo que Jap&oacute;n ha avanzado considerablemente gracias a ese esp&iacute;ritu laborioso y tambi&eacute;n a la inteligencia de su pueblo, y lo suelo citar como ejemplo.</P>
<P ALIGN="JUSTIFY">En ocasiones tambi&eacute;n he conversado con algunos visitantes japoneses y les he dicho, con mucha satisfacci&oacute;n, que ya tenemos excelentes colectivos de obreros que pueden trabajar como ellos.   Casi podemos decir que puede haber algunos colectivos nuestros que trabajan m&aacute;s que ellos.   Desgraciadamente estamos muy lejos todav&iacute;a de tener la media de laboriosidad y de esp&iacute;ritu de trabajo de los japoneses; pero vamos luchando, vamos adquiriendo tambi&eacute;n una nueva cultura del trabajo.</P>
<P ALIGN="JUSTIFY">De modo que admiramos a Jap&oacute;n por muchas cosas:  por su esp&iacute;ritu laborioso, por su cultura, por su talento, su filosof&iacute;a, incluso; su forma de enfrentar la vida, su desarrollo.   A pesar de ser un pa&iacute;s de muy pocas materias primas, ha adquirido un gran desarrollo; su maquinaria es buena, tenemos mucha maquinaria japonesa en Cuba y la apreciamos por su calidad.   Tenemos m&aacute;quinas industriales y equipos de construcci&oacute;n, y podemos certificar la calidad de esos productos que salen de la industria japonesa.</P>
<P ALIGN="JUSTIFY">Debo expresar nuestro m&aacute;s profundo agradecimiento al Embajador, al arquitecto, a la Asociaci&oacute;n Conmemorativa de la Exposici&oacute;n Mundial de Jap&oacute;n de 1970, a la Asociaci&oacute;n de Floricultura, o de jardiner&iacute;a, o de flores, de Jap&oacute;n, a los representantes de empresas que han donado un tractor peque&ntilde;o, adecuado al tipo de trabajo que hace falta para el mantenimiento de este nuevo jard&iacute;n, y a todos los que han colaborado en su creaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n debemos agradecerle al pueblo japon&eacute;s, porque vemos esto como una expresi&oacute;n de los sentimientos del pueblo japon&eacute;s y de la generosidad del pueblo japon&eacute;s.</P>
<P ALIGN="JUSTIFY">Valoramos esto no por su costo, sino por su significado, por su simbolismo, porque los japoneses donaron la idea, donaron los proyectos, donaron la tecnolog&iacute;a, todo lo que hace funcionar esas fuentes, la iluminaci&oacute;n, &aacute;rboles.   Nos asistieron en el trabajo, en la direcci&oacute;n y ejecuci&oacute;n de la obra, y nosotros realmente, lo apreciamos mucho.</P>
<P ALIGN="JUSTIFY">Nos alegr&oacute; que el Embajador piense que es ya el m&aacute;s grande de Am&eacute;rica Latina y el Caribe.   Trataremos de que se conserve el mejor, para ser acreedores a este honor de tener el m&aacute;s grande Jard&iacute;n Japon&eacute;s en nuestra &aacute;rea.   Ello enriquece nuestro Jard&iacute;n Bot&aacute;nico, que esperamos que sea uno de los mejores del mundo, y es ya uno de los m&aacute;s grandes del mundo, y una prueba de nuestra confianza en el futuro, nuestra fe en el hombre, nuestro desaf&iacute;o a la naturaleza; no nos importaron los ciclones, y si un d&iacute;a pasara un cicl&oacute;n poderoso por aqu&iacute; y derribara la mitad del Jard&iacute;n, volvemos a sembrar el Jard&iacute;n, y si derribara todos los &aacute;rboles del Jard&iacute;n, los volveremos a sembrar de nuevo.   Y s&eacute; que van a resistir, ya nos hemos acostumbrado a verlos adultos.   Una vez recomend&eacute;:  Tengan plantas similares a estas en otros lugares del pa&iacute;s, plantas de otras regiones del mundo, para que si alguna vez un cicl&oacute;n nos tumba muchos de esos &aacute;rboles, vamos all&aacute;, los sacamos y los sembramos otra vez.</P>
<P ALIGN="JUSTIFY">Qui&eacute;n sabe lo que nosotros seamos capaces de hacerles a los &aacute;rboles esos para que no se caigan, casi casi como estamos haciendo con las matas de pl&aacute;tano que regamos con microjet y cuya elevada producci&oacute;n hace que se caigan de cualquier viento.   Ahora les hemos puesto postes de hormig&oacute;n.   No pensamos en eso, desde luego, pero puede haber cosas que hasta fortalezcan la ra&iacute;z o protejan el &aacute;rbol de una forma u otra; pero tal vez no hagan falta, ya pas&oacute; el primer cicl&oacute;n y no pas&oacute; nada.</P>
<P ALIGN="JUSTIFY">Y si se cumple aquella idea de tener &aacute;rboles similares en distintos lugares del pa&iacute;s, no tendremos que esperar 20 a&ntilde;os; los trasplantaremos y reconstruiremos el jard&iacute;n en tiempo r&eacute;cord.</P>
<P ALIGN="JUSTIFY">Por eso digo que este Jard&iacute;n Bot&aacute;nico es tambi&eacute;n prueba del optimismo de nuestro pueblo, de la preocupaci&oacute;n de la Revoluci&oacute;n por el pueblo y todo lo que tenga que ver con el bienestar del pueblo, y tambi&eacute;n de la preocupaci&oacute;n de la Revoluci&oacute;n por la ciencia.   En la ciencia estamos avanzando bastante, y bastante r&aacute;pidamente, con nuevos medicamentos, nuevos productos, algunos de ellos muy novedosos, constituyen una esperanza para nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No voy a decir viva la amistad entre los pueblos de Jap&oacute;n y de Cuba, porque esa amistad vive y, adem&aacute;s, se vigoriza.</P>
<P ALIGN="JUSTIFY">Quiero terminar expresando la seguridad de que este Jard&iacute;n ser&aacute; cada vez m&aacute;s bello, este Bot&aacute;nico ser&aacute; tambi&eacute;n cada vez m&aacute;s hermoso, y esta capital de nuestra patria ser&aacute; cada vez m&aacute;s humana y m&aacute;s hermosa, y que esto que inauguramos hoy quedar&aacute; perennemente como un s&iacute;mbolo de la amistad entre dos pueblos:  el pueblo de Jap&oacute;n y el pueblo de Cuba.</P>
<P ALIGN="JUSTIFY">Muchas gracias (APLAUSOS).</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
