<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE , EN CONMEMORACION DEL XXX ANIVERSARIO DE LA DESAPARICION FISICA DE CAMILO CIENFUEGOS, EN LAWTON, CIUDAD DE LA HABANA, EL 28 DE OCTUBRE DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hemos querido conmemorar este XXX aniversario de la muerte f&iacute;sica de Camilo Cienfuegos de una manera sencilla, dir&iacute;a que de una forma digna de &eacute;l.   S&eacute; que si &eacute;l hoy viviera, &eacute;l, cuya imagen destruyendo los muros de una fortaleza para convertirla en escuela ha quedado tan grabada en todos nosotros, se sentir&iacute;a feliz con su Revoluci&oacute;n y con su pueblo, y har&iacute;a lo que estamos haciendo todos; lo que &eacute;l habr&iacute;a querido hacer a lo largo de 30 a&ntilde;os y construir durante esos 30 a&ntilde;os, junto a su pueblo, la obra de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Estoy seguro de que se sentir&iacute;a alegre, estoy seguro de que se sentir&iacute;a entusiasmado, porque pienso que en estos momentos, precisamente, nuestro pueblo est&aacute; escribiendo una de las p&aacute;ginas m&aacute;s hermosas y m&aacute;s gloriosas de su historia, y Camilo era hombre que amaba las tareas dif&iacute;ciles; pudi&eacute;ramos decir que era un hombre que amaba las dificultades, que sab&iacute;a enfrentarse a ellas y era capaz de realizar proezas en las m&aacute;s incre&iacute;bles circunstancias.</P>
<P ALIGN="JUSTIFY">Tiene un gran simbolismo este acto, en el que, a su memoria, inauguramos una escuela de este tipo.  ¿Qu&eacute; significa una escuela de este tipo?   Pienso que significa una de las obras m&aacute;s humanas de la Revoluci&oacute;n.   So&ntilde;aron nuestros antecesores con que un d&iacute;a nuestra patria tuviera maestros para todos los ni&ntilde;os, escuelas para todos los ni&ntilde;os, libros para todos los ni&ntilde;os, zapatos para todos los ni&ntilde;os, alimentos para todos los ni&ntilde;os; pero cuando se dice escuelas para todos los ni&ntilde;os, se piensa en el abecedario, se piensa en el maestro ense&ntilde;ando a leer y a escribir, se piensa en el ni&ntilde;o como si todos los ni&ntilde;os estuvieran exactamente en las mismas condiciones, como si todos los ni&ntilde;os fueran exactamente iguales.   Desde el punto de vista jur&iacute;dico, desde el punto de vista legal, son exactamente iguales; pero, por desgracia, muchos ni&ntilde;os vienen al mundo con dificultades o sufren problemas una vez nacidos y para esos ni&ntilde;os no hab&iacute;a escuelas.   Ya no era solo cuesti&oacute;n de tener un maestro, un libro, o una escuela, sino un maestro especializado en su educaci&oacute;n, una escuela especialmente dise&ntilde;ada para esa educaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hay metas importantes que fueron quedando atr&aacute;s:  la meta de la alfabetizaci&oacute;n, la meta de un maestro para cada ni&ntilde;o, de una escuela para cada ni&ntilde;o, de libros para cada ni&ntilde;o, de ropa y zapatos para cada ni&ntilde;o, de alimentos, de posibilidades, de padres con empleos; la meta de una sociedad sin ni&ntilde;os limosneros, la meta de una sociedad sin ni&ntilde;os teniendo que estar haciendo lo que vemos que hacen en el mundo todos los d&iacute;as, que tragan hasta candela para ganarse unos centavos.</P>
<P ALIGN="JUSTIFY">Esa sociedad qued&oacute; atr&aacute;s en la obra de estos 30 a&ntilde;os de la Revoluci&oacute;n y fue quedando atr&aacute;s desde bien temprano.   Aquella &eacute;poca en que no hab&iacute;a maestros en los campos ni en las monta&ntilde;as, aquella &eacute;poca en que no ten&iacute;amos suficientes maestros graduados, fue quedando atr&aacute;s.   Quiz&aacute;s en aquellos tiempos nadie hablaba de escuelas especiales, qui&eacute;n iba a pensar en escuelas especiales cuando muchos ni&ntilde;os no ten&iacute;an maestros ni escuelas de ning&uacute;n tipo, cuando no ten&iacute;an ni alimentos ni zapatos.</P>
<P ALIGN="JUSTIFY">No recuerdo cuando empezamos la lucha revolucionaria que se hablara de escuelas especiales; sin embargo, a medida que avanz&oacute; nuestro pa&iacute;s, a medida que alcanz&oacute; importantes metas, fue descubriendo otras —y no puede ser de otra forma—, y, a medida que avanz&oacute; nuestra educaci&oacute;n, se descubri&oacute; la necesidad de las escuelas especiales.</P>
<P ALIGN="JUSTIFY">No ser&iacute;a necesario abundar en este tema, puesto que en estos d&iacute;as hemos visto que nuestra prensa ha escrito sobre lo que significan estas escuelas especiales para ni&ntilde;os que nacen, por ejemplo, con atraso mental.   Y esos ni&ntilde;os c&oacute;mo pueden quedar abandonados a su suerte, c&oacute;mo pueden ser educados en las escuelas tradicionales, si ellos necesitan una atenci&oacute;n especial, una educaci&oacute;n especial, una preparaci&oacute;n especial, de lo contrario rechazan la escuela, la abandonan, no reciben ning&uacute;n provecho.  O ni&ntilde;os que nacen o que tienen cierto atraso en el desarrollo ps&iacute;quico, que no es lo mismo; o ni&ntilde;os que nacen ciegos o sordos; o ni&ntilde;os que nacen con limitaciones auditivas, aunque no est&eacute;n totalmente sordos; o limitaciones visuales, aunque no est&eacute;n ciegos.   Necesitan una atenci&oacute;n especial para enfrentar el problema; incluso, para resolver muchos de esos problemas, porque hay que decir que estas escuelas son, en parte, escuelas y, en parte, centros de salud, puesto que ayudan a la recuperaci&oacute;n f&iacute;sica, incluso, en distintos tipos de enfermedades; o ni&ntilde;os con limitaciones f&iacute;sicas, que nacieron con ellas o las adquirieron; o ni&ntilde;os con trastornos de conducta, que existen, ¿qu&eacute; ser&iacute;a de ellos en el futuro sin estas escuelas?   No son tres, ni cuatro, ni 1 000, sino decenas de miles de ni&ntilde;os, ¡decenas de miles!</P>
<P ALIGN="JUSTIFY">Debo se&ntilde;alar un d&iacute;a como hoy que estas instituciones, cuando la Revoluci&oacute;n triunfa en 1959, no exist&iacute;an.   Hay unos datos de ese a&ntilde;o que hablan de 14 escuelas especiales y 134 alumnos matriculados, calculo que tendr&iacute;an entre 15 y 20 maestros; la especialidad en esa educaci&oacute;n no exist&iacute;a.   Al cabo de 30 a&ntilde;os, el pa&iacute;s cuenta con 466 escuelas especiales.   Cuando muri&oacute; Camilo hab&iacute;a 14; hoy hay 466.   Cuando muri&oacute; Camilo hab&iacute;a 134 ni&ntilde;os matriculados en esta ense&ntilde;anza; hoy hay 52 900.   Cuando muri&oacute; Camilo habr&iacute;a alrededor de 20 maestros; hoy hay 14 900 profesores y maestros, solo en esta ense&ntilde;anza.   Pero para que se tenga una idea de su contenido, de los 52 900, alrededor de 30 000 son alumnos matriculados por retraso mental.</P>
<P ALIGN="JUSTIFY">Vean qu&eacute; necesidad ten&iacute;a la sociedad.   Traten de imaginarse cu&aacute;l ser&iacute;a la suerte de esos ni&ntilde;os y esos adolescentes en el pasado, y piensen lo que significa que nuestra sociedad hoy tiene matriculados en estas escuelas especiales 30 000 ni&ntilde;os con retraso mental.   Y como corresponde a una sociedad tan solidaria, tan humana, tan justa como la nuestra, ning&uacute;n ni&ntilde;o de esos queda abandonado a su suerte, y lo que ense&ntilde;a la experiencia es que la mayor parte de los que han salido de estas escuelas est&aacute;n hoy incorporados al trabajo o est&aacute;n realizando otros estudios y solo por excepci&oacute;n, en aquellos contados casos en que no pueden siquiera realizar un trabajo determinado, es que no se han incorporado a la producci&oacute;n o los servicios.</P>
<P ALIGN="JUSTIFY">Ni&ntilde;os con retraso en el desarrollo ps&iacute;quico, de esos 52 000, son alrededor de 10 000, que deben estudiar en escuelas como estas; los dem&aacute;s ya son distintos tipos de problemas, que van desde trastornos de conducta hasta problemas visuales, problemas auditivos o impedimentos f&iacute;sicos.</P>
<P ALIGN="JUSTIFY">No quiere decir que la Revoluci&oacute;n se haya olvidado de algunos de estos ni&ntilde;os cuando faltaban las escuelas.   Se les dio prioridad, desde luego, a los casos m&aacute;s numerosos, como son los de retraso mental; pero en nuestro pa&iacute;s —debemos decirlo, y no s&eacute; si en alg&uacute;n otro pa&iacute;s ocurre lo mismo— los ni&ntilde;os impedidos f&iacute;sicos reciben hoy las clases en sus casas.   Y otra cosa que no s&eacute; si existe en otro pa&iacute;s:  los ni&ntilde;os recluidos largo tiempo en los hospitales reciben sus clases en los hospitales.   S&eacute; que solo en Ciudad de La Habana, cientos de ellos reciben las clases en los hospitales cuando est&aacute;n recluidos largo tiempo.   No han estado abandonados y seguir&aacute;n los maestros yendo a los hospitales en esos casos, pero estamos construyendo ya instalaciones para los impedidos f&iacute;sicos.</P>
<P ALIGN="JUSTIFY">Si comparamos la situaci&oacute;n de ahora con la que hab&iacute;a el d&iacute;a en que muri&oacute; Camilo, hemos avanzado notablemente, pues, como dije, de 134 ni&ntilde;os matriculados, hoy alcanzamos 52 900.   Pero es que necesitamos todav&iacute;a muchas m&aacute;s capacidades.   Tenemos capacidades adecuadas para m&aacute;s del 50% de los ni&ntilde;os que necesitan estas instituciones, nos faltan alrededor de 30 000 &oacute; 35 000 capacidades, y a pesar de problemas, a pesar de dificultades, a pesar de crisis generalizada en los pa&iacute;ses del Tercer Mundo, a pesar de los problemas que vive el mundo, nuestro pa&iacute;s en estos momentos, entre otros muchos programas, est&aacute; enfrascado en la construcci&oacute;n de 204 nuevas escuelas especiales, que son las que se consideran necesarias para atender a todas las necesidades del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ese programa avanza.   Ya se han inaugurado las primeras; en la capital faltaban 24, ya se han inaugurado nueve, y los trabajadores de la capital est&aacute;n haciendo un gran esfuerzo para que el 31 de diciembre tengamos ya terminadas las 24 escuelas especiales.</P>
<P ALIGN="JUSTIFY">El plan este a&ntilde;o, en todo el pa&iacute;s, es terminar alrededor de 40 escuelas de este tipo.   Estamos avanzando y tenemos ya un programa concreto, sabemos en cada lugar del pa&iacute;s donde hay que hacer una escuela de este tipo, es decir, una escuela especial; pero nos queda todav&iacute;a la necesidad de crear capacidades para 30 000 &oacute; 35 000 ni&ntilde;os.   Cuando empezamos el programa nos faltaban unas 40 000.   Ya hemos ido avanzando, depende del ritmo con que trabajemos; pero por lo pronto, la capital, que fue donde primero se comenz&oacute; este programa y donde las necesidades acumuladas no eran tantas, ya el 31 de diciembre tendr&aacute; las 24 escuelas especiales que le faltaban (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Puedo preguntarme si hay alguna capital en el mundo que pueda decir que tiene ya todas las escuelas especiales que necesita.   En los pa&iacute;ses del Tercer Mundo, ni so&ntilde;arlo; all&iacute; donde el analfabetismo va desde el 30% hasta el 70%, ¡ni so&ntilde;arlo!   All&iacute; todav&iacute;a ni siquiera han alcanzado las metas que hace rato hemos logrado nosotros.   Pero en los pa&iacute;ses capitalistas desarrollados, ni so&ntilde;arlo tampoco.   Sabemos c&oacute;mo son las cosas en el mundo capitalista, en que tales servicios se dan exclusivamente a sectores muy reducidos de la poblaci&oacute;n, y que nadie est&aacute; pensando en eso.</P>
<P ALIGN="JUSTIFY">No son pocas las cosas que ya nuestro pueblo va teniendo, que no tiene ning&uacute;n pa&iacute;s capitalista desarrollado.   Los propios programas m&eacute;dicos de nuestro pa&iacute;s son un ejemplo de ello.   Los niveles de mortalidad infantil nuestros se han reducido ya por debajo del que tienen muchos pa&iacute;ses capitalistas desarrollados.   Algunos programas de salud de Cuba, no los tiene ning&uacute;n pa&iacute;s:  los programas de gen&eacute;tica prenatal, para todas las madres embarazadas, los programas de indagaci&oacute;n sobre la alergia para cada ni&ntilde;o que nace; determinados programas de vacunaci&oacute;n que se han generalizado, para todos los ni&ntilde;os, algunos de ellos resultado de nuestras propias investigaciones cient&iacute;ficas, son en parte programas que no los tiene hoy ning&uacute;n pa&iacute;s desarrollado, donde como regla, se aplica solo a una parte de los ni&ntilde;os.</P>
<P ALIGN="JUSTIFY">Esto tiene una l&oacute;gica:  la sociedad capitalista es explotadora por naturaleza, es ego&iacute;sta por naturaleza, explota por naturaleza al hombre y no se preocupa por programas de ese tipo.</P>
<P ALIGN="JUSTIFY">La capital de la rep&uacute;blica va trazando pautas en salud p&uacute;blica, aunque no es la de menos mortalidad infantil.   Cienfuegos, en estos momentos, est&aacute; en alrededor de seis por cada mil nacidos vivos de mortalidad infantil; Cienfuegos, una provincia del llamado interior del pa&iacute;s.   Ese &iacute;ndice est&aacute; entre los m&aacute;s bajos del mundo.   Nuestra capital est&aacute; en alrededor de 10 y Washington est&aacute; en alrededor de 33, seg&uacute;n noticias recientes, de donde podremos decir que la capital del imperio rico y poderoso que nos bloquea, que nos hostiga, que hace todo lo posible para que no avancemos, para que no progresemos, la capital de ese pa&iacute;s tan rico, explotador del mundo, tiene hoy tres veces m&aacute;s ni&ntilde;os muertos por cada 1 000 que nacen vivos, que los que mueren en la capital de la Rep&uacute;blica Socialista de Cuba (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Este programa de escuelas especiales ha avanzado m&aacute;s r&aacute;pido en la capital.   Debe avanzar con la mayor rapidez posible en el resto del pa&iacute;s.   En todas partes est&aacute;n construyendo, en todas las provincias.   En Santiago de Cuba, por supuesto, tambi&eacute;n; los santiagueros est&aacute;n demostrando cada vez m&aacute;s, una formidable capacidad constructiva, est&aacute;n enfrascados en una serie de obras econ&oacute;micas en este momento, y obras sociales, y obras asociadas al IV Congreso:  aeropuerto, hotel, teatro, plaza.</P>
<P ALIGN="JUSTIFY">Pero no piensen que dedican todos sus esfuerzos a eso, dedican solo una parte.   Est&aacute;n construyendo tambi&eacute;n escuelas especiales.   Es una de las provincias que necesita todav&iacute;a muchas de ellas.   Esperamos que los santiagueros puedan encontrar energ&iacute;as adicionales para prestarle la atenci&oacute;n que merece este programa.</P>
<P ALIGN="JUSTIFY">Si construimos 40 por a&ntilde;o, en cinco a&ntilde;os podr&iacute;amos tener el programa completo.   Veremos a fin de a&ntilde;o cu&aacute;ntas tenemos y cu&aacute;l es el plan del pr&oacute;ximo a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Pero me pregunto:  ¿Hay alg&uacute;n pa&iacute;s del Tercer Mundo con un programa como este?  ¿Hay alguno?  ¿Hay alg&uacute;n pa&iacute;s capitalista con un programa como este?   Ninguno, en ninguna parte.   Me pregunto:  ¿Y habr&aacute; en el mundo algo m&aacute;s humano que esto, que esto y lo que hacemos con todos los ni&ntilde;os del pa&iacute;s, y lo que hacemos con todos los ciudadanos del pa&iacute;s?  ¿Habr&aacute; algo m&aacute;s humano que reducir la mortalidad infantil de 60, 70, 80 &oacute; m&aacute;s que tienen muchos pa&iacute;ses, a 11 &oacute; menos de 11?   Los &iacute;ndices hasta este momento est&aacute;n en alrededor de 11, casi un punto por debajo del a&ntilde;o pasado, que fue de 11,9 por 1 000 nacidos vivos.   En Am&eacute;rica Latina se dice que mueren cada a&ntilde;o, por enfermedades curables o por enfermedades que pudieran prevenirse, entre 700 000 y 800 000 ni&ntilde;os que podr&iacute;an salvarse y no sobreviven.   En Cuba no ocurre nada parecido.</P>
<P ALIGN="JUSTIFY">¿Puede el imperio y el sistema causante de todo eso hablarle al mundo, realmente, de derechos humanos?  ¿Derechos humanos dentro de un sistema en que una enorme parte de la poblaci&oacute;n no tiene empleos, en que las mujeres son prostituidas, en que los ni&ntilde;os son abandonados?   Resultan impresionantes las cifras de ni&ntilde;os abandonados en Am&eacute;rica Latina, de millones, de muchos millones.  ¿C&oacute;mo puede ese sistema ofrecer esperanzas al hombre?  ¿C&oacute;mo puede ese sistema hablar de consideraci&oacute;n hacia el hombre?</P>
<P ALIGN="JUSTIFY">Es por ello que nosotros tenemos tanta fe en el socialismo, y tenemos tanta confianza en el socialismo y tan profundas convicciones socialistas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En los d&iacute;as aquellos en que muri&oacute; Camilo, estaban las campa&ntilde;as anticomunistas en pleno vigor, como arma, como instrumento principal del imperialismo contra la Revoluci&oacute;n para sembrar la desconfianza, para sembrar la divisi&oacute;n y la duda.   Y aquellos problemas de Camag&uuml;ey fueron originados en esos sentimientos anticomunistas y antisocialistas de elementos de procedencia burguesa, o peque&ntilde;oburguesa, que se enrolaron en esa campa&ntilde;a porque ese era su pensamiento dominante y trataron de producir una grieta en la Revoluci&oacute;n, una divisi&oacute;n en la Revoluci&oacute;n.   Son los sucesos de Camag&uuml;ey que se han recordado en estos d&iacute;as, cuando un se&ntilde;or —cuyo nombre no vale la pena ni mencionar al lado de los nombres que tenemos que mencionar en un d&iacute;a como hoy, pues no vale la pena mencionar al lado del nombre de Camilo tales personajes, porque Camilo vale un mill&oacute;n de veces m&aacute;s lo que val&iacute;a ese se&ntilde;or (APLAUSOS)—, cuya bandera era sencillamente el anticomunismo, en nombre del anticomunismo trat&oacute; de promover la sedici&oacute;n.</P>
<P ALIGN="JUSTIFY">Posibilidades de tener &eacute;xito no exist&iacute;a ninguna, porque al pueblo no se le puede enga&ntilde;ar tan f&aacute;cilmente.   Aunque alguien hubiera podido confundir en aquellos tiempos a unos pocos todav&iacute;a no suficientemente maduros, sin una suficiente cultura y educaci&oacute;n pol&iacute;ticas; habr&iacute;an sido aplastados, pero tal vez se habr&iacute;a derramado sangre en el seno de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">En estos d&iacute;as se ha recordado la marcha, junto al pueblo camag&uuml;eyano de aquel 21 de octubre.   Porque la intenci&oacute;n no fue aplastar por la fuerza; est&aacute;bamos preparados para hacer polvo aquel cuartel, pero lo &iacute;bamos a dominar con las masas, con el pueblo.   Habr&iacute;a sido f&aacute;cil disponer de unas cuantas unidades con los morteros, las bazucas y los tanques necesarios para aplastar aquel cuartel, pero la idea fue dominar con la fuerza de las masas a los sediciosos.</P>
<P ALIGN="JUSTIFY">Ese d&iacute;a fue uno de los d&iacute;as gloriosos de Camilo, se demostr&oacute; una vez m&aacute;s lo que era Camilo.   Por ah&iacute; se ha hecho la historia —he le&iacute;do algunas reflexiones y algunos datos—, yo la recuerdo muy bien.</P>
<P ALIGN="JUSTIFY">La contraofensiva revolucionaria se empez&oacute; a hacer por tel&eacute;fono con el compa&ntilde;ero Jorge Enrique Mendoza, que se encontraba en Camag&uuml;ey; al que se le dio instrucci&oacute;n de tomar una de las estaciones de radio y empezar la denuncia, con el apoyo de un batall&oacute;n rebelde que estaba en las afueras de la ciudad.   As&iacute; lo hicieron.   Quer&iacute;amos ver la reacci&oacute;n de los conspiradores, si se lanzaban a recuperar o no la estaci&oacute;n.   Realmente empezaron a desmoralizarse.</P>
<P ALIGN="JUSTIFY">Por la ma&ntilde;ana llegamos nosotros, no s&eacute; si fue un avi&oacute;n o dos          —habr&aacute; que ver a algunos de los testigos de aquel episodio para reconstruirlo con exactitud.   No recuerdo si lleg&oacute; Camilo antes que yo, o llegu&eacute; yo unos minutos primero que Camilo, no recuerdo si es que fuimos en dos aviones o fuimos en tres; pero inmediatamente de recibirse las noticias de la sedici&oacute;n la noche antes, la estaci&oacute;n de radio inform&oacute; a la poblaci&oacute;n de Camag&uuml;ey la traici&oacute;n de aquel se&ntilde;or, y el pueblo estaba preparado y unido para enfrentarla.</P>
<P ALIGN="JUSTIFY">Tan pronto llegamos a la ciudad se reuni&oacute; una enorme multitud, y con la multitud march&aacute;bamos hacia el cuartel, &iacute;bamos con el pueblo.   Aquella manifestaci&oacute;n no habr&iacute;a tenido ning&uacute;n sentido si ya los conspiradores hubiesen sido dominados, o si ya los conspiradores hubiesen sido aplastados.   El pueblo camag&uuml;eyano avanzaba desarmado hacia un cuartel.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l fue la proeza de Camilo?   Camilo se separ&oacute; de nosotros no s&eacute; c&oacute;mo —habr&aacute; que reconstruir todos esos detalles, tienen que haber compa&ntilde;eros vivos que recuerden los detalles—, se dirigi&oacute; al cuartel, entr&oacute; al cuartel y desarm&oacute; a los conspiradores, los someti&oacute;; entr&oacute; con un pu&ntilde;ado de hombres y con su autoridad, con su moral, con su presencia, con su valent&iacute;a, los dobleg&oacute;.   No hizo falta que el pueblo llegara al cuartel (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Pero d&oacute;nde est&aacute; su sentido de la responsabilidad, d&oacute;nde est&aacute; la prueba de sus sentimientos, d&oacute;nde est&aacute; el m&eacute;rito de aquello?   El pens&oacute;, como pod&iacute;amos pensar nosotros, que habr&iacute;a tal vez muchos muertos, que tal vez podr&iacute;a producirse una sangrienta balacera.  ¿Qui&eacute;n pod&iacute;a garantizar ciento por ciento que se rindieran?   Y nuestra idea era tomar el cuartel con las masas, para ense&ntilde;arles de una vez por siempre a los traidores lo que es ponerse frente a los intereses del pueblo, costara lo que costara (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pudo no ocurrir nada, pudo ser que los conspiradores no se atrevieran a disparar al pueblo, pero tal vez la acci&oacute;n de Camilo salv&oacute; muchas vidas; porque tambi&eacute;n pudo ocurrir cualquier otra cosa, y &eacute;l se adelant&oacute; para evitar una situaci&oacute;n y un peligro de esa naturaleza.   Es una muestra de la confianza que ten&iacute;a en s&iacute; mismo, de su hero&iacute;smo, de su arresto y de su capacidad de actuar, de manera excepcional, en circunstancias determinadas.</P>
<P ALIGN="JUSTIFY">Pero lo que esgrim&iacute;a aquel grupo y su cabecilla, lo que enarbolaba, era la bandera del anticomunismo.   Por eso tienen un profundo significado esas palabras de Camilo que escuchamos en el d&iacute;a de hoy, cuando recita los versos de Bonifacio Byrne y cuando plantea que esta Revoluci&oacute;n tiene que ir hasta el final.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quiere decir Camilo cuando se acaba de aplastar un brote sedicioso anticomunista, con que esta Revoluci&oacute;n ten&iacute;a que llegar hasta el final?  ¡El final era el socialismo y el comunismo, ese final que nos proponemos alcanzar!  (APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">Camilo estaba muy claro sobre lo que significaba revoluci&oacute;n:  no en balde ten&iacute;a antecedentes revolucionarios en su familia, no en balde fue trabajador humilde, no en balde bebi&oacute; desde la cuna las ideas revolucionarias, no en balde ten&iacute;a un tremendo temperamento revolucionario, no en balde ten&iacute;a un gran alma revolucionaria.</P>
<P ALIGN="JUSTIFY">Ahora es f&aacute;cil decir esto; pero hay que medir lo que significaba en aquellos tiempos, cuando todav&iacute;a en nuestro pa&iacute;s hab&iacute;a tantos prejuicios que se pod&iacute;an hacer leyes revolucionarias y m&aacute;s leyes revolucionarias, y el pueblo las aplaud&iacute;a, pero ni siquiera se pod&iacute;a mencionar la palabra socialismo.</P>
<P ALIGN="JUSTIFY">Vean ustedes que Camilo muere en 1959, y es el 16 de abril de 1961 que se declara el car&aacute;cter socialista de la Revoluci&oacute;n ante el pueblo armado.   Y fue el pueblo armado el que levant&oacute; los fusiles y apoy&oacute; con todas sus fuerzas la idea de la Revoluci&oacute;n socialista, cuando ya se hab&iacute;an vencido muchos obst&aacute;culos y se hab&iacute;a formado una conciencia revolucionaria m&aacute;s madura, cuando no era solo entusiasmo y rebeld&iacute;a, cuando no era solo odio a la tiran&iacute;a, sino algo m&aacute;s que eso:  un gran objetivo hist&oacute;rico.   Y ya en Gir&oacute;n combatieron nuestros hombres y mujeres por el socialismo; ya en Gir&oacute;n derramaron su sangre por el socialismo.   Hac&iacute;a alrededor de a&ntilde;o y medio que hab&iacute;a muerto Camilo y ya no pod&iacute;amos contar con su presencia f&iacute;sica.   Es bueno recordar todo esto.</P>
<P ALIGN="JUSTIFY">En aquellos d&iacute;as amargos el enemigo se ensa&ntilde;&oacute; con todo tipo de calumnias, haciendo ver que Camilo hab&iacute;a sido asesinado, que Camilo hab&iacute;a sido desaparecido por problemas y rivalidades; hasta, incluso, alguna vez dijeron que porque Camilo se opon&iacute;a a la l&iacute;nea de la Revoluci&oacute;n, todo ese tipo de infamias.   Fueron muy amargos aquellos d&iacute;as, el enemigo no perdi&oacute; oportunidad —como no la ha perdido nunca— de sembrar veneno y sembrar toda clase de ciza&ntilde;a.</P>
<P ALIGN="JUSTIFY">Lo volvieron a repetir cuando el Che.   Cuando el Che estuvo mucho tiempo ausente y por razones de su propia seguridad para proteger su secreto, sus planes, sus intenciones, no se pod&iacute;a divulgar la carta que escribi&oacute; antes de partir, tuvimos que soportar igualmente un diluvio de calumnias de todo tipo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eso hicieron tambi&eacute;n en aquellos d&iacute;as amargos en que desapareci&oacute; Camilo, al no llegar el avi&oacute;n a su destino, promoviendo una terrible consternaci&oacute;n, un insuperable dolor en el pecho de todos sus compa&ntilde;eros, que nos enfrascamos febrilmente en su b&uacute;squeda durante casi una semana entera, en la esperanza de que pudiera estar en un islote, en un lugar solitario, en alg&uacute;n punto.</P>
<P ALIGN="JUSTIFY">Es bueno recordar estas cuestiones, ya que la causa directa de aquel accidente fue el problema surgido en Camag&uuml;ey por los elementos anticomunistas.   En aquellas circunstancias, Camilo, por sus responsabilidades, tuvo que viajar varias veces a esa provincia; audaz como era, no respetaba ni el d&iacute;a, ni la noche, ni el tiempo y sali&oacute; hacia la capital en un peque&ntilde;o avi&oacute;n.   Porque en aquella &eacute;poca no ten&iacute;amos experiencia, ni ten&iacute;amos aviones seguros, ni ten&iacute;amos nada, y as&iacute; unos cuantos compa&ntilde;eros perdieron la vida, pues hubo m&aacute;s de un accidente a&eacute;reo; ¡de milagro no fueron m&aacute;s los que murieron de esa forma en los primeros a&ntilde;os de la Revoluci&oacute;n!</P>
<P ALIGN="JUSTIFY">Cobra todo su significado la historia de Camilo, no solo por lo que hizo, no solo por sus heroicas proezas combativas, sino tambi&eacute;n por sus ideas, por sus conceptos, por sus prop&oacute;sitos profundamente revolucionarios.   Tambi&eacute;n por eso dec&iacute;a que un d&iacute;a como hoy Camilo ser&iacute;a feliz, y si hay pelea por delante, m&aacute;s feliz todav&iacute;a; si hay dificultades, m&aacute;s feliz; si hay reto, m&aacute;s feliz; si quedan injusticias por subsanar, m&aacute;s feliz; y si se mantiene en todo su vigor la lucha heroica e hist&oacute;rica de nuestro pueblo contra el imperio, ¡m&aacute;s feliz ser&iacute;a Camilo!</P>
<P ALIGN="JUSTIFY">El camino de nuestro pueblo, la marcha firme de nuestro pueblo, sin claudicaci&oacute;n ni vacilaci&oacute;n, sus logros en medio de las agresiones y del bloqueo, sus perspectivas futuras, estoy seguro de que habr&iacute;an entusiasmado extraordinariamente a Camilo.</P>
<P ALIGN="JUSTIFY">Es necesario que hoy, cuando lo recordamos con tanto cari&ntilde;o, tengamos presente eso:  desapareci&oacute; temprano, ¡cu&aacute;nto habr&iacute;a podido hacer en estos a&ntilde;os!   Pero lo importante es que aquellas cosas por las que luch&oacute; con pasi&oacute;n y por las que dio su vida, est&eacute;n haci&eacute;ndose y se hayan hecho, y que este pueblo sea el mismo al que &eacute;l le habl&oacute; all&aacute;, en el viejo Palacio, cuando dijo que la frente no se inclinar&iacute;a, sino ante los muertos, para decirles un d&iacute;a que la Revoluci&oacute;n se ha cumplido.</P>
<P ALIGN="JUSTIFY">¡Hoy podemos decir que nos inclinamos ante los muertos para decir que la Revoluci&oacute;n se ha cumplido, pero a la vez tendr&iacute;amos que seguir apelando a los muertos!  (APLAUSOS)  ¡Podr&iacute;amos arrodillarnos ante los 20 000 muertos de que habl&oacute; Camilo, que dieron su vida por la Revoluci&oacute;n, a los que habr&iacute;a que a&ntilde;adirles los miles de muertos que dieron su vida para consolidar la Revoluci&oacute;n, luchando contra bandidos, luchando contra terroristas, luchando contra mercenarios y los que han muerto cumpliendo gloriosas misiones internacionalistas!  (APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; orgulloso se habr&iacute;a sentido Camilo participando o dirigiendo cualesquiera de esas misiones!, &eacute;l que dijo que todos los revolucionarios, en cualquier parte del mundo, eran sus hermanos.</P>
<P ALIGN="JUSTIFY">Pero les expresaba que no solo podr&iacute;amos arrodillarnos ante nuestros muertos para decir que la Revoluci&oacute;n se ha cumplido, sino que seguimos apelando a nuestros muertos, para que nos acompa&ntilde;en en esta lucha que no ha concluido, para defender lo que se ha hecho, para que nuevos objetivos de la Revoluci&oacute;n se cumplan en las batallas que a la Revoluci&oacute;n esperan todav&iacute;a (APLAUSOS); porque los muertos —y eso lo vio Camilo y lo dijo con esas hermosas palabras— nos acompa&ntilde;an.</P>
<P ALIGN="JUSTIFY">Por eso hoy habl&eacute; de la muerte f&iacute;sica, que esa es una cosa, y otra es la presencia del ejemplo, de la inspiraci&oacute;n, ¡de los valores morales que nos legaron hombres como Camilo y el Che!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Por eso &eacute;l dijo y repiti&oacute; aquella idea de Byrne:  ¡Que nuestros muertos, alzando los brazos, ser&aacute;n capaces de defender todav&iacute;a la patria!  ¡Y en la etapa que vivimos, en la consolidaci&oacute;n de lo que se ha hecho y en la tarea de hacer lo que falta por hacer, nuestros muertos, alzando los brazos, seguir&aacute;n luchando y defendiendo a la patria!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Hoy no solo se rinde tributo a Camilo aqu&iacute; en esta barriada proletaria donde &eacute;l naci&oacute;, inaugurando esta escuela; hoy se le ha rendido tributo a Camilo a lo largo y ancho del pa&iacute;s; hoy se inaugur&oacute; un hermoso monumento a su memoria all&aacute; en Yaguajay.   Ayer se inauguraron m&aacute;s de 10 instituciones:  c&iacute;rculos, escuelas, policl&iacute;nicos, en la provincia de Santiago de Cuba.   En todas partes se le ha rendido tributo, en todas partes se han depositado flores a su memoria.</P>
<P ALIGN="JUSTIFY">Hoy mismo, en nuestra capital, no solo se inaugur&oacute; esta escuela, se inaugur&oacute; una hermosa facultad de medicina (APLAUSOS).   Puede apreciarse aqu&iacute; la presencia de una parte de los j&oacute;venes, los que pudieron venir, que estudian en esa facultad, que es la &quot;Julio Trigo&quot;.   All&iacute; ha quedado constituido todo un complejo hospitalario.   Est&aacute; el hospital pedi&aacute;trico &quot;Aball&iacute;&quot;, est&aacute; el cl&iacute;nico-quir&uacute;rgico &quot;JuIio Trigo&quot;, est&aacute; el materno &quot;Lebredo&quot;, que forma parte del complejo hospitalario y del &quot;Julio Trigo&quot;.   All&iacute; hay decenas y decenas de consultorios del m&eacute;dico de la familia, numerosos policl&iacute;nicos, en un municipio que era de los m&aacute;s pobres de la capital:  Arroyo Naranjo.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; era Arroyo Naranjo?  ¿Qu&eacute; era?   Una zona perif&eacute;rica donde viv&iacute;a la gente m&aacute;s pobre de la capital.   Se dice que Arroyo Naranjo suministraba constructores a la ciudad, casas para cualquiera, menos para ellos:  casas para ricos, para burgueses, palacetes y ellos viv&iacute;an en barrios insalubres.</P>
<P ALIGN="JUSTIFY">Ese municipio tiene casi 200 000 habitantes y en poco tiempo all&iacute; se han creado ya el cl&iacute;nico-quir&uacute;rgico, el materno, un incontable n&uacute;mero de casas-consultorio, la facultad de medicina del &quot;Julio Trigo&quot;, inaugurada hoy, una excelente instalaci&oacute;n en ese municipio, que era, pudi&eacute;ramos llamar, un municipio ceniciento, y que no solo aporta su esfuerzo en estas construcciones, sino que ha aportado un gran n&uacute;mero de constructores a las microbrigadas.   Es el primero, hoy por hoy, en la lucha contra los barrios insalubres, y all&iacute; hab&iacute;a unos cuantos.</P>
<P ALIGN="JUSTIFY">Pero he visto cosas por ese municipio en estos d&iacute;as, que habr&iacute;an hecho feliz a Camilo; all&iacute;, por ejemplo, hay el primer pueblo creado por las microbrigadas sociales.   Fueron los de Arroyo Naranjo los primeros en organizar las microbrigadas sociales de construcci&oacute;n para erradicar los barrios insalubres, tienen ya cientos de viviendas construidas, y en aquella zona perif&eacute;rica las necesidades de viviendas son muchas.</P>
<P ALIGN="JUSTIFY">All&iacute; han surgido l&iacute;deres del pueblo, hombres y mujeres que est&aacute;n dirigiendo la comunidad en esta tarea tan revolucionaria.   En d&iacute;as recientes recorr&iacute; aquellos sitios por donde estaban trabajando, y voy a citar un ejemplo:  las microbrigadas sociales de Las Gu&aacute;simas, que comprenden personas de distintos lugares insalubres.   Algunos son trabajadores que han sido liberados en sus centros para que trabajen en la erradicaci&oacute;n de esos barrios; pero muchas son amas de casa, muchos son j&oacute;venes que no estaban incorporados al trabajo, y all&iacute; en Las Gu&aacute;simas hay una microbrigada de alrededor de 700 microbrigadistas.   Ya de microbrigada no tiene nada, pero se llama as&iacute; para distinguirla de los dos tipos de organizaciones constructivas.</P>
<P ALIGN="JUSTIFY">Pero vean ustedes qu&eacute; cosa asombrosa.   Ellos reciben su salario como en las microbrigadas:  el que reciben si es de un centro de trabajo; o les pagan un salario si antes no ten&iacute;an empleo, como constructores, equivalente a 10 horas.   Y esa gente que est&aacute; all&iacute; construyendo viviendas para ellos mismos, escuelas, c&iacute;rculos, industrias de materiales, casas-consultorio, comercios, etc&eacute;tera, trabajan 14 horas diarias.  ¿Le habr&iacute;a o no le habr&iacute;a gustado a Camilo ver a su pueblo capaz de esa proeza; ver all&iacute; a sus compatriotas, que viven en esos lugares, organizados construyendo modern&iacute;simas viviendas?  ¿Le habr&iacute;a o no gustado saber que estaban trabajando 14 horas?  ¿Le habr&iacute;a gustado o no saber que el ausentismo era de 0,2%?   Nos referimos al ausentismo no justificado, no incluye casos de enfermedad, lo que significa que de cada 500 falta 1 al trabajo, algo as&iacute; como un milagro, algo al parecer imposible, algo al parecer inalcanzable.</P>
<P ALIGN="JUSTIFY">Uno o dos d&iacute;as despu&eacute;s pude participar, junto con la poblaci&oacute;n de otro barrio &quot;famoso&quot; de Arroyo Naranjo tambi&eacute;n en transformaci&oacute;n, La G&uuml;inera, en todo un espect&aacute;culo cultural de alta calidad con los vecinos microbrigadistas actuando como artistas entre un grupo de nuestros mejores artistas, y el resto presenciando el evento con un silencio comparable a este de hoy, con una atenci&oacute;n comparable a la atenci&oacute;n de ustedes, y ya estaban efectuando aquel acto cultural en medio de una plaza rodeada de los edificios que han construido.   Ese pueblo, ese pueblo humilde est&aacute; realizando verdaderas proezas por transformar la capital, a la vez que se transforma a s&iacute; mismo, porque all&iacute;, incluso, en su comedor, tienen una mesita para ense&ntilde;ar buenos modales en la mesa a los microbrigadistas.</P>
<P ALIGN="JUSTIFY">Por estos d&iacute;as tambi&eacute;n he visto otras cosas.   Estaba interesado en saber c&oacute;mo marchaba la industria de materiales de construcci&oacute;n, sabiendo lo que nos limita frente a la disponibilidad tremenda de fuerzas, y experiment&eacute; una especial satisfacci&oacute;n de ver el primer colectivo industrial convertido en contingente.   Son los obreros de una f&aacute;brica, o un combinado de la industria de materiales, un combinado nuevo, de los cuales hemos estado construyendo unos cuantos, est&aacute;n por inaugurar casi todos.   Pero son ya cosas serias, son cosas impresionantes.   Este de que hablo tiene cuatro l&iacute;neas de bloques de hormig&oacute;n, una f&aacute;brica de viguetas, que son unas vigas —como dice su nombre— no grandes, pero muy pr&aacute;ctica, que se emplean con gran productividad en la construcci&oacute;n de pisos, asociado a un tipo de bloque que le llaman bovedilla.   Ellos tienen all&iacute; cuatro l&iacute;neas de bloques, una de las cuales est&aacute; produciendo bovedillas; una de vigueta es la quinta l&iacute;nea; una l&iacute;nea de terrazo, donde est&aacute;n produciendo materiales para escaleras de preciosos colores —tal vez esta escuela los habr&iacute;a tenido iguales si no se hubiera construido antes de que entrara en producci&oacute;n esa planta—, y una s&eacute;ptima l&iacute;nea que es de baldosas.   Siete l&iacute;neas.</P>
<P ALIGN="JUSTIFY">Y ellos, a partir del ejemplo del contingente &quot;Blas Roca&quot; —y no gente seleccionada, gente de la zona, casi todos vecinos de San Miguel del Padr&oacute;n; por cierto, muchos de ellos oriundos de Oriente, yo se lo descubro por la fisonom&iacute;a y por la mirada cuando los veo, o descendientes de orientales que vinieron para esa zona de Arroyo Naranjo, de San Miguel del Padr&oacute;n, etc&eacute;tera—, se han propuesto proezas laborales similares.</P>
<P ALIGN="JUSTIFY">Yo de verdad que no ten&iacute;a una idea tan elevada de las capacidades de trabajo de los orientales, porque con tanto sol all&iacute; y m&aacute;s calor, uno tiene la tendencia a pensar que al oriental le guste estar a la sombra de alg&uacute;n &aacute;rbol; pero lo cierto es que tomaron la decisi&oacute;n de hacer casi el doble turno con un turno de 14 horas.   All&iacute; los vimos, conversamos con ellos.  Fue iniciativa de ellos.   En su mayor&iacute;a son j&oacute;venes.</P>
<P ALIGN="JUSTIFY">Todav&iacute;a no tienen el abastecimiento de los contingentes, son m&aacute;s bien aspirantes a contingente; todav&iacute;a no tienen una ropa, digamos, totalmente adecuada para el trabajo, o los zapatos adecuados, o las atenciones que reciben los contingentes.   Trabajan con una gran productividad.   Me explicaron los directores de la f&aacute;brica que ellos, en un solo turno, est&aacute;n haciendo m&aacute;s que algunas f&aacute;bricas con dos turnos Claro, la f&aacute;brica es moderna, con muchos equipos autom&aacute;ticos, tipo de trabajo que puede hacerse; pero, de todas formas, resultaba impresionante aquella actitud, aquella iniciativa y aquella productividad.</P>
<P ALIGN="JUSTIFY">Yo decid&iacute; por estos mismos d&iacute;as recorrer distintas industrias nuevas, de las que est&aacute;n terminadas o est&aacute;n construy&eacute;ndose, para materiales de construcci&oacute;n.   Les voy a dar una idea:  la capacidad que hab&iacute;a cuando renaci&oacute; el movimiento de microbrigadas era de 11 millones de bloques.   La producci&oacute;n de este a&ntilde;o ser&aacute; ya de alrededor de 25 millones; y despu&eacute;s del 26 de julio del a&ntilde;o que viene, en que entrar&aacute;n a funcionar seis l&iacute;neas m&aacute;s, tendremos una capacidad real, no te&oacute;rica, sino real, de construir 55 millones de bloques al a&ntilde;o (APLAUSOS).  ¡Cincuenta y cinco millones de bloques!, en m&aacute;quinas bien modernas.   Es decir que desde 1987, en que empez&oacute; de nuevo con fuerza el movimiento de microbrigadas, hasta 1990, en tres a&ntilde;os, la producci&oacute;n de bloques se habr&aacute; quintuplicado; habr&aacute; bloques para hacer paredes a decenas de miles de viviendas.</P>
<P ALIGN="JUSTIFY">No es eso solo.   La f&aacute;brica de azulejos de San Jos&eacute;, que produc&iacute;a 50 millones, a principios del pr&oacute;ximo a&ntilde;o tendr&aacute; capacidad para 150 millones de azulejos.   Hay ocho combinados de estos, productores de bloques, bovedillas, viguetas, terrazos, baldosas y mosaicos —no lo hab&iacute;a mencionado.   Estas f&aacute;bricas de mosaicos no son tan modernas, son hechas por nosotros, pero son productivas; aunque es un trabajo relativamente duro, tenemos que ir humaniz&aacute;ndolo y moderniz&aacute;ndolo.   Est&aacute;n construy&eacute;ndose todav&iacute;a algunos, y cuando est&eacute;n a plenitud van a producir, entre l&iacute;neas de baldosas y l&iacute;neas de mosaicos, pisos para decenas de miles de viviendas cada a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Parejamente se trabaj&oacute; en la piedra, en la arena, y se trabaja y se hacen inversiones en la producci&oacute;n de tubos sanitarios de hierro y tubos pl&aacute;sticos, ventanas de aluminio y carpinter&iacute;a de madera, en f&aacute;bricas de cemento blanco, que posiblemente lo hayan usado en esta escuela.   Ya en nuestras f&aacute;bricas de baldosas y de cemento blanco se empieza a utilizar el cemento blanco cubano de la nueva f&aacute;brica, con capacidad de 100 000 toneladas al a&ntilde;o, establecida en Sancti Sp&iacute;ritus, que nos permitir&aacute; disponer de todo el material necesario para pintar cientos de miles de viviendas al a&ntilde;o, independientemente del esfuerzo que realiza la industria b&aacute;sica por producir pinturas de aceite con materia prima nuestra.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que en estos d&iacute;as visit&eacute; varios de estos combinados; algunos ya en producci&oacute;n, algunos construy&eacute;ndose, y me encontr&eacute; un gran esp&iacute;ritu entre los trabajadores; pero, sobre todo, quieren ser contingentes industriales.   Esta industria se presta; no todas las industrias se prestan igualmente.   En la misma del mosaico hay que pensarlo, por el peso de los moldes que utilizan en la producci&oacute;n del mosaico; estamos pensando c&oacute;mo aligerarlo a partir de determinados materiales mucho m&aacute;s ligeros que el acero.   Es decir, no es tan f&aacute;cil llevar un sistema, un plan, un programa, un esp&iacute;ritu de contingente a todas las f&aacute;bricas por igual, porque todas no son iguales, y es mucho m&aacute;s dif&iacute;cil en una f&aacute;brica de proceso continuo; pero en industrias de este tipo, no se sabe lo que vale, cu&aacute;nto ahorran en transporte, cu&aacute;nto ahorran en comedores, cu&aacute;nto ahorran en abastecimientos estos obreros que deciden producir el equivalente a dos turnos, y lo deciden espont&aacute;neamente, inspirados en el ejemplo de los contingentes de construcci&oacute;n ya creados.</P>
<P ALIGN="JUSTIFY">Me dec&iacute;a:  ¡C&oacute;mo le habr&iacute;a gustado a Camilo ver a esta juventud surgida de la Revoluci&oacute;n, nacida de la Revoluci&oacute;n, educada en la Revoluci&oacute;n!   Porque algunos se fijan en los problemas de algunos descarriados, y, l&oacute;gicamente, qu&eacute;, ¿podr&iacute;amos tener una sociedad sin descarriados?   Ser&iacute;a un sue&ntilde;o, sobre todo, si pensamos que hab&iacute;a necesidades para decenas de miles de ni&ntilde;os de escuelas especiales, y esas escuelas no exist&iacute;an.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; pasaba con un muchacho que por cualquier problema abandonaba la escuela y se dedicaba a callejear; a d&oacute;nde iba a parar, en qu&eacute; terminaba?</P>
<P ALIGN="JUSTIFY">Ahora estamos haciendo estas escuelas; s&iacute; no se hacen, las sociedades que no hacen escuelas de este tipo tendr&aacute;n que hacer c&aacute;rceles para esas criaturas, que no tienen otra escapatoria en la vida que terminar siendo antisociales, siendo delincuentes, o buscando alguna forma desesperada de vivir de cualquier forma.</P>
<P ALIGN="JUSTIFY">No vamos a caer en la ilusi&oacute;n.   Si la Revoluci&oacute;n empieza en 1959, ¿cu&aacute;ntas generaciones de ciudadanos en este pa&iacute;s necesitaron este tipo de escuelas y no las tuvieron?   Tenemos descarriados, lumpens, lo sabemos; algunos que estudiaron, que se confunden y se dejan arrastrar por ciertas teor&iacute;as y ciertos cuentos de camino tambi&eacute;n existen, ese es otro tipo de descarr&iacute;o.</P>
<P ALIGN="JUSTIFY">Pero, realmente, lo que nosotros vemos en la gran masa de nuestra juventud, por todas partes, es alentador.   Estamos convencidos de que con una direcci&oacute;n, que debe ser cada vez m&aacute;s eficaz, pueden llegar muy lejos.</P>
<P ALIGN="JUSTIFY">A nosotros nos complac&iacute;a ver el esfuerzo de esos trabajadores.   Y, por ejemplo, yo quisiera saber si en el segundo semestre del a&ntilde;o 1989, microbrigadas de centros de trabajo, microbrigadas sociales de construcci&oacute;n, microbrigadas sociales de mantenimiento, microbrigadas industriales y trabajadores de la construcci&oacute;n, dan abasto para colocar todos los bloques que pueden salir de esas plantas, y todos los ladrillos, pues no les mencion&eacute; las f&aacute;bricas de ladrillos, entre ellas una moderna, de 30 millones de ladrillos por a&ntilde;o, que est&aacute; al terminarse en estos d&iacute;as.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a:  hasta ahora hemos estado todos los d&iacute;as sufriendo porque no hay suficientes materiales, y me pregunto:  ¿Podr&aacute;n los constructores, podr&aacute;n los microbrigadistas elaborar y colocar todo el material que puede salir de esas f&aacute;bricas, y de nuestras f&aacute;bricas de cabillas y de cemento, tomando en cuenta la reconstrucci&oacute;n que se va a hacer en la del Mariel?   Es agradable pensar que para esa fecha, el pr&oacute;ximo a&ntilde;o, La Habana puede ser un hormiguero constructivo; y no es que no sea ya un hormiguero constructivo pero lo ser&aacute; mucho m&aacute;s, porque los constructores se han propuesto, incluso, terminar muchas de estas l&iacute;neas nuevas para el pr&oacute;ximo 26 de Julio.</P>
<P ALIGN="JUSTIFY">En ese semestre, ya a partir de septiembre, hago los c&aacute;lculos de los materiales de que vamos a disponer, y pienso que tendremos un refuerzo tremendo en esta hermosa batalla por transformar la capital y por transformar el pa&iacute;s, porque lo que se hace en la capital se est&aacute; haciendo exactamente igual en el resto del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Creo que hay hoy una nueva generaci&oacute;n honrando, como se debe, la memoria de Camilo.</P>
<P ALIGN="JUSTIFY">En eso pensaba tambi&eacute;n cuando en la tarde de hoy inauguraba la facultad de medicina.   Conversaba con los profesores y alumnos sobre las instalaciones que tienen all&iacute;, la calidad de esas instalaciones, que poseen incluso dos peque&ntilde;os teatros y un teatro grande de 400 butacas, exquisitamente construido, que pronto tendr&aacute; ya instaladas las m&aacute;quinas de aire acondicionado; instalaciones deportivas, un moderno gimnasio, modern&iacute;simos laboratorios, profesores con experiencia.</P>
<P ALIGN="JUSTIFY">En el d&iacute;a de hoy convers&eacute; con decenas de estos estudiantes, y les puedo asegurar que ese contacto es algo verdaderamente alentador, al ver lo que es hoy nuestra juventud.</P>
<P ALIGN="JUSTIFY">¿D&oacute;nde est&aacute; la facultad de medicina?   En Arroyo Naranjo.   Como dec&iacute;a, antes hab&iacute;a una en la Colina universitaria de la capital all&aacute;, famosa; hoy hay m&aacute;s de 20 facultades.   El d&iacute;a que muri&oacute; Camilo, pienso que hab&iacute;a una sola facultad de medicina, hoy hay m&aacute;s de 20, no menos de una por provincia y la capital tiene alrededor de 8, si no me equivoco, con las nuevas que hemos inaugurado.</P>
<P ALIGN="JUSTIFY">Antes era en la Colina para los que ten&iacute;an el privilegio de terminar el bachillerato, conseguir alg&uacute;n albergue —becas no hab&iacute;a— si era estudiante del interior del pa&iacute;s; se graduaban unos pocos m&eacute;dicos.   Nosotros ahora tenemos m&aacute;s de 25 000 estudiantes en las facultades de medicina, que incluye estomatolog&iacute;a e incluye licenciatura en enfermer&iacute;a (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; tremenda impresi&oacute;n!  All&iacute; se simbolizaban muchas cosas.   Entro en un aula, hay un profesor que le llaman ahora de imagenolog&iacute;a —le han quitado lo de radio por imagen—, y todos los alumnos all&iacute; con sus pantallas lum&iacute;nicas como medio auxiliar de la educaci&oacute;n.   Conversando con ellos veo que hab&iacute;a algunos que parecieron latinoamericanos, porque m&aacute;s f&aacute;cil que descubrir a un oriental se descubre a un peruano o a un boliviano, y pregunto:  ¿Cu&aacute;ntos estudiantes extranjeros tienen?   Y vean la nobleza, el esp&iacute;ritu solidario de nuestro pueblo:   en esa facultad est&aacute;n estudiando 80 j&oacute;venes extranjeros, casi un 10%, si no me equivoco; all&iacute; vi de distintas nacionalidades:  latinoamericanos, de Siria, de Sud&aacute;n, de Guinea Bissau.  ¡Vean qu&eacute; noble tarea!  Y me pregunto:  ¿Le habr&iacute;a o no le habr&iacute;a agradado a Camilo ver ese s&iacute;mbolo de internacionalismo y de esp&iacute;ritu revolucionario en nuestro pueblo, y encontrarse, solo en una facultad, con 80 estudiantes de otros pa&iacute;ses?  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Eso llama la atenci&oacute;n, pero hay algo que llama tambi&eacute;n la atenci&oacute;n.   Pregunto:  ¿Cu&aacute;ntos estudiantes de medicina hay aqu&iacute; de Arroyo Naranjo?   Y me dijeron:  &quot;Dos de cada tres son de Arroyo Naranjo.&quot; Dos de cada tres son hijos de trabajadores y de vecinos de Arroyo Naranjo.  ¿Es o no un gigantesco salto ver all&iacute; a los hijos de los vecinos, de los residentes de Arroyo Naranjo?   Van a su facultad en su municipio, ellos no tienen que ir a la Escalinata.   Les pregunto:  ¿A qu&eacute; distancia est&aacute;n las casas de ustedes?   &quot;Cerca, una parada, dos o tres paradas de &oacute;mnibus.&quot; Digo:  ¿Paradas de cu&aacute;nto, de 500 metros o de 1 000 metros?   &quot;Cerca, cerca de aqu&iacute;.&quot; Profesores universitarios que son tambi&eacute;n algunos de all&iacute; de Arroyo Naranjo, trabajadores del centro, t&eacute;cnicos medios; eso, realmente, es todo un s&iacute;mbolo para un d&iacute;a como hoy.</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; lejos est&aacute;bamos de poder so&ntilde;ar con estas cosas hace 30 a&ntilde;os!   So&ntilde;&aacute;bamos, s&iacute;, pero desde muy lejos.</P>
<P ALIGN="JUSTIFY">Llama la atenci&oacute;n la salud de esos j&oacute;venes, es algo que admira; han crecido, realmente, con una gran salud.   La frescura, el talento, la consagraci&oacute;n al estudio, son cosas cada vez m&aacute;s comunes.</P>
<P ALIGN="JUSTIFY">Creo que esa va a ser una gran facultad, no hay duda.   Estuve viendo algunas libretas y ve&iacute;a que estaban estudiando de verdad, por los apuntes que ten&iacute;an.   Cuentan con todos los medios.   Es realmente algo satisfactorio saber que nuestra juventud tiene todas esas posibilidades.</P>
<P ALIGN="JUSTIFY">Algo tambi&eacute;n curioso:  la mayor&iacute;a de esos estudiantes de medicina son mujeres.  ¿Qu&eacute; les parece?   En una proporci&oacute;n muy alta, los estudiantes son mujeres.   Una se&ntilde;al del cambio tremendo de nuestro pa&iacute;s, entre el pasado y el presente, entre el capitalismo y el socialismo.</P>
<P ALIGN="JUSTIFY">Hay algo all&iacute; igualmente interesante, muy alentador, y es que en la escuela no solo est&aacute;n los estudiantes de medicina y estomatolog&iacute;a, est&aacute;n los estudiantes de licenciatura en enfermer&iacute;a, carrera nueva creada por la Revoluci&oacute;n.   Ah&iacute; estaban los dos grupos:  el de los estudiantes de medicina con sus batas blancas, los de licenciatura de enfermer&iacute;a con sus batas azules, pero ya compartiendo desde la universidad.</P>
<P ALIGN="JUSTIFY">Piensen lo que significa que en el futuro nuestros servicios m&eacute;dicos estar&aacute;n atendidos por m&eacute;dicos especialistas de las m&aacute;s variadas especialidades, entre ellos m&eacute;dicos generales integrales, y por enfermeras licenciadas en enfermer&iacute;a, graduadas de una facultad universitaria (APLAUSOS); lo que significa que todas nuestras f&aacute;bricas, escuelas, c&iacute;rculos, y todas nuestras comunidades estar&aacute;n cubiertas, en un futuro no lejano, por m&eacute;dicos y enfermeras de la familia.   Sin duda que son avances gigantescos, y trato de analizar estos problemas con esp&iacute;ritu objetivo.</P>
<P ALIGN="JUSTIFY">Digo:&#9;¿En qu&eacute; otro pa&iacute;s del mundo est&aacute; pasando eso?   Tenemos un pueblo unido, trabajador, entregado de lleno a la tarea de enfrentar problemas, entregado de lleno a la tarea de avanzar s&oacute;lidamente unido al Partido y a la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">No hay muchos lugares del mundo, compa&ntilde;eras y compa&ntilde;eros, ustedes saben, en que esto exista, puesto que conocen perfectamente que vivimos en un mundo donde est&aacute;n ocurriendo muchas cosas extra&ntilde;as, muchas cosas complejas y muchas cosas incomprensibles.</P>
<P ALIGN="JUSTIFY">Por eso hoy, en este 28, y recordando las palabras de Camilo, tenemos que decirnos:  Hay que atrincherarse en la l&iacute;nea revolucionaria.   Tenemos que atrincherarnos en nuestra l&iacute;nea de principios, tenemos que atrincherarnos en nuestras s&oacute;lidas y firmes convicciones, tenemos que atrincherarnos en las ideas del marxismo-leninismo m&aacute;s que nunca, tenemos que atrincherarnos en las ideas del socialismo y el comunismo m&aacute;s que nunca (APLAUSOS).</P>
<P ALIGN="JUSTIFY">A nuestro pueblo nadie lo podr&aacute; enga&ntilde;ar, a nuestro pueblo nadie lo podr&aacute; confundir.</P>
<P ALIGN="JUSTIFY">Veo all&aacute; unas banderas rojas, y hoy, en este XXX aniversario de la muerte de Camilo, ese Camilo que dijo que nuestro pueblo no se rendir&iacute;a jam&aacute;s, digo aqu&iacute; que esas banderas rojas de la Revoluci&oacute;n nunca se bajar&aacute;n de esas astas, que esas banderas rojas de la Revoluci&oacute;n nunca ser&aacute;n sustituidas por las banderas blancas y amarillas de la contrarrevoluci&oacute;n (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;¡Fidel, Fidel!&quot;).</P>
<P ALIGN="JUSTIFY">Nosotros jam&aacute;s renegaremos el honroso t&iacute;tulo de socialistas y comunistas (APLAUSOS).   Nuestro glorioso Partido, este Partido de los 20 000 muertos de que habl&oacute; Camilo y de los que fueron capaces de morir despu&eacute;s defendiendo los principios, defendiendo la patria, defendiendo el internacionalismo, este glorioso Partido nunca, jam&aacute;s, dejar&aacute; de llamarse Partido Comunista de Cuba (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Esta Revoluci&oacute;n jam&aacute;s renunciar&aacute; a aquella gloriosa definici&oacute;n ante la tumba de los primeros ca&iacute;dos luchando contra los mercenarios de Gir&oacute;n; jam&aacute;s renunciar&aacute; a su hist&oacute;rica y gloriosa definici&oacute;n de Revoluci&oacute;n Socialista de Cuba.   Y si alg&uacute;n d&iacute;a la cambi&aacute;ramos por otra, ser&iacute;a por la de Revoluci&oacute;n Comunista de Cuba (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Claro est&aacute;, se&ntilde;ores, que estamos viviendo una &eacute;poca incre&iacute;ble.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; dir&iacute;a Camilo si de repente leyera un cable en que desde Estados Unidos se nos dice qu&eacute; medidas tenemos que aplicar para ser buenos revolucionarios, buenos socialistas y buenos comunistas?  ¿Qu&eacute; reformas burguesas y capitalistas tenemos que aplicar para que nos consideren buenos revolucionarios, buenos socialistas, buenos comunistas; porque ahora hay dos tipos de revolucionarios, dos tipos de socialistas, dos tipos de comunistas:  los buenos y los malos, seg&uacute;n la definici&oacute;n del imperialismo.   Y nosotros, qu&eacute; honor, estamos entre los malos (RISAS).   Somos malos porque somos incorregibles, porque no hacemos lo que nos dice el imperialismo que debemos hacer, porque no nos ponemos a coquetear y a jugar con el capitalismo en este pa&iacute;s, porque ya vimos y vivimos algunas de las consecuencias de estos juegos, y estamos curad&iacute;simos de espanto y ya de regreso de esas veleidades, y con convicciones m&aacute;s firmes, m&aacute;s s&oacute;lidas que nunca; m&aacute;s convencidos que nunca de lo que puede el socialismo.   No hay sociedad alguna de las que han existido en la historia que pueda semej&aacute;rsele; m&aacute;s convencidos que nunca estamos de que no se puede retroceder ni un mil&iacute;metro; m&aacute;s convencidos que nunca de que lo que hay que hacer en circunstancias como esta es avanzar.   Hay que hacer lo que hizo Camilo en el cuartel de Camag&uuml;ey:  adelantarse; y tal vez nos estemos adelantando ya, o quiz&aacute;s los tiempos est&aacute;n queriendo retroceder, y nosotros no queremos retroceder.</P>
<P ALIGN="JUSTIFY">Vivimos una &eacute;poca rara.   Hay que leerse la prensa burguesa, sus cables, sus discursos euf&oacute;ricos de que se acab&oacute; el socialismo, de que eso fue un sue&ntilde;o, una ilusi&oacute;n, que los hombres tienen que volver a la verg&uuml;enza y a la repugnancia del capitalismo.</P>
<P ALIGN="JUSTIFY">Hasta en el lenguaje.   Hoy a los partidarios de las reformas capitalistas les llaman progresistas; ese lenguaje que usa la cablegraf&iacute;a internacional; hay que emplear una palabra nueva igual que para decir lo que es la radiograf&iacute;a.   Digo que la cablegraf&iacute;a internacional, monopolizada en gran parte por los medios imperialistas y capitalistas, est&aacute; usando sutilmente un lenguaje equivoco con los defensores del marxismo-leninismo:  a los defensores del socialismo, a los defensores del comunismo, a los que no se rinden, a los que son firmes, a los que no claudican de sus ideas, a los que creen en sus ideas, a la gente m&aacute;s avanzada y progresista del mundo; a los que no se doblegan ante el chantaje imperialista, los que no se doblegan ante la ideolog&iacute;a imperialista, los que no se doblegan ante el acoso imperialista, los llaman r&iacute;gidos.  ¡Viva la rigidez!  (EXCLAMACIONES DE:  &quot;¡Viva!&quot;)  ¡Viva la rigidez cuando se trata de defender los principios revolucionarios y no la flexibilidad que se somete a las ideas y a los dictados del imperialismo!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Les dan otros nombres:  conservadores, ortodoxos.   Vean ustedes qu&eacute; manera de falsear y de jugar con las palabras.</P>
<P ALIGN="JUSTIFY">¿Desde cu&aacute;ndo el capitalismo fue progresista?  ¿Desde cu&aacute;ndo la explotaci&oacute;n del hombre por el hombre fue progresista?  ¿Desde cu&aacute;ndo esa porquer&iacute;a fue progresista?   Como dijo Marx:  Cuando desaparezca la explotaci&oacute;n del hombre por el hombre, cuando desaparezca la propiedad capitalista sobre los medios de producci&oacute;n, la humanidad habr&aacute; salido de la prehistoria, es decir, entrar&aacute; en la historia.   Y nosotros hemos entrado en la historia.</P>
<P ALIGN="JUSTIFY">Si otros quieren volver a la prehistoria, es asunto de su gusto, que vaya a refrescarse un poco por all&aacute; y despu&eacute;s quiz&aacute;s puede ser que vuelvan hasta con m&aacute;s impulso, porque no tienen ni idea de lo que les espera.   Eso ocurre con alguna gente que no tiene ni idea de lo que es el capitalismo, ¡ni idea!   Nosotros hemos llegado a la historia y jam&aacute;s retrocederemos a la prehistoria, no nos vamos a dejar confundir jam&aacute;s.</P>
<P ALIGN="JUSTIFY">Si creen que el socialismo ya pas&oacute; y es cosa del pasado; si creen que el capitalismo es el futuro, entonces quedar&aacute;n comunistas defendiendo sus ideas, quedar&aacute;n comunistas defendiendo su noble, su justa y su humana causa.</P>
<P ALIGN="JUSTIFY">Todo esto de que hablaba hoy habr&iacute;a sido imposible de so&ntilde;ar siquiera en el capitalismo.   Hemos vivido estas realidades del socialismo cualesquiera que sean todav&iacute;a nuestras dificultades, cualesquiera que sean nuestros problemas; porque el socialismo no invent&oacute; el subdesarrollo, el socialismo no invent&oacute; el coloniaje, el socialismo no invent&oacute; el neocolonialismo, que es lo que est&aacute; padeciendo todav&iacute;a una inmensa parte del mundo; el socialismo no invent&oacute; el intercambio desigual; el socialismo no invent&oacute; el hambre de miles de millones de seres humanos en todos los continentes; eso lo invent&oacute; el capitalismo, y eso es fruto del capitalismo.   Y todos los problemas del mundo de hoy, la carrera armamentista, el peligro nuclear, la contaminaci&oacute;n del medio ambiente, el envenenamiento del aire, de los r&iacute;os, de los mares, es fruto del caos, de la anarqu&iacute;a, de la explotaci&oacute;n y de la irresponsabilidad del capitalismo.</P>
<P ALIGN="JUSTIFY">Los socialistas luchamos contra esos problemas:  contra el neocolonialismo, contra el subdesarrollo, contra la pobreza, contra el intercambio desigual, contra la explotaci&oacute;n a que someten a nuestros pueblos los pa&iacute;ses capitalistas desarrollados; no inventamos la pobreza y luchamos a brazo partido contra ella, y somos capaces de obrar milagros como los que hoy est&aacute; obrando nuestro pueblo, esfuerzos como los que hoy hace nuestro pueblo con menos recursos que nunca, con menos divisas que nunca.  S&iacute;, que estamos aprendiendo de verdad a hacer mejor las cosas, estamos aprendiendo a ahorrar.   Antes empleaban un metro c&uacute;bico de madera para hacer 20 metros c&uacute;bicos de hormig&oacute;n y hoy hacemos 50, y estamos luchando por llegar a 100.   Antes emple&aacute;bamos hasta m&aacute;s de 700 kilogramos de cemento por metro c&uacute;bico de hormig&oacute;n y hoy estamos empleando menos de 450.</P>
<P ALIGN="JUSTIFY">Estamos aprendiendo a hacer las cosas, ya no es solo serruchar, quitar, botar o llevarse; estamos haciendo moldes, estamos aplicando t&eacute;cnicas, y con los mismos recursos estamos triplicando las posibilidades.</P>
<P ALIGN="JUSTIFY">Esto que hacemos hoy, me pregunto en qu&eacute; pa&iacute;s lo est&aacute;n haciendo.   Y un programa de 204 escuelas especiales para tener el ciento por ciento de los ni&ntilde;os en escuelas especiales, ¿d&oacute;nde lo est&aacute;n haciendo?   Y los esfuerzos que estamos haciendo, no solo en este campo, sino en todos, de modo especial en la agricultura, en la producci&oacute;n de alimentos, donde se trabaja intensamente, en los desarrollos industriales a nuestro alcance, en los desarrollos cient&iacute;ficos.</P>
<P ALIGN="JUSTIFY">Quien conozca la realidad del mundo, sabe que lo que nuestro pueblo est&aacute; haciendo hoy es una proeza.   Esa proeza se la debemos al socialismo, esa proeza se la debemos a la unidad de nuestro pueblo, esa proeza se la debemos al esp&iacute;ritu revolucionario de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Pueden esperarnos dificultades grandes, s&iacute;, pueden esperarnos, y muy grandes; ya lo explicaba el 26 de Julio en Camag&uuml;ey, qu&eacute; cosas pueden ocurrir.   Pero eso no nos desalienta, trabajamos, y trabajamos con esp&iacute;ritu de enfrentarnos a todas las dificultades, trabajamos con esp&iacute;ritu de construir todas estas escuelas, quiz&aacute;s en cinco a&ntilde;os, para citar un ejemplo, o seis como m&aacute;ximo; pero si no las podemos hacer en cinco, las hacemos en diez, pero las hacemos.</P>
<P ALIGN="JUSTIFY">Tenemos ambiciosos planes de viviendas, queremos llegar a        100 000 por a&ntilde;o lo m&aacute;s pronto posible.   Si nos interrumpen nuestro esfuerzo, nuestro trabajo, si surgieran grandes problemas y no pudi&eacute;ramos llegar a 100 000, llegar&iacute;amos a 80 000, a 70 000, a las que sean.   Tenemos que tener esp&iacute;ritu resuelto de enfrentarnos a cualquier dificultad.   Pero debemos estar conscientes, bien informados, bien atentos de todo lo que pasa en el mundo.   Y yo digo:  ¡Pase lo que pase!, seguiremos adelante, ¡pase lo que pase!, seguiremos luchando por el socialismo y por el comunismo; ¡pase lo que pase en el mundo!   No creo que nos quedemos solos; pero, aunque nos qued&aacute;ramos solos y fu&eacute;ramos los &uacute;ltimos, no nos desalentar&iacute;amos ni un segundo, ni un instante.   Eso no est&aacute; en nuestra historia, eso no est&aacute; en nuestra filosof&iacute;a; eso no est&aacute; en la filosof&iacute;a de Camilo, eso no est&aacute; en la filosof&iacute;a del Che, eso no estuvo jam&aacute;s en la filosof&iacute;a de los que desembarcamos en el &quot;Granma&quot;.  ¿Qu&eacute;, cu&aacute;ntos nos quedamos?  ¿Y qu&eacute;, nos dimos alguna vez por vencidos?  ¿Qui&eacute;n puede decirnos que estamos lejos de nuestras metas, si hace algunas decenas de a&ntilde;os est&aacute;bamos mucho m&aacute;s lejos?   Y cuando nos quedamos solos en el ca&ntilde;averal, cuando nuestra fuerza fue dispersa, y cuando volvimos a reagruparnos un pu&ntilde;ado, ¿qu&eacute; nos desalent&oacute;?  ¡Nada!   Parec&iacute;a absurda nuestra lucha, pero para nosotros no era absurda nuestra lucha; era racional, hab&iacute;a que seguir adelante, y hemos seguido hasta aqu&iacute;, hasta ahora mismo.   Y el pueblo sabe, sobre todo saben aqu&iacute; los que tienen m&aacute;s de 30 a&ntilde;os, lo que pas&oacute; cuando la Crisis de Octubre, y saben que aquello no asust&oacute; a nadie.   Y cuando apuntaban contra nuestro pa&iacute;s qui&eacute;n sabe cu&aacute;ntas armas nucleares, aquello no desalent&oacute; a nadie;.  nadie aqu&iacute; ni siquiera pesta&ntilde;e&oacute; ante aquellos peligros terribles.</P>
<P ALIGN="JUSTIFY">A cu&aacute;ntos problemas se enfrent&oacute; la Revoluci&oacute;n:  al bloqueo imperialista desde hace 30 a&ntilde;os, a las amenazas, al hostigamiento, todos los d&iacute;as, y aqu&iacute; estamos, sin retroceder, sin vacilar; es decir, est&aacute; contra nuestras tradiciones y contra nuestra filosof&iacute;a desalentarnos por alg&uacute;n tipo de dificultad.  ¿Que puede ocurrir un bloqueo total?   Bueno, es de las peores cosas que pueden pasar, y mentalmente estamos preparados y, adem&aacute;s, estamos organizados para resistir esas circunstancias, la peor de todas, si es una guerra directa.</P>
<P ALIGN="JUSTIFY">Hace rato que estamos preparados para enfrentarla, y nos preparamos cada vez m&aacute;s, ya no somos un pu&ntilde;ado, son millones de hombres y mujeres en todo el pa&iacute;s, organizados y preparados para defenderse de cualquier agresi&oacute;n imperialista.</P>
<P ALIGN="JUSTIFY">No nos vamos a poner a hacer cosas para que los imperialistas digan que somos unos comunistas buenos, unos socialistas buenos; no nos vamos a poner a hacer concesiones de ninguna clase, ¡el imperialismo que ni sue&ntilde;e siquiera que vamos a hacer alguna concesi&oacute;n de alg&uacute;n tipo!   Y si nos quieren seguir considerando demonios, que nos sigan considerando demonios, que nosotros no creemos en los lobos disfrazados de abuelitas.</P>
<P ALIGN="JUSTIFY">Nuestro pueblo tiene que meditar mucho sobre todo lo que lea y lo que est&aacute; pasando.</P>
<P ALIGN="JUSTIFY">No resulta f&aacute;cil hacer un an&aacute;lisis exhaustivo, con pelos y se&ntilde;ales en cada caso, de todos estos problemas, por lo delicadas que son siempre las relaciones entre pa&iacute;ses y estados; tenemos que ser sabios, pacientes.   No se debe necesitar que a ustedes les ofrezcan desmenuzadas en detalle y masticadas todas las ideas que pueden inducirse de lo que est&aacute; pasando en el mundo, para que ustedes juzguen los hechos.   Hay que meditar, estos son tiempos de meditaci&oacute;n; pero yo conf&iacute;o en el pueblo; en su capacidad, en su intuici&oacute;n, en su talento que nunca le fall&oacute;.</P>
<P ALIGN="JUSTIFY">En aquellos d&iacute;as de confusi&oacute;n en que quer&iacute;an atemorizar a todo el mundo con el mote de comunista, o hacer campa&ntilde;as sobre esa cosa terrible que era el comunismo, los camag&uuml;eyanos no vacilaron; a pesar de que la prensa burguesa por aquella &eacute;poca estaba alentando a aquel grupo, no hubo un solo camag&uuml;eyano que vacilara aquella ma&ntilde;ana cuando llegamos con Camilo a Camag&uuml;ey, y, como un solo hombre, el pueblo entero avanz&oacute; hacia el cuartel; estos son tiempos en que hace falta aquella vigorosa y combativo unidad, son tiempos en que hace falta esa maravillosa intuici&oacute;n de Camilo, son tiempos en que hace falta esa maravillosa audacia de Camilo, esa firme convicci&oacute;n de Camilo.</P>
<P ALIGN="JUSTIFY">Recuerdo que a ra&iacute;z de su muerte dije una frase:  &quot;En el pueblo hay muchos Camilo.&quot; Camilo sali&oacute; del pueblo, tuvo la posibilidad de potenciar y desarrollar sus extraordinarias facultades; pero cuando veo a nuestros j&oacute;venes al pie de un torno, al pie de un horno de fundici&oacute;n, cuando los veo en un laboratorio, cuando los veo trabajando 10, 12, 13 y 14 horas, me confirmo m&aacute;s y m&aacute;s en aquella profunda convicci&oacute;n de que en el pueblo hay muchos Camilo.</P>
<P ALIGN="JUSTIFY">Y cuando pienso en estos momentos en que en nuestro pa&iacute;s se trabaja con entusiasmo, con confianza, con seguridad, sin miedo a nadie ni a nada, sin desalentarse porque puedan surgir dificultades de cualquier tipo; cuando s&eacute; que nuestro pueblo es capaz de enfrentarse a cualquier cosa, cuando s&eacute; que nuestro pueblo es capaz de alcanzar cualquier objetivo, de alcanzar cualquier meta, de desafiar cualquier peligro; cuando s&eacute; que nuestro pueblo es capaz de defender el socialismo, el comunismo y el marxismo-leninismo hasta la &uacute;ltima gota de sangre, digo con la misma convicci&oacute;n de aquel a&ntilde;o: ¡todo el pueblo cubano es hoy un Camilo!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
