<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA ESCUELA EN EL CAMPO “HENDRICK WITBOOI”, DE JOVENES NAMIBIOS, DURANTE SU RECORRIDO CON DESMOND HOYTE, PRESIDENTE DE LA REPUBLICA COOPERATIVA DE GUYANA, POR LA ISLA DE LA J</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA ESCUELA EN EL CAMPO &quot;HENDRICK WITBOOI&quot;, DE JOVENES NAMIBIOS, DURANTE SU RECORRIDO CON DESMOND HOYTE, PRESIDENTE DE LA REPUBLICA COOPERATIVA DE GUYANA, POR LA ISLA DE LA JUVENTUD, EL 29 DE ENERO DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estimado presidente Hoyte;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros estudiantes de la Isla de la juventud;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros namibios:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A lo largo de estos 10 a&ntilde;os de funcionamiento de la escuela, los he visitado en numerosas ocasiones y siempre les he dicho algunas palabras de est&iacute;mulo, de aliento, de esperanza.</P>
<P ALIGN="JUSTIFY">Hoy todos comprendemos que se ha producido un cambio muy grande, ya no hablamos de futuro, hablamos de presente; no hablamos de ma&ntilde;ana, hablamos de hoy.  Como consecuencia de la lucha heroica del pueblo de Namibia, de la lucha heroica de los combatientes angolanos, de la lucha heroica de los combatientes cubanos y de la amplia solidaridad internacional que ha recibido la justa y noble causa del pueblo de Namibia, a los racistas, a los fascistas, a los opresores de Namibia no les ha quedado otra alternativa que reconocer el derecho de Namibia a la independencia.</P>
<P ALIGN="JUSTIFY">Todo eso marcha, no voy a explicarles lo que ustedes han conocido a lo largo del a&ntilde;o 1988 —a&ntilde;o duro, a&ntilde;o dif&iacute;cil, a&ntilde;o tenso— y de lo que ocurri&oacute; no solo en el campo militar, sino tambi&eacute;n en el campo pol&iacute;tico y diplom&aacute;tico; despu&eacute;s de prolongadas y arduas negociaciones, y a partir de la correlaci&oacute;n nueva de fuerzas creada en el sudoeste de Africa, fue posible llegar a los acuerdos en virtud de los cuales se comienza a aplicar la Resoluci&oacute;n 435 de Naciones Unidas.</P>
<P ALIGN="JUSTIFY">Ustedes conocen tambi&eacute;n, puesto que este es un proceso largo, complicado, que las Naciones Unidas deben participar en el mismo, ya que, de acuerdo con la Resoluci&oacute;n mencionada, a ellos les corresponde asumir la responsabilidad del proceso de independencia de Namibia.</P>
<P ALIGN="JUSTIFY">Ustedes deben conocer que en las Naciones Unidas se ha librado una gran batalla en el seno del Consejo de Seguridad, donde los pa&iacute;ses No Alineados han cerrado filas frente a criterios de los miembros permanentes del Consejo de Seguridad que, alegando razones de tipo econ&oacute;mico, propugnaban la reducci&oacute;n de las tropas que deben estar presentes en Namibia al iniciarse la aplicaci&oacute;n de la Resoluci&oacute;n 435.</P>
<P ALIGN="JUSTIFY">Esto preocup&oacute; profundamente a todos los amigos de la causa de Namibia, se libr&oacute; una lucha y se logr&oacute; al final una resoluci&oacute;n suscrita un&aacute;nimemente por el Consejo de Seguridad, bastante aceptable de acuerdo con los objetivos que se persiguen, y aunque en esa resoluci&oacute;n le recomendaban al Secretario General de las Naciones Unidas hacer esfuerzos por reducir los gastos, no se hablaba de reducci&oacute;n de tropas.</P>
<P ALIGN="JUSTIFY">El Secretario General de las Naciones Unidas y su equipo de colaboradores elaboraron un informe.  Ese informe no nos satisface, ese informe no satisface a los pa&iacute;ses del Tercer Mundo, ese informe no satisface a los pa&iacute;ses del Movimiento No Alineado, puesto que en ese informe se habla de empezar no con 7 500 hombres, sino con 4 650, aproximadamente, y si fuera necesario incrementarlos despu&eacute;s.  A nosotros nos habr&iacute;a parecido mucho mejor a la inversa:  empezar con los  7 500 que establec&iacute;a la Resoluci&oacute;n 435 y reducirlos despu&eacute;s, si se demostraba que no era necesario un n&uacute;mero tan alto o que se pod&iacute;a prescindir de una parte de ellos.</P>
<P ALIGN="JUSTIFY">De modo que el informe del Secretario General digo que no nos satisface, ni satisface al Tercer Mundo, ni satisface a los pa&iacute;ses No Alineados; satisface, en todo caso, a los cinco miembros permanentes del Consejo de Seguridad, que en esto han actuado estrechamente unidos, grupo que ostenta el privilegio del derecho al veto con relaci&oacute;n a las resoluciones de las Naciones Unidas.</P>
<P ALIGN="JUSTIFY">Por eso el Movimiento de Pa&iacute;ses No Alineados contin&uacute;a librando su batalla y presionando, y tambi&eacute;n los pa&iacute;ses de la organizaci&oacute;n de la Unidad Africana contin&uacute;an luchando y contin&uacute;an trabajando.  Todos los amigos de la causa de Namibia contin&uacute;an trabajando, advirtiendo, denunciando los peligros y las consecuencias que puede tener cualquier equivocaci&oacute;n en este sentido, puesto que de lo que se trata ahora es de garantizar la imparcialidad de las elecciones, evitar manipulaciones del proceso electoral, evitar trampas, fraudes en las elecciones; evitar que los racistas y sus aliados puedan all&iacute; sembrar el temor en el pueblo de Namibia, y puedan impedir que el pueblo de Namibia se exprese en esas elecciones con plena libertad.</P>
<P ALIGN="JUSTIFY">Los amigos de la causa de Namibia han estado advirtiendo y denunciando todo esto, y seguir&aacute;n luchando, seguir&aacute;n batallando y seguir&aacute;n movilizando la opini&oacute;n p&uacute;blica internacional, para que resulte muy dif&iacute;cil que los racistas puedan manipular las elecciones.  No creo que les resulte f&aacute;cil hacer esto, pero no est&aacute;n de m&aacute;s todos los pasos y todas las medidas que puedan adaptarse para hacer imposible que los racistas puedan burlar la voluntad del pueblo de Namibia.</P>
<P ALIGN="JUSTIFY">Por otro lado, espero que los cinco miembros permanentes del Consejo de Seguridad est&eacute;n conscientes de la gran responsabilidad que pesa sobre ellos, si los racistas pudieran salirse con sus prop&oacute;sitos de burlar la libre determinaci&oacute;n y la libre elecci&oacute;n del pueblo de Namibia.</P>
<P ALIGN="JUSTIFY">Claro que eso no va a depender solo de los soldados de las Naciones Unidas que est&eacute;n all&iacute;, ni va a depender solo de los funcionarios civiles que est&eacute;n all&iacute;.  El pa&iacute;s es grande y por eso esos hombres tienen que distribuirse en una extensi&oacute;n considerable, para poder controlarlo y vigilarlo todo; pero digo que no depender&aacute; tanto de ellos como del propio pueblo de Namibia.  Es el propio pueblo de Namibia el que debe movilizarse y unirse para librar esta &uacute;ltima batalla, esta batalla pol&iacute;tica. Es necesario movilizar a todo el pueblo, en todas partes; explicar y explicar cuantas veces sea necesario cu&aacute;l ha sido la lucha, cu&aacute;les son los intereses del pueblo de Namibia, qu&eacute; debe hacer el pueblo de Namibia.</P>
<P ALIGN="JUSTIFY">Por eso, a partir del primero de abril, en que se inicia, o se debe iniciar, la aplicaci&oacute;n de la Resoluci&oacute;n 435, comienza una etapa en la historia de Namibia de gran importancia.  Ya no se podr&aacute; impedir la independencia, pero la independencia sola no basta, a veces hay pa&iacute;ses independientes donde existe un gobierno t&iacute;tere, o un gobierno antipopular, o un gobierno reaccionario. ¡Hace falta la independencia y un gobierno popular!   En dos palabras:  ¡Hace falta la independencia y un gobierno de la SWAPO!   As&iacute;, con esas palabras (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Viva la SWAPO!   Y DE:  &quot;¡Viva San Nujoma!&quot;).</P>
<P ALIGN="JUSTIFY">Por eso nosotros no tenemos ninguna duda de lo que va a hacer el pueblo namibio en unas elecciones absolutamente libres y limpias:  la inmensa mayor&iacute;a del pueblo de Namibia va a votar contra los opresores, contra los racistas y sus t&iacute;teres.  Por eso es tan importante, en esta etapa, organizar al pueblo y orientar al pueblo.  Pienso que la SWAPO tendr&aacute; que comprometerse a fondo en esa tarea pol&iacute;tica.</P>
<P ALIGN="JUSTIFY">Dentro de la Resoluci&oacute;n 435 est&aacute; el regreso de los refugiados.  La 435 hablaba de una cantidad de dinero para ese regreso; ahora en este informe de las Naciones Unidas, ahorrando dinero, no se habla de esos fondos y dice que depender&aacute; de las contribuciones voluntarias.  Pienso que, efectivamente, muchos pa&iacute;ses colaborar&aacute;n voluntariamente a eso; pero estamos realmente indignados de que tales fondos no sean contemplados en el informe del Secretario General de Naciones Unidas.</P>
<P ALIGN="JUSTIFY">Es muy importante el regreso de los exiliados y refugiados para que puedan participar en la batalla pol&iacute;tica, es por eso que se ha hablado de que todos los estudiantes namibios que se encuentran en Cuba y que tengan los requisitos de edad para participar en ese proceso, regresen a Namibia despu&eacute;s de la aplicaci&oacute;n de la Resoluci&oacute;n 435 de Naciones Unidas, para trabajar en las tareas de educaci&oacute;n y orientaci&oacute;n del pueblo, y para votar en las elecciones.  No se debe perder un solo voto.  Esto va a significar una experiencia nueva, grande para ustedes —para un gran n&uacute;mero de ustedes, de los que est&aacute;n en la Isla de la Juventud con un m&iacute;nimo de 18 a&ntilde;os y de los que est&aacute;n en el resto del pa&iacute;s, que son unos cuantos cientos—, puesto que tendr&aacute;n que terminar el curso y estar listos para moverse y trasladarse a Namibia en el momento en que la SWAPO lo indique, participar en ese proceso pol&iacute;tico y despu&eacute;s regresar a Cuba.</P>
<P ALIGN="JUSTIFY">No se debe perder el curso.  Claro que lo otro es muy importante y a lo otro hay que subordinar cualquier otra cosa; pero no hay necesidad de perder el curso, porque la fecha en que ustedes tienen que moverse nos da tiempo para que el curso se termine.  Piensen que no solo est&aacute;n estudiando en secundaria, preuniversitario y tecnol&oacute;gico, hay quienes est&aacute;n haciendo estudios universitarios; ser&iacute;a realmente una l&aacute;stima que esos estudios se interrumpieran.</P>
<P ALIGN="JUSTIFY">Nadie puede asegurar que el ciento por ciento de los que vayan regresen, porque uno sabe lo que son las cosas de la vida.  Y no es que ustedes no quieran, es que ustedes constituyen un grupo muy valioso, bien educado, bien preparado, organizado, disciplinado, pienso que posiblemente la SWAPO necesite una parte de ustedes all&iacute; despu&eacute;s.  Aunque se diga que no, que todos vienen —y hay que hacer un esfuerzo para que todos regresen, para que no se interrumpa ning&uacute;n estudio, porque ustedes ser&aacute;n mucho m&aacute;s &uacute;tiles al pa&iacute;s en la medida en que puedan concluir su preparaci&oacute;n; mientras m&aacute;s preparados est&eacute;n ustedes, m&aacute;s podr&aacute;n servir al pa&iacute;s en el futuro—, la vida es la vida y, sin duda, pienso que no todos van a regresar, porque puede ser que su organizaci&oacute;n los necesite all&iacute;.  Pero ellos est&aacute;n tan conscientes como nosotros de la conveniencia de que regresen, y si algunos tienen que interrumpir los estudios, que sea un m&iacute;nimo.</P>
<P ALIGN="JUSTIFY">Por ello, compa&ntilde;eras y compa&ntilde;eros de Namibia, se abre un cap&iacute;tulo nuevo en la vida de ustedes y en la vida del pa&iacute;s, una experiencia nueva.  Ahora tienen ustedes que ser m&aacute;s serios que nunca, m&aacute;s organizados que nunca, m&aacute;s estudiosos que nunca y m&aacute;s responsables que nunca, puesto que las tareas que caen sobre los hombros de ustedes, de los que han cumplido ya 18 a&ntilde;os, son tareas muy importantes y son tareas decisivas.</P>
<P ALIGN="JUSTIFY">Por eso, un d&iacute;a como hoy se mezcla la alegr&iacute;a, la gran alegr&iacute;a de saber que la independencia es ya un hecho que nada ni nadie podr&aacute; detener; se mezcla la emoci&oacute;n para ustedes de participar en ese proceso y para nosotros de poder seguirlo de cerca; y se mezclan tambi&eacute;n sentimientos de tristeza, aunque parezca parad&oacute;jico, porque pensamos que de algunos de ustedes tendremos que despedirnos y que algunos de ustedes no regresen despu&eacute;s del proceso; pero, en todo caso, siempre nos quedar&aacute; la esperanza de que no olviden a sus amigos cubanos y que alguna que otra vez, de una u otra forma, puedan ustedes volver, aunque sea de visita, a esta, que ha sido como una segunda patria para los estudiantes de Namibia (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nuevas generaciones de estudiantes vendr&aacute;n, son ya dos escuelas, incluso se habla de una tercera escuela, adolescentes es lo que m&aacute;s abunda en Namibia, j&oacute;venes es lo que m&aacute;s abunda en Namibia.  Y ahora, en los primeros a&ntilde;os, ustedes no van a tener todas las facilidades, todas las escuelas para preparar a esos adolescentes, a esos j&oacute;venes, eso llevar&aacute; tiempo; pero en esa tarea podr&aacute;n seguir contando con nosotros, de modo que tendr&aacute;n aqu&iacute; una, dos, tres, cuatro escuelas, las escuelas que sean necesarias para los j&oacute;venes y estudiantes de Namibia (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ya ustedes han creado la tradici&oacute;n, ya ustedes han trazado las pautas.  Me imagino que cambiar&aacute;, incluso, el contenido de las canciones.  Ya no ser&aacute;n las canciones so&ntilde;ando en la patria que est&aacute; por liberar, ser&aacute;n las canciones de la patria liberada, ser&aacute;n las canciones que se correspondan con la nueva vida que ustedes quieren construir en su pa&iacute;s; ya posiblemente no sea el drama de Cassinga el que aqu&iacute; se escenifique, aunque tal vez ser&iacute;a bueno dejar el recuerdo.  Pienso que aunque sea algunos videocasetes se hayan tomado de ese impresionante espect&aacute;culo que ustedes muestran aqu&iacute; a los visitantes; pero pienso que las tareas ser&aacute;n otras, y las aspiraciones y los sentimientos que ustedes est&eacute;n expresando sean otros, aunque es muy bueno aquello de que nunca olvidaremos Cassinga.</P>
<P ALIGN="JUSTIFY">Es muy bueno eso, porque eso no se debe olvidar nunca, ¡eso no se debe olvidar jam&aacute;s!   Hay que recordarlo mucho, habr&aacute; que recordarlo siempre, ¡habr&aacute; que recordarlo ahora!   Esas fotos de las monstruosas masacres, de las repugnantes masacres, hay que repetirlas por miles, por cientos de miles, por millones, para mostrarle al pueblo de lo que fueron capaces los fascistas y los racistas, contra hombres y mujeres, ancianos y ni&ntilde;os de Namibia.  Puede ser que una gran parte no sepa leer ni escribir, puede ser que haya, incluso, sectores en una parte de Namibia que no puedan comunicarse con sectores de otras partes, porque no haya siquiera un idioma com&uacute;n; pero creo que la vista es elocuente, y esas fotos las puede entender cualquier hombre o mujer de cualquier idioma, de cualquier edad, incluso, los ni&ntilde;os.</P>
<P ALIGN="JUSTIFY">Hay que sacar millones de esas fotos y repartirlas all&iacute; por todo el pa&iacute;s, para que vea el pueblo que los que voten por los t&iacute;teres est&aacute;n votando por los aliados de los asesinos, por los aliados de los fascistas y de los racistas, de los que desprecian a los pueblos y que han hecho derramar r&iacute;os de sangre al pueblo de Namibia.</P>
<P ALIGN="JUSTIFY">Estoy seguro de que ustedes ser&aacute;n capaces de cumplir con las tareas que la SWAPO espera de ustedes; estoy seguro de que ustedes vencer&aacute;n.</P>
<P ALIGN="JUSTIFY">¡Hasta pronto!  O como dec&iacute;a el Che:  ¡Hasta la victoria siempre!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
