<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL TERCER ANIVERSARIO DE LA REVITALIZACION DEL MOVIMIENTO DE MICROBRIGADAS, CELEBRADO EN EL TEATRO “KARL MARX”, EL 30 DE SEPTIEMBRE DE 1989, “AÑO 31 DE LA REVOLUCION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL TERCER ANIVERSARIO DE LA REVITALIZACION DEL MOVIMIENTO DE MICROBRIGADAS, CELEBRADO EN EL TEATRO &quot;KARL MARX&quot;, EL 30 DE SEPTIEMBRE DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros microbrigadistas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En estos d&iacute;as han abundado las invitaciones:  invitaci&oacute;n del movimiento de microbrigadistas para el tercer aniversario, invitaci&oacute;n del contingente &quot;Blas Roca&quot;  para el segundo aniversario, hasta la invitaci&oacute;n para una boda ten&iacute;a hoy yo; era por all&aacute; por Pinar del R&iacute;o porque se casa Sotomayor, el recordista mundial, y me invit&oacute;, pero no voy a tener tiempo de llegar a Pinar del R&iacute;o, porque la boda es m&aacute;s o menos dentro de un rato, y, a pesar de la autopista, no alcanza el tiempo.</P>
<P ALIGN="JUSTIFY">Todo el mundo va celebrando su cumplea&ntilde;os aqu&iacute;, y, desde luego, al invitarme dec&iacute;an:  no, el acto es muy breve, unas palabras de M&aacute;ximo y unas entregas de unos est&iacute;mulos, pero ya yo sab&iacute;a que me iba a tocar venir aqu&iacute; a decir algunas palabras, sin que, en realidad, fuera tan necesario, porque me parece que en el informe de M&aacute;ximo est&aacute; bien explicada toda la labor que ha venido realizando en estos tres a&ntilde;os el movimiento de microbrigadas.  Puede hab&eacute;rsele olvidado algo entre las cosas realizadas; por ejemplo, Ch&aacute;vez mencionaba el almac&eacute;n que se hizo para disponer de una reserva de cemento, otro almac&eacute;n que se va a construir, as&iacute; que faltan cosas todav&iacute;a en esa relaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Puedo hacer algunas reflexiones sobre el movimiento de microbrigadas.</P>
<P ALIGN="JUSTIFY">No hemos obtenido todo lo que nos hab&iacute;amos propuesto a esta altura, pero sin duda que hemos avanzado.  Hay que ver que el movimiento surge otra vez de la nada, no ten&iacute;a nada, ni un cami&oacute;n, ni un yipi, ni una concretera, hubo que hacerlo todo nuevo; no ten&iacute;a personal calificado, no ten&iacute;a profesionales universitarios, no ten&iacute;a t&eacute;cnicos medios de la construcci&oacute;n, hubo que reclutar ese personal y prepararlo o formarlo.  Como dec&iacute;a M&aacute;ximo, miles de microbrigadistas se han especializado en distintas tareas de la construcci&oacute;n en estos tres a&ntilde;os.  No hab&iacute;a un comedor, no hab&iacute;a una cocina, no hab&iacute;a refrigeraci&oacute;n, era un correcorre improvisando cosas en todas partes, en cualquier lugar por ah&iacute; preparaban la cocina, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">En estos tres a&ntilde;os se han ido adquiriendo una cantidad de recursos, una cantidad de camiones que son ya cientos —seg&uacute;n mis c&aacute;lculos— los que debe tener el movimiento de microbrigadas, un n&uacute;mero considerable de concreteras, de g&uuml;inches, equipos de construcciones de distinta naturaleza:  volteos, buld&oacute;ceres, un n&uacute;mero determinado de gr&uacute;as, cargadores, motoniveladoras.</P>
<P ALIGN="JUSTIFY">En fin, a lo largo de estos tres a&ntilde;os ha sido posible, ir dotando al movimiento de microbrigadas de un equipamiento, y no solo aqu&iacute;, sino tambi&eacute;n en otras provincias, a pesar de que el movimiento de microbrigadas ten&iacute;a que competir con otras actividades muy importantes que en todo el pa&iacute;s han venido realiz&aacute;ndose en los &uacute;ltimos a&ntilde;os; digamos, por ejemplo, la recuperaci&oacute;n de la voluntad hidr&aacute;ulica se hizo al mismo tiempo que el movimiento de microbrigadas.  Fue necesario un esfuerzo grande y dedicar a ello un buen n&uacute;mero de recursos.</P>
<P ALIGN="JUSTIFY">La voluntad hidr&aacute;ulica estaba paralizada, se tardaban ni se sabe cu&aacute;ntos a&ntilde;os en terminar las presas, era un desorden completo.  Se plante&oacute; la tarea de recuperar la voluntad hidr&aacute;ulica, y hoy el pa&iacute;s trabaja en 30 presas simult&aacute;neamente, en gran n&uacute;mero de canales magistrales de riego, en gran n&uacute;mero de sistemas d&eacute; riego.  Son cosas diferentes:  la presa, los grandes canales que conducen el agua y los sistemas de riego que hay que hacer en el campo.</P>
<P ALIGN="JUSTIFY">En este mismo per&iacute;odo, repito, ha sido necesario organizar todo eso en el pa&iacute;s, y podemos decir que en este momento la voluntad hidr&aacute;ulica est&aacute; restablecida.  Aunque se puede seguir reforzando, ya hasta en presas grandes como el Agabama, que va a tener una capacidad de 800 millones de metros c&uacute;bicos, se est&aacute; trabajando; pronto se empezar&aacute; a trabajar ya en el canal que va a llevar el agua del Agabama hasta conectarla con el canal que va desde la presa del Zaza hacia Ciego de Avila, de modo que, independientemente de la que utilice en Sancti Sp&iacute;ritus, del Agabama y del Zaza se va a enviar una parte de sus aguas hacia la provincia de Ciego de Avila que tiene excelentes tierras y tambi&eacute;n a las proximidades de la provincia de Camag&uuml;ey.  Est&aacute; muy impulsada la presa del Cauto, otra presa grande de 400 millones de metros c&uacute;bicos, y ya pudi&eacute;ramos decir que se est&aacute; trabajando en casi todos los canales magistrales y en gran n&uacute;mero de sistemas de riego en el pa&iacute;s.  Pienso que este esfuerzo constructivo ya estar&aacute; en completa marcha en el a&ntilde;o 1990, ha sido un esfuerzo considerable.</P>
<P ALIGN="JUSTIFY">Por otro lado, fue necesario reconstruir la voluntad de caminos, de carreteras y de autopistas, y eso ha requerido esfuerzos y recursos, y podemos decir que es otra voluntad que se ha reconstruido al mismo tiempo que el movimiento de microbrigadas.</P>
<P ALIGN="JUSTIFY">Se est&aacute; realizando un ambicioso plan lechero, se han abierto seis frentes de construcci&oacute;n de vaquer&iacute;as en todo el pa&iacute;s, seis grandes frentes:  uno de ellos, el de Camag&uuml;ey, el mayor de todos, ha adquirido ya una capacidad de construir 60 vaquer&iacute;as por a&ntilde;o, m&aacute;s todas las otras instalaciones que lleva el plan:  para cr&iacute;a de terneros, para novillas, almacenes, carreteras, presas, micropresas, sistemas de riego, nuevas comunidades para la fuerza de trabajo y ampliaci&oacute;n de otras que exist&iacute;an, con los c&iacute;rculos infantiles, las escuelas, los servicios comerciales, porque son, realmente, planes integrales los que se realizan en todos esos frentes de construcci&oacute;n de vaquer&iacute;as.</P>
<P ALIGN="JUSTIFY">En este per&iacute;odo hemos organizado seis frentes, podemos decir que est&aacute; totalmente organizada esa actividad constructiva, ya es dif&iacute;cil ampliarla m&aacute;s; quiz&aacute;s esfuerzos menores en algunas otras provincias, pues no alcanzar&iacute;an las novillas para un plan m&aacute;s ambicioso que el que se est&aacute; haciendo en este momento.  Son seis frentes:  uno en Camag&uuml;ey, otro en Las Tunas, otro en Granma, otro en Ciego de Avila, otro en Sancti Sp&iacute;ritus, y el sexto en Pinar del R&iacute;o.  Los equipos que llevan esos seis frentes ganaderos, son m&aacute;s que todos los equipos que tiene el movimiento de microbrigadas; ha sido necesario adquirirlos o producirlos.</P>
<P ALIGN="JUSTIFY">Hay un ambicioso plan tambi&eacute;n de construcci&oacute;n de centros integrales porcinos y ha sido necesario destinar tambi&eacute;n a esas actividades un buen n&uacute;mero de recursos, y no solo al MICONS, que tiene que construir 27 de esos centros, de los 50 que estamos haciendo —est&aacute; trabajando en 22 y ya pronto estar&aacute; trabajando en los 27, se est&aacute; adelantando mucho en el per&iacute;odo de ejecuci&oacute;n de esos proyectos—, sino tambi&eacute;n a la agricultura.  Parte de esos planes porcinos los realiza la agricultura, porque ella tiene que construir las naves all&iacute; donde son ampliaciones y las ampliaciones equivalen a 23 centros nuevos, por lo tanto, la agricultura necesitaba equipos constructivos para todas esas actividades y se le ha suministrado esos equipos, que comprenden un n&uacute;mero importante de gr&uacute;as, cargadores, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Hay un ambicioso plan av&iacute;cola, que tambi&eacute;n lo realiza, fundamentalmente, la agricultura; ha necesitado equipos para llevar a cabo ese plan en todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ahora est&aacute;n los planes de drenaje parcelario en la ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Se han organizado 57 brigadas hasta este momento para eso.</P>
<P ALIGN="JUSTIFY">No son muy grandes estas brigadas, pero llevan un n&uacute;mero de camiones, algunas tra&iacute;llas, algunos buld&oacute;ceres, algunas motoniveladoras, cargadores, retroexcavadoras, etc&eacute;tera; se han organizado 57, y ya se disponen de los equipos para organizar 64 m&aacute;s de aqu&iacute; a fines de a&ntilde;o.  Gran n&uacute;mero de los equipos que utilizan esas brigadas se construyen en el pa&iacute;s, sobre todo las tra&iacute;llas, los cargadores peque&ntilde;os, las retroexcavadoras, etc&eacute;tera, de modo que a finales de a&ntilde;o tendremos 121 brigadas de drenaje parcelario trabajando en la ca&ntilde;a en todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Hay tambi&eacute;n en este momento cinco brigadas de sistema ingeniero en el arroz y, a finales de a&ntilde;o, tendremos siete.  Estas brigadas son m&aacute;s grandes; cada una de ellas lleva varios buld&oacute;ceres y 22 tra&iacute;llas, para citar solo algunos equipos.</P>
<P ALIGN="JUSTIFY">En estos a&ntilde;os se ha organizado tambi&eacute;n otro frente que es el de la producci&oacute;n de camarones, la camaronicultura, que requiere tambi&eacute;n gran n&uacute;mero de equipos.  Hay tres frentes, y este a&ntilde;o se va a abrir un cuarto frente.</P>
<P ALIGN="JUSTIFY">De m&aacute;s est&aacute; decirles que estamos haciendo pedraplenes para poner al alcance del pa&iacute;s fabulosos recursos naturales de que dispone, pero que no tienen comunicaci&oacute;n.  El primero que se hizo fue el de Cayo Coco y ya se est&aacute; trabajando en cuatro m&aacute;s, de modo que el pa&iacute;s conquistar&aacute; no menos de 100 kil&oacute;metros de playa en la parte norte del centro del pa&iacute;s, entre Villa Clara y Camag&uuml;ey, algunas de las cuales son tan buenas o mejores que la de Varadero.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se hace un pedrapl&eacute;n en Trinidad, para la playa de El Anc&oacute;n, es otro desarrollo, y esas actividades tambi&eacute;n llevan equipos; y, por supuesto, los planes de desarrollo industrial del pa&iacute;s llevan equipos, y se est&aacute;n construyendo industrias en muchas partes.</P>
<P ALIGN="JUSTIFY">No he mencionado acueductos, que tambi&eacute;n llevan equipos.</P>
<P ALIGN="JUSTIFY">Puedo mencionar los contingentes que est&aacute;n trabajando en muchos lugares, en muchas provincias, no construyendo solo presas, o canales, o sistemas de riego, o carreteras, sino algunos est&aacute;n construyendo pedraplenes, otros est&aacute;n construyendo industrias importantes, otros est&aacute;n haciendo aeropuertos, otros est&aacute;n haciendo en Santiago de Cuba distintas instalaciones importantes relacionadas con el Cuarto Congreso.</P>
<P ALIGN="JUSTIFY">Hay otros que est&aacute;n construyendo ferrocarriles, otros est&aacute;n construyendo avenidas, o como el &quot;Blas Roca&quot;  que construye autopistas como la Este-Oeste, ferrocarriles como el del Mariel, o la doble v&iacute;a ferroviaria hacia Pinar del R&iacute;o; trabajos de drenaje, como este colosal esfuerzo que realizan en el r&iacute;o Almendares, en un &aacute;rea que se inundaba constantemente, un foco de infecci&oacute;n y de mosquitos, al cual llaman        —seg&uacute;n me enter&eacute; ayer, precisamente, cuando pas&eacute; por una reuni&oacute;n que ten&iacute;an all&iacute; un grupo de factores— el tri&aacute;ngulo de las Bermudas, porque los problemas de ese trabajo son colosales.  La cantidad de organismos y actividades que hay que coordinar es incre&iacute;ble:  ferrocarriles, carreteras, avenidas, obras hidr&aacute;ulicas, proyectos, un n&uacute;mero elevado de ministerios, industrias, porque hay industrias por ah&iacute; de distintos tipos, y que coordinar con esas industrias, hay que coordinar con los vecinos que viven all&iacute;, hay que coordinar con los campesinos, hay que coordinar con las fuerzas armadas; hay que coordinar hasta con los historiadores de la ciudad.</P>
<P ALIGN="JUSTIFY">No se imaginan ustedes cu&aacute;ntas discusiones cost&oacute; la presa de El Husillo, qu&eacute; se hac&iacute;a con la presa de El Husillo, porque es hist&oacute;rica, y, bueno, se adoptan soluciones que respeten los valores hist&oacute;ricos, a veces eso cuesta m&aacute;s caro, desde luego; pero respetamos esos criterios con racionalidad, buscamos soluciones racionales.</P>
<P ALIGN="JUSTIFY">Pero ah&iacute; en esa &aacute;rea, que no se ve, porque el que va por Puentes Grandes, o el que va por Boyeros no ve esa &aacute;rea de 500 hect&aacute;reas que hay ah&iacute; entre Marianao y Avenida Boyeros, digamos, hay muchos problemas, muchos problemas; porque incluso, ayer supe que, en cierto momento, la gente de la Pesca, dragando el r&iacute;o, se llev&oacute; un sif&oacute;n.  Un sif&oacute;n es una tuber&iacute;a que vence un obst&aacute;culo, pero esta era del alcantarillado, y a derramar all&aacute; en la desembocadura del Almendares, es una destrucci&oacute;n que se produce por ignorancia de lo que hay all&aacute; abajo, que se produce por falta de coordinaci&oacute;n.  Es por eso que tienen que intervenir tantos organismos:  los que tienen que ver con el acueducto, los que tienen que ver con la ciudad, los que tienen que ver con el dragado; en fin, ese tipo de problemas.  Pero tambi&eacute;n all&iacute;, en esa &aacute;rea va el parque metropolitano de la capital, una obra muy importante y muy c&eacute;ntrica, que va a estar equidistante de los principales municipios de nuestra capital; hay la idea de hacer un gran parque metropolitano all&iacute;, con distintos tipos de instalaciones, que ser&aacute; de gran beneficio para la Ciudad de La Habana.</P>
<P ALIGN="JUSTIFY">Ah&iacute; estaba Planificaci&oacute;n F&iacute;sica, no puede faltar, no pueden faltar tampoco las empresas de proyectos.  All&iacute; se hace un gran trabajo; hay una brigada del contingente &quot;Blas Roca&quot;  con un gran n&uacute;mero de gr&uacute;as, un n&uacute;mero de camiones, buld&oacute;ceres, trabajando intensamente.</P>
<P ALIGN="JUSTIFY">El contingente &quot;Blas Roca&quot;  trabaja tambi&eacute;n en la construcci&oacute;n de un hotel de turismo, un hotel de cinco estrellas, que no est&aacute; m&aacute;s adelantado por atrasos en los proyectos que tendr&iacute;an que suministrar los socios del pa&iacute;s en ese hotel, que va a ser un hotel de empresa mixta.  Esa es una obra compleja que est&aacute; haciendo ya el contingente.</P>
<P ALIGN="JUSTIFY">El contingente est&aacute; empleando nuevas tecnolog&iacute;as en la pavimentaci&oacute;n de la autopista.  Esa misma autopista Este-Oeste no est&aacute; terminada porque se decidi&oacute; pavimentarla con hormig&oacute;n y se adquiri&oacute; el equipo para eso, un equipo bastante sofisticado, sobre el cual no hab&iacute;a experiencia en el pa&iacute;s; ellos ya dominan esa t&eacute;cnica y tienen un batching-plant que dosifica a la perfecci&oacute;n y que ahorra gran cantidad de cemento, porque ellos est&aacute;n ya pavimentando con hormig&oacute;n.  Esa ser&aacute; una autopista qui&eacute;n sabe para cu&aacute;ntos a&ntilde;os.  Preferimos esperar un poco; esa se hubiera podido terminar hace rato asfalt&aacute;ndola, pero quisimos hacer una cosa de gran calidad, y que toda la autopista Este-Oeste y otras se puedan pavimentar con hormig&oacute;n.</P>
<P ALIGN="JUSTIFY">No obstante, por esa autopista, por la senda que tiene un riego asf&aacute;ltico, cruzan ya 20 000 veh&iacute;culos cada d&iacute;a, seg&uacute;n c&aacute;lculos.  Esos veh&iacute;culos antes iban por la avenida 51, de Marianao; ahora todav&iacute;a no est&aacute; terminada la autopista y ya se usa mucho, con m&aacute;s raz&oacute;n, puesto que se reconstruye el enlace de 100 y Boyeros, que ha impedido cruzar por Boyeros.  Ahora hay que irse por Vento, se empat&oacute; V&iacute;a Blanca y Vento, se empat&oacute; Este-Oeste con Vento despu&eacute;s de Boyeros.  Todo eso va a recibir grandes beneficios; se va a beneficiar mucho toda esa zona con la ruta de Vento desde la V&iacute;a Blanca, la ruta de Boyeros y la autopista Este-Oeste.</P>
<P ALIGN="JUSTIFY">Hoy estaba con Palmero recorriendo un elevado, y ve&iacute;a una caravana de camiones, yo me preguntaba:  ¿De d&oacute;nde vendr&aacute;n y ad&oacute;nde ir&aacute;n tantos camiones?   Pero, bueno, fundamentalmente son equipos constructivos:  se ven camiones de volteo, de transporte, de todo; pero es incre&iacute;ble que por ese vial nuevo est&eacute;n transitando alrededor de 20 000 veh&iacute;culos diariamente, da una idea de la importancia de esa obra.</P>
<P ALIGN="JUSTIFY">El contingente est&aacute; haciendo trabajos de ese tipo; el contingente est&aacute; construyendo frigor&iacute;ficos y a un tremend&iacute;simo ritmo; el contingente ha hecho los movimientos de tierra de los Panamericanos, trabajando en roca; el contingente ha hecho los movimientos de tierra de los mercados concentradores, de las terminales de &oacute;mnibus; el contingente est&aacute; construyendo escuelas preuniversitarias en el campo.</P>
<P ALIGN="JUSTIFY">El contingente tiene ya 23 brigadas y se cre&oacute; un a&ntilde;o despu&eacute;s del movimiento de microbrigadas.  Hubo que equipar el contingente &quot;Blas Roca&quot;  y equipar decenas de contingentes en todo el pa&iacute;s, y es considerable la cantidad de equipos; de eso podr&iacute;a hablar, porque llevo la cuenta de los equipos que se han distribuido a cada uno de estos contingentes, a cada una de estas brigadas, porque personalmente trabajo en eso, en la cuesti&oacute;n de la distribuci&oacute;n de estos equipos tan limitados que tenemos y con los cuales aspiramos a realizar tantas cosas.  Hay que distribuirlos de una manera centralizada y cuidadosa, ni uno m&aacute;s ni uno menos; y muchas veces hay que reforzar brigadas, hay que estar en contacto con el SIME, hay que estar en contacto con el CEATM, con Comercio Exterior, saber cu&aacute;ndo est&aacute; disponible cada uno de los equipos, los que se traen y los que se producen, y casi todos estos equipos son de &aacute;rea socialista o de producci&oacute;n nacional y un m&iacute;nimo de &aacute;rea capitalista.  Eso explica por qu&eacute; se han podido hacer tantas cosas con tan pocos recursos como hemos tenido en estos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Hemos entrado en la producci&oacute;n de cargadores, para ahorrarnos, al menos, la mitad del costo de cada cargador, ya que no podemos conseguir cargadores de ese tipo en los pa&iacute;ses socialistas.  Hemos entrado en la producci&oacute;n de buld&oacute;ceres de 220 caballos, para ahorrarnos, aunque sea, la mitad de lo que cuesta en divisa convertible, ya que no podemos conseguir esos equipos en los pa&iacute;ses socialistas, excepto China, que tiene una f&aacute;brica de buld&oacute;ceres de 220 caballos tipo Komatsu y donde hemos adquirido un n&uacute;mero de ellos, los hemos probado y realmente est&aacute;n trabajando muy bien.  Les puedo asegurar que los equipos capitalistas que hemos adquirido en estos a&ntilde;os son m&iacute;nimos, ¡pero m&iacute;nimos!</P>
<P ALIGN="JUSTIFY">Es incre&iacute;ble la cantidad de brigadas que se han organizado, la cantidad de fuerzas que se han organizado y los trabajos que est&aacute;n haciendo en este momento en todo el pa&iacute;s.  Ya cuando vamos llegando a fin de a&ntilde;o, la reserva de equipos se queda casi en cero; todav&iacute;a estamos esperando, porque la f&aacute;brica de G&uuml;ira de Melena tiene que entregarnos, realmente, m&aacute;s de 200 tra&iacute;llas en los pr&oacute;ximos meses.</P>
<P ALIGN="JUSTIFY">Este a&ntilde;o el pa&iacute;s va a repartir en total m&aacute;s de 350 tra&iacute;llas, de las cuales aproximadamente 50 se importaron de la URSS y m&aacute;s de 300 se han hecho en el pa&iacute;s, en esa f&aacute;brica donde mismo hicieron el cargador y donde hicieron el buld&oacute;cer; es una cifra extraordinaria.  Esta tra&iacute;lla sirve fundamentalmente para los canales y, sobre todo, para las brigadas de drenaje parcelario en la ca&ntilde;a y para las brigadas del sistema ingeniero en el arroz, esas actividades son las grandes consumidoras de tra&iacute;llas.  Por eso digo:  con un m&iacute;nimo de gasto en divisa convertible, se han organizado colosales fuerzas constructivas y las seguimos organizando.</P>
<P ALIGN="JUSTIFY">Quise darles una idea de lo que se ha hecho en estos tres a&ntilde;os, desde que se fund&oacute; el movimiento de microbrigadas.   ¿Por qu&eacute; lo hago?   Porque esto puede explicarles a ustedes si a veces no tenemos todos los camiones de volteo, o si a veces nos faltan algunos equipos de movimiento de tierra o de transporte de material en las microbrigadas, comprendan porqu&eacute;.  Desde luego, no han estado hu&eacute;rfanas, ¡muy lejos de estar hu&eacute;rfanas!; han recibido su buena cuota de recursos y s&eacute; que son insuficientes.</P>
<P ALIGN="JUSTIFY">M&aacute;ximo dec&iacute;a:  &quot;En algunas ocasiones, insuficiencia de equipos&quot;, y es verdad; pero no est&aacute;n tan, tan pobres, aunque comprendo que habr&iacute;an podido tener un poco m&aacute;s, y seguiremos suministr&aacute;ndole.  Este a&ntilde;o no han recibido muchos equipos; pero s&iacute; algunos, no solo las microbrigadas, sino el Poder Popular de la Ciudad de La Habana; recientemente se asign&oacute; un n&uacute;mero de trompos y un n&uacute;mero de camiones para el transporte de materiales, sobre todo, con destino a las hormigoneras, porque en ese momento lo que planteaba la provincia era que hac&iacute;an falta camiones, que ah&iacute; estaba el problema, y yo les digo:  &quot;¿Y seguro que el problema no va a estar pronto en que van a faltar &aacute;ridos?&quot;  Me dijeron:  &quot;No, &aacute;ridos todav&iacute;a no.&quot;  Les digo:  &quot;Pues prep&aacute;rense.&quot;  Porque el problema parec&iacute;a que era disponer de suficientes camiones para transportar todos los &aacute;ridos, y aprovechar mejor las hormigoneras y mantener un buen flujo de suministro de hormig&oacute;n, porque las hormigoneras tienen todav&iacute;a capacidad potencial de producir m&aacute;s hormig&oacute;n.</P>
<P ALIGN="JUSTIFY">Ya el problema no era el cemento, dolor de cabeza que hab&iacute;amos tenido en los primeros meses, y adoptamos la medida emergente, les pedimos a las microbrigadas:  &quot;Construyan unos almacenes a toda velocidad.&quot;  Asignamos 25 camiones KAMAZ con sus trailers, capaces de  mover 25 toneladas de cemento cada uno.  Les pedimos que escogieran buenos choferes.  Le pedimos a la &quot;Carlos Marx&quot;, de Cienfuegos, que nos ayudara, le pedimos un SOS  por los problemas que se estaban presentando en Mariel.  Y se cre&oacute; una reserva de cemento, que en su inmensa mayor&iacute;a se ha destinado a las microbrigadas, por eso ustedes ven que ahora las microbrigadas no dan el grito por falta de cemento; incluso se tiene que rotar ese cemento, porque si usted tiene una reserva tiene que rotarla para que no se le eche a perder.  Hay un n&uacute;mero de camiones, 10 camiones con sus rastras, para rotar el cemento, para llevarlo all&iacute; de los almacenes a las obras y pensamos aumentar esa reserva.</P>
<P ALIGN="JUSTIFY">Es muy importante tener una reserva de cemento, porque se para la f&aacute;brica unos d&iacute;as si hay cualquier problema, y siempre es bueno tener una disponibilidad de cemento.  De esto puedo hablar un poquito m&aacute;s tarde, sobre el problema del cemento y el problema de los materiales; pero quiero decir que ha habido que destinar recursos a todas estas cosas</P>
<P ALIGN="JUSTIFY">El a&ntilde;o pasado recuerdo que se le entregaron alrededor de 130 ZIL al movimiento de microbrigadas para traer materiales del interior, de las provincias, que no llegaban, ¡cien camiones para una situaci&oacute;n de emergencia!   Esos camiones ellos los pidieron prestados y nosotros sab&iacute;amos que hab&iacute;a que asignarlos definitivamente.  Por ah&iacute; me he encontrado algunos de esos camiones porque, claro, antes ten&iacute;an que estar trayendo bloques y otra serie de cosas, ahora la capacidad de producci&oacute;n de bloques de la ciudad aument&oacute; y los camiones tienen otros destinos.</P>
<P ALIGN="JUSTIFY">Pero la idea b&aacute;sica que quer&iacute;a expresar es que junto con el movimiento de microbrigadas se organizaron otras fuerzas constructivas en el pa&iacute;s, fuerzas colosales.  Claro, el frente de presas ya no requerir&aacute; tanto equipo el pr&oacute;ximo a&ntilde;o, est&aacute; casi completo; algunos refuerzos en algunas presas, en determinados canales, algunos refuerzos en sistemas de riego s&iacute;, para hacer sistemas tenemos que asignar m&aacute;s recursos, y para el drenaje parcelario en la ca&ntilde;a habr&aacute; que asignar recursos en 1990 y en 1991, y es posible que hasta en 1992, puesto que la aspiraci&oacute;n es llegar a 300 brigadas de drenaje parcelario en la ca&ntilde;a.  Hay que trabajar en 60 000 caballer&iacute;as, no se sabe lo que puede significar eso en incremento de la producci&oacute;n de ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">En el arroz aspiramos a llegar a 15 brigadas el a&ntilde;o pr&oacute;ximo, aspiramos, y ojal&aacute; en 1991, como m&aacute;ximo en 1992, podamos tener las 30 que necesitamos para hacer esa tarea en cinco a&ntilde;os, en las 160 000 hect&aacute;reas de arroz donde tenemos que trabajar para llevar ese sistema ingeniero y ahorrar agua, que es muy importante, a la vez que duplicar casi la producci&oacute;n por hect&aacute;rea; es un trabajo important&iacute;simo en el que estamos enfrascados.  De modo que la f&aacute;brica de G&uuml;ira de Melena va a tener que construir muchas tra&iacute;llas, ya estamos pensando en un plan para el a&ntilde;o pr&oacute;ximo de 350, m&aacute;s 50 que importaremos:  400 tra&iacute;llas vamos a invertir en este conjunto de actividades.</P>
<P ALIGN="JUSTIFY">En pedraplenes tenemos organizadas las fuerzas principales, aunque hay que reforzarlas.  Ya dije, en construcciones para leche no hay que incrementar mucho; hay unos cuantos frentes ya que hemos podido atender y completar bastante bien, y quiz&aacute;s dispongamos de un poco m&aacute;s de recursos de movimiento de tierra para las microbrigadas, ¡un poco m&aacute;s de recursos!, de ese tipo de recursos, porque las microbrigadas se autoabastecen de g&uuml;inches, de concreteras y de una serie de materiales de la construcci&oacute;n.  Debieran, incluso, abastecer al gobierno central de algunas concreteras cuando no alcanzan las que produce G&uuml;ira de Melena, ese fue el acuerdo que hicimos y nos hemos encontrado con que la famosa f&aacute;brica esa que menciona M&aacute;ximo no ha cumplido estrictamente las entregas que ten&iacute;a que hacer; esto tiene su importancia puesto que hay que darles concreteras al &quot;Blas Roca&quot;  y a otras muchas fuerzas.</P>
<P ALIGN="JUSTIFY">A pesar de que hay una producci&oacute;n nacional de concreteras, son muchas las obras:  hay que dar concreteras dondequiera que se inicie una obra, dondequiera que se inicia una terminal, un mercado concentrador; no solo trompos.  Claro que la gente prefiere el trompo, le llevan ya el hormig&oacute;n hecho all&iacute; pero hay muchas obras que requieren concreteras:  obras agr&iacute;colas, obras urbanas, de todo tipo.</P>
<P ALIGN="JUSTIFY">Las microbrigadas se autoabastecen gracias a una industria que crearon, y no solo abastecen a las de La Habana, sino ayudan a abastecer a las microbrigadas de todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">A las microbrigadas se les pudiera dar un poco m&aacute;s de cargadores peque&ntilde;os sobre tractor, s&eacute; que son &uacute;tiles; hemos tenido que emplearlos casi todos en el drenaje parcelario de la ca&ntilde;a, y tenemos la f&aacute;brica casi al tope.  Es el tipo de equipos que se pudieran dar a los municipios:  m&aacute;s retroexcavadoras y cargadores peque&ntilde;os, esos equipos ayudar&iacute;an en las obras.</P>
<P ALIGN="JUSTIFY">Del otro equipo de movimiento de tierra y algunos de transporte de materiales, podemos suministrar en el futuro a las necesidades crecientes del movimiento de microbrigadas.</P>
<P ALIGN="JUSTIFY">Hemos tenido los problemas de los materiales, y quiero decirles a ustedes que el pa&iacute;s ha invertido en estos tiempos desde que surgi&oacute; el movimiento de microbrigadas, y, desde luego, no solo el movimiento de microbrigadas, sino cuando empez&oacute; a construirse de verdad y a terminarse obras de verdad muchos en la industria de materiales, y principalmente con relaci&oacute;n a occidente; se ha hecho en todas las provincias, pero el grueso de esas inversiones han sido en occidente.</P>
<P ALIGN="JUSTIFY">Para apoyar este programa constructivo de las microbrigadas y de occidente, como ustedes saben, se procedi&oacute; a crear un contingente y a construir en tiempo r&eacute;cord el molino de El Purio, que llevaba 10 a&ntilde;os durmiendo el sue&ntilde;o eterno, 10 a&ntilde;os en sus cajones sin construirse, y el contingente &quot;Abel Santa Mar&iacute;a&quot;, en un tiempo r&eacute;cord, construy&oacute; el molino.  Gracias a eso, en medio de nuestras penurias de &aacute;ridos que ya comienzan a percibirse, disponemos de todo un gran molino, ya listo para entrar en producci&oacute;n, para ayudar a las construcciones en occidente y principalmente en la capital:&#9;eso es un refuerzo importante.</P>
<P ALIGN="JUSTIFY">Se construye a toda velocidad La Molina-1, que debe producir       600 000 metros c&uacute;bicos.  Se construy&oacute; con toda la rapidez posible la arenera Victoria-3 —ahora se est&aacute; construyendo la Victoria-4.  Ha habido algunos atrasos en esas construcciones, creo que hubiera podido acelerarse un poquitico m&aacute;s.  Es que la capital de la rep&uacute;blica tiene una tragedia con los &aacute;ridos; esa tragedia consiste en que, durante siglos, la ciudad construyendo ha acabado con la reserva de piedra de la provincia, todas esas grandes canteras de San Jos&eacute; ya tienen pr&aacute;cticamente agotada su reserva.  La Ciudad de La Habana, incluida la provincia de La Habana, tiene pr&aacute;cticamente agotadas sus reservas de &aacute;ridos, es decir, de piedra y arena.  Producir&aacute; un tiempo m&aacute;s, pero incluso habr&aacute; que cambiar el equipo completo de algunas de las canteras.  Se alejan de la ciudad las fuentes de &aacute;ridos, se tienen que trasladar hacia Pinar del R&iacute;o, hacia Matanzas y hacia el centro del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Pero bien, hay algunas cosas nuevas que hemos ido descubriendo:  ten&iacute;amos en Matanzas una cantera grande para suministrar La Habana, fundamentalmente, aunque tambi&eacute;n tiene que suministrar, en parte, a Varadero porque no nos vamos a poner a bobear ahora con las obras que hay que construir en Varadero, por lo que significan esas obras para la econom&iacute;a del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Pero tenemos la cantera de Alacranes, que as&iacute; se llama; all&iacute; se puso hace varios a&ntilde;os un molino grande como el de El Purio, pero, evidentemente, se cometieron algunos errores.  Se dice que hubo discusiones dado el tipo de piedra dura, abrasiva, de esa cantera de Alacranes; sin embargo, construyeron all&iacute; el molino.  Yo no conoc&iacute; de ese tipo de discrepancias que existi&oacute;, eso ocurri&oacute; en los a&ntilde;os aquellos en que se montaron algunas de esas industrias que ya estaban compradas y en que las construcciones tuvieron problemas de todo tipo.  Se mont&oacute; el molino, y ahora resulta que un d&iacute;a llega la noticia de que aquella piedra es muy abrasiva.</P>
<P ALIGN="JUSTIFY">Eso se public&oacute; en un peri&oacute;dico —casualmente, una semana antes, nosotros hab&iacute;amos discutido en el Comit&eacute; Ejecutivo del Consejo de Ministros el problema de esta cantera—, se dec&iacute;a que se com&iacute;a el equipamiento de la industria y que de una producci&oacute;n te&oacute;rica de                 1 200 000 —nunca lo lleg&oacute; a producir, desde luego—, cada vez iba produciendo menos.</P>
<P ALIGN="JUSTIFY">Les dije a la gente de la Industria de Materiales:  Ustedes vengan con una soluci&oacute;n del problema, digan qu&eacute; es lo que hay que hacer, porque ahora no nos podemos resignar, sencillamente, a que la cantera se trague el equipamiento y se acab&oacute;; d&iacute;gannos cu&aacute;les son las soluciones y cu&aacute;nto cuestan las soluciones.</P>
<P ALIGN="JUSTIFY">En &eacute;poca m&aacute;s reciente volvimos a discutir el problema:  qu&eacute; cosa hab&iacute;a que hacer, qu&eacute; dificultades ten&iacute;a el equipamiento no tecnol&oacute;gico y qu&eacute; dificultades ten&iacute;a el equipamiento tecnol&oacute;gico, qu&eacute; pasos hab&iacute;an dado, qu&eacute; consultas hab&iacute;an hecho con empresas internacionales muy especializadas en la construcci&oacute;n de equipos de cantera, qu&eacute; tipo de acero necesitaba esa cantera para que no fuera a ser devorada por la piedra, qu&eacute; tipo de acero y cu&aacute;nto val&iacute;a; si hab&iacute;a que poner all&iacute; un molino nuevo totalmente, de otra tecnolog&iacute;a, o qu&eacute; se pod&iacute;a hacer con el que estaba all&iacute;, y qu&eacute; se pod&iacute;a hacer para mantener, por lo menos, la producci&oacute;n que ha tenido hasta ahora, y que no se caiga esa producci&oacute;n para poder disponer aunque sea de medio mill&oacute;n de metros c&uacute;bicos cada a&ntilde;o.  C&oacute;mo se pod&iacute;a acelerar La Molina-2 para disponer de otros 600 000 metros c&uacute;bicos de piedra y arena.  Aqu&iacute;, en el oeste de La Habana, hay reserva para un n&uacute;mero de a&ntilde;os, se pueden instalar dos molinos all&iacute;.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hab&iacute;a que hacer y cu&aacute;les eran todos los pasos que hab&iacute;a que dar, minuciosamente, para garantizar las crecientes necesidades de piedra y arena de la capital, incluido el aceleramiento en la puesta en marcha y el incremento de la producci&oacute;n del molino de El Purio de Santa Clara?</P>
<P ALIGN="JUSTIFY">Es decir que se han tomado medidas, se han dado pasos y se ha exigido que se diga cu&aacute;les son todos los pasos que hay que hacer para que no nos vayan a escasear la piedra y la arena.  No me refiero a la de mar que ya fue motivo de una gran discusi&oacute;n una vez, me refiero a la otra, a la arena lavada.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ntas locomotoras disponemos, cu&aacute;ntos vagones para transportar &aacute;ridos?  ¿Cu&aacute;nto est&aacute; haciendo la f&aacute;brica de C&aacute;rdenas, cu&aacute;nto puede hacer en un a&ntilde;o?  ¿Cu&aacute;les son todas las cosas que se necesitan para garantizar el transporte de ese &aacute;rido?</P>
<P ALIGN="JUSTIFY">En estas situaciones se presentan determinadas paradojas:  esa piedra abrasiva que devora a los equipos es, a la vez, la mejor piedra de que se pueda disponer para ciertas construcciones.  Hay algunos tipos de construcciones que necesitan esa piedra precisamente; produce una piedra de gran calidad, pero se devora la industria.  Digo:  &quot;Bueno, ¿el hombre no habr&aacute; inventado un acero suficientemente duro para esa piedra?&quot;</P>
<P ALIGN="JUSTIFY">Esa cantera est&aacute; en Matanzas, pero no muy lejos de la Ciudad de La Habana; El Purio est&aacute; mucho m&aacute;s lejos, El Purio est&aacute; casi en el centro del pa&iacute;s y esta est&aacute; en el occidente de Matanzas.  No podemos renunciar a esa mina de piedra de alta calidad, y lo que corresponde es buscar el acero adecuado para esa explotaci&oacute;n; por lo menos, desde mi punto de vista, no debemos resignarnos tranquilamente y cederle el campo a la piedra de Alacranes, sino aplicar equipos industriales adecuados, buscarlos, porque creo que en el mundo tiene que haber muchos lugares con piedra dura, y esa piedra muy dura tambi&eacute;n tiene determinadas cualidades.  Les explico algunos de los problemas que podemos encontrarnos con los materiales.</P>
<P ALIGN="JUSTIFY">Con el cemento nos topamos otro problema.  Disponiendo de la f&aacute;brica de Artemisa, disponiendo de la f&aacute;brica de Mariel, una gran f&aacute;brica que cuando fue construida se dise&ntilde;&oacute; para una producci&oacute;n mucho mayor que la que ha alcanzado, una producci&oacute;n de alrededor de 1 400 000 toneladas —creo que el m&aacute;ximo que ha alcanzado debe estar alrededor de 900, no mucho m&aacute;s que eso— parec&iacute;a que no hab&iacute;a muchos problemas y, desde luego, se tomaron medidas en las distintas plantas de todo el pa&iacute;s para incrementar la producci&oacute;n; se logr&oacute; incrementar hacia 3,8 millones de toneladas, se supon&iacute;a que ya en el a&ntilde;o 1989 fuera 4,2 y que en 1990 fuera 4,6, pero la gran realidad es que las plantas no estaban en condiciones t&eacute;cnicas para incrementos de esa magnitud.</P>
<P ALIGN="JUSTIFY">Hay que reconstruir la planta de Santiago de Cuba, en las provincias orientales se est&aacute; construyendo mucho.  Les voy a citar un ejemplo:  la presa de El Cauto, que mencion&eacute; aqu&iacute;, despu&eacute;s de revisar los proyectos y reducirlos todo lo que pod&iacute;an ser reducidos, requiere 150 000 metros c&uacute;bicos de hormig&oacute;n; hay que hacer una barrera de hormig&oacute;n, por las caracter&iacute;sticas del terreno, en un punto determinado.  Eso es Granma, donde m&aacute;s trabajo cuesta llevar el cemento, porque hay que llevarlo por mar y la de Santiago ya no da abasto para Santiago y Guant&aacute;namo.</P>
<P ALIGN="JUSTIFY">Se procedi&oacute; a hacer todas las gestiones para la contrataci&oacute;n, en el menor tiempo posible, de una f&aacute;brica de cemento con la RDA, con dos l&iacute;neas de 300 000 a construir en Holgu&iacute;n.  Se han pedido ofertas y se ha discutido para nuevas l&iacute;neas de 300 000 en Artemisa, donde se pueden instalar una o dos l&iacute;neas m&aacute;s; una m&aacute;s en Siguaney; una m&aacute;s en Santiago de Cuba, adem&aacute;s de reconstruir la que hay, y llevar la planta de &quot;Carlos Marx&quot;  a su capacidad de dise&ntilde;o, que es de alrededor de un mill&oacute;n y medio de toneladas, que tampoco la ha alcanzado.  Se est&aacute;n haciendo esfuerzos con producciones nacionales y con la colaboraci&oacute;n de la RDA, que fue la suministradora de esa planta de Cienfuegos para que alcance sus capacidades.</P>
<P ALIGN="JUSTIFY">En definitiva, se ha estado trabajando —incluidas las nuevas contrataciones que est&aacute;n en negociaciones— para producir m&aacute;s de           5 millones de toneladas de cemento al a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Se han suspendido las exportaciones de cemento, excepto peque&ntilde;as cantidades que mandamos, por ejemplo, a Guyana, cambiamos por madera, o algunas exportaciones comprometidas muy peque&ntilde;as; en general, se han suspendido las exportaciones de cemento y se trabaja en esa industria bastante.</P>
<P ALIGN="JUSTIFY">Pero este a&ntilde;o Mariel nos hizo la gracia de tener unos cuantos problemas —y a principios de a&ntilde;o, nada menos que en occidente—, problemas en los hornos, problemas de distintos tipos que afectaron, considerablemente, la producci&oacute;n de cemento en la primera etapa del a&ntilde;o.  Bueno, ¿qu&eacute; hicimos?   Le pedimos a Artemisa que hiciera un esfuerzo.  Se introdujeron en Artemisa algunos de los elementos del estilo de trabajo del contingente &quot;Blas Roca&quot;, tomamos algunas medidas.  Los compa&ntilde;eros de Artemisa, que estaban produciendo mil trescientas y pico de toneladas diarias las llevaron hasta 1 700, hicieron un buen esfuerzo para producir algunas decenas de miles de toneladas m&aacute;s de cemento.</P>
<P ALIGN="JUSTIFY">Se le pidi&oacute; a la &quot;Carlos Marx&quot;  un esfuerzo extra.  Se le enviaron algunos equipos, una gr&uacute;a, unos camiones, algunos buld&oacute;ceres, porque a la industria de cemento y a la de las canteras tambi&eacute;n hay que mandarles buld&oacute;ceres y gr&uacute;as, etc&eacute;tera, y est&aacute;n produciendo 100 000 toneladas m&aacute;s de cemento los compa&ntilde;eros de la &quot;Carlos Marx&quot;.</P>
<P ALIGN="JUSTIFY">Se les pidi&oacute; un esfuerzo especial a los propios compa&ntilde;eros del Mariel.  Se abri&oacute; una cantera de arcilla mucho m&aacute;s pr&oacute;xima; se les asignaron los recursos correspondientes, y en medio de esos problemas pudieron reducir, en cierta medida, las dificultades que ten&iacute;an y mantener una producci&oacute;n relativamente importante de cemento.</P>
<P ALIGN="JUSTIFY">A la de Nuevitas se le pidi&oacute; un esfuerzo, por lo menos 20 000 toneladas m&aacute;s.</P>
<P ALIGN="JUSTIFY">Parejamente con esto se inaugur&oacute; en Siguaney la f&aacute;brica de cemento blanco, otro de los materiales que nos ha faltado y que resulta tan &uacute;til.  En brev&iacute;simo tiempo se adquiri&oacute;, se mont&oacute; y entr&oacute; en producci&oacute;n una f&aacute;brica de cemento blanco, capaz de producir 100 000 toneladas al a&ntilde;o.  En cemento blanco debemos tener incluso una cierta capacidad para la exportaci&oacute;n, porque si consumimos 50 000 ser&aacute; el doble de todo lo que se ha consumido en un a&ntilde;o en el pa&iacute;s.  Y, por cierto, que est&aacute; saliendo un cemento de muy buena calidad; pero, claro, al producir cemento blanco, una l&iacute;nea deja de producir cemento gris.  Pero all&iacute; cabe una l&iacute;nea nueva de m&aacute;s capacidad para ampliar la producci&oacute;n.</P>
<P ALIGN="JUSTIFY">Son los esfuerzos que se vienen haciendo en el cemento, los que se han hecho en este a&ntilde;o, la creaci&oacute;n de la reserva, todas esas medidas, para que ustedes no se paren.</P>
<P ALIGN="JUSTIFY">Adem&aacute;s, se hizo otra cosa —y esto s&iacute; implica un sacrificio grande—:  se destinaron 15 millones de d&oacute;lares para la remodelaci&oacute;n y reconstrucci&oacute;n de la f&aacute;brica de Mariel, ¡quince millones de d&oacute;lares contante y sonante, en efectivo, para llevar la producci&oacute;n de Mariel a unas 400 000 toneladas m&aacute;s!   Ese dinero se ha invertido, se est&aacute;n adquiriendo los componentes, los equipos.  Se supon&iacute;a que en febrero deb&iacute;a parar la f&aacute;brica por lo menos dos meses.</P>
<P ALIGN="JUSTIFY">Cuando nosotros vimos aquella realidad, que Mariel ten&iacute;a que parar el a&ntilde;o que viene dos meses, dijimos:  Bueno, hay que crear la reserva y llevarla, por lo menos, a 80 000 toneladas.  Pero propusimos una idea:  no hacer la reconstrucci&oacute;n en febrero, darle mantenimiento en general a la planta y esperar el mes de junio, el mes que se supone que debe llover, a no ser que ocurra lo de este a&ntilde;o, que no llovi&oacute; en junio.</P>
<P ALIGN="JUSTIFY">Se decidi&oacute; hacer la reconstrucci&oacute;n en junio de 1990, no en febrero, que es mes de seca; ir acumulando reserva y entonces prescindir de la producci&oacute;n.  Alguna afectaci&oacute;n habr&aacute;, desde luego; a lo mejor en julio hay que darles vacaciones a muchos constructores en occidente —en junio y julio, sobre todo en julio, que coincide m&aacute;s con las vacaciones de la familia—, trabajar con reservas en ese per&iacute;odo, las que podamos tener, lo que d&eacute; Artemisa, lo que pueda traerse de la &quot;Carlos Marx&quot;  de Cienfuegos, y ya con todos los componentes materiales y equipos al lado —no se puede parar esa f&aacute;brica si no se tienen todos los componentes y todos los equipos al lado, que no falte ni un tornillo—, entonces parar esa f&aacute;brica dos meses y echarla a andar despu&eacute;s con una capacidad mucho mayor.  As&iacute; que sobre la marcha vamos a tener que reconstruir Mariel, y con una fuerza verdaderamente especializada, en n&uacute;mero suficiente y trabajando d&iacute;a y noche, hacer la remodelaci&oacute;n y reconstrucci&oacute;n que hay que hacer en esa f&aacute;brica el pr&oacute;ximo a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Es decir que no es poco el esfuerzo que se ha venido haciendo en esta rama del cemento, en la de los &aacute;ridos y en la de materiales de construcci&oacute;n en general.  Ahora en el pr&oacute;ximo mes debe ya empezar a trabajar una f&aacute;brica de ladrillos muy moderna, que debe producir unos 30 millones como m&iacute;nimo anualmente, una f&aacute;brica nueva totalmente.</P>
<P ALIGN="JUSTIFY">Se han dado instrucciones de acelerar la construcci&oacute;n de la f&aacute;brica de rasilla, en San Crist&oacute;bal, a toda velocidad, para ver si disponemos de ella a fines del a&ntilde;o pr&oacute;ximo.</P>
<P ALIGN="JUSTIFY">Se han hecho inversiones en azulejos, en muebles sanitarios, en cables el&eacute;ctricos.  Se han hecho inversiones para hierro gris y maleable para todas esas conexiones sanitarias.  Hay que trabajar a toda velocidad all&iacute; en la f&aacute;brica &quot;Casio Mart&iacute;nez&quot;, de hierro gris y maleable, en la f&aacute;brica productora de tubos de polietileno y en todas las industrias de este tipo; sobre todo, en conexiones sanitarias, que es uno de los problemas que nos golpea mucho.</P>
<P ALIGN="JUSTIFY">Se est&aacute;n haciendo —hay algunas terminadas— 10 f&aacute;bricas —ya esto es a nivel provincial— de conexiones de hierro con capacidad de unas 400 toneladas cada una.  Hay que invertir unos 100 000 d&oacute;lares en componentes importados por cada una de esas f&aacute;bricas; no es la gran industria, pero ayuda a resolver problemas.</P>
<P ALIGN="JUSTIFY">Se ha triplicado la capacidad de producci&oacute;n de perfiles de aluminio, en este tiempo en que se organiz&oacute; el movimiento de microbrigadas.  Se est&aacute; terminando la fundici&oacute;n para volver a utilizar materia prima, chatarra nacional de aluminio, en el funcionamiento de esa planta.</P>
<P ALIGN="JUSTIFY">Pudiera decirse que no hay un solo rengl&oacute;n de la industria de materiales, donde no se hayan hecho importantes inversiones, y digo importantes, sobre todo, por el momento en que las hemos hecho.  Perm&iacute;tanme decirles que el pa&iacute;s ha dedicado en los &uacute;ltimos tres a&ntilde;os alrededor de 100 millones de d&oacute;lares moneda convertible, para todas estas industrias de materiales de construcci&oacute;n de que estamos hablando, en la adquisici&oacute;n de equipos, ¡alrededor de cien millones de d&oacute;lares!   Y, adem&aacute;s, se tomaron las decisiones r&aacute;pidamente, se dieron instrucciones de adquirir los equipos que hab&iacute;a que adquirir con toda rapidez, y que se construyeran y montaran a toda velocidad.  Es la pol&iacute;tica que se ha seguido con la industria de materiales.</P>
<P ALIGN="JUSTIFY">Le hemos pedido, adem&aacute;s, al SIME que, con relaci&oacute;n a estos productos que hay que importar, los famosos materiales de terminaci&oacute;n, que son los que nos detienen muchas veces, nos diga cu&aacute;l es el m&aacute;ximo que podemos producir en el pa&iacute;s, sobre todo, para las viviendas.</P>
<P ALIGN="JUSTIFY">La f&aacute;brica de herrajes de Guanabacoa se ha convertido en una excelente industria con producciones de calidad, una industria que era un caos y hoy es una de las mejores organizadas de nuestra capital.  A veces las limitaciones est&aacute;n en los recursos financieros para determinadas materias primas que hay que traer del &aacute;rea convertible; los problemas no est&aacute;n en la planta, sino en las limitaciones que el pa&iacute;s tiene para poder adquirir de inmediato todas las materias primas que hacen falta.</P>
<P ALIGN="JUSTIFY">Quiero decirles que, realmente, el esfuerzo que ha hecho el pa&iacute;s y que est&aacute; haciendo el pa&iacute;s para dar respuesta a todos estos problemas es enorme.</P>
<P ALIGN="JUSTIFY">Ya les cont&eacute; lo que est&aacute;bamos haciendo en la agricultura y, en general, en las construcciones; pero no vamos a cejar en este esfuerzo, en buscar la piedra, la arena, los &aacute;ridos, el cemento, los equipos y los materiales que necesitemos para todo el programa constructivo.</P>
<P ALIGN="JUSTIFY">Se han analizado por el gobierno, incluso, algunos problemas que son bastante antiguos:  qu&eacute; hacer para incrementar las comunicaciones telef&oacute;nicas de la capital.  Hemos adquirido una f&aacute;brica de cables telef&oacute;nicos, en los cuales el pa&iacute;s invert&iacute;a 30 millones de d&oacute;lares en cada quinquenio; para tener una industria que apoye la cuesti&oacute;n de la telefon&iacute;a, hemos estado haciendo esfuerzos, inventando c&oacute;mo disponemos de las cantidades necesarias de los equipos para duplicar, en relativamente poco tiempo, las disponibilidades de tel&eacute;fono de la capital.</P>
<P ALIGN="JUSTIFY">Son muchos esfuerzos los que vienen haci&eacute;ndose con recursos limitados, lo cual obliga a una administraci&oacute;n minuciosa de esos recursos y a trabajar con creatividad.</P>
<P ALIGN="JUSTIFY">Cuando hablaba del cemento ten&iacute;a que a&ntilde;adir una cuesti&oacute;n y es que en el ahorro podemos tener dos o tres l&iacute;neas de cemento y se lo voy a demostrar.  En el a&ntilde;o 1985, por cada metro c&uacute;bico de hormig&oacute;n, en el MICONS se empleaban 720 kilogramos de cemento, y este a&ntilde;o —aqu&iacute; tienen un buen ejemplo de lo que puede hacerse y lo que debemos hacer— se est&aacute;n empleando 450 kilogramos; es decir que casi la mitad del cemento, pues se est&aacute;n ahorrando alrededor de 300 kilogramos de cemento por metro c&uacute;bico de hormig&oacute;n.</P>
<P ALIGN="JUSTIFY">¿En medio de estas dificultades, qu&eacute; nos ha ayudado m&aacute;s este a&ntilde;o para el importante programa de construcci&oacute;n que se est&aacute; llevando a cabo?   El ahorro del cemento, el ahorro del cemento, y lo repito una vez m&aacute;s:  ¡El ahorro del cemento!   Sin ese ahorro, los 3,7 millones m&aacute;s o menos, &oacute; 3,8 que tenemos no nos alcanzar&iacute;a y tendr&iacute;amos muchos problemas con el cemento.  Esa pol&iacute;tica de ahorro todav&iacute;a tiene un margen, todav&iacute;a tiene un margen.</P>
<P ALIGN="JUSTIFY">Quiero decirles que, por ejemplo, el pavimento de hormig&oacute;n que est&aacute; haciendo el contingente &quot;Blas Roca&quot;, utiliza un hormig&oacute;n duro de verdad; ahora, emplea un batching-plant que hasta por computaci&oacute;n se&ntilde;ala las dosis.   ¿Y saben cu&aacute;nto emplea por metro c&uacute;bico de hormig&oacute;n el contingente &quot;Blas Roca&quot;  en la pavimentaci&oacute;n de hormig&oacute;n de la autopista Este-Oeste?   Trescientos sesenta kilogramos por metro c&uacute;bico de hormig&oacute;n.  Claro est&aacute; que a veces hace falta un hormig&oacute;n m&aacute;s duro, otras menos duro; pero ese pavimento que requiere gran dureza demuestra c&oacute;mo se puede alcanzar la dureza requerida con el m&iacute;nimo de cemento.</P>
<P ALIGN="JUSTIFY">Ahora, yo me pregunto, ¿c&oacute;mo era posible que alguna vez gastaran 720 kilogramos?   Claro que ten&iacute;an que haber estado botando el cemento, en camiones casi para llegar a 720 kilogramos; pero tiene que haberse robado y desviado tambi&eacute;n mucho cemento, ¡tiene que haberse robado y desviado mucho cemento!  (APLAUSOS)  Calculen cu&aacute;nto se perd&iacute;a, cu&aacute;nto se robaba o desviaba, y qu&eacute; desorden para gastar.</P>
<P ALIGN="JUSTIFY">As&iacute; que nuestro camino no puede ser solo el de producir m&aacute;s cemento, aunque debemos producir m&aacute;s cemento porque nuestros planes son ambiciosos.  Tenemos que producir m&aacute;s cemento, pero hay que ahorrar el cemento, todav&iacute;a se puede ahorrar m&aacute;s.  Ustedes, las microbrigadas, analicen cu&aacute;ntos kilogramos realmente usan.</P>
<P ALIGN="JUSTIFY">Esta ma&ntilde;ana estuve all&iacute; por donde los del &quot;Blas Roca&quot;  est&aacute;n construyendo una terminal y estuve pregunt&aacute;ndoles por las cantidades de cemento P-250 que usaban haciendo all&iacute; cimientos y otras cosas, y estaban usando alrededor de ocho sacos.  Estuvimos preguntando c&oacute;mo puede ahorrarse m&aacute;s.  Eso puede ser alrededor de 400 kilogramos o 450, no parece una cifra muy exagerada.</P>
<P ALIGN="JUSTIFY">Nuestras hormigoneras algunas son viejas —las plantas de hormig&oacute;n, esas que suministran a los trompos— y muchas no tienen dosificadoras.  Es muy importante que nosotros veamos qu&eacute; se puede hacer con esos equipos un tanto anticuados, porque todos no se pueden sustituir de repente, qu&eacute; puede hacerse, qu&eacute; gasto puede hacerse para lograr un importante ahorro ya all&iacute; mismo en las hormigoneras.  Y la hormigonera gasta menos, como regla, de lo que gasta la concretera, porque en la concretera son miles de gente usando cemento, arena, piedra, y en las hormigoneras son unas pocas, se pueden controlar mejor.</P>
<P ALIGN="JUSTIFY">Disponemos de suficientes capacidades en esas hormigoneras para el hormig&oacute;n que necesitamos, disponemos de suficientes trompos para cargar todo el hormig&oacute;n que produzcan.  Esos trompos los estamos haciendo aqu&iacute; tambi&eacute;n sobre cami&oacute;n sovi&eacute;tico.  Disponemos de los camiones para transportar los &aacute;ridos, no hay problemas, ah&iacute; no est&aacute; el problema; el problema puede estar en las canteras.  Hay que arreglar esas hormigoneras para ahorrar cemento.</P>
<P ALIGN="JUSTIFY">Esta ma&ntilde;ana le pregunto a Palmero cu&aacute;nto vale esa hormigonera que compramos para la m&aacute;quina sofisticada de pavimentar con hormig&oacute;n, y me dice:  &quot;Doscientos cincuenta mil d&oacute;lares.&quot;  ¿Cu&aacute;nto produce?   &quot;Alrededor de 70 metros c&uacute;bicos por hora.&quot;  Pero me dec&iacute;a:  &quot;Con el hormig&oacute;n que ahorra, se podr&iacute;an pagar en un a&ntilde;o las hormigoneras esas&quot;  porque es una hormigonera de una tecnolog&iacute;a realmente moderna.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nosotros no podemos hacer eso de un d&iacute;a para otro, porque es que nosotros tenemos tantas necesidades, que si tenemos 2 millones y medio de d&oacute;lares para comprar 10 hormigoneras nuevas y sustituir todas las que hay en la capital, tendr&iacute;amos que preguntarnos primero cu&aacute;ntos otros montones de cosas requieren 2 millones y medio de d&oacute;lares.  Creo que hay que trabajar con eso que tenemos y ver qu&eacute; nos costar&iacute;a ponerles dosificadores, arreglarlas, porque la cuesti&oacute;n del ahorro en el cemento es muy importante.</P>
<P ALIGN="JUSTIFY">Y est&aacute; demostrado que se puede hacer un hormig&oacute;n de excelente calidad con cantidades razonables de cemento, y no se vuelve m&aacute;s duro el hormig&oacute;n, sino por el contrario, si sencillamente lo que hace es echar cemento en vez de arena y piedra.</P>
<P ALIGN="JUSTIFY">Bien, el cemento es algo que hay que ahorrar, creo que todo el mundo lo comprende; pero hay algo que hay que ahorrar m&aacute;s que el cemento, y es la madera, ¡la madera!, porque esa s&iacute; que es muy dif&iacute;cil de aumentar.  Con los sovi&eacute;ticos tenemos un negocio, una sociedad mixta por all&aacute; por Siberia; pero no se sabe cu&aacute;ndo esa sociedad va a dar madera, eso es lo que no se sabe.  No se imaginan el tiempo que se ha discutido; hemos estado dispuestos a mandar constructores, est&aacute;n all&iacute; en un fr&iacute;o glacial; unas veces se dice una cosa, otras veces otra.  Estamos dispuestos a enviar cubanos all&iacute; con tal de tener madera.  Algo dar&aacute; de madera, pero no lo que en un principio se pens&oacute;, que tal vez 400 000,   500 000 metros c&uacute;bicos al a&ntilde;o.  Algo dar&aacute; de madera, pero no creo que significativas cantidades.</P>
<P ALIGN="JUSTIFY">Hemos tratado de resolver el problema de la madera en otras partes, se hace dif&iacute;cil.  Vamos aumentando nuestras producciones nacionales:  alguna madera dura, alguna madera preciosa para la Habana Vieja, para algunos muebles de hoteles.  Y vamos a sacar ya alguna madera de pino, de los que hemos sembrado despu&eacute;s de la Revoluci&oacute;n.  La madera es uno de los recursos m&aacute;s limitados que tenemos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes hemos estado discutiendo tambi&eacute;n en el Comit&eacute; Ejecutivo la cuesti&oacute;n de los tableros de bagazo, cu&aacute;l es nuestra capacidad, cu&aacute;nto estamos produciendo, qu&eacute; hace falta para dar un importante impulso a la producci&oacute;n de muebles.  Estamos elaborando ideas y dando pasos para disponer de una capacidad mucho mayor de hacer muebles y, sobre todo, de una cantidad mucho mayor de materias primas para impulsar—esta es otra rama que el pa&iacute;s tiene que impulsar— la producci&oacute;n  de muebles para el hogar, a partir de una materia prima que tenemos, buena, si disponemos de los dem&aacute;s elementos que se requieren para dar dureza y belleza a esa materia prima, para producir muebles de calidad.  Hemos visto hasta una exposici&oacute;n de esos muebles, y estamos trabajando en esa direcci&oacute;n.</P>
<P ALIGN="JUSTIFY">De modo que de madera para muebles podemos disponer, pero ese tipo de madera no sirve para la construcci&oacute;n, ¡no es adecuada!   Nosotros de madera artificial, fabricada en Cuba, podemos llegar a disponer tal vez de unos 100 000 metros c&uacute;bicos.  Hemos calculado todos los muebles que pueden hacerse con esos metros c&uacute;bicos; hemos calculado las necesidades acumuladas del pa&iacute;s, las metas que tenemos que alcanzar en ese objetivo, cu&aacute;ntas muebler&iacute;as tenemos etc&eacute;tera, etc&eacute;tera, incluidas las dos nuevas que se han construido en Guant&aacute;namo.  Y se van a producir muebles de maderas preciosas, principalmente con destino a los hoteles y a esas instalaciones.  Esa madera, repito, no sirve en cambio para la construcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Tal vez nosotros podemos comprar algunas f&aacute;bricas m&aacute;s de esa madera artificial, pero no resolv&iacute;amos la madera de la construcci&oacute;n          —aunque en algunas ocasiones se usa.  Necesitamos, sin embargo, madera para la construcci&oacute;n y madera tambi&eacute;n para los envases, madera para muchos usos; madera en parte para muebles, ya que no toda puede ser la madera artificial.</P>
<P ALIGN="JUSTIFY">Estamos estudiando tambi&eacute;n sustituciones de envases de vegetales, etc&eacute;tera; sustituir la madera por el pl&aacute;stico, como ya tenemos, en parte, un grupo de m&aacute;quinas que producen envases pl&aacute;sticos.</P>
<P ALIGN="JUSTIFY">Pero nosotros podemos producir mucha madera ahorrando.  Yo me asombr&eacute; cuando se ley&oacute; ah&iacute; que hab&iacute;an dado un est&iacute;mulo, un premio a no s&eacute; qui&eacute;n, y dicen:  Usa la madera hasta cuatro veces.  Por poco digo:  Hay que fusilarlo.  Usa la madera hasta cuatro veces:  hoy puede ser tal vez una proeza, o se equivoc&oacute; alguien que escribi&oacute; eso, o estamos locos.  La madera hay que usarla veinte veces, hasta veinticinco veces, se&ntilde;ores (APLAUSOS)  ; no as&iacute; por capricho, ¡no por capricho!, sino utilizando los medios t&eacute;cnicos adecuados.</P>
<P ALIGN="JUSTIFY">Esa es otra cosa que hemos estado analizando en meses recientes:  ¿Qu&eacute; hacer con la madera, c&oacute;mo reforzarla con l&aacute;minas met&aacute;licas?   Primero, c&oacute;mo sustituirla por acero en las construcciones.  El acero se usa cien, ciento cincuenta, doscientas o trescientas veces; claro, ¿pero d&oacute;nde est&aacute; el acero y de cu&aacute;nto acero disponemos?   Y le dimos instrucciones al Ministerio de la Construcci&oacute;n:  Con todos los hierros a desarrollar las producciones de moldes de acero, y ya iremos buscando acero.  Pero cu&aacute;nto acero necesitamos.</P>
<P ALIGN="JUSTIFY">Desde luego que la inversi&oacute;n inicial es muy grande y hay que ir a buscar ese acero al &aacute;rea capitalista, porque el que tenemos ya de &aacute;rea socialista no alcanza para los distintos usos, entonces hay que calcular cu&aacute;nto vale la madera y cu&aacute;nto vale el acero; inversi&oacute;n inicial m&aacute;s alta, pero no hay duda de que es conveniente, y estamos desarrollando los moldes de acero y otras t&eacute;cnicas.</P>
<P ALIGN="JUSTIFY">Pero estamos desarrollando tambi&eacute;n los moldes de madera para la construcci&oacute;n, elaborados de manera adecuada, con las protecciones adecuadas.  Ya en Santiago de Cuba ellos se las arreglaron con algunos tableros.  Yo no s&eacute; qu&eacute; nombre les dan a los moldes estos; no es encofrado, encofrado es lo que hacen ahora, pero tambi&eacute;n la madera del encofrado se puede cuidar y se puede usar mucho m&aacute;s correctamente.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hay productos del petr&oacute;leo que protegen los tableros de madera, creo que salen del asfalto.</P>
<P ALIGN="JUSTIFY">Hace algunas semanas les pregunt&eacute; a los compa&ntilde;eros de La Habana c&oacute;mo estaba la situaci&oacute;n de madera; me imaginaba que muy dura, y de una reserva relativamente peque&ntilde;a que se ten&iacute;a se dieron 3 500 metros c&uacute;bicos para las microbrigadas, con el objetivo de hacer tableros.</P>
<P ALIGN="JUSTIFY">Y usar la madera realmente el n&uacute;mero de veces que se pueda, diez, quince, veinte, veinticinco; ¡la madera!, no estoy hablando del molde de acero.  De modo que tres veces, cuatro veces, es lo que estamos haciendo:  la desbaratamos, la serruchamos por cualquier parte, no la cuidamos.</P>
<P ALIGN="JUSTIFY">Ahora, el MICONS ya tiene algunos &iacute;ndices positivos en el uso de la madera.  Tradicionalmente, en 1985, ven&iacute;an empleando un metro c&uacute;bico de madera para 28 metros c&uacute;bicos de hormig&oacute;n, o m&aacute;s claramente, estaban produciendo 28 metros c&uacute;bicos de hormig&oacute;n con un metro c&uacute;bico de madera.  Hace algunas semanas, cuando analizamos esto, ya estaban produciendo 45 metros c&uacute;bicos de hormig&oacute;n por metro c&uacute;bico de madera, y tenemos que llevarlo a no menos de 90.</P>
<P ALIGN="JUSTIFY">Vamos a suponer que nosotros tripliquemos el uso de la madera —y no creo que triplic&aacute;ndola estemos todav&iacute;a en el &oacute;ptimo, pero que tripliquemos—, entonces, 100 000 metros c&uacute;bicos de madera se convierten en 300 000 metros c&uacute;bicos de madera en la construcci&oacute;n;     100 000 bien utilizados, con esas t&eacute;cnicas, se transformar&iacute;an en 300 000, como m&iacute;nimo, y ustedes no se imaginan lo que es buscar, por ejemplo,   50 000 metros c&uacute;bicos de madera.  Se lo digo porque en Pinar del R&iacute;o estamos haciendo todo, no lo mencion&eacute;:  brigadas para los bosques, para la explotaci&oacute;n de la madera, aserr&iacute;os nuevos que se est&aacute;n comprando; estamos haciendo un gran esfuerzo para sacar 50 000 metros c&uacute;bicos de madera nacional en adici&oacute;n a la producci&oacute;n actual; podemos convertirla en 150 000 metros c&uacute;bicos de madera, como m&iacute;nimo, si la us&aacute;ramos en la construcci&oacute;n.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No es en Siberia donde tenemos que buscar la madera, en Siberia podemos buscar algo que nos ayude adquiri&eacute;ndola con gran esfuerzo, es aqu&iacute;, utiliz&aacute;ndola de una manera correcta, que nosotros tenemos que buscar la madera.</P>
<P ALIGN="JUSTIFY">Dos brigadas de camino, un aserr&iacute;o para 35 000 metros c&uacute;bicos, decenas de camiones de todo tipo para sacar 50 000 metros c&uacute;bicos en Pinar del R&iacute;o.  Y resulta que nosotros podemos hacer el equivalente a   100 000 metros c&uacute;bicos m&aacute;s, simplemente utilizando bien 50 000 metros c&uacute;bicos.</P>
<P ALIGN="JUSTIFY">Y, desde luego, les voy a decir que no se la vamos a dar si no ahorran la madera; esto ya no va a ser solo razonamiento, acudir a la bondad:  ustedes tendr&aacute;n madera si la saben ahorrar.</P>
<P ALIGN="JUSTIFY">Claro que de ustedes solos no depende, si ustedes no conocen una tecnolog&iacute;a; de ustedes depende que no serruchen tanto en las obras, ni desclaven chapuceramente, ni desbaraten como suele hacerse a veces:  se emplea un exceso de madera innecesario.</P>
<P ALIGN="JUSTIFY">La direcci&oacute;n de microbrigadas, el Poder Popular y el Partido en la provincia de La Habana, tienen que encargarse de poner la tecnolog&iacute;a y los sistemas adecuados en manos de ustedes, para utilizar bien esa madera; y queremos, desde luego, que el a&ntilde;o que viene digan de alguien aqu&iacute; que la utiliz&oacute; 15 veces, y le den un est&iacute;mulo a las microbrigadas, lo que sea, al que la ha usado 15 veces.</P>
<P ALIGN="JUSTIFY">Estas son realidades.  El movimiento de microbrigadas es ya una fuerza; yo creo que ustedes son ya adultos, que no son el grupo de aficionados del primer a&ntilde;o.  Han adquirido experiencia, conocimientos, saben de construcci&oacute;n; las tareas, las escaseces, lo que nos limita, lo saben.</P>
<P ALIGN="JUSTIFY">Hay ya muchos t&eacute;cnicos; yo he visto a algunos t&eacute;cnicos ah&iacute; a pie de obra dando &oacute;rdenes, y las daban bien, y les dec&iacute;an a curtidos obreros lo que ten&iacute;an que hacer.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a una muchachita ingeniera all&aacute; por el mercado concentrador del oeste, que est&aacute; por la zona de Valle Grande, y all&iacute; estaban fundiendo los cimientos de una columna, de una de las 300 columnas que tienen que erigir para ese mercado, y les estaba diciendo con toda la energ&iacute;a necesaria a los hombres que estaban descargando el trompo cada cosa que hab&iacute;a que hacer all&iacute; para hacerlas bien, para no gastar m&aacute;s hormig&oacute;n de la cuenta, para que est&eacute; bien distribuido, etc&eacute;tera.  Hay conocimientos ya, y esos conocimientos nos pueden ayudar mucho en los a&ntilde;os sucesivos.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; se ha hablado de lo que han hecho las microbrigadas en estos tres a&ntilde;os.  M&aacute;ximo ley&oacute; una relaci&oacute;n, habl&oacute; de m&aacute;s de 15 500 viviendas; es menos de lo que habr&iacute;amos deseado haber hecho a estas alturas en tres a&ntilde;os, pero tambi&eacute;n son muchos los problemas que hemos ido descubriendo por el camino.</P>
<P ALIGN="JUSTIFY">Hay que tener en cuenta, como dijo M&aacute;ximo, que hab&iacute;a que estudiar el suelo, preparar el personal, hacer proyectos, muchas cosas.  Pero hay 28 000 viviendas construy&eacute;ndose, ya es una cifra de m&aacute;s importancia.  La cuesti&oacute;n est&aacute; en resolver los materiales de terminaci&oacute;n de esas viviendas.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hacemos?   Ya el a&ntilde;o pasado se asign&oacute; un mill&oacute;n de d&oacute;lares para materiales de terminaci&oacute;n para 10 000 viviendas en La Habana.   ¿Qu&eacute; ocurri&oacute;?   Que otros materiales, que no estaban en esa cuenta, y que se supondr&iacute;a que vendr&iacute;an de distintas procedencias, no llegaron; o que tendr&iacute;an que producirse, no se produjeron porque faltaron materias primas; es decir, algunas cosas fallaron, pero el pa&iacute;s asign&oacute; recursos, los que se calcularon para la terminaci&oacute;n de 10 000 viviendas.</P>
<P ALIGN="JUSTIFY">Est&aacute; probado que ahora los calculadores tienen que decir:  bueno, estamos contando con tal tubo que a lo mejor no se produce porque no lleg&oacute; la materia prima o no se recibi&oacute; en el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Hay que prestar toda la atenci&oacute;n requerida para incrementar ya, de manera sustancial, las viviendas que estemos terminando en la capital; y si ya tenemos una base de 28 000 construy&eacute;ndose, no es dif&iacute;cil impulsar el n&uacute;mero de viviendas terminadas; hay que encontrarle soluci&oacute;n a esos problemas.</P>
<P ALIGN="JUSTIFY">Realmente, las microbrigadas, al cumplir el tercer a&ntilde;o, tienen un buen r&eacute;cord de esfuerzo realizado, de obras creadas.  Se se&ntilde;alaron m&aacute;s de 1 550 consultorios, y m&aacute;s de 350 que est&aacute;n haci&eacute;ndose, suman casi     2 000 casas-consultorio del m&eacute;dico de la familia.  Esa es una obra:  construir, en 2 000 lugares diferentes, 2 000 instalaciones para un servicio tan importante como el que prestan los m&eacute;dicos de la familia.</P>
<P ALIGN="JUSTIFY">Construir 111 c&iacute;rculos infantiles en dos a&ntilde;os, cuando para el quinquenio hab&iacute;a cinco y no se constru&iacute;an; cuando en la capital hab&iacute;a     19 000 mujeres esperando por el c&iacute;rculo para poder incorporarse al trabajo, y muchas de ellas mujeres con una alta calificaci&oacute;n.  Y se crearon capacidades no para 21 000, hay que multiplicar 111 por 210; se han creado capacidades para m&aacute;s de 23 000 ni&ntilde;os en los c&iacute;rculos, casi 24 000.  Un d&iacute;a yo saqu&eacute; la cuenta:  un 25% m&aacute;s que las necesidades que estaban planteadas cuando empez&oacute; el movimiento de microbrigadas.</P>
<P ALIGN="JUSTIFY">Hay un programa cumplido, que es el de los c&iacute;rculos, ¡muy importante programa!  ¿Se habr&iacute;a podido hacer eso sin las microbrigadas?  ¿Se habr&iacute;an podido hacer las casas-consulta sin las microbrigadas?</P>
<P ALIGN="JUSTIFY">Hay otros dos programas muy importantes, esos se nos retrasaron:  el de policl&iacute;nicos y el de escuelas especiales; pero ya dentro de algunos meses habremos terminado el programa de policl&iacute;nicos.  La provincia est&aacute; haciendo un gran esfuerzo por terminarlo antes del 31 de diciembre:  los 11 que faltan por terminar, y las 16 escuelas especiales que faltan por terminar.  La provincia se propone un gran esfuerzo, va a tratar de hacerlo antes 31 de diciembre.</P>
<P ALIGN="JUSTIFY">Quien ha visto esas escuelas especiales, quien ha visto esas instituciones, sabe cu&aacute;nto vale ese esfuerzo de las microbrigadas; quien visita uno de esos policl&iacute;nicos con el gimnasio fisioterap&eacute;utico, cuando analiza la calidad de los servicios que prestan esos policl&iacute;nicos, yo creo que se experimenta, incluso, un cierto orgullo y un sano orgullo de saber que nuestro pueblo dispone de esas instalaciones, y que ya nuestra capital tendr&aacute; los 74 policl&iacute;nicos en edificaciones adecuadas, porque algunos eran nuevos, y otros sustituyendo instalaciones que no serv&iacute;an para policl&iacute;nicos.</P>
<P ALIGN="JUSTIFY">Ahora, en el terreno de los policl&iacute;nicos, lo que se propone la provincia es construir los gimnasios fisioterap&eacute;uticos —no son construcciones grandes— en los policl&iacute;nicos que no los tienen.  No se imaginan ustedes lo que es disponer de 74 policl&iacute;nicos con gimnasio fisioterap&eacute;utico, ¡no se lo imaginan ustedes!   Hay que verlo, hay que llegar all&iacute;, ver a personas que tienen problemas recibiendo los servicios de esas instalaciones, es cuando se comprende todo el valor moral y humano de ese esfuerzo.</P>
<P ALIGN="JUSTIFY">Hay que ver una escuela especial, cualquiera de las escuelas especiales, ir a ver, por ejemplo, la de Guanabacoa, de ni&ntilde;os con problemas de limitaciones visuales.</P>
<P ALIGN="JUSTIFY">Esas escuelas, que a la vez que escuelas son hospitales, qu&eacute; excelentes instalaciones, qu&eacute; humanitario servicio prestan, qu&eacute; gran beneficio reciben los ni&ntilde;os con problemas en esas escuelas.  Hay que verlas para saber lo que significan.   O ver una escuela para muchachos con trastornos de conducta, como la que se inaugur&oacute; recientemente all&aacute; por el oeste de la capital, en el municipio de La Lisa; los muchachos aquellos, convertidos precozmente ya en violadores de las leyes, qu&eacute; cambio, qu&eacute; transformaci&oacute;n; qu&eacute; destino ser&iacute;a el de esos adolescentes sin esas escuelas.  Y otras muchas, como las que se est&aacute;n haciendo, incluso, de limitados f&iacute;sicos, a los que hoy tiene que ir el maestro a la casa a darles las clases.</P>
<P ALIGN="JUSTIFY">Cuando se ve el servicio que prestan esas escuelas, se puede sentir un orgullo, y un orgullo mayor si se dice:  La capital tendr&aacute; ya todas las escuelas especiales que necesitaba, completo el programa; la capital tendr&aacute; ya todos los policl&iacute;nicos que necesitaba, completo el programa.  Es que nosotros deseamos que se terminen lo antes posible estos dos programas, para tener tres programas ya cumplidos y poder realizar otras tareas, que nos quedan muchas.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ntas escuelas primarias y secundarias hay hoy en la capital en edificaciones viejas, con aulas oscuras y mal ventiladas, que todav&iacute;a no tienen las condiciones para la ense&ntilde;anza?   Por delante nos queda construir muchas escuelas primarias y secundarias, como la del prototipo que se inaugur&oacute; recientemente all&aacute; por La Habana del Este, esa es primaria; creo que est&aacute;n haciendo el prototipo de la secundaria, nos falta.</P>
<P ALIGN="JUSTIFY">Las microbrigadas han construido 22 panader&iacute;as; ahora est&aacute;n construyendo 18 m&aacute;s, 40.  Hay que llegar a casi 100, para llevar el pan caliente a cada vecino, que lo prefiere all&iacute; en la panader&iacute;a y no en la bodega, y variedad de pan, y calidad de pan e higiene en el pan.  Y la panader&iacute;a es el horno com&uacute;n de muchas familias, porque tambi&eacute;n pueden enviar algo a asar all&iacute;; y muchas familias van a la panader&iacute;a si tienen una pierna de cerdo o cualquier cosa que quieran asar.  Queda el programa de panader&iacute;as.</P>
<P ALIGN="JUSTIFY">Ahora estamos enfrascados en el programa de mercaditos, son 156 para completar la red.</P>
<P ALIGN="JUSTIFY">Otro programa que vamos a terminar en la capital es el de terminales de &oacute;mnibus; faltaban ocho, se estaban haciendo tres, para 1991 se terminaba.  Nosotros planteamos:  Los problemas de los &oacute;mnibus no pueden esperar, y si las terminales ayudan al mantenimiento, a la organizaci&oacute;n y a la eficiencia del transporte, hay que hacer las que faltan y remodelar las otras; hab&iacute;a algunas viejas terminales de esas construidas para 50 &oacute;mnibus que ten&iacute;an 150, todo eso promov&iacute;a el desorden que hab&iacute;a en los &oacute;mnibus.  Eso solo no, porque la panza era una de las causas fundamentales, felizmente suprimida y de manera radical; se acab&oacute; la panza, como se ha acabado el interrupto en muchos lugares, porque el interrupto en la construcci&oacute;n era como la panza del transporte.  De modo que dijimos:  &quot;Hay que hacer las terminales que faltan, y se est&aacute;n haciendo las ocho terminales.</P>
<P ALIGN="JUSTIFY">Se comprob&oacute; que hab&iacute;a una gran p&eacute;rdida de productos del agro con tantas manipulaciones, por falta de instalaciones adecuadas.  Se elabor&oacute; toda una pol&iacute;tica de beneficio y de distribuci&oacute;n de los productos del agro.  Algunos se van a distribuir directo, como el c&iacute;trico ya se distribuye directo por la empresa; pasar&aacute; por los mercados concentradores para llevar el control de la distribuci&oacute;n, pero no se bajar&aacute; una caja de naranjas all&iacute;.</P>
<P ALIGN="JUSTIFY">Al mercado concentrador ir&aacute; lo que viene de distancias grandes, en rastras, porque no se van a repartir en rastras por el medio de la ciudad; otros muchos productos, alguna parte de lo que env&iacute;an los campesinos.  Pero el pl&aacute;tano vendr&aacute; beneficiado desde las plantaciones, ir&aacute; directo tambi&eacute;n al mercadito, nos ahorraremos ese tr&aacute;mite, otro tanto ocurrir&aacute; con la papa.</P>
<P ALIGN="JUSTIFY">Se hizo evidente la necesidad de los mercados concentradores y qu&eacute; &iacute;bamos a hacer, ¿ponernos a esperar para 1995, 1998, el 2000?   Dijimos:  Es una necesidad inmediata.  Si se pierde el 30% de los productos, ¿qu&eacute; significa?   Salvar la mitad de ese 30%, o salvar las tres cuartas partes de ese 30%, reducir al m&iacute;nimo las p&eacute;rdidas y presentar los productos con calidad.  Pues all&iacute; est&aacute;n las microbrigadas construyendo los cuatro mercados concentradores, en unos meses los van a construir, con c&aacute;mara fr&iacute;a y todo, para lo que necesite fr&iacute;o all&iacute;.  Eso es un avance tremendo en la distribuci&oacute;n de los productos del agro en la ciudad.</P>
<P ALIGN="JUSTIFY">Son programas importantes, las microbrigadas han estado trabajando en cosas relacionadas con los intereses de la poblaci&oacute;n directamente.  Cuando han trabajado en la industria de materiales, es obvio que hacen falta esas industrias de materiales para que avance el programa; lo mismo ocurre cuando han trabajado en una casa-consulta, o cuando han trabajado en un servicio m&eacute;dico de la capital, como algunos en que han trabajado las microbrigadas, que han ayudado mucho a la mejor&iacute;a de la calidad de los servicios m&eacute;dicos de la capital.</P>
<P ALIGN="JUSTIFY">Han estado trabajando en cosas para el pueblo; vean ustedes, hicieron un esfuerzo en EXPOCUBA.  EXPOCUBA ha sido todo un &eacute;xito; en ocho meses alrededor de un mill&oacute;n de personas hab&iacute;a visitado EXPOCUBA, y el inter&eacute;s creci&oacute; ; y en el verano, cuando re&iacute;an que la gente se iba para las playas, fue m&aacute;s personal que nunca a EXPOCUBA.  Los servicios de EXPOCUBA han ido mejorando, se mantiene su calidad; no solo la mantienen, sino que la mejoran.  Es una gran instituci&oacute;n lo que se ha creado all&iacute;.  Ahora va a ser sede de la Feria Internacional y ayudar&aacute; a recaudar algunas cantidades en divisas, porque EXPOCUBA tiene que pagarse a s&iacute; misma lo que cost&oacute; en divisas, y en poco tiempo lo va a hacer.</P>
<P ALIGN="JUSTIFY">Ahora las microbrigadas est&aacute;n ayudando en los Panamericanos, son magn&iacute;ficas las perspectivas que tendr&aacute; nuestra juventud y nuestro pueblo, con todas esas instalaciones como centro para el desarrollo de la cultura f&iacute;sica, el deporte y como centro de recreaci&oacute;n, porque cuando no participa el ciudadano como atleta, participa como espectador y como animador de esas instalaciones.  Son obras que van a dejar un gran beneficio para la poblaci&oacute;n de la capital.</P>
<P ALIGN="JUSTIFY">Pero ya hay programas completos terminados o casi terminados, y si hemos terminado el de c&iacute;rculo y lo que tenemos que construir son cinco o seis por a&ntilde;o, ya dejamos atr&aacute;s la p&aacute;gina de los c&iacute;rculos, y hemos dejado construidos m&aacute;s de 100 c&iacute;rculos de excelente calidad.  Ya pronto dejaremos atr&aacute;s la p&aacute;gina de los policl&iacute;nicos, y habremos dejado la red completa; y pronto dejaremos atr&aacute;s el programa de escuelas especiales; y pronto habr&aacute; quedado atr&aacute;s el programa de terminales de &oacute;mnibus, y habr&aacute; quedado atr&aacute;s el programa de mercaditos y de mercados concentradores; ir&aacute; quedando atr&aacute;s en su oportunidad el programa de panader&iacute;as, y todas estas obras para el servicio de la poblaci&oacute;n son muy importantes.</P>
<P ALIGN="JUSTIFY">Un d&iacute;a iremos dejando atr&aacute;s las escuelas viejas estas y destartaladas, de las cuales nos quedan algunas; y para una educaci&oacute;n de calidad no basta solo la buena voluntad de los alumnos y de los maestros, sino que las instalaciones tambi&eacute;n ayudan.</P>
<P ALIGN="JUSTIFY">Estoy convencido de que las limitaciones que han impedido un impulso mucho mayor al movimiento de microbrigadas ser&aacute;n superadas, m&aacute;s tarde o m&aacute;s temprano, como resultado de los esfuerzos serios, muy serios que se vienen haciendo.</P>
<P ALIGN="JUSTIFY">Se mencionaron aqu&iacute; tambi&eacute;n otras microbrigadas:  las microbrigadas sociales de construcci&oacute;n.  En el informe dec&iacute;an 143, me informaban hoy que son ya alrededor de 160.  La mera idea de pensar que algunos de los barrios esos que conocemos que hay por ah&iacute; se acaban es reconfortante.  Ya se hab&iacute;an acabado una vez y no debieron haber resurgido m&aacute;s; pero, l&oacute;gicamente, la vida los impuso y un poco la indisciplina del cubano, porque unos cuantos vinieron por su absoluta cuenta y agravaron el problema.  Unos cuantos de ustedes tambi&eacute;n, no lo dudo, porque los veo que se est&aacute;n riendo ah&iacute; (RISAS).  Eso ven&iacute;a ah&iacute; proliferando, sin una sola medida para resolverlo, y es muy agradable saber que en este momento, al cumplirse el tercer a&ntilde;o del movimiento de microbrigadas, hay alrededor de 160 microbrigadas sociales; y que est&aacute;n haciendo obras formidables, como algunas de las de Arroyo Naranjo, o el barrio de La G&uuml;inera y de Las Gu&aacute;simas.</P>
<P ALIGN="JUSTIFY">Le&iacute; recientemente un reportaje sobre lo que est&aacute;n haciendo en La Corea.  No he podido llegar a aquellos edificios en construcci&oacute;n, pero llegu&eacute; por los alrededores y visit&eacute; algunas casas, tengo una idea clara de c&oacute;mo se vive en esos lugares; y eran orientales, por supuesto (RISAS), vinieron de all&aacute;, y algunos hab&iacute;an llegado hac&iacute;a poco.</P>
<P ALIGN="JUSTIFY">Ahora queremos establecer la disciplina, y nada mejor que encomendarles la disciplina a los de los barrios insalubres, que sean ellos los que establezcan la disciplina all&iacute;, ya que ellos fueron los que la rompieron, y no dejen que vengan m&aacute;s; que saquen bien la cuenta, porque, mientras m&aacute;s sean, m&aacute;s van a tardar en resolver el problema de la vivienda.</P>
<P ALIGN="JUSTIFY">Es muy agradable saber que se est&aacute; trabajando en esos barrios, ese tipo de microbrigadas no exist&iacute;a antes.</P>
<P ALIGN="JUSTIFY">Es agradable saber que hay m&aacute;s de 300 microbrigadas sociales de mantenimiento y reparaci&oacute;n, esas no exist&iacute;an antes; y, como en las dem&aacute;s cosas, es cuesti&oacute;n de que dispongan de los medios requeridos.  Si dispusieran de todos los materiales necesarios, acaban, no se sabe lo que pueden producir.  Ya se examin&oacute; la que hizo la primera que se cre&oacute; en Marianao, cu&aacute;nto produjeron.  Esa es la soluci&oacute;n, y no aquellas empresas ladronas que se dedicaban a cobrar materiales que no aplicaban, los cobraban; eran rentables, ¡c&oacute;mo no van a ser rentables saqueando a medio mundo!</P>
<P ALIGN="JUSTIFY">Creo que la soluci&oacute;n revolucionaria, cuando hay problemas como los de la capital en mantenimiento, es esa:  las microbrigadas sociales de mantenimiento; y en los barrios insalubres, las microbrigadas sociales de construcci&oacute;n.  Hay que ver lo que son esas microbrigadas, se lo digo, son una fuerza que impresionan; las amas de casa, que han aprendido a construir y que dicen que van a seguir en la construcci&oacute;n hasta el final, y falta que nos hacen, porque tenemos mucho que construir en el futuro.</P>
<P ALIGN="JUSTIFY">Han surgido las microbrigadas de los sectores, las microbrigadas industriales, la industria sideromec&aacute;nica de la capital, con cuyos directores y representantes del Partido, de la juventud y del sindicato nos reunimos hace alrededor de un a&ntilde;o para analizar distintos problemas de esas industrias.  Se elabor&oacute; un plan de desarrollo de las mismas, y de soluci&oacute;n de problemas que ten&iacute;an y se crearon las microbrigadas industriales.   ¡Vean ustedes cu&aacute;ntas cosas han surgido junto con el movimiento de microbrigadas!, y de las microbrigadas surgieron los contingentes, que ya eso es otra palabra, ya eso es otra cosa.  No voy a hablar de los contingentes aqu&iacute;, porque ma&ntilde;ana hay una reuni&oacute;n de los trabajadores del contingente &quot;Blas Roca&quot;, pero fueron fruto del movimiento de microbrigadas.  Al a&ntilde;o de surgir este movimiento, surgieron los contingentes, y ya eso es harina de otro costal, en realidad, por los resultados verdaderamente impresionantes y revolucionarios que se van alcanzando con esa organizaci&oacute;n.</P>
<P ALIGN="JUSTIFY">No he mencionado todos los logros y los &eacute;xitos alcanzados por el movimiento de microbrigadas, pero creo que basta para este tercer aniversario, son bastantes cosas ya.</P>
<P ALIGN="JUSTIFY">Ahora ustedes est&aacute;n luchando por el 26.  Vean qu&eacute; responsabilidad les cabe a las microbrigadas en hacer su aporte m&aacute;ximo al &eacute;xito del empe&ntilde;o de la provincia Ciudad de La Habana para ser sede del 26 de Julio.  Tareas por delante tienen y oportunidades de hacer muchas cosas tienen.</P>
<P ALIGN="JUSTIFY">Viendo este movimiento en la capital, me doy cuenta de que s&iacute;, de que la capital tiene grandes posibilidades de ganarse la sede del 26 de Julio con honor, con dignidad (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Se ha forjado un gran movimiento, una tremenda fuerza.  Ahora s&iacute; puede hablarse ya de transformaci&oacute;n de la capital, porque la capital est&aacute; siendo transformada, y no era f&aacute;cil transformar esta capital; no era f&aacute;cil, cuando se acumularon ya 2 millones y tantos de habitantes en una sola ciudad, en la provincia m&aacute;s peque&ntilde;a del pa&iacute;s, en la m&aacute;s estrecha, con los problemas de suministro de agua y de todas clases.</P>
<P ALIGN="JUSTIFY">No es poco lo que tenemos que hacer en esta ciudad.  La reconstrucci&oacute;n de la red de acueductos, por s&iacute; sola, lo que hay que hacer para lograr eso es una tarea de gigantes.  Y para ir resolviendo distintos servicios, pues cuando se acumulan tantas personas en una ciudad, los problemas son muchos, las necesidades son muchas, y hay problemas viejos, problemas acumulados.</P>
<P ALIGN="JUSTIFY">Gran parte de esa red hay que reconstruirla, eso necesita tecnolog&iacute;a.  Ya creemos que tenemos algo, para arreglar partes importantes de esa red, sin tener que destruir las calles, abriendo dos orificios, uno por all&aacute; y otro por ac&aacute; en cada secci&oacute;n a reparar.  Ya hemos asignado los recursos para la reconstrucci&oacute;n de cinco m&aacute;quinas como la que hemos comprado en la RDA, y qui&eacute;n sabe cu&aacute;ntas necesitemos y qu&eacute; organizaci&oacute;n para ir reparando toda esa red.  Y en la industria, qu&eacute; capacidad de producci&oacute;n de tubos.  No se imaginan ustedes, nuestras preocupaciones cuando calculamos los tubos que producimos, por ejemplo, de asbesto, y vemos que los necesitamos para acueductos, que los necesitamos para regad&iacute;o, que los necesitamos para los cables soterrados, que los necesitamos para todo, es muy superior.  La necesidad de tubos que tiene el pa&iacute;s para riego, para acueducto, para alcantarillado es tremenda; constantemente por ello estamos sacando la cuenta de lo que tenemos y lo que hay que hacer para resolver el problema y, por encima de todo, prevalece la voluntad de hacerlo, que eso es lo primero, lo m&aacute;s importante.</P>
<P ALIGN="JUSTIFY">Vean ustedes los resultados de este esfuerzo y de este movimiento revolucionario de las microbrigadas.</P>
<P ALIGN="JUSTIFY">S&eacute; que ustedes pueden hacer mucho m&aacute;s y har&aacute;n mucho m&aacute;s, en la medida en que acumulen experiencia, y, sobre todo, en la medida en que tengan materiales, para hacer cosas no solo en cantidad, sino tambi&eacute;n de calidad.</P>
<P ALIGN="JUSTIFY">La calidad es algo que nos preocupa mucho.  No solo queremos una ciudad funcional, queremos una ciudad hermosa, que sea capaz de preservar todos los valores hist&oacute;ricos que ha creado y sea capaz de satisfacer las necesidades de las masas, sin destruir la armon&iacute;a de la ciudad, sin afectar la belleza de la ciudad; al contrario, haci&eacute;ndola m&aacute;s bella.  Por eso se ha creado un grupo de desarrollo integral, para que todo se haga en orden, para que cada cosa se construya donde deba construirse y con la arquitectura adecuada.</P>
<P ALIGN="JUSTIFY">Por eso hoy quiero expresarles la confianza que tenemos en el movimiento de microbrigadas, el est&iacute;mulo que significa ver la obra que ustedes realizan —ustedes, los contingentes y los dem&aacute;s obreros de la construcci&oacute;n—, y tambi&eacute;n ha sido para m&iacute; una satisfacci&oacute;n poderles decir que este esfuerzo que ustedes hacen aqu&iacute; no se hace solo aqu&iacute;, y no se hace solo en las viviendas y obras sociales, se realiza en todo el pa&iacute;s y en todos los campos del desarrollo econ&oacute;mico y social.  Y pienso que esta es una forma realmente agradable, realmente estimulante de conmemorar el tercer aniversario del renacer de las microbrigadas.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
