<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL IV ENCUENTRO LATINOAMERICANO Y DEL CARIBE, EFECTU</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL IV ENCUENTRO LATINOAMERICANO Y DEL CARIBE, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 28 DE ENERO DE 1994, &quot;A&Ntilde;O 36 DE LA REVOLUCION&quot;.</P>
</B>
<P>(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros de Am&eacute;rica Latina y del Caribe participantes en este IV Encuentro:</P>

<P>Ustedes quer&iacute;an que yo hablara el primer d&iacute;a, cuando todav&iacute;a estaba por discutir un rosario de temas y de cuestiones, algunas de ellas bastante complicadas.</P>
<P>Ahora no han dejado ni respirar porque, realmente, lo que quer&iacute;a Arbes&uacute; es que ustedes respiraran, transpiraran, se relajaran unos minutos despu&eacute;s de estas discusiones, y entonces me relajara yo tambi&eacute;n un poco y viniera a decir unas palabras ac&aacute; (RISAS); pero, bueno, ustedes han tomado el acuerdo un&aacute;nime de que comencemos ahora mismo la parte final de la sesi&oacute;n de clausura.</P>
<P>Han discutido durante interminables horas temas realmente de gran importancia y de gran complejidad, y me admiro de que al final hayan podido sacar esos documentos, tanto los que aprobaron en la sesi&oacute;n anterior como los que aprobaron en esta sesi&oacute;n.</P>
<P>Estaba recordando los d&iacute;as aquellos cuando tuvimos grandes reuniones sobre la deuda externa —esto fue en el a&ntilde;o 1985—, en que advert&iacute;amos muchas de las cosas que iban a pasar y que hoy est&aacute;n pasando, porque entiendo que nuestro continente perdi&oacute; la mejor hora de una gran batalla, en que nos habr&iacute;amos podido ahorrar muchas de las calamidades de ahora.</P>
<P>Recuerdo que en una de aquellas reuniones participaron m&aacute;s de      1 000 personalidades de distintos sectores en el continente; pero hab&iacute;amos adoptado el acuerdo de no hacer resoluciones o declaraciones finales, porque nos parec&iacute;a realmente imposible con tan diferentes criterios, poder lograr un consenso para resoluciones y declaraciones.</P>
<P>Aqu&iacute; hay que tener en cuenta tambi&eacute;n las diversas corrientes, la variedad de opiniones que existen sobre numerosos temas, aunque estemos de acuerdo sobre los temas fundamentales, y quer&iacute;a ver c&oacute;mo se obraba el milagro de que una reuni&oacute;n tan concurrida pudiese sacar estos documentos.</P>
<P>En realidad, no tendr&iacute;a mucho que a&ntilde;adir a las cosas que ustedes han discutido en estos d&iacute;as.   Por otro lado, yo no puedo hablar —y ustedes lo comprenden perfectamente bien— con la misma libertad con que cada uno de ustedes puede expresarse.   Es como decir:  no es lo mismo ser guerrillero que estar en el gobierno.</P>
<P>Ya quisi&eacute;ramos nosotros estar viviendo aquellos tiempos de la guerrilla, que recuerdo con envidia; pero los problemas que tiene una revoluci&oacute;n en el poder, cuando sobre ella lleva la responsabilidad de la vida y la suerte de 11 millones de personas, son muy grandes, y nos obligan, necesariamente, no a decir de una manera cruda todo lo que pensamos, porque podr&iacute;amos dar lugar a que rompi&eacute;ramos relaciones diplom&aacute;ticas con muchos pa&iacute;ses o con algunos pa&iacute;ses, y realmente hemos estado librando una gran batalla para ir rompiendo el bloqueo, para ir uniendo voluntades en Naciones Unidas contra la pol&iacute;tica agresiva de Estados Unidos y contra sus maniobras con relaci&oacute;n a Cuba.   No tenemos por eso la misma libertad de expresarnos, lo digo para que nadie le vaya a echar de menos a alguna alusi&oacute;n especial que puedan esperar de m&iacute; y que yo aqu&iacute; me autoincinere en el acto de clausura del evento (RISAS Y APLAUSOS).</P>
<P>Alguien dec&iacute;a que no se deb&iacute;a decir que el neoliberalismo era un suicidio, sino que era un genocidio.   Yo tampoco quiero contribuir al genocidio que el imperialismo quiere hacer con nosotros, y espero que ustedes comprendan, pero debo decirles que me siento el mismo revolucionario que fui desde que tuve conciencia revolucionaria (APLAUSOS).   Debo decirles que no he cambiado nada; quiz&aacute;s hoy tenemos mucha m&aacute;s experiencia de la que ten&iacute;amos antes, pero nuestro pensamiento es el mismo, no hemos retrocedido un solo paso en la ideolog&iacute;a y todo lo que estamos haciendo hoy es para salvar la patria, la Revoluci&oacute;n y el socialismo (APLAUSOS).   Nosotros le decimos de otra forma, decimos:  las conquistas del socialismo.   Lo expresamos de este modo en el sentido de que no queremos dar la impresi&oacute;n de que ahora podamos estar construyendo el socialismo.   Ahora hay que defenderlo y hay que defender sus conquistas —que es preservar, precisamente, el socialismo—, aunque en el per&iacute;odo especial que estamos viviendo no se podr&iacute;a hablar, repito, de que la tarea fundamental sea la construcci&oacute;n del socialismo, sino la supervivencia de la Revoluci&oacute;n.</P>
<P>Estoy, realmente, admirado tambi&eacute;n de la unanimidad de criterios que ha reinado en este encuentro, del cual he tratado de recoger la mayor cantidad de informaci&oacute;n posible en cuanto a cuestiones fundamentales, en las cuales no hay ning&uacute;n tipo de discrepancia.</P>
<P>Aqu&iacute; se ha puesto &eacute;nfasis en lo que significa el neoliberalismo, la Declaraci&oacute;n Final lo recoge, y han sido pr&aacute;cticamente un&aacute;nimes los criterios en relaci&oacute;n con este tema en las discusiones de las comisiones; de lo que pudiera decirse aqu&iacute; y de lo que se ha expresado, no podr&iacute;amos decir qu&eacute; somos, pero s&iacute; podr&iacute;amos afirmar categ&oacute;ricamente qu&eacute; no somos, y no somos, por supuesto, nada en absoluto neoliberales.</P>
<P>Ustedes han expresado aqu&iacute; lo que ha significado esta nueva proyecci&oacute;n del imperialismo en nuestro hemisferio —en Am&eacute;rica Latina y en el Caribe, fundamentalmente—; lo ven todos los d&iacute;as, a todas horas, en el desempleo creciente, en la pobreza creciente, en la falta de recursos para la educaci&oacute;n, en la falta de recursos para la salud p&uacute;blica, en la falta de recursos para la atenci&oacute;n a los problemas sociales, en la falta de recursos para la soluci&oacute;n de problemas grav&iacute;simos en este hemisferio como la vivienda, el crecimiento de la marginalidad y, con ella, de los barrios marginales en todas las ciudades de nuestros pa&iacute;ses.</P>
<P>Est&aacute;n viendo la privatizaci&oacute;n, y que industrias que costaron muchos a&ntilde;os, decenios, en ser industrias nacionales —muchas de ellas industrias estrat&eacute;gicas, industrias y servicios estrat&eacute;gicos que constituyeron un orgullo de nuestros pa&iacute;ses—, se han ido privatizando a precios miserables, es la verdad.   Grandes e importantes empresas que han sido vendidas al capital extranjero, o en parte tambi&eacute;n a los grandes capitales nacionales, y que en ocasiones se han pagado con papeles de la deuda externa, despu&eacute;s de subvalorarlas y pagarlas tal vez por la mitad del valor o a un tercio de su valor, y, repito, con papeles de aquella deuda que llam&aacute;bamos incobrable e impagable, que nos la est&aacute;n cobrando hoy de dos formas:  se est&aacute;n apoderando de las ramas fundamentales de la econom&iacute;a de nuestros pa&iacute;ses m&aacute;s que nunca, y est&aacute;n cobrando la deuda m&aacute;s que nunca.</P>
<P>Si usted habla con maestros, habla con m&eacute;dicos, habla con representantes de los sectores culturales, o los sindicatos, o los campesinos, o los estudiantes, se encuentra siempre el mismo problema de que no hay recursos; sin embargo, es enorme el porcentaje del presupuesto nacional que cada uno de los pa&iacute;ses de Am&eacute;rica Latina est&aacute; dedicando al pago de la deuda externa y que en algunos casos asciende a m&aacute;s del 50% del presupuesto; sin embargo, no hay presupuesto para los servicios esenciales a la poblaci&oacute;n, para la soluci&oacute;n de ning&uacute;n problema, y esto les est&aacute; ense&ntilde;ando a nuestros pueblos —porque esto no lo aprendieron ustedes en ning&uacute;n libro, no lo aprendieron en ninguna escuela, lo aprendieron en la c&aacute;tedra de la vida, en la c&aacute;tedra de la realidad— lo que es realmente el neoliberalismo combinado con las nuevas tendencias en el mundo, con el hegemonismo unipolar por parte de Estados Unidos y con la creaci&oacute;n de grandes bloques de poder econ&oacute;mico y pol&iacute;tico.</P>
<P>Lo est&aacute;n viendo todos los d&iacute;as en la calle, por lo que podr&iacute;amos decir que si bien nosotros estamos atravesando una situaci&oacute;n sumamente dif&iacute;cil por causas que se han explicado y a las que tal vez m&aacute;s adelante vuelva a referirme, creo que no solo Cuba est&aacute; viviendo un per&iacute;odo especial, Am&eacute;rica Latina est&aacute; viviendo un per&iacute;odo especial; el Tercer Mundo lo est&aacute; viviendo.</P>
<P>Alguien hablaba de denominaciones, c&oacute;mo llamarlo, si llamarlo sur.   A m&iacute; no me gusta mucho la denominaci&oacute;n de Sur, porque en el sur hay algunos que est&aacute;n desarrollados, que fueron colonias privilegiadas de Occidente.   Tengo entendido que algunos pa&iacute;ses como Australia est&aacute;n desarrollados, Nueva Zelandia est&aacute; desarrollada; all&iacute; se produjeron grandes emigraciones de las potencias colonizadoras y tuvieron todas las condiciones favorables en su &eacute;poca para el desarrollo, y tengo entendido que esos pa&iacute;ses est&aacute;n en el sur.</P>
<P>Tampoco estar&iacute;a de acuerdo con la palabra dependientes, porque hay pa&iacute;ses que luchan por desarrollarse y no son dependientes.   No podr&iacute;amos decir, por ejemplo, que China pertenece a lo que se llamar&iacute;a Norte, aunque est&eacute; ubicado geogr&aacute;ficamente en el norte.   China es un pa&iacute;s que est&aacute; en desarrollo; se puede llamar, en realidad, pa&iacute;s en pleno desarrollo y no es dependiente.</P>
<P>Yo, a falta de otra denominaci&oacute;n, siempre he usado la de pa&iacute;ses del Tercer Mundo para referirme a todos aquellos pa&iacute;ses subdesarrollados, aquellos pa&iacute;ses que est&aacute;n por desarrollarse.</P>
<P>Pero son denominaciones que usaban el t&eacute;rmino Primer Mundo, Segundo Mundo, Tercer Mundo; lo que est&aacute; ocurriendo es que si el Segundo Mundo eran los pa&iacute;ses socialistas —y no s&eacute; qui&eacute;n fue el inventor de la terminolog&iacute;a, quiz&aacute;s aqu&iacute; haya un experto en estas cuestiones—, lo que podr&iacute;a decirse entonces es que muchos pa&iacute;ses del Segundo Mundo est&aacute;n pasando al Tercer Mundo en este momento; pero con ese nombre nos bautizaron, y yo, al menos, cuando quiero expresar esa idea lo sigo utilizando, y digo que los pa&iacute;ses del Tercer Mundo est&aacute;n en per&iacute;odo especial, digo que el mundo en su conjunto est&aacute; en per&iacute;odo especial, excepto las minor&iacute;as superprivilegiadas que ostentan el poder, aun en los pa&iacute;ses capitalistas desarrollados, porque en Estados Unidos, pa&iacute;s desarrollado, hay poblaciones de origen hisp&aacute;nico que est&aacute;n sufriendo condiciones duras.   Est&aacute; la poblaci&oacute;n negra de Estados Unidos que pudiera llamarse el Tercer Mundo dentro de Estados Unidos; no se puede hablar mucho de poblaciones ind&iacute;genas en Estados Unidos porque las exterminaron, quedan algunas reservaciones con una poblaci&oacute;n que significa un porcentaje peque&ntilde;o de la poblaci&oacute;n total de Estados Unidos.</P>
<P>Por eso digo que el mundo ahora est&aacute; en per&iacute;odo especial, a pesar de que las circunstancias nuestras, como pa&iacute;s revolucionario, como pa&iacute;s socialista, en las condiciones de la desaparici&oacute;n del campo socialista, sean sumamente dif&iacute;ciles, m&aacute;s dif&iacute;ciles tal vez que las de la inmensa mayor&iacute;a de los pa&iacute;ses de Am&eacute;rica Latina y del Caribe.</P>
<P>Del mismo modo pensaba cuando el compa&ntilde;ero habl&oacute; de las poblaciones ind&iacute;genas, y me hac&iacute;a una pregunta:  ¿Cu&aacute;les son las poblaciones ind&iacute;genas?   Porque hay que hablar de las poblaciones ind&iacute;genas de Am&eacute;rica Latina, pero, ¿qu&eacute; son las poblaciones de Africa?  ¿Los ind&iacute;genas de Africa est&aacute;n acaso mejor que los ind&iacute;genas de Am&eacute;rica Latina?   Est&aacute;n quiz&aacute;s peor.   Hay muchos ind&iacute;genas en este mundo, adem&aacute;s de los de la India, que de all&iacute; vino la palabra ind&iacute;gena porque Col&oacute;n se equivoc&oacute;, para su suerte, y se encontr&oacute; un continente en el medio cuando cre&iacute;a que iba para las Indias o para China.</P>
<P>Tambi&eacute;n hubi&eacute;ramos podido llamarnos chinos (RISAS) en vez de indios, porque no se sabe bien todav&iacute;a, a ciencia cierta, para d&oacute;nde era que se dirig&iacute;a o quer&iacute;a dirigirse Col&oacute;n, solo s&eacute; que se encontr&oacute; un continente en el medio que le impidi&oacute; el paso; a lo mejor hubiera seguido, si no halla el continente.   Y los c&aacute;lculos, indiscutiblemente, no estaban absolutamente bien hechos, a partir de la tesis de que la Tierra era redonda.   Si llega all&aacute; no dura ni cinco minutos (RISAS).   Porque la conquista, en gran parte, se hizo no solo con arcabuces y ballestas, se hizo tambi&eacute;n con caballos, y aqu&iacute; nuestras poblaciones no sab&iacute;an distinguir si el caballo y el hombre eran la misma cosa o no; se enteraron despu&eacute;s y hasta se enteraron de que mor&iacute;an, y empezaron las luchas y la resistencia.   En China se habr&iacute;a encontrado con cientos de miles de soldados de caballer&iacute;a o en la India con miles de elefantes.</P>
<P>De esa resistencia de la poblaci&oacute;n ind&iacute;gena se habla poco.   En este V Centenario se habl&oacute; muy poco de la resistencia que, por ejemplo, ofrecieron en M&eacute;xico los indios, de la que ofrecieron en muchas partes de Centroam&eacute;rica y Suram&eacute;rica.   Los indios araucanos, por ejemplo, no se mencionan, e hicieron una resistencia de siglos; nada m&aacute;s se habla de las grandes proezas y de las grandes conquistas del hombre blanco.</P>
<P>Yo meditaba, mientras se hablaba del problema ind&iacute;gena, en que hay que hablar del problema ind&iacute;gena universal, porque los pa&iacute;ses pobres y subdesarrollados de Asia son ind&iacute;genas; los indios de la India son ind&iacute;genas, los hicieron padecer del coloniaje un mont&oacute;n de tiempo en una &eacute;poca en que ten&iacute;an un desarrollo casi comparable con el de Europa, y ahora es un pa&iacute;s de 850 millones de habitantes, con unos cuantos cientos de d&oacute;lares de ingreso bruto interno per c&aacute;pita.   Esa es la India, ese enorme pa&iacute;s.   Hay que hablar de los indios de Africa y, por supuesto, hay que hablar de los indios de Am&eacute;rica; pero, en definitiva, pertenecemos a la misma categor&iacute;a de indios.   Creo que a los blancos y mestizos los est&aacute;n convirtiendo tambi&eacute;n en indios.</P>
<P>Yo dir&iacute;a que a los latinoamericanos nos est&aacute;n conquistando otra vez, nos est&aacute;n descubriendo otra vez, y nos prometen un porvenir tan terrible como aquel que les prometieron a las poblaciones ind&iacute;genas, y si antes las exterminaban con enfermedades, con la explotaci&oacute;n y la represi&oacute;n m&aacute;s feroz, pudi&eacute;ramos decir que a los nuevos indios nos quieren matar de hambre y, si no luchamos y no nos defendemos, terminar&aacute;n mat&aacute;ndonos de hambre.</P>
<P>Vean ustedes c&oacute;mo la situaci&oacute;n es m&aacute;s dif&iacute;cil que en ning&uacute;n otro momento anterior de la historia latinoamericana.   Am&eacute;rica Latina, cuando triunfa la Revoluci&oacute;n, no deb&iacute;a ni un centavo pr&aacute;cticamente, unos pocos d&oacute;lares; hoy debe casi 500 000 millones de d&oacute;lares.   Vean qu&eacute; diferencia en el tiempo transcurrido desde que triunf&oacute; la Revoluci&oacute;n Cubana.   En aquella &eacute;poca, los productos b&aacute;sicos que exportaban nuestros pa&iacute;ses ten&iacute;an un cierto valor en el mercado mundial, pero, con el orden impuesto por el imperialismo, esos productos cada a&ntilde;o ten&iacute;an un menor poder adquisitivo; muchos de estos productos fueron sustituidos, gracias a la tecnolog&iacute;a avanzada de los pa&iacute;ses capitalistas desarrollados, por productos sint&eacute;ticos, fibras, caucho y otras muchas cosas, para citar algunos ejemplos.</P>
<P>El az&uacute;car de ca&ntilde;a la han ido sustituyendo.   En Estados Unidos, por ejemplo, que era importador de grandes cantidades de az&uacute;car, la han ido sustituyendo por la isoglucosa que sale del ma&iacute;z, que tiene un poder edulcorante mucho mayor que el az&uacute;car, sea esta de remolacha o de ca&ntilde;a.   Antes hab&iacute;an utilizado la remolacha, que s&iacute; se cultiva en los pa&iacute;ses desarrollados, y despu&eacute;s a&ntilde;adieron este edulcorante, que lo producen a base de ma&iacute;z, del cual ellos tienen enormes excedentes, y as&iacute; han ido desplazando el az&uacute;car de esos mercados.  muchas veces usan tales productos hasta en los propios pa&iacute;ses de Am&eacute;rica Latina; al tener menos poder cal&oacute;rico, m&aacute;s poder edulcorante, es lo ideal en las sociedades o para las elites que quieren mantener la l&iacute;nea muy estilizada.</P>
<P>Les pongo este ejemplo del az&uacute;car, y as&iacute; ha ocurrido con muchos productos y ocurrir&aacute; con m&aacute;s productos.   Van siendo desplazados de los mercados los productos b&aacute;sicos, de los cuales depend&iacute;a la econom&iacute;a, la vida y el desarrollo de muchos pa&iacute;ses del Tercer Mundo.</P>
<P>Aquellos acuerdos b&aacute;sicos que exist&iacute;an para proteger los precios, por ejemplo, del caf&eacute;, ya no existen.   Muchos de ustedes proceden de pa&iacute;ses donde el caf&eacute; jugaba un papel muy importante.  ¿Y qu&eacute; precio tiene en estos momentos el caf&eacute; o el cacao?   Antes exist&iacute;an acuerdos internacionales que los proteg&iacute;an; o el az&uacute;car, hab&iacute;a acuerdos internacionales que proteg&iacute;an esos precios.   As&iacute;, muchos de esos productos b&aacute;sicos estaban protegidos, y el imperialismo no par&oacute; hasta que no liquid&oacute; pr&aacute;cticamente todos los acuerdos internacionales sobre productos b&aacute;sicos.</P>
<P>Luego, las exportaciones principales de las producciones agr&iacute;colas han ido perdiendo poder adquisitivo, independientemente de los subsidios agr&iacute;colas en el mundo desarrollado, que muchas veces serv&iacute;an para competir en los mercados con esos productos, para que productos que costaban mucho m&aacute;s caro pudieran producirse y consumirse en sus mercados internos, en detrimento de nuestros intereses econ&oacute;micos.</P>
<P>En cuanto a las producciones industriales, hubo una &eacute;poca en que se proteg&iacute;an de una forma o de otra, porque no es justo poner a luchar a la hormiga y al elefante y a competir econ&oacute;micamente.   Ellos tienen el monopolio de las tecnolog&iacute;as de avanzada y de las investigaciones cient&iacute;ficas, la posibilidad de automatizar la producci&oacute;n, todos los recursos habidos y por haber.</P>
<P>Es l&oacute;gico que resulta muy dif&iacute;cil para cualquier pa&iacute;s del Tercer Mundo que quiera industrializarse, poder competir con muchos productos del mundo capitalista desarrollado.  ¿Qui&eacute;n va a competir en la producci&oacute;n de autom&oacute;viles o de refrigeradores, o de televisores, o de gran parte de productos industriales que hoy se producen con t&eacute;cnicas muy avanzadas?   Les queda si acaso la esperanza, a los pa&iacute;ses del Tercer Mundo, de que las industrias contaminantes les sean transferidas, o las industrias que requieren mucho trabajo manual, mucha mano de obra barata para poder obtener ganancias, cuando no las obtienen all&aacute; a causa del costo de la mano de obra, o a causa de otros factores.   Entonces, esas industrias s&iacute; las env&iacute;an a los pa&iacute;ses del Tercer Mundo, en tanto no surjan nuevas tecnolog&iacute;as y no las puedan producir en sus propios pa&iacute;ses, utilizando sistemas autom&aacute;ticos y utilizando incluso los robots famosos.</P>
<P>Ahora quieren abrir todas las fronteras econ&oacute;micas, globalizar la econom&iacute;a.  ¿Qu&eacute; papel nos toca, a los pa&iacute;ses del Tercer Mundo, en esa globalizaci&oacute;n de la econom&iacute;a?   Abran las fronteras, supriman todos los derechos arancelarios.  ¿Qu&eacute; ganamos, qu&eacute; nos queda, como no sea el papel de que nuestros pa&iacute;ses, nuestros territorios y nuestros recursos humanos sean utilizados al capricho de las transnacionales y del imperialismo?   Lo comprar&iacute;an todo, ser&iacute;an los due&ntilde;os de las principales industrias, nos convertir&iacute;an todav&iacute;a en m&aacute;s colonias de lo que somos hoy; liquidar&iacute;an nuestra independencia, no solo de una manera objetiva y real, sino de una manera formal, porque, desde que desapareci&oacute; el campo socialista y se rompi&oacute; el equilibrio mundial, todo lo que ha estado haciendo el imperio es luchar contra la independencia formal que a&uacute;n les queda a nuestros pa&iacute;ses, la poca independencia, porque es formal la que existe hoy.</P>
<P>En el terreno de la cultura, nos invaden despiadadamente; nos invaden a trav&eacute;s de los medios masivos de divulgaci&oacute;n, hacen que nosotros veamos no lo que nos interese ver, sino lo que ellos quieren que nosotros veamos, entre otras razones, para deslumbrarnos con sus riquezas y con sus sociedades de consumo a base de publicidad, a base de propaganda; controlan, a trav&eacute;s de las transnacionales de la informaci&oacute;n, casi todas las noticias, y dan sus versiones interesadas sobre los acontecimientos del mundo; la televisi&oacute;n que se ve pr&aacute;cticamente es la de ellos, y no le hacen propaganda precisamente a Superbarrio, sino a Superman (APLAUSOS).</P>
<P>Esa independencia formal que les queda a nuestros pa&iacute;ses est&aacute; siendo liquidada progresivamente, utilizando como instrumento el Consejo de Seguridad de Naciones Unidas.   Por eso nos pareci&oacute; muy razonable la proposici&oacute;n de un participante en esta sesi&oacute;n de que la cuesti&oacute;n de las Naciones Unidas debiera estar incluida en ese documento.</P>
<P>La cuesti&oacute;n de la democratizaci&oacute;n all&iacute; no es ninguna democracia; ellos hablan de democracia y resulta que hay un grupo de pa&iacute;ses que tienen el poder de veto, cinco nada m&aacute;s, el mismo n&uacute;mero que cuando eran 50 pa&iacute;ses y hoy son casi 200.   Sigue creciendo el n&uacute;mero de pa&iacute;ses miembros, y no como consecuencia del movimiento de liberaci&oacute;n, sino m&aacute;s bien como consecuencia de la desintegraci&oacute;n de determinados Estados, que tambi&eacute;n fue promovida por el imperialismo.   En Naciones Unidas cinco pa&iacute;ses deciden.   Incluso, si la Asamblea General se reuniera y acordara una modificaci&oacute;n del Consejo de Seguridad, cualquiera de los pa&iacute;ses con derecho al veto puede vetarlo, Estados Unidos puede vetarlo y decir que no hay ninguna modificaci&oacute;n.   Y cuando hablan de modificaciones, hablan para ingresar a otros poderosos y ricos como ellos.</P>
<P>Hay que defender el criterio no solo de que se democratice las Naciones Unidas, sino que para que realmente se pueda hablar de democratizaci&oacute;n debe haber representantes de otras zonas del mundo; debe haber, por lo menos —como hemos planteado nosotros en algunas de las conferencias cumbres de Jefes de Estado latinoamericanos y en las Naciones Unidas—, dos representantes de Am&eacute;rica Latina en el Consejo de Seguridad (APLAUSOS), debe haber dos representantes de Africa.</P>
<P>Un pa&iacute;s como la India, con 850 millones de habitantes, independientemente de cu&aacute;l sea su Producto Interno Bruto o el Producto Bruto per c&aacute;pita, debe ingresar, a nuestro juicio, en el Consejo de Seguridad.   Es decir que haya una ampliaci&oacute;n que permita que, por lo menos, dos pa&iacute;ses de Am&eacute;rica Latina, dos de Africa y dos de Asia puedan pertenecer.</P>
<P>Los mismos reglamentos y principios del Consejo de Seguridad deben ser cambiados.   Quiz&aacute;s sea un poco irreal hablar, en las condiciones actuales, de que el veto desaparezca, el veto debe desaparecer, pero quiz&aacute;s no ahora, quiz&aacute;s sea imposible, en la realidad de los hechos, lograrlo; pero por principio hay que estar contra el derecho del veto, por principio hay que estar por el consenso del colectivo de miembros de las Naciones Unidas o de los del Consejo de Seguridad.   Y alg&uacute;n d&iacute;a tiene que desaparecer tambi&eacute;n, o debe desaparecer tambi&eacute;n, el derecho del veto en el Consejo de Seguridad de Naciones Unidas.</P>
<P>La independencia formal que nos queda nos la est&aacute;n arrebatando poco a poco, est&aacute;n haciendo trizas nuestra independencia.   Hablar de independencia parecer&iacute;a una cosa anacr&oacute;nica, cuando hace falta m&aacute;s que nunca hablar de independencia precisamente para que no nos conquisten totalmente y para que no nos subyuguen; sin embargo, esas palabras ya est&aacute;n fuera de moda en el vocabulario del nuevo orden internacional.</P>
<B><I><P>Todo eso significa el neoliberalismo, pero es un neoliberalismo aplicado a nivel mundial, a medida que se van resolviendo, de una forma o de otra, aunque es imposible que se resuelvan todos, los conflictos de intereses entre los grandes bloques econ&oacute;micos que se han creado.</P>
</B></I><P>Van aplicando esta misma pol&iacute;tica a nivel mundial, ¿qu&eacute; esperanza puede significar para nuestros pueblos esta pol&iacute;tica?</P>
<P>El neoliberalismo se lo han aplicado, y de qu&eacute; manera, a los antiguos pa&iacute;ses socialistas de Europa, ¿y qu&eacute; va quedando, como regla, de los antiguos pa&iacute;ses socialistas de Europa?   Les digo que por lo que uno lee de las informaciones que aparecen en los cables internacionales y en la prensa, y por lo que se puede deducir, ha creado un verdadero desastre en esos pa&iacute;ses.</P>
<P>En esos propios pa&iacute;ses, ya se empieza a reconocer y se empieza a plantear que fue un gran disparate la aplicaci&oacute;n acelerada y desorbitada de las f&oacute;rmulas del Fondo Monetario Internacional y de las f&oacute;rmulas neoliberales, que las aplicaron brutalmente a esos pa&iacute;ses cuyas econom&iacute;as hab&iacute;an sido dise&ntilde;adas para otro sistema y se hab&iacute;an integrado bajo determinadas concepciones.</P>
<P>Se desintegraron y les hicieron creer a muchos dirigentes que la f&oacute;rmula era el neoliberalismo, este mismo neoliberalismo que est&aacute;n aplicando en Am&eacute;rica Latina, solo que aquellos pa&iacute;ses no estaban acostumbrados a las calamidades de tipo material y de tipo social que hoy est&aacute;n padeciendo.   Realmente duele, asombra, c&oacute;mo han crecido los &iacute;ndices de mortalidad en esos pa&iacute;ses, donde al menos todo el mundo ten&iacute;a una escuela y todo el mundo ten&iacute;a un hospital, servicios m&aacute;s o menos eficientes, pero los ten&iacute;an; todo el mundo ten&iacute;a un empleo, realmente no conoc&iacute;an el desempleo; econom&iacute;as m&aacute;s o menos eficientes, y pudi&eacute;ramos decir que en muchos casos deficientes, aunque no todo era deficiente, porque nosotros sabemos de sobra los grandes logros en el terreno de la ciencia, en el terreno del desarrollo, enormes logros.</P>
<P>En la Uni&oacute;n Sovi&eacute;tica, que fue destruida dos veces en menos de     25 a&ntilde;os y fue reconstruida dos veces, despu&eacute;s de ser devastada por las guerras, primero cuando la revoluci&oacute;n y despu&eacute;s cuando el ataque fascista, lo que hicieron, a mi juicio, son extraordinarias proezas que no se mencionar&aacute;n jam&aacute;s en la prensa occidental.</P>
<P>Hoy en Occidente andan asustados por las consecuencias que han resultado de la disparatada aplicaci&oacute;n del esquema neoliberal en esos pa&iacute;ses, que pr&aacute;cticamente ha destruido sus econom&iacute;as, y no se sabe c&oacute;mo van a poder salir de la crisis en que est&aacute;n enfrascados la inmensa mayor&iacute;a de ellos por los efectos de la misma concepci&oacute;n.   Es decir que esta experiencia no es solo latinoamericana.</P>
<P>Por all&aacute; tambi&eacute;n lo quieren comprar todo y comprarlo con monedas devaluadas, comprarlo barato; pr&aacute;cticamente regalados quieren obtener todas las riquezas, los recursos naturales y las industrias de esos pa&iacute;ses.   Naturalmente que eso promueve una reacci&oacute;n, a veces promueve sentimientos nacionalistas fuertes; promueve, en resumen, todo tipo de reacciones de las poblaciones desilusionadas, m&aacute;s que desilusionadas, desesperadas de la situaci&oacute;n que est&aacute;n viviendo.</P>
<P>¿Y qu&eacute; puede ofrecer el capitalismo?, ya no el neoliberalismo.   El neoliberalismo es la expresi&oacute;n &uacute;ltima del capitalismo y del imperialismo.   Ser antineoliberal es ser antimperialista; se podr&iacute;a a&ntilde;adir que ser antineoliberal es ser anticapitalista, en definitiva, aunque muchos no lo sepan.   Pero es que ese odio, es el odio hacia la expresi&oacute;n de la evoluci&oacute;n y el desarrollo del capitalismo, de modo que estamos frente a una situaci&oacute;n tremenda, y con un sistema que en este momento est&aacute; en el cenit de su poder y de su fuerza pol&iacute;tica, econ&oacute;mica y militar, que no puede ofrecerle nada a la humanidad.</P>
<P>El capitalismo est&aacute; destinado a devorarse a s&iacute; mismo.   Primero cre&oacute; el colonialismo, con el colonialismo cre&oacute; el subdesarrollo en virtud del cual el 80% de la humanidad, m&aacute;s de 4 000 millones de personas, vive hoy en un &aacute;mbito de pobreza, aunque en muchos de esos pa&iacute;ses hay algunas personas ricas y bien ricas; pero las cuatro quintas partes de la humanidad pertenecen a ese mundo subdesarrollado, podemos decir, a ese Tercer Mundo.   De ah&iacute; vienen problemas muy serios y tremendas contradicciones, a partir del hecho de que el capitalismo est&aacute; obligado a un incesante crecimiento.</P>
<P>Si se detiene el crecimiento es una cat&aacute;strofe para Estados Unidos, para Jap&oacute;n, para Europa, se cierran f&aacute;bricas, quiebran las empresas de producci&oacute;n y de servicios, quiebran los bancos, quiebran las empresas de seguro, quiebra el sistema cuando se detiene el desarrollo, y un sistema que est&eacute; obligado al desarrollo continuo en las actuales circunstancias es un desastre para el mundo; adem&aacute;s, es il&oacute;gico, es absurdo ese crecimiento por encima de determinados l&iacute;mites.</P>
<P>Vean las cosas que hacen.   Ahora, precisamente, cuando en el mundo crece el hambre, hay m&aacute;s hambre y m&aacute;s pobreza que nunca, ¿c&oacute;mo solucionaron los problemas entre Europa y Estados Unidos sobre las cuestiones agr&iacute;colas?   Acordaron matar millones de vacas en Europa, ¡millones de vacas!   Y matar millones de vacas cuando hay cientos de millones de ni&ntilde;os que no toman leche es un crimen (APLAUSOS).</P>
<P>No importa desde qu&eacute; &aacute;ngulo se analice, desde qu&eacute; concepci&oacute;n religiosa o qu&eacute; concepci&oacute;n &eacute;tica.   Hace mucho tiempo que el ser humano sabe que eso es ego&iacute;smo; hace mucho tiempo que el ser humano sabe que eso es genocidio, que eso condena al sufrimiento y a la muerte a qui&eacute;n sabe cu&aacute;ntas personas en el mundo.</P>
<P>¿C&oacute;mo tratan de resolver el problema?   Si antes subsidiaban los productos, ahora van a subsidiar las tierras que no se cultiven, y subsidiar la no utilizaci&oacute;n de la tierra en un mundo con todas las miserias a que nos estamos refiriendo, con todas las calamidades que conocemos, es un gran crimen.</P>
<P>No puede llamarse racional un sistema que est&eacute; obligado a eso, ni un orden mundial que pueda fundarse en tales conceptos y en tales bases.   Es irracional, es indefendible.</P>
<P>Pero hay problemas quiz&aacute;s m&aacute;s graves.   Esos pa&iacute;ses han creado unos niveles de vida alt&iacute;simos; es decir, un Producto Interno Bruto per c&aacute;pita muy elevado.   No quiere decir que est&eacute; bien repartido, ni mucho menos; siempre va a haber el mismo problema del obrero al lado del millonario, siempre habr&aacute; una gran desigualdad, siempre habr&aacute; incre&iacute;bles privilegios.</P>
<P>Para mantener este sistema y sostener el crecimiento de los pa&iacute;ses capitalistas desarrollados, la naturaleza est&aacute; siendo destruida; la atm&oacute;sfera, los mares, los r&iacute;os, los lagos, las aguas subterr&aacute;neas est&aacute;n siendo envenenados.   Se est&aacute; produciendo un enorme destrozo como consecuencia de un desarrollo an&aacute;rquico y ca&oacute;tico, desordenado, como el &uacute;nico tipo de desarrollo que puede engendrar el capitalismo.</P>
<P>Est&aacute;n poniendo en riesgo, realmente, las condiciones de vida del ser humano.   Esto no es una exageraci&oacute;n, esto se discuti&oacute; profundamente en una conferencia cumbre, en R&iacute;o de Janeiro, hace algo m&aacute;s de un a&ntilde;o; todos estos problemas asociados con el medio ambiente y la destrucci&oacute;n del medio ambiente, que no es una exageraci&oacute;n, es una cosa real, muy real.</P>
<P>Ahora quieren administrar los recursos naturales de nuestros pa&iacute;ses con esos pretextos.   Invierten millones de millones todav&iacute;a en gastos militares y, a pesar de que se acab&oacute; la guerra fr&iacute;a, no los invierten, precisamente, en la b&uacute;squeda de un desarrollo sostenible, que es lo que se plante&oacute; en R&iacute;o de Janeiro.</P>
<P>Si se analiza la diferencia que hay entre el Producto Interno Bruto de Bangladesh y de Suiza, nos enteramos de que el Producto Interno Bruto per c&aacute;pita de Suiza es unas doscientas veces el Producto Interno Bruto per c&aacute;pita de Bangladesh, ¡doscientas veces!   Suiza tiene el m&aacute;s alto, 34 000 d&oacute;lares, pero otros tienen 32 000, otros 30 000.   Todos los pa&iacute;ses capitalistas desarrollados est&aacute;n, por lo general, sobre 20 000 d&oacute;lares como Producto Interno Bruto per c&aacute;pita.</P>
<P>Pero el capitalismo no es el r&eacute;gimen de la distribuci&oacute;n justa, sino el r&eacute;gimen de la injusticia, de la distribuci&oacute;n desigual, de la explotaci&oacute;n del hombre por el hombre, aunque esa explotaci&oacute;n tiene connotaciones mucho m&aacute;s terribles en un pa&iacute;s del Tercer Mundo que en un pa&iacute;s capitalista desarrollado, porque precisamente por temor a las revoluciones, por temor al socialismo, el capitalismo desarrollado elabor&oacute; algunos esquemas de distribuci&oacute;n que, en cierta forma, evitan las hombrunas aquellas que conocieron las poblaciones de Europa, por ejemplo, en la &eacute;poca de Engels, en la &eacute;poca de Marx.   Han hecho una mejor redistribuci&oacute;n para que, por lo menos, los trabajadores y desempleados tengan el m&iacute;nimo indispensable para vivir, que no lo pueden hacer los pa&iacute;ses del Tercer Mundo, que no poseen recursos siquiera para eso.</P>
<P>¿Qu&eacute; necesidad tienen de seguir creciendo esos pa&iacute;ses?   Con una sociedad racional, podr&iacute;an resolver los problemas simplemente con una distribuci&oacute;n justa del trabajo, los recursos materiales y el tiempo y no ten&iacute;an que dejar desempleado a nadie, ni ten&iacute;an que seguir contaminando y destruyendo la naturaleza.</P>
<P>Ya se habla, y no solo se habla, ya se sienten los efectos de los cambios de clima.   En la propia Am&eacute;rica Latina, ustedes han visto ciertos tipos de calamidades que no se daban antes —lluvias imprevistas, excesivas, ciclones m&aacute;s destructivos o sequ&iacute;as m&aacute;s prolongadas—, como resultado del calentamiento de la atm&oacute;sfera.  ¿Qu&eacute; es lo que ha impulsado el calentamiento de la atm&oacute;sfera?  ¿Qui&eacute;nes han llenado la atm&oacute;sfera de di&oacute;xido de carbono y de otros gases que crean este fen&oacute;meno, aparte de los efectos nocivos a la salud de estos cambios?   Los pa&iacute;ses capitalistas desarrollados.   Ellos no solo son los responsables del colonialismo y el subdesarrollo:  est&aacute;n siendo hoy responsables de la liquidaci&oacute;n de las condiciones naturales de vida del hombre.</P>
<P>La inmensa mayor&iacute;a de los recursos energ&eacute;ticos que se consumen en el mundo la consumen esos pa&iacute;ses capitalistas desarrollados.   Si tienen que seguirse desarrollando, tienen que seguir consumiendo cada vez m&aacute;s productos energ&eacute;ticos, m&aacute;s electricidad, m&aacute;s carb&oacute;n u otras fuentes de energ&iacute;a, mientras los pa&iacute;ses del Tercer Mundo solo disponen de una cantidad insignificante de la energ&iacute;a que se utiliza en el mundo.</P>
<P>Pero hay otro problema:  para que los pa&iacute;ses del Tercer Mundo pudieran desarrollarse, tendr&iacute;a que dejar de crecer la econom&iacute;a de los pa&iacute;ses desarrollados en alocados e imprescindibles ritmos, lo que ser&iacute;a innecesario si existiera un r&eacute;gimen social racional.   Es imposible con este r&eacute;gimen social, es imposible con el capitalismo, es imposible con el neoliberalismo, absolutamente imposible.</P>
<P>Pa&iacute;ses como Bangladesh, como la India, o como mucho m&aacute;s de 100 pa&iacute;ses del mundo, no pueden en cambio dejar de desarrollarse, no pueden dejar de consumir energ&iacute;a.   En Naciones Unidas, los imperialistas no est&aacute;n pensando en ning&uacute;n tipo de sistema racional y justo que establezca cierto orden en el mundo.</P>
<P>Es imposible que a partir de una concepci&oacute;n capitalista y neoliberal pueda haber nada de racionalidad; pero si fu&eacute;ramos a dividir la energ&iacute;a en cuotas que podamos consumir, habr&iacute;a que resolver el problema de los pa&iacute;ses que est&aacute;n por desarrollarse, a lo cual se suma otro problema:   un crecimiento real y extraordinario de la poblaci&oacute;n, muchas veces superior al incremento de la producci&oacute;n de alimentos, muchas veces superior al incremento del Producto Interno Bruto per c&aacute;pita.</P>
<P>Hay algunos que con gran cinismo sue&ntilde;an —y es posible que el imperialismo tambi&eacute;n lo sue&ntilde;e— que el problema demogr&aacute;fico podr&iacute;a resolverse en algunos continentes mediante las enfermedades.   Es conocido —se han hecho algunos an&aacute;lisis— que el SIDA est&aacute; afectando considerablemente algunas regiones del Tercer Mundo, y hay algunos te&oacute;ricos del imperialismo que piensan que enfermedades como el SIDA puedan resolver el problema de la explosi&oacute;n demogr&aacute;fica, porque la temen, est&aacute;n conscientes de las consecuencias de la explosi&oacute;n demogr&aacute;fica en los pa&iacute;ses del Tercer Mundo, temen por su seguridad y temen ego&iacute;stamente por sus propios intereses.</P>
<P>Ellos tal vez encuentren los medios de ir conteniendo el SIDA; ellos pueden tener recursos para atender a los enfermos, pero, ¿qu&eacute; puede pasar en un continente como el de Africa, donde hay pa&iacute;ses en que ya un 30% de la poblaci&oacute;n est&aacute; infectada?   Algunos hacen c&aacute;lculos de que si la poblaci&oacute;n iba a crecer al 3,5% anual, con motivo de estos desastres sanitarios puede crecer solamente a raz&oacute;n del 1,5% o el 2% y que, en parte, esto ayude a resolver el problema de la explosi&oacute;n demogr&aacute;fica.</P>
<P>Por dondequiera que se analice, se saca la conclusi&oacute;n de que esa sociedad es insostenible, esa sociedad que tiene que crecer, crecer y crecer so pena de perecer; y es imposible, las condiciones objetivas del mundo no lo permiten.</P>
<P>Sacan el ejemplo de tres pa&iacute;ses que en circunstancias especiales, con grandes mercados a su disposici&oacute;n, con gran disponibilidad de capital, aunque tambi&eacute;n, por cierto, con gobiernos represivos y altas barreras arancelarias, lograron desarrollarse:  Corea del Sur, Taiw&aacute;n y Singapur, ah&iacute; termina la cuenta de los que pudieron desarrollarse.   Entonces les aconsejan a los dem&aacute;s pa&iacute;ses que sigan el ejemplo de Taiw&aacute;n, y les dicen a los latinoamericanos que tienen que seguir el ejemplo de Taiw&aacute;n o de Sudcorea.   Realmente no har&iacute;a falta que los pa&iacute;ses latinoamericanos siguieran un camino como el de Taiw&aacute;n si ese camino fuera posible, y todos sabemos que es un camino absurdo, es un imposible, es un enga&ntilde;o.</P>
<P>Solo con que China se desarrolle ser&iacute;a ya el espanto de todos los grandes bloques econ&oacute;micos que existen hoy en el mundo.   China sola ser&iacute;a el espanto, el d&iacute;a que pudiera alcanzar la productividad de Corea del Sur o de Jap&oacute;n; ni pensarlo, porque son casi 1 200 millones de chinos, y dentro de 25 a&ntilde;os ser&aacute;n 1 500 millones, una potencia realmente impresionante.</P>
<P>Ahora, China tiene alrededor de 500 d&oacute;lares de Producto Bruto Interno per c&aacute;pita.  ¿Debe China luchar por tener el desarrollo de Suiza o de Suecia?   Est&aacute; probado que no alcanzar&iacute;an los recursos materiales del mundo ni los recursos energ&eacute;ticos.   Tiene que desarrollarse; un pa&iacute;s como ese, con una poblaci&oacute;n como esa, debe tener el derecho a desarrollarse, es incuestionable.</P>
<P>Pero, ¿cu&aacute;l es el esquema que est&aacute; ofreciendo el neoliberalismo?   Que todos se conviertan en Taiw&aacute;n, o en Corea del Sur, o en Singapur, que son los tres ejemplos tan repetidos, porque tambi&eacute;n mencionan a Hong Kong, pero Hong Kong es una colonia brit&aacute;nica.   Y uno se pregunta:  ¿C&oacute;mo es que Hait&iacute; puede imitar el ejemplo de Taiw&aacute;n?  ¿C&oacute;mo los pa&iacute;ses de Africa van a imitar el ejemplo de Taiw&aacute;n si no tienen ni universidades, ni escuelas, ni personal calificado, ni capital, ni mercado?  ¿Van a resolver con el esquema neoliberal los problemas del desarrollo de los pa&iacute;ses de Africa?   Entonces no puede significar el capitalismo ning&uacute;n porvenir para el mundo, lo que s&iacute; puede significar es un suicidio.</P>
<P>El neoliberalismo conduce al genocidio no ya a Am&eacute;rica Latina, como dijo alguien aqu&iacute;; podr&iacute;amos decir que el neoliberalismo conduce al mundo entero al genocidio, es un genocidio; el neoliberalismo es un genocidio, el capitalismo es un genocidio para el mundo de hoy.</P>
<P>Pi&eacute;nsese por un segundo en el problema de la poblaci&oacute;n.   Cientos de miles de a&ntilde;os tard&oacute; la humanidad en contar con 1 000 millones de habitantes, que alcanz&oacute; alrededor del inicio de este siglo.   En este momento la poblaci&oacute;n mundial es de alrededor de 5 560 millones de habitantes.   En este siglo va a crecer casi seis veces la poblaci&oacute;n del planeta.   Tard&oacute; cientos de miles de a&ntilde;os en llegar a 1 000 millones y 100 a&ntilde;os para llegar a 6 000 millones, que es lo que tendr&aacute; m&aacute;s o menos en el a&ntilde;o 2000.   La poblaci&oacute;n del mundo crece a un ritmo de aproximadamente 100 millones de habitantes por a&ntilde;o, crece al ritmo de 1 000 millones de habitantes cada 10 a&ntilde;os; y si la poblaci&oacute;n crece cada 10 a&ntilde;os 1 000 millones y hab&iacute;a tardado cientos de miles de a&ntilde;os en llegar a 1 000 millones, comprender&aacute;n ustedes la incongruencia de buscar la soluci&oacute;n de los problemas por la v&iacute;a del capitalismo y del neoliberalismo.</P>
<P>Y ese ritmo de crecimiento se produce no precisamente en los pa&iacute;ses capitalistas desarrollados; en los pa&iacute;ses capitalistas desarrollados m&aacute;s bien se produce un envejecimiento de la poblaci&oacute;n, y hay algunos casos en que se produce disminuci&oacute;n de la poblaci&oacute;n.   Este colosal crecimiento de la poblaci&oacute;n mundial tiene lugar en los pa&iacute;ses donde hay m&aacute;s pobreza, m&aacute;s calamidades, m&aacute;s hambre, m&aacute;s falta de asistencia m&eacute;dica, de empleo, de todo.   Esa es una realidad.</P>
<P>¿Qu&eacute; soluci&oacute;n ofrecen el neoliberalismo y el capitalismo, que es la misma cosa, para estos problemas?  ¿Qu&eacute; porvenir pueden ofrecerle a la humanidad?   Son cosas reales, objetivas, matem&aacute;ticas, que los te&oacute;ricos del capitalismo, del imperialismo y del neoliberalismo no pueden responder ni pueden negar.   Esa es la realidad.</P>
<P>En Am&eacute;rica Latina se habl&oacute; de utilizar una parte de los recursos de las privatizaciones para resolver problemas sociales, pero eso es como un f&oacute;sforo, que arde cuando lo prenden pero dura muy poco.   Es muy poco lo que recibieron de capital por las privatizaciones, y al final es mucho lo que tendr&aacute;n que Pagar cada a&ntilde;o por las privatizaciones.</P>
<P>Estos problemas que han estado discutiendo ustedes tienen una enorme trascendencia, y hay que estar conscientes de estas realidades.   Creo que en el pensamiento, en la actitud, en la reacci&oacute;n de ustedes, el hecho de que un grupo tan variado de delegados haya podido llegar a consenso en cosas esenciales, est&aacute; demostrando c&oacute;mo se expresan ya, en la mente de nuestros pueblos, estas realidades.   De modo que no nos espera un siglo XXI, ni mucho menos, venturoso y feliz.</P>
<P>El d&iacute;a de a&ntilde;o nuevo, al cumplirse el a&ntilde;o 2000, a nadie le podr&aacute;n desear, ni en Am&eacute;rica Latina ni en muchas otras partes del mundo, un feliz siglo nuevo, porque el siglo que nos espera —y antes del siglo ya se est&aacute; expresando y ya se est&aacute; manifestando— es realmente de mucha lucha y muchos esfuerzos.</P>
<P>Con motivo del desastre del campo socialista se produjo desaliento en muchas personas, desesperanza; sin embargo, hoy ya nosotros vemos por todas partes s&iacute;ntomas de esperanza, de lucha.   Vemos claramente que ese mundo unipolar cuesta mucho trabajo materializarlo, cuesta mucho trabajo instrumentarlo; que gobernar el mundo se les va a hacer imposible al imperialismo y al neoliberalismo, porque hay un arma tremenda que es la conciencia de los pueblos, sobre todo cuando esa conciencia se convierte en acci&oacute;n de los pueblos.</P>
<B><I><P>Ya la conciencia se est&aacute; convirtiendo en acci&oacute;n y ellos no tardar&aacute;n mucho en comprender cu&aacute;n dif&iacute;cil va a ser gobernar al mundo, porque algunos de los problemas que han creado ya los asustan.   Los problemas que crearon con la desintegraci&oacute;n de Yugoslavia ya los asustan, desataron all&iacute; la grave situaci&oacute;n que se ha creado y ahora no hallan c&oacute;mo resolverla; en Somalia fueron a llevar alimentos en la punta de los ca&ntilde;ones —en un futuro no lejano tendr&iacute;an que llevar alimentos en la punta de los ca&ntilde;ones a todo el Africa—, y la resistencia que fue capaz de ofrecer una parte de aquel pueblo hambriento, esquel&eacute;tico, pudi&eacute;ramos decir, a las fuerzas selectas del ej&eacute;rcito de Estados Unidos, constituy&oacute; una verdadera lecci&oacute;n al imperio sobre lo dif&iacute;cil que le ser&aacute; gobernar el mundo (APLAUSOS).</P>
</B></I><P>Ellos hacen grandes promesas.   Todav&iacute;a recuerdo las grandes promesas que hicieron en Nicaragua, mientras instrumentaban la guerra sucia en aquel pa&iacute;s.   Daniel se debe recordar tan bien como yo, o mejor que yo, de las veces que justificaron aquella acci&oacute;n para luchar contra la revoluci&oacute;n.   Hablando de un porvenir brillante y que con la ayuda del imperio Nicaragua saldr&iacute;a de todos sus problemas, llegaron all&iacute; tambi&eacute;n con sus recetas neoliberales y vean a qu&eacute; situaci&oacute;n desastrosa han llevado a la poblaci&oacute;n de ese pa&iacute;s, y no son ni capaces de cumplir sus promesas; porque ahora vemos, cuando ya ha pasado la guerra sucia, cuando ya salieron con sus prop&oacute;sitos de desalojar del poder al movimiento sandinista, c&oacute;mo ahora cada a&ntilde;o, para entregar la miserable cantidad de dinero que ofrecen —y es que no pueden ofrecer mucho porque ellos mismos necesitan m&aacute;s dinero que nadie y est&aacute;n cada d&iacute;a m&aacute;s endeudados, tanto interna como externamente—, les regatean ese dinero.</P>
<P>Cu&aacute;nto no se discuti&oacute; acerca de los 100 millones de d&oacute;lares que ten&iacute;an que remitir a Nicaragua, y hoy pon&iacute;an una condici&oacute;n, ma&ntilde;ana otra y pasado otra de car&aacute;cter interno.</P>
<P>El aceleramiento del imperialismo y su p&eacute;rdida de escr&uacute;pulos los lleva a tratar de imponerles condiciones hoy a todos los pa&iacute;ses; incluso, a un pa&iacute;s tan grande y tan poderoso como China tratan de imponerle condiciones en esferas que corresponden por entero a la vida interna del pa&iacute;s:  condiciones de tipo econ&oacute;mico, de tipo comercial, de tipo pol&iacute;tico.</P>
<P>Cu&aacute;ntos cientos de miles de toneladas de bombas y de armas no emplearon en Centroam&eacute;rica y en Am&eacute;rica Latina, para apoyar, por ejemplo, genocidios como el de Guatemala.</P>
<P>Recuerdo tambi&eacute;n, mientras escuchaba a Rolando, la acci&oacute;n aquella mediante la cual derrocaron a Arbenz.  ¿Qu&eacute; les trajo el derrocamiento de Arbenz a los guatemaltecos?   M&aacute;s de 100 000 personas desaparecidas, ¡m&aacute;s de cien mil!, solo en Guatemala, que son cifras realmente impresionantes.</P>
<P>¿Qu&eacute; les trajo esta pol&iacute;tica a los chilenos?  ¿Qu&eacute; les trajo a los argentinos?  ¿Qu&eacute; les trajo a los salvadore&ntilde;os?   Hemos sido testigos de c&oacute;mo durante a&ntilde;os era un r&iacute;o incesante de armamentos de todo tipo los que llegaban para liquidar al movimiento revolucionario salvadore&ntilde;o; no pudieron.</P>
<P>Pero, ¿qu&eacute; se puede esperar de las promesas del imperio y de la conducta del imperio y sus aliados oligarcas?   Ahora resulta que est&aacute;n asesinando a miembros, militantes y cuadros del FMLN.   Son tan est&uacute;pidos que hacen eso, que despu&eacute;s de alcanzada la paz empiezan a matar de nuevo a los revolucionarios.  ¿C&oacute;mo van a pensar los revolucionarios con esa experiencia?  ¿Qui&eacute;n va a entregar las armas para que despu&eacute;s lo asesinen?  (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;¡Viva la lucha de los pobres de los pueblos por su libertad!&quot;)</P>
<P>¿Qui&eacute;n puede creer en las intenciones y en las promesas del imperialismo y las oligarqu&iacute;as?   Eso es lo que est&aacute;n mostrando, ese es el imperialismo, ese es el capitalismo, ese es el neoliberalismo.</P>
<P>¿Cu&aacute;ntos cientos de miles de vidas de latinoamericanos se han perdido en los &uacute;ltimos 25 a&ntilde;os, asesinados, desaparecidos, torturados?</P>
<P>Aqu&iacute; escuch&aacute;bamos hoy a una de las Madres de la Plaza de Mayo, al expresar su dolor por todo lo que ocurri&oacute; en ese pa&iacute;s.  ¿De d&oacute;nde ven&iacute;an las armas con que se cometieron todos esos cr&iacute;menes?   Y esos son de los que hablan de los derechos humanos, porque pretenden presentarse adem&aacute;s ante el mundo como v&iacute;rgenes vestales (APLAUSOS).</P>
<P>Es incre&iacute;ble la cantidad de hipocres&iacute;a y de cinismo que hay en el pensamiento pol&iacute;tico del imperio, en su falta de escr&uacute;pulo para utilizar cualquier pretexto, para esgrimir cualquier mentira, que despu&eacute;s potencian y multiplican sus medios de comunicaci&oacute;n masiva.   Los que hemos vivido la experiencia sabemos que no hay escr&uacute;pulo alguno.</P>
<P>Por eso me pareci&oacute; tambi&eacute;n muy correcta la proposici&oacute;n que aqu&iacute; se hizo de que en la Declaraci&oacute;n —desde luego, eso lo decidir&aacute; la comisi&oacute;n, pero en mi criterio fue muy justa la proposici&oacute;n— se planteara la cuesti&oacute;n de la presencia de los militares yankis en Am&eacute;rica Latina (APLAUSOS), porque est&aacute; claro, muy claro que en el esquema imperialista est&aacute; el acostumbrarnos a la presencia de militares yankis en nuestros pa&iacute;ses.   Est&aacute; claro que eso forma parte de todo el programa.  ¿Para qu&eacute;, para construir dos escuelitas, un policl&iacute;nico o, digamos, una posta de salud?, porque no creo que los ingenieros norteamericanos tengan realmente la productividad de los japoneses y que en unos meses puedan construir mucho.</P>
<P>Han surgido programas en Am&eacute;rica Latina, en varios pa&iacute;ses, para justificar la presencia de los militares del imperio para hacer algunas obras sociales.   Para hacer obras sociales ninguno de nuestros pa&iacute;ses necesita ning&uacute;n militar yanki (APLAUSOS).   Nosotros hemos hecho miles de escuelas, policl&iacute;nicos, casas-consulta del m&eacute;dico de la familia, de todo, miles y miles, y no hemos necesitado una gota de sudor de ning&uacute;n soldado yanki, ni lo necesita ning&uacute;n pa&iacute;s latinoamericano.</P>
<P>Est&aacute; claro que todo eso constituye una estrategia para acostumbrarnos a la presencia de esos soldados, puesto que si el imperio nos va a gobernar, es bueno que los latinoamericanos nos vayamos acostumbrando a la presencia y a la compa&ntilde;&iacute;a de los soldados yankis.</P>
<P>¿Qu&eacute; pasar&iacute;a si Cuba env&iacute;a un batall&oacute;n de ingenier&iacute;a?  ¿Cu&aacute;l no ser&iacute;a el esc&aacute;ndalo a nivel mundial si nosotros le ofrecemos a cualquier pa&iacute;s hermano un batall&oacute;n para construir escuelas, hospitales, obras sociales?  (APLAUSOS.)</P>
<P>En un tiempo pod&iacute;amos hacerlo desde el punto de vista econ&oacute;mico, pero cuando nosotros quer&iacute;amos construir un hospital —y en Per&uacute; construimos, por ejemplo, hospitales, despu&eacute;s del terremoto—, envi&aacute;bamos obreros de la construcci&oacute;n e ingenieros, no envi&aacute;bamos soldados (APLAUSOS).   Cuando nosotros en Tanzania quer&iacute;amos construir escuelas similares a nuestras escuelas secundarias b&aacute;sicas en el campo, no envi&aacute;bamos soldados, envi&aacute;bamos ingenieros y obreros de la construcci&oacute;n, a veces envi&aacute;bamos tambi&eacute;n los materiales.   Cuando nosotros en Viet Nam construimos caminos, carreteras, planes agropecuarios, hoteles y un hospital importante, cerca de los l&iacute;mites con el paralelo aquel que divid&iacute;a los dos pa&iacute;ses, no envi&aacute;bamos soldados, envi&aacute;bamos constructores.   Eso lo hemos hecho en muchos pa&iacute;ses, porque los soldados se env&iacute;an a combatir, los soldados se env&iacute;an a una misi&oacute;n militar, los soldados son m&aacute;s caros que los obreros de la construcci&oacute;n, cuestan mucho m&aacute;s.</P>
<P>Entonces me pregunto con qu&eacute; intenci&oacute;n se va elaborando esa pol&iacute;tica.  ¿Es que quieren que aplaudamos a los soldados norteamericanos, que estemos agradecid&iacute;simos de ellos?  ¿Es que quieren que pidamos el ingreso en la uni&oacute;n y que en vez de nuestras banderas independientes sumemos una estrellita m&aacute;s al imperio?  ¿Es lo que quieren?   No, posiblemente si les proponemos eso no nos quieren, dicen:  ¡Qu&eacute; va, estos nos van a salir muy caros!   No, ni eso, ni siquiera eso (RISAS Y APLAUSOS).  ¿Entonces qu&eacute; quieren?   Quieren acostumbrarnos a su presencia militar, y eso golpea, realmente, los sentimientos y la sensibilidad de nuestros pueblos.   Son los m&eacute;todos del imperialismo.</P>
<P>Ya preguntaba yo qu&eacute; pasar&iacute;a y cu&aacute;l ser&iacute;a el esc&aacute;ndalo si nosotros hubi&eacute;ramos hecho eso en alg&uacute;n pa&iacute;s de Am&eacute;rica Latina.  Vean cu&aacute;l es la l&oacute;gica y cu&aacute;l es el pensamiento del imperio.</P>
<P>De nuestro pa&iacute;s quisieran tambi&eacute;n que nos sumemos a ese carrusel del nuevo orden mundial, y lo menos que le exigen a la Revoluci&oacute;n para cesar en el bloqueo, en ese bloqueo criminal e injusto, es que renunciemos al socialismo, que renunciemos a nuestro sistema democr&aacute;tico.   Lo menos que podemos decir es que en nuestro pa&iacute;s en las elecciones va a votar m&aacute;s del 95% de la gente y en Estados Unidos ni votan (APLAUSOS).</P>
<P>No voy a detenerme a explicarles cu&aacute;les son esos conceptos, pero lo menos que nos exigen es que adoptemos el modo norteamericano de vida, la democracia norteamericana, impugnan la direcci&oacute;n de nuestro Partido; y nuestro Partido tiene un origen en la historia porque Mart&iacute;, cuyo aniversario conmemoramos hoy, fund&oacute; un partido para dirigir al pueblo en la lucha por la independencia, y nosotros necesitamos un partido para dirigir al pueblo en la lucha por la Revoluci&oacute;n, en el mantenimiento de nuestra soberan&iacute;a y de nuestra independencia (APLAUSOS); sin embargo, ese Partido no postula candidatos, los postula el pueblo directamente con una activa participaci&oacute;n de las organizaciones de masa.   El Partido no hace campa&ntilde;a por ning&uacute;n candidato; es un partido, pero no postula.</P>
<P>Ellos tienen un partido tambi&eacute;n, porque entre el Partido Republicano y el Partido Dem&oacute;crata, realmente hay un parecido mayor que el que pueda haber entre una gota de agua y otra gota de agua (APLAUSOS).</P>
<P>El imperio es monopartidista, el neoliberalismo es monopartidista, el papel de gendarmes mundiales es monopartidista.   V&eacute;ase c&oacute;mo ahora, que se acab&oacute; ya la guerra fr&iacute;a y no existe campo socialista, en el a&ntilde;o 1994 no se tocar&aacute;n los fondos del Pent&aacute;gono, ni un centavo de rebaja.  ¿Para qu&eacute; se quieren esas enormes fuerzas armadas, sino para hacer el papel de gendarmes mundiales, para practicar la intervenci&oacute;n a nivel mundial?   Eso est&aacute; clar&iacute;simo, todo se toca, menos los presupuestos de defensa; algo verdaderamente incre&iacute;ble, algo que carece en absoluto de l&oacute;gica, despu&eacute;s que dicen que se acab&oacute; la guerra fr&iacute;a.   Es que parece que se preparan para una guerra caliente (RISAS) contra los pa&iacute;ses del Tercer Mundo.   Para eso quieren tener bases militares en todas partes, es que quieren intervenir en todas partes.</P>
<P>Ahora incluso hablan de reuni&oacute;n cumbre de Estados latinoamericanos; desde luego, por una sola raz&oacute;n:  saben que Cuba participa en las reuniones cumbres de pa&iacute;ses latinoamericanos —o iberolatinoamericanos, como quiera llam&aacute;rseles—, y entonces quieren reuniones cumbres donde no est&eacute; Cuba, para aislarla m&aacute;s, para hacer m&aacute;s riguroso su criminal bloqueo.   Cuba est&aacute;, por definici&oacute;n, excluida de cualquier reuni&oacute;n de ese tipo, porque ellos no tienen la menor esperanza de que aqu&iacute; puedan venir compa&ntilde;&iacute;as de ingenier&iacute;a a construir algo.</P>
<P>Puesto que Cuba resiste, puesto que Cuba defiende su soberan&iacute;a, Cuba defiende su independencia, entonces hay que castigar a Cuba, bloquearla, tratar de rendirla por hambre, tratar de que estalle por dentro, para eliminar hasta el recuerdo de Cuba, porque no quieren perdonar los 35 a&ntilde;os de resistencia que ha protagonizado nuestro heroico pueblo.   No quieren que de eso quede ni el recuerdo, repito.   Que desaparezca la imagen de Cuba ante los ojos de los latinoamericanos y los ojos del mundo (LE DICEN:  &quot;¡Jam&aacute;s!&quot;), eso es lo que pretenden; tomar cumplida venganza de nuestra Revoluci&oacute;n.</P>
<P>Claro, despu&eacute;s del derrumbe del campo socialista, que constitu&iacute;a para nosotros un pilar frente al bloqueo —el bloqueo siempre nos hizo da&ntilde;o, pero nos defend&iacute;amos de &eacute;l cuando cont&aacute;bamos con las relaciones econ&oacute;micas, comerciales y la cooperaci&oacute;n econ&oacute;mica del campo socialista—, nuestra situaci&oacute;n es mucho m&aacute;s dura y dif&iacute;cil.   Para que ustedes vean lo que signific&oacute; la desaparici&oacute;n del campo socialista, t&eacute;ngase en cuenta que nuestras importaciones disminuyeron un 70%.   Imag&iacute;nense qu&eacute; pa&iacute;s en este hemisferio o en cualquier parte habr&iacute;a podido resistir eso, bajo un sistema capitalista.</P>
<P>La p&eacute;rdida que tuvo el pa&iacute;s con la desaparici&oacute;n del campo socialista y la desintegraci&oacute;n de la UR SS, repito, fue del 70% de las importaciones y, sin embargo, vean qu&eacute; diferente es el socialismo y el capitalismo.   Nos las hemos arreglado, realizando una verdadera proeza, y hemos resistido ya tres a&ntilde;os, a pesar de la intensificaci&oacute;n del bloqueo con la repugnante Ley Torricelli.   Ni en estas condiciones en nuestro pa&iacute;s se ha cerrado una sola escuela, ni se ha cerrado un solo hospital, una situaci&oacute;n similar pod&iacute;a ser pretexto para que se cerraran todas las escuelas y todos los hospitales en otras partes; aqu&iacute; no se ha quedado un solo maestro o un solo m&eacute;dico sin empleo.   Vean qu&eacute; diferencia entre una concepci&oacute;n racional y humana, y una concepci&oacute;n cruel, absurda, irracional como la concepci&oacute;n de la cual parten nuestros consumados enemigos.</P>
<P>S&eacute; que a muchos tendr&aacute; que llamarles la atenci&oacute;n c&oacute;mo nos hemos repartido lo poco que tenemos entre todos y llevamos la carga terrible de estos a&ntilde;os duros, en que tuvimos que abandonar tantos proyectos, en que perdimos abruptamente tantos recursos.   Baste decir que de casi 14 millones de toneladas de combustible, hemos estado utilizando alrededor de seis en estos a&ntilde;os, y que no solo se pusieron en crisis y se hicieron dif&iacute;ciles nuestros suministros de combustible con motivo de la desaparici&oacute;n del campo socialista y del bloqueo, sino que nos quedamos sin fertilizante, nos quedamos sin pienso para los animales, nos quedamos sin numerosas materias primas que resultan indispensables para el funcionamiento de cualquier econom&iacute;a y nos quedamos sin piezas de repuesto, por segunda vez en la historia, primero cuando triunfa la Revoluci&oacute;n y despu&eacute;s cuando se desploma el campo socialista.</P>
<P>Ser&iacute;a interminable narrar los esfuerzos que hace nuestro pueblo en estas dur&iacute;simas condiciones, en que ellos pretenden crear tal situaci&oacute;n que la supervivencia de la Revoluci&oacute;n se haga imposible.</P>
<P>Pero es que nosotros tenemos un pueblo que sabe lo que es el capitalismo, y les puedo asegurar que nuestro pueblo no quiere el regreso al capitalismo (APLAUSOS PROLONGADOS).</P>
<P>Nuestro pueblo discute y debate mucho en torno a qu&eacute; medidas debemos tomar para que la Revoluci&oacute;n sobreviva, para cumplir el objetivo de defender la patria, la Revoluci&oacute;n y el socialismo.   No solo eso, sino incluso desarrollarnos, en lo posible, a partir del nivel t&eacute;cnico y cultural que ha alcanzado nuestra poblaci&oacute;n que es una gran ventaja, eso nos ayuda extraordinariamente.</P>
<P>Mencionaba las piezas de repuesto; son millones las que nuestros trabajadores, cuando tienen la materia prima, fabrican en los tornos para que los equipos sigan funcionando, para que las industrias sigan funcionando cuando disponemos de energ&iacute;a, cuando disponemos de combustible.</P>
<P>Es enorme el esfuerzo que realizan nuestros trabajadores del sector energ&eacute;tico por mantener las plantas produciendo electricidad con petr&oacute;leo nuestro —que no es mucho y, adem&aacute;s, es pesado— y usar ese petr&oacute;leo en las calderas para producir determinadas cantidades de cemento, para producir un m&iacute;nimo de electricidad que mantenga funcionando el pa&iacute;s.   Es enorme el esfuerzo que hacen nuestros obreros petroleros en la b&uacute;squeda de petr&oacute;leo, el esfuerzo que hacen en el ahorro de combustible y de energ&iacute;a, en general.   Les puedo asegurar que es una batalla admirable.</P>
<P>Claro est&aacute; que en las condiciones en que est&aacute; viviendo nuestro pa&iacute;s y en el mundo en que estamos viviendo, en este mundo de ahora, nosotros hemos tenido que, con un sentido pragm&aacute;tico, adoptar determinadas medidas, hacer determinados cambios, que est&aacute;n motivados no en la idea de apartarnos del socialismo, sino en la idea de salvar al socialismo (APLAUSOS).   Hemos buscado asociaciones econ&oacute;micas con capital extranjero all&iacute; donde pod&iacute;an aportar capital, tecnolog&iacute;a o mercado.   Cuando aportan algunos o todos estos elementos no hemos dudado, porque estamos bloqueados, no tenemos capital para las inversiones, no tenemos determinadas tecnolog&iacute;as, no tenemos mercados suficientes para determinados productos.   Es decir que la situaci&oacute;n nos impone medidas, algunas de las cuales no habr&iacute;amos tomado.</P>
<P>He o&iacute;do hablar de las inquietudes que tienen muchos de nuestros amigos por las noticias que se escuchan acerca de, por ejemplo, la despenalizaci&oacute;n del d&oacute;lar.   Ser&iacute;a un poco largo hoy, ser&iacute;a extenderme demasiado darles una explicaci&oacute;n detallada de todas las medidas que estamos tomando y que nos ha impuesto la necesidad econ&oacute;mica; pero dondequiera que podemos reservar una industria como industria nacional la reservamos; incluso un hotel como el hotel Nacional lo preservamos.   Todo lo que pueda ser preservado lo preservamos; pero hemos tenido que tomar determinadas medidas que no las habr&iacute;amos tomado sin el per&iacute;odo especial, duras.</P>
<P>Hemos tenido que desarrollar el turismo, y sabemos que tiene sus efectos, algunos pueden ser positivos y otros negativos.   Pero —como les dec&iacute;a anoche a un grupo de compa&ntilde;eros ecuatorianos con los cuales conversaba— tenemos que aprender a ser puros sin estar enclaustrados; tenemos que aprender a ser puros no en una urna de cristal ni en una torre de marfil tenemos que aprender a ser puros en contacto con el vicio, porque el vicio desarrolla las virtudes m&aacute;s que la pureza incontaminada y sin contacto con ninguna bacteria y ning&uacute;n virus (APLAUSOS).</P>
<P>Dicen que muchos pueblos —consta en la historia de estos— fueron descubiertos, como si no hubieran sido estos pueblos los que descubrieron a los europeos, ¡y de qu&eacute; manera!   Dicen que mor&iacute;an de las enfermedades porque carec&iacute;an de anticuerpos contra determinados virus, bacterias y par&aacute;sitos que ven&iacute;an de Europa.   L&aacute;stima que no hubi&eacute;ramos tenido aqu&iacute; un buen n&uacute;mero de esas bacterias, virus y par&aacute;sitos naturales para los cuales no estuvieran inmunizados los conquistadores.   Pero trajeron sus enfermedades, que costaron la vida de decenas de millones de personas, aparte de los que murieron por la esclavizaci&oacute;n y por la explotaci&oacute;n.</P>
<P>Dec&iacute;a que no saldr&aacute; m&aacute;s d&eacute;bil nuestra Revoluci&oacute;n, saldr&aacute; m&aacute;s fuerte de este per&iacute;odo especial (APLAUSOS).   Ser&aacute; largo el camino, pero aprenderemos a ser mucho m&aacute;s eficientes, cosecharemos grandes experiencias que estamos adquiriendo en estos momentos, cuando nos falta casi todo.   Saldr&aacute; fortalecido nuestro temple revolucionario, que el acero se forja a muchos cientos o miles de grados de temperatura; saldr&aacute; fortalecido nuestro patriotismo; saldr&aacute; fortalecida nuestra conciencia, pues no se ha perdido un &aacute;pice de la conciencia de los problemas que est&aacute; viviendo el mundo y de la conciencia de nuestros deberes revolucionarios; ¡saldr&aacute;n fortalecidas nuestras ideas y saldr&aacute; fortalecido nuestro amor por la Revoluci&oacute;n y por el socialismo!  (APLAUSOS.) Saldr&aacute; fortalecido nuestro rechazo y nuestra repugnancia por el sistema capitalista y por las concepciones neoliberales; saldr&aacute; m&aacute;s fortalecido nuestro pueblo, porque no queremos volver atr&aacute;s.</P>
<P>Nosotros no queremos ni siquiera la puntica de una sola de las estrellas que quieren a&ntilde;adir a su bandera los imperialistas, porque nos basta con esta estrella (APLAUSOS PROLONGADOS), nos basta con esta estrella, hoy solitaria, ma&ntilde;ana hermanada con los pueblos de Am&eacute;rica </P>
<P>Latina y del Caribe (APLAUSOS).   Solo por eso podr&iacute;a descender de su tri&aacute;ngulo:  para sumarse a los emblemas de los pueblos de una Am&eacute;rica Latina y el Caribe unidos (APLAUSOS), donde espero que haya siempre algo de rojo, porque al rojo no podremos renunciar nunca; al rojo no podremos, ni queremos, ni renunciaremos nunca (APLAUSOS).   Mucha sangre y muchos sacrificios se ha derramado y se han hecho en nombre de esa bandera.   No queremos ser un Miami, una Florida, un Texas, ni cualquiera de esos estados.</P>
<P>Les deseamos buena suerte, les deseamos que rectifiquen, les deseamos que se transformen; pero nosotros no miramos hacia el norte, miramos hacia el sur y, cuando miramos con un sentido m&aacute;s amplio, miramos hacia todo el globo terr&aacute;queo, con la esperanza de que sobreviva, de que el hombre encuentre suficiente inteligencia y energ&iacute;a para sobrevivir, que la humanidad encuentre suficiente conciencia y esp&iacute;ritu para luchar, porque solo luchando frente a la anarqu&iacute;a, frente a la locura del imperio y del sistema que representa podr&aacute; sobrevivir la humanidad.</P>
<P>S&iacute;, nosotros s&iacute; ser&iacute;amos partidarios de un gobierno universal, pero un gobierno revolucionario universal (APLAUSOS), no ese gobierno reaccionario, imperialista, que nos quiere dar el Consejo de Seguridad.</P>
<P>Por estos objetivos y por estas ideas luchamos.   Es poco lo que podemos hacer, pero nos complace poner aunque sea un granito de arena.   La salvaci&oacute;n de nuestros pueblos ser&aacute; obra de millones de personas, de cientos de millones; la salvaci&oacute;n del mundo ser&aacute; obra de miles de millones de personas.   Pero hace falta conciencia, hace falta eso que ustedes han estado elaborando aqu&iacute;, desarrollando aqu&iacute;:  hacen falta ideas, esas ideas b&aacute;sicas que hay que llevar a todos los dem&aacute;s.</P>
<P>Est&aacute; probado, hay muchas pruebas, y hay algunas recientes, de que ning&uacute;n pueblo es d&eacute;bil, ning&uacute;n pueblo es suficientemente d&eacute;bil como para que pueda ser avasallado.   Los indios de ahora, que somos todos, los latinoamericanos y caribe&ntilde;os —y deseamos que nos acepten en esa honrosa familia (APLAUSOS)—, que somos cientos de millones y que dentro de 20 &oacute; 25 a&ntilde;os, al paso que vamos, seremos cerca de 1 000 millones, no seremos tan f&aacute;ciles de dominar, no seremos tan f&aacute;ciles de conquistar, no seremos tan f&aacute;ciles de doblegar.</P>
<P>Eso ser&aacute; as&iacute; en la medida en que las ideas expresadas y defendidas aqu&iacute; se extiendan entre los pueblos de Am&eacute;rica Latina, y podemos decir que los pueblos est&aacute;n como la hierba en las &eacute;pocas de grandes sequ&iacute;as, que absorben ideas como podr&iacute;an absorber el agua, y que prenden como podr&iacute;a prender la p&oacute;lvora.</P>
<P>Hace falta que esas ideas se trasmitan.   Esas ideas est&aacute;n potencialmente ya en la mente de decenas de millones —por no decir cientos de millones— de latinoamericanos y de caribe&ntilde;os, y pienso que esos conceptos se ir&aacute;n elaborando y perfeccionando cada vez m&aacute;s, porque los pueblos est&aacute;n aprendiendo en la calle lo que es el imperialismo, lo que es el capitalismo, lo que es el neoliberalismo.   No es dif&iacute;cil trabajar sobre esas bases, y alg&uacute;n d&iacute;a, desde cierta distancia, se podr&aacute; ver que todo eran ilusiones del imperialismo cuando crey&oacute; que hab&iacute;a conquistado el mundo, y estaba, sin embargo, m&aacute;s lejos de poderlo conquistar y los pueblos cada vez m&aacute;s conscientes de su fuerza.</P>
<P>Por esa causa, por esas banderas, luchamos.   Por esa causa, por esas banderas, estamos dispuestos a hacer todos los sacrificios que sean necesarios, de los cuales el menos importante ser&iacute;a el sacrificio de la propia vida (APLAUSOS).</P>
<P>En nombre de nuestro pueblo les doy las gracias por las incontables muestras de solidaridad que han expresado hacia nuestro pa&iacute;s, lo cual nos anima y alienta.</P>
<P>No importa c&oacute;mo se llamen estos encuentros, de una forma u otra sabemos lo que son estos encuentros (APLAUSOS), porque de estos encuentros sale fortalecido y multiplicado nuestro esp&iacute;ritu progresista       —puedo no usar, incluso, la palabra revolucionario para no asustar a nadie fuera de este recinto (APLAUSOS)—, y saldr&aacute; fortalecido nuestro esp&iacute;ritu antiimperialista, que es decir nuestro esp&iacute;ritu antineoliberalista y nuestro esp&iacute;ritu anticapitalista, no solo de los que aqu&iacute; han participado, sino tambi&eacute;n de nosotros mismos.</P>
<P>¡Nuestra eterna gratitud para ustedes, hermanos de Am&eacute;rica Latina y del Caribe!, y perm&iacute;tanme repetir nuestras consignas aqu&iacute;, donde s&eacute; que nadie se va a asustar por ello.</P>

<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>

<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
