<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LAS CONCLUSIONES DE LA ASAMBLEA PROVINCIAL DEL PARTIDO DE LA HABA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LAS CONCLUSIONES DE LA ASAMBLEA PROVINCIAL DEL PARTIDO DE LA HABANA, EFECTUADA EN LA ESCUELA INTERARMAS GENERAL &quot;ANTONIO MACEO&quot;, EN CEIBA DEL AGUA, LA HABANA, EL 3 DE FEBRERO DE 1991.</P>
<P ALIGN="CENTER"></P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la asamblea provincial de La Habana;</P>
<P ALIGN="JUSTIFY">Queridos invitados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En una reuni&oacute;n como esta pod&iacute;a estarse discutiendo una semana si analizamos todos los aspectos del trabajo del Partido en la provincia, si analizamos las m&uacute;ltiples actividades que en ella tienen lugar.   Digamos que, por ejemplo, sobre salud p&uacute;blica se pod&iacute;a estar hablando un d&iacute;a, sobre educaci&oacute;n otro d&iacute;a, sobre construcciones se pudiera hablar un tercer d&iacute;a, sobre industrias pudi&eacute;ramos conversar bastante por el peso industrial de la provincia, sobre cuestiones pol&iacute;ticas, ideol&oacute;gicas, internacionales.   Pero hemos dispuesto de m&aacute;s de 12 horas, unas diez horas ayer y unas tres horas hoy, y esas horas las hemos dedicado, fundamentalmente, al programa alimentario.</P>
<P ALIGN="JUSTIFY">No significa esto que subestimemos las dem&aacute;s actividades, en las cuales estamos trabajando.   No podemos olvidar que, por ejemplo, en la salud p&uacute;blica se logr&oacute; reducir de 10 la mortalidad infantil, con lo cual la provincia de La Habana est&aacute; mejor que Estados Unidos en mortalidad infantil, para citar un ejemplo, y as&iacute; por el estilo.   Hay muchas actividades de todo tipo.   Se trabaja en todos esos campos, y vamos a seguir trabajando en todos y a prestarles una creciente atenci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hemos consagrado esta asamblea de 1991, yo dir&iacute;a que al punto clave, a la batalla decisiva, a la batalla m&aacute;s importante que estamos librando en este momento, a la batalla en com&uacute;n que est&aacute;n librando la capital y la provincia de La Habana, que se est&aacute; librando en todo el pa&iacute;s; pero que en ninguna otra parte tiene la importancia que tiene en las dos Habana.   Y no es una batalla solo por las dos provincias, por mejorar las condiciones alimentarias de las dos provincias, sino por mejorar las condiciones alimentarias de todo el pa&iacute;s; porque, como dec&iacute;a ayer, vamos a liberar al resto de las provincias de las entregas de 4 &oacute; 5 millones de quintales de viandas todos los a&ntilde;os, con lo que significa de esfuerzo para esas provincias y lo que significa de transporte.   De modo que no estamos trabajando solo para nosotros en el programa alimentario, sino que estamos trabajando para todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">En algunas &aacute;reas del programa alimentario hist&oacute;ricamente hicimos grandes avances.   Recuerdo cuando la provincia produc&iacute;a menos de    200 000 litros de leche diarios, a la circunstancia actual que produce      800 000, 900 000 y en ocasiones se aproxima al mill&oacute;n.</P>
<P ALIGN="JUSTIFY">En la provincia de La Habana se construyeron alrededor de 1 000 vaquer&iacute;as, 1 000 nuevas vaquer&iacute;as.   Esto fue por los a&ntilde;os sesenta y tantos y por los a&ntilde;os setenta, y todav&iacute;a se construyen algunas vaquer&iacute;as en la provincia de La Habana.</P>
<P ALIGN="JUSTIFY">En la provincia de La Habana hist&oacute;ricamente hubo una producci&oacute;n relativamente alta de carne de ave y de huevos, pero no era suficiente.   Hay que tener en cuenta que en las dos provincias de La Habana se concentra casi un 30% de la poblaci&oacute;n del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">La provincia de La Habana produce, incluso, carne de res, carne de cerdo, el programa es bastante ambicioso; pero aun as&iacute; la provincia de La Habana no podr&aacute; producir toda la carne de cerdo que necesitan las dos provincias, puesto que una de las bases alimenticias es la miel proteica y la miel proteica no abunda en estas dos provincias; las instalaciones de torula y de miel proteica est&aacute;n en otras provincias.   Quiz&aacute;s si logramos algunas tecnolog&iacute;as m&aacute;s artesanales para la producci&oacute;n de miel proteica, podamos introducir tambi&eacute;n la miel proteica en estas dos provincias.</P>
<P ALIGN="JUSTIFY">De todas formas, debo decir que la provincia de La Habana, desde el punto de vista agr&iacute;cola, es altamente productiva.   No creo que haya ninguna otra provincia m&aacute;s productiva en la agricultura que la provincia de La Habana.   Podemos tener un rival fuerte en Matanzas, puesto que tiene producciones de az&uacute;car mayores, tiene el plan de c&iacute;tricos de Jag&uuml;ey, que es el m&aacute;s grande del pa&iacute;s y estoy por decir que uno de los m&aacute;s grandes del mundo; no tiene, desde luego, las producciones de leche, no tiene las producciones de viandas y vegetales que la provincia de La Habana.</P>
<P ALIGN="JUSTIFY">La provincia de La Habana produce m&aacute;s de 600 000 toneladas de az&uacute;car.   Ya dec&iacute;a que produce suficiente az&uacute;car para todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">La provincia de La Habana produce cerca de un mill&oacute;n de litros de leche diarios, es la provincia de m&aacute;s alta producci&oacute;n de leche de todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">La provincia de La Habana tiene las m&aacute;s altas producciones de viandas y vegetales de todo el pa&iacute;s, aunque, desde luego, est&aacute;n muy lejos de ser suficientes.</P>
<P ALIGN="JUSTIFY">La provincia de La Habana tiene importantes producciones de c&iacute;tricos.</P>
<P ALIGN="JUSTIFY">La provincia de La Habana tiene producciones de tabaco que son importantes por su calidad y como complemento del resto del tabaco del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">La provincia de La Habana produce semillas.</P>
<P ALIGN="JUSTIFY">La provincia de La Habana tiene importantes centros de investigaci&oacute;n agr&iacute;cola.</P>
<P ALIGN="JUSTIFY">La provincia de La Habana posee, como ya mencion&eacute;, producciones relativamente altas de huevos, de pollo y de carne de cerdo.</P>
<P ALIGN="JUSTIFY">Contaba ayer el caso de un latifundio en un pa&iacute;s latinoamericano que posee 65 000 cabezas de ganado en una extensi&oacute;n que equivale a dos tercios de la provincia de La Habana y emplea doscientos y tantos trabajadores.   La provincia de La Habana tiene unas tres veces todas esas cabezas de ganado; en la provincia de La Habana se emplean decenas de miles de trabajadores en la agricultura, y es una provincia que pudi&eacute;ramos decir, desde el punto de vista agr&iacute;cola, desarrollada.   Igual que nuestro pa&iacute;s, que produce bastante, nuestra agricultura nacional exporta alimentos para 40 millones de personas.   Al exportar calor&iacute;as por m&aacute;s de 7 millones de toneladas de az&uacute;car, la isla produce calor&iacute;as para 40 millones de personas, independientemente de las exportaciones de c&iacute;tricos y algunos otros cultivos.   Pero mi apreciaci&oacute;n es que se trata de una provincia altamente productiva y, sobre todo, si le a&ntilde;adimos sus producciones industriales.</P>
<P ALIGN="JUSTIFY">La provincia de La Habana tiene un importante peso industrial:  el cemento de occidente se produce en la provincia de La Habana, casi toda la electricidad de occidente se produce en la provincia de La Habana, produce algunas cantidades de petr&oacute;leo; la provincia de La Habana tiene importantes producciones textiles, tiene importantes producciones de la industria mec&aacute;nica —all&iacute; mismo en G&uuml;ira de Melena tenemos una importante industria de equipos de construcci&oacute;n—; la provincia de La Habana tiene industrias de gomas, industrias de cables, una serie de industrias importantes.   Hay que ver que el municipio de San Jos&eacute; es un municipio altamente industrializado.   La provincia de La Habana produce cantidades importantes de ron y bebidas alcoh&oacute;licas; la provincia de La Habana produce cart&oacute;n y cartulina.   Es decir, podemos partir del hecho real de que nuestra provincia es una provincia con elevada producci&oacute;n econ&oacute;mica, est&aacute;n los hechos, son reales; sin embargo, estamos lejos de sentirnos satisfechos, y comprendemos que tenemos que incrementar la producci&oacute;n y tenemos que resolver importantes problemas pero, sobre todo, la provincia de La Habana tiene que producir las viandas y los vegetales que necesita la capital, puesto que tenemos 2 millones de habitantes en la capital que dependen por entero de las producciones agr&iacute;colas de la provincia.   Y la provincia puede, tiene las tierras, y si no tiene suficiente fuerza de trabajo habr&aacute; que incrementar la fuerza de trabajo agr&iacute;cola de la provincia.   Tiene la capital y la capital posee un enorme potencial de movilizaci&oacute;n de fuerzas, y es aqu&iacute;, precisamente, en la producci&oacute;n de viandas y vegetales, donde est&aacute; comprometido el honor de las dos provincias.</P>
<P ALIGN="JUSTIFY">Casi la mitad de las viandas y vegetales los estamos recibiendo del resto de la isla.   Es un contrasentido que produzcamos az&uacute;car suficiente para abastecer todo el pa&iacute;s y no produzcamos viandas y vegetales suficientes para abastecer las dos provincias.   Eso es lo que nos estamos proponiendo, esa es la decisi&oacute;n que hemos tomado, esa es la batalla en que estamos enfrascados, y digo que no se trata de una batalla solamente de orden econ&oacute;mico y de orden social, es una batalla de orden pol&iacute;tico y de orden ideol&oacute;gico.   Tenemos que demostrar y queremos demostrar que el socialismo puede resolver estos problemas; tenemos que demostrar y queremos demostrar que el socialismo va a resolver este problema de las viandas y los vegetales.</P>
<P ALIGN="JUSTIFY">Se trata de un ingrediente de la alimentaci&oacute;n muy importante.   Los vegetales, por ejemplo, son muy ricos en vitaminas, sales minerales, fibras, que resultan indispensables para la dieta humana; cada d&iacute;a cobran mayor importancia.   Las viandas, como les llamamos al pl&aacute;tano, el boniato, la yuca, la papa, la calabaza y otro, son importantes fuentes de nutrientes, y son, adem&aacute;s, platos esenciales en la dieta del cubano; constituyen la parte fundamental de la alimentaci&oacute;n.   Estoy convencido, adem&aacute;s, de que si dispusi&eacute;ramos de m&aacute;s viandas y vegetales consumir&iacute;amos menos arroz; estoy convencido de que si dispusi&eacute;ramos de m&aacute;s viandas y vegetales consumir&iacute;amos menos harina de trigo.   Es una forma econ&oacute;mica, es una forma segura de alimentaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Algunos de estos cultivos llevan ingredientes importados importantes, llevan cantidades importantes de fertilizantes y no sabemos si esos fertilizantes los vamos a seguir recibiendo fundamentalmente de la URSS ni en qu&eacute; cantidades, y tendremos que buscar recursos para importarlos.   Llevan pesticidas, herbicidas, llevan muchos materiales, y mencion&aacute;bamos ayer en el pl&aacute;tano lo que hay que gastar para su desarrollo.</P>
<P ALIGN="JUSTIFY">Quiero que sepan que una caballer&iacute;a de pl&aacute;tano con microjet a&eacute;reo, si todo se importara del &aacute;rea capitalista, incluso las tuber&iacute;as que tenemos que usar, el polietileno de alta y baja densidad y todos sus elementos, requiere 25 000 d&oacute;lares de inversi&oacute;n, d&oacute;lares, divisas convertibles.   Es cierto que lo compensa con creces, por sus espectaculares rendimientos.   Claro, no todo el pl&aacute;tano, estoy hablando del microjet a&eacute;reo; el microjet de superficie, que produce una tercera parte menos, cuesta aproximadamente una tercera parte menos tambi&eacute;n de insumos importados en d&oacute;lares.   Este plan de las 200 caballer&iacute;as con microjet que estamos sembrando en la provincia de La Habana, en 1991 exige entre 4 y 5 millones de d&oacute;lares de inversi&oacute;n, por una vez tiene que hacerse esa inversi&oacute;n.   Ahora, todos los a&ntilde;os tiene que haber inversiones en pesticidas y tambi&eacute;n en fertilizantes, sobre todo, aquellos fertilizantes que no podamos obtener de fuentes tradicionales, como la URSS.</P>
<P ALIGN="JUSTIFY">En ese sentido hay mucha inseguridad, compa&ntilde;eros, porque nadie puede asegurar en este momento cu&aacute;ndo se habr&aacute; estabilizado la situaci&oacute;n en la URSS, cu&aacute;ndo estar&aacute;n en condiciones de cumplir todos los compromisos comerciales que acordemos; s&iacute; se ha avanzado, se han llegado a acuerdos econ&oacute;micos, pero para que los acuerdos econ&oacute;micos se cumplan hacen falta determinadas condiciones objetivas y esas condiciones objetivas no est&aacute;n presentes.   Est&aacute; presente la buena voluntad de los dirigentes sovi&eacute;ticos de mantener un nivel razonable, no el hist&oacute;rico, sino un nivel razonable de relaciones econ&oacute;micas; esa voluntad es incuestionable, pero solo de la voluntad no depende el cumplimiento riguroso de todos los compromisos econ&oacute;micos contra&iacute;dos.   Nosotros sabemos los que hemos contra&iacute;do y los estamos cumpliendo; pero a veces hay dificultades, incluso, para exportar.   Hay veces que faltan dos o tres barcos sovi&eacute;ticos para llevar c&iacute;tricos y de repente nos vemos con una acumulaci&oacute;n de c&iacute;tricos en los almacenes, sobre todo toronja, que no gusta tanto aqu&iacute; como la naranja, y hay que estar repartiendo cantidades de c&iacute;trico por encima; no en la capital, pero s&iacute; en otras provincias.</P>
<P ALIGN="JUSTIFY">A veces encontramos dificultades no ya para transportar los productos que vienen para nuestro pa&iacute;s, sino, incluso, para transportar los productos que debemos exportar a la Uni&oacute;n Sovi&eacute;tica.   En este momento hay retrasos en las exportaciones de az&uacute;car este a&ntilde;o, por falta de barcos sovi&eacute;ticos para transportar los productos.</P>
<P ALIGN="JUSTIFY">Les cuento esto solamente para que ustedes comprendan que el comercio se desarrolla en condiciones muy dif&iacute;ciles y por eso, cuando hacemos un plan y decimos 200 caballer&iacute;as con microjet y no sabemos qu&eacute; tubos de acero u otros materiales vamos a recibir, si queremos que el plan sea seguro tiene que partir de la idea de la disposici&oacute;n de invertir       5 millones de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Independientemente de eso, la producci&oacute;n de viandas y vegetales es lo m&aacute;s noble de lo que podemos hacer.</P>
<P ALIGN="JUSTIFY">Sabemos c&oacute;mo se produce la ca&ntilde;a de az&uacute;car, sabemos c&oacute;mo se produce el arroz.   El cultivo del arroz es dif&iacute;cil relativamente, es duro; quiz&aacute;s la ventaja que tiene sobre las viandas y los vegetales es que es un cultivo muy mecanizado:  se prepara la tierra con m&aacute;quinas, se cosecha con m&aacute;quinas, unos miles de hombres pueden atender 10 000 caballer&iacute;as; pero, en realidad, a medida que aplicamos el sistema ingeniero en el arroz se reduce el n&uacute;mero de hombres, porque aquel anegador que debe andar arreglando, abriendo y cerrando curvas de nivel, puede atender apenas cuatro caballer&iacute;as; con el sistema ingeniero, en el que no existen las curvas de nivel y el terreno es plano, ese mismo anegador puede atender 16 &oacute; 18 caballer&iacute;as.</P>
<P ALIGN="JUSTIFY">De modo que en el arroz, con el sistema ingeniero que estamos desarrollando, un hombre produce ocho veces m&aacute;s porque atiende cuatro veces m&aacute;s tierra, y la tierra produce el doble del arroz del que produce con el sistema tradicional y ahorra, adem&aacute;s, agua.</P>
<P ALIGN="JUSTIFY">Sin embargo, la producci&oacute;n de viandas y vegetales est&aacute; muy poco mecanizada, es muy dif&iacute;cil mecanizarla.  ¿C&oacute;mo hacer la recogida de habichuelas mecanizada?   S&iacute;, hay una m&aacute;quina por ah&iacute; que recoge un poco de habichuelas, pero destroza casi todo.   Hay algunas m&aacute;quinas, quiz&aacute;s, de recoger papas; les dec&iacute;a ayer que estamos estudi&aacute;ndola, para el caso en que se nos produzca un pico demasiado grande en marzo y abril por las razones que expliqu&eacute; ayer.   Pero, en general, estos cultivos hay que hacerlos a mano.</P>
<P ALIGN="JUSTIFY">Ya les contaba que en los pa&iacute;ses desarrollados esos cultivos los hacen los inmigrantes:  los mexicanos, los chicanos, los latinoamericanos, los haitianos en Estados Unidos son los que van a realizar esas labores manuales.</P>
<P ALIGN="JUSTIFY">Ciertamente nuestra poblaci&oacute;n ha crecido.   La poblaci&oacute;n de la capital y de la provincia de La Habana es casi el doble de la que ten&iacute;amos al triunfo de la Revoluci&oacute;n, hay que alimentar a casi 3 millones de personas, eso es por un lado, y, por otro, se han producido &eacute;xodos de fuerza de trabajo de esas &aacute;reas.   Ya les dec&iacute;a que el problema no era en la agricultura ganadera; ya les dec&iacute;a que en la ca&ntilde;era las m&aacute;quinas vinieron a resolver el d&eacute;ficit de fuerza de trabajo.</P>
<P ALIGN="JUSTIFY">Hay un hecho real, antes en una familia campesina se quedaban casi todos los hijos en el n&uacute;cleo familiar para trabajar en la agricultura; hoy queda muy poco de eso.</P>
<P ALIGN="JUSTIFY">En la &eacute;poca del analfabetismo, de falta de escuelas primarias y, sobre todo, falta de preuniversitarios y de tecnol&oacute;gicos, los hijos de los campesinos se quedaban en el campo, la falta de trabajo, adem&aacute;s, los obligaba a permanecer all&iacute;; pero con la Revoluci&oacute;n se crearon todas las posibilidades, se llenaron de preuniversitarios hasta los propios campos —¡y por suerte!, porque si no tendr&iacute;amos a los hijos de los campesinos pero en las ciudades, estudiando en los tecnol&oacute;gicos y en los preuniversitarios—, se crearon escuelas tecnol&oacute;gicas, escuelas secundarias y preuniversitarios en el campo que tanto ayudan hoy, por cierto, a la agricultura, se crearon todas las posibilidades.   ¡Cu&aacute;ntos hijos de campesinos se hicieron maestros!   No se olviden de que en el pa&iacute;s hay casi 300 000 profesores y maestros.  ¿Cu&aacute;ntos hijos de campesinos se hicieron ingenieros?   Son decenas de miles.  ¿Cu&aacute;ntos hijos de campesinos se hicieron oficiales de las Fuerzas Armadas Revolucionarias u oficiales del Ministerio del Interior?   Decenas de miles.  ¿Cu&aacute;ntos se hicieron enfermeras y m&eacute;dicos?  ¿Cu&aacute;ntos se hicieron t&eacute;cnicos medios?</P>
<P ALIGN="JUSTIFY">Por eso dec&iacute;a —en broma, por supuesto—, a partir de nuestra propia experiencia:  Crea escuelas y te quedar&aacute;s sin obreros agr&iacute;colas.   Claro que esa no va a ser nuestra conclusi&oacute;n, no ser&iacute;amos socialistas.   Lo que hace el capitalismo es eso, no brinda oportunidades para las masas, para los sectores humildes, para los hijos de los campesinos y de los obreros agr&iacute;colas; mantiene una reserva de desempleados tremenda, de cientos de miles o de millones seg&uacute;n el pa&iacute;s, en Cuba hab&iacute;a como medio mill&oacute;n.   Nadie ten&iacute;a que organizar un campamento ca&ntilde;ero; nadie ten&iacute;a que movilizar a un machetero; nadie ten&iacute;a que llevarlo al campo; nadie ten&iacute;a que llevarle agua fresca al corte; nadie le llevaba merienda; nadie le llevaba almuerzo y comida; nadie le constru&iacute;a un albergue; nadie le organizaba los pases.   Vean las diferencias:  en el capitalismo iban solos, en el socialismo tenemos que hacer todo eso y m&aacute;s.   A&ntilde;&aacute;danle premios:  autom&oacute;viles, motocicletas, refrigeradores, lavadoras, cuantas cosas habidas y por haber, como las empleadas en la zafra ca&ntilde;era.</P>
<P ALIGN="JUSTIFY">Pero es que nosotros escogimos el socialismo porque es un sistema justo, un sistema mucho m&aacute;s humano, un sistema de verdadera igualdad.  ¿De qu&eacute; igualdad se pod&iacute;a hablar en el capitalismo?   Un sistema de verdadera oportunidad y posibilidad para todos, y ¿de qu&eacute; posibilidad se pod&iacute;a hablar en el capitalismo?</P>
<P ALIGN="JUSTIFY">El capitalismo ten&iacute;a una reserva laboral enorme y, claro, el socialismo se puede ir desarrollando en la medida en que se desarrollan las fuerzas productivas.   Hay muchos ejemplos:  estamos ahorrando     300 000 cortadores de ca&ntilde;a con las combinadas, ese es un ejemplo de productividad del trabajo que permite que muchos se hagan m&eacute;dicos, maestros, oficiales, t&eacute;cnicos, ingenieros, etc&eacute;tera.   Un buen ejemplo:  las construcciones; hay que ver la productividad de nuestros buld&oacute;ceres, nuestras gr&uacute;as, nuestras m&aacute;quinas, no siempre utilizadas con eficiencia, ni mucho menos.   Hay que ver la productividad de nuestros cargadores en los muelles, cuando embarcan millones de toneladas de az&uacute;car a granel.   Hay que ver la productividad de las m&aacute;quinas preparando la tierra, o las combinadas de arroz cosechando m&aacute;s de 10 000 caballer&iacute;as de arroz.   Claro que la productividad del trabajo es lo &uacute;nico que le puede permitir a la sociedad desarrollarse, reducir el n&uacute;mero de los que se dedican a la producci&oacute;n directa y aumentar el n&uacute;mero de los que se dedican a los servicios.   La educaci&oacute;n es un servicio, la salud p&uacute;blica es un servicio, y solo en estos dos sectores deben estar empleados no menos de 700 000 trabajadores en este pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Por una ley humana, el individuo busca el trabajo que l&oacute;gicamente le resulte m&aacute;s c&oacute;modo, que l&oacute;gicamente le resulte menos duro, y entre el trabajo a la sombra, aunque sea en una f&aacute;brica, y el trabajo en el surco, hay una diferencia grande; si a esto se le suman errores, entonces el fen&oacute;meno se agrava.   ¿Errores?   Olvido del campo, desatenci&oacute;n en el campo; cierto per&iacute;odo en que prevalecieron conceptos err&oacute;neos, en que se paralizaron los planes de desarrollo social en el campo, en que se dej&oacute; de construir comunidades agr&iacute;colas, en que los obreros agr&iacute;colas fueron olvidados.   Se hicieron cosas buenas, como el movimiento de cooperativas, y a las cooperativas se les dieron recursos, facilidades, toda una serie de cosas.   A los campesinos se les aseguraron los precios, buenos ingresos; mientras, realmente, el obrero agr&iacute;cola en aquellas famosas reformas salariales constitu&iacute;a la &uacute;ltima carta de la baraja.   Qu&eacute; tiene de extra&ntilde;o que si ten&iacute;an los hijos la oportunidad de estudiar, se hayan ido a estudiar, y quien pudo buscar un trabajo m&aacute;s c&oacute;modo, busc&oacute; un trabajo m&aacute;s c&oacute;modo.</P>
<P ALIGN="JUSTIFY">Valgan las escuelas en el campo para este tipo de cultivos; ya no digo el del c&iacute;trico, que no es un cultivo tan duro, pero aqu&iacute; en nuestra capital los cultivos de viandas y vegetales los atend&iacute;an principalmente las escuelas en el campo, y en parte las escuelas al campo.   Porque no debe olvidarse que nuestra capital enviaba decenas de miles, no s&eacute; el n&uacute;mero exacto, pero pod&iacute;an ser 30 000, 40 000 &oacute; 50 000 estudiantes a Pinar del R&iacute;o; all&aacute; estaban produciendo tabaco y aqu&iacute; se dejaban de producir viandas y vegetales.   Y no es que se dejaran de producir viandas y vegetales, en los meses de fr&iacute;o estaba la escuela al campo y estaban las escuelas en el campo y hab&iacute;a ciertas producciones.</P>
<P ALIGN="JUSTIFY">El problema lo vinimos a ver con todo su dramatismo en el a&ntilde;o 1990, cuando a ra&iacute;z de las plagas de la mosca blanca para el tomate y de las lluvias y los calores para la papa, le pedimos a la agricultura un esfuerzo especial de siembra en marzo, abril y mayo; pero despu&eacute;s se vio toda la verdad y toda la realidad con m&aacute;s claridad que nunca, ya la moral entre las empresas agr&iacute;colas y los obreros agr&iacute;colas estaba resquebrajada, les dec&iacute;an:  &quot;¡Siembren, siembren!&quot;, pero ya sab&iacute;an que se iba a perder el cultivo.</P>
<P ALIGN="JUSTIFY">Hicieron un gran esfuerzo en marzo y abril del a&ntilde;o pasado, pero cuando lleg&oacute; mayo empezaron los ex&aacute;menes, se acab&oacute; la fuerza de la escuela en el campo, se acab&oacute; la fuerza de la escuela al campo y, en ese per&iacute;odo, hasta nuestros ilustres obreros agr&iacute;colas se iban tambi&eacute;n de vacaciones, como regla, porque llegaban las vacaciones de los hijos y quer&iacute;an, m&aacute;s o menos, irse de vacaciones.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n quedaba en las empresas de cultivos varios en los meses de junio, julio y agosto?   No quedaba nadie.  ¿Qui&eacute;n pod&iacute;a atender 2 000 caballer&iacute;as de viandas y vegetales?, y, sobre todo, ¿qui&eacute;n pod&iacute;a atender las 22 000 hect&aacute;reas del Estado?   Por eso, cuando el a&ntilde;o pasado se hizo la movilizaci&oacute;n en julio al tener noticias de los enhierbamientos, la hierba estaba m&aacute;s alta que un hombre, y all&iacute; llegaba un hombre con un machete cortando Don Carlos y otras hierbas, para sacar una calabaza all&aacute; abajo, para sacar un pepino, y hasta en los pl&aacute;tanos con microjet que hab&iacute;amos sembrado la hierba estaba del alto del pl&aacute;tano.</P>
<P ALIGN="JUSTIFY">Fue precisamente en ese momento cuando vimos con claridad todo el drama de la agricultura de cultivos varios para abastecer la capital, y se produjo la escasez de viandas y vegetales, a pesar de las siembras.   Las empresas adaptaban el cultivo a lo que fuera m&aacute;s c&oacute;modo en ese momento:  sembrar el ma&iacute;z, una hilera, y despu&eacute;s pasar un tractor por el medio para sacar 300 quintales en una caballer&iacute;a.   S&iacute;, pod&iacute;a haber tamal para tres d&iacute;as, y el resto del tiempo no hab&iacute;a nada.</P>
<P ALIGN="JUSTIFY">Se ven&iacute;a haciendo el programa alimentario; se ven&iacute;a desarrollando en muchas &aacute;reas los planes integrales porcinos, los planes av&iacute;colas.   Nacionalmente hac&iacute;a tres a&ntilde;os que se hab&iacute;an asignado 5 000 caballer&iacute;as de ca&ntilde;a para la producci&oacute;n de viandas y vegetales; se ven&iacute;a haciendo un programa de construcci&oacute;n de presas, canales, sistemas de riego en todo el pa&iacute;s para las viandas y los vegetales; se destinaron 5 000, repito, caballer&iacute;as de &aacute;reas ca&ntilde;eras a estos cultivos, ¡y miren que la ca&ntilde;a es sagrada!   Eso ha permitido una mejor&iacute;a considerable en el resto del pa&iacute;s.   En la propia Habana se destinaron m&aacute;s de 400 caballer&iacute;as de ca&ntilde;a al cultivo de viandas y vegetales; pero el problema no era de suficientes tierras, a pesar de que la provincia ten&iacute;a menos tierra per c&aacute;pita para viandas y vegetales que el resto del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Santiago de Cuba era el otro problema, y se hizo el prop&oacute;sito de autoabastecerse y lo est&aacute; logrando, a pesar de que no tiene muchas tierras llanas.   En el curso de breve tiempo, aplicando la t&eacute;cnica y con pl&aacute;tano tambi&eacute;n de microjet, y teniendo que alimentar, propiamente, de viandas y vegetales a unos 600 000 habitantes, Santiago de Cuba va a autoabastecerse, y tendr&aacute; m&aacute;s metros cuadrados con riego per c&aacute;pita para viandas y vegetales que las dos Habana.</P>
<P ALIGN="JUSTIFY">Se vio con toda claridad el drama, y hace apenas seis meses empez&oacute; este programa.   No podemos llamarle programa al que empez&oacute; en julio, cuando la gente hizo una movilizaci&oacute;n para ayudar y se top&oacute; con los hierbazales.   Ya se imaginar&aacute;n el efecto que podr&iacute;a producir en alguien de la ciudad que llegaba a un campo de La Habana, y para recoger un pepino ten&iacute;a que tumbar una hierba de metro y medio de alto, o para limpiar el pl&aacute;tano.   Vimos la situaci&oacute;n y dijimos:  Esto requiere una soluci&oacute;n.   Septiembre, octubre, noviembre, diciembre y enero, hace apenas cinco meses se inici&oacute; esta batalla por las viandas y los vegetales en las dos provincias, ¡hace apenas cinco meses!</P>
<P ALIGN="JUSTIFY">Analizamos el problema a fondo, vimos la situaci&oacute;n real, calculamos la tierra, la fuerza de trabajo real y decreciente, y elaboramos, entonces, determinadas ideas para la soluci&oacute;n del problema; todo esto ya entrando en pleno per&iacute;odo especial, cuando el combustible escaseaba, cuando los viajes ten&iacute;an que reducirse.   Descubrimos que no hab&iacute;a ni suficientes campamentos en La Habana, muchos de ellos eran viejos campamentos de la escuela al campo.   Descubrimos que si se movilizaban las brigadas estudiantiles en julio y agosto, no hab&iacute;a capacidades para movilizar trabajadores de la Ciudad de La Habana.</P>
<P ALIGN="JUSTIFY">As&iacute; empez&oacute; la batalla, con el an&aacute;lisis de la situaci&oacute;n, la elaboraci&oacute;n de los planes, los programas de siembra, el an&aacute;lisis de cada uno de los problemas, las plagas, qu&eacute; plagas nos afectaban m&aacute;s, con qu&eacute; deb&iacute;amos combatirlas, la situaci&oacute;n de cada uno de los cultivos, la tierra disponible, la tierra en manos del Estado, la tierra en manos de las cooperativas, la tierra en manos de los campesinos individuales.   Y se discuti&oacute; en el Comit&eacute; Ejecutivo del Consejo de Ministros, y m&aacute;s de una vez, el programa este de la producci&oacute;n de viandas y vegetales de la capital.   Repito que no se trataba de ganader&iacute;a, porque ya lo hab&iacute;amos analizado y discutido; no se trataba del programa de piscicultura, ya lo hab&iacute;amos analizado y discutido para todo el pa&iacute;s y estaba en marcha; no se trataba del programa del arroz, ya lo hab&iacute;amos analizado y discutido; no se trataba del programa nacional porcino ni del programa nacional para la producci&oacute;n de carne de pollo y de huevos; no se trataba del programa de c&iacute;tricos, ya lo hab&iacute;amos discutido; sino se trataba, en concreto, de la cuesti&oacute;n de suministrar de todas las viandas y vegetales necesarios a los casi 3 millones de habitantes de las dos Habana.</P>
<P ALIGN="JUSTIFY">As&iacute; se empez&oacute; a librar esta batalla en la que estamos todos comprometidos, principalmente, desde luego, los compa&ntilde;eros de la zona  de cultivos varios —aunque toda la provincia tiene que ayudar en esta batalla—, el gobierno central, con la colaboraci&oacute;n que cada uno ten&iacute;a que prestar a este esfuerzo.</P>
<P ALIGN="JUSTIFY">Se le pidi&oacute; ayuda a todo el mundo, se le pidi&oacute; una fuerte ayuda a la capital, al Partido y al Poder Popular.   Se hicieron distintas estimaciones de cu&aacute;ntos campamentos, cu&aacute;nto de lo otro, hasta que llegamos a la conclusi&oacute;n de que ten&iacute;an que ser alrededor de 60 campamentos, de que en determinado momento hab&iacute;a que movilizar hasta 20 000 trabajadores.</P>
<P ALIGN="JUSTIFY">Se le pidi&oacute; a la capital que nos ayudara a hacer en tiempo r&eacute;cord por lo menos 40 campamentos.   Se le pidieron a la provincia 20 campamentos.   En el mes de marzo ten&iacute;an que estar funcionando plenamente esos campamentos, fue un esfuerzo grande.   Se les pidi&oacute; a los microbrigadistas que dejaran lo que tuvieran que dejar para ir a hacer los campamentos, y los microbrigadistas ten&iacute;an y tienen otros serios compromisos como los Panamericanos y numeros&iacute;simas obras en la capital, entre ellas cuatro mercados concentradores, que van a prestar unos servicios inestimables, y m&aacute;s de 150 placitas para completar la red de distribuci&oacute;n de la ciudad.</P>
<P ALIGN="JUSTIFY">Esto solo en esta &aacute;rea, porque en las dem&aacute;s &aacute;reas de la agricultura, les digo, hubo recursos, tiempo y dedicaci&oacute;n; pero esta era la m&aacute;s dif&iacute;cil porque entra&ntilde;aba un problema dif&iacute;cil:  la movilizaci&oacute;n de los capitalinos.   Y ese era un trabajo pol&iacute;tico porque los capitalinos no pueden venir por el cuello a trabajar en la agricultura de La Habana, ten&iacute;a que ser un trabajo de persuasi&oacute;n, y un trabajo de persuasi&oacute;n que implicaba la participaci&oacute;n de cientos de miles de capitalinos en distintos momentos.</P>
<P ALIGN="JUSTIFY">Al principio se concibieron las movilizaciones quincenales, hasta que un d&iacute;a el compa&ntilde;ero Palmero propuso crear una brigada como contingente en la agricultura, y la idea me pareci&oacute; excelente.   Dije enseguida:  ¿Pero a d&oacute;nde enviamos una brigada del contingente &quot;Blas Roca&quot;?   Al pl&aacute;tano con microjet a&eacute;reo, porque un contingente necesita un trabajo todo el a&ntilde;o, continuo, tal como concebimos los contingentes.</P>
<P ALIGN="JUSTIFY">Al principio se concibe una sola brigada, pero despu&eacute;s que surge la primera vimos que hac&iacute;an falta m&aacute;s brigadas, puesto que las caballer&iacute;as de pl&aacute;tano con microjet iban a ser alrededor de 500, incluidas las 100 de pl&aacute;tano burro; y dijimos:  Es mejor que dondequiera que haya una plantaci&oacute;n de estas haya un contingente, porque se presta m&aacute;s para la disciplina del contingente.</P>
<P ALIGN="JUSTIFY">Y as&iacute; surgieron unas 20 brigadas de contingentes, cada una de las cuales iba a tener, por lo menos, un poco de pl&aacute;tano, aunque ya era imposible a 20 brigadas solo para pl&aacute;tano...  Porque el pl&aacute;tano estaba regado, una parte ya estaba sembrada, las &aacute;reas ten&iacute;an que ser establecidas en cada una de las ocho empresas para que estuviera bien distribuido el pl&aacute;tano entre Artemisa y Nueva Paz y, por lo tanto, tuvimos que repartir el pl&aacute;tano, aunque al &quot;Blas Roca&quot; le tocaron m&aacute;s de 200 caballer&iacute;as, como fuerza m&aacute;s veterana, m&aacute;s organizada.   Entonces llegamos a la conclusi&oacute;n de que hab&iacute;a que tener no menos de 20 brigadas organizadas como contingentes, el resto movilizaciones.</P>
<P ALIGN="JUSTIFY">Todas estas ideas fueron desarroll&aacute;ndose.   Nos pusimos a pensar en las soluciones definitivas y dijimos:  ¿Cu&aacute;les ser&aacute;n las soluciones definitivas?   Unicamente las comunidades; es cuando surge la idea de las comunidades.   Hay que hacer pueblos para estabilizar la fuerza de trabajo con personal procedente de la capital.   Cuando digo de la capital incluyo a guantanameros, granmenses, holguineros, tuneros, etc&eacute;tera, etc&eacute;tera, que en n&uacute;mero alt&iacute;simo hemos venido para la capital, aunque algunos llevamos un tiempito.   Cuando le pregunto a alguno:  T&uacute; eres de Oriente, ¿no?, y me dice:&#9;&quot;S&iacute;, pero vine antes de la Revoluci&oacute;n&quot;, digo:  Bueno, est&aacute; bien, est&aacute;n amnistiados los que vinieron antes de la Revoluci&oacute;n.   Yo puedo decir lo mismo, que vine antes de la Revoluci&oacute;n, ¿comprenden?   La cantidad de coterr&aacute;neos que han venido, hasta de Pinar del R&iacute;o.   Y cuando digo:  &quot;Capitalinos para la provincia&quot;, incluyo a todos, es decir, incluso a los capitalinos que habiendo nacido capitalinos quieran ir.</P>
<P ALIGN="JUSTIFY">Desde luego que hoy por hoy cada una de nuestras comunidades se convierte en un reparto de la capital propiamente, en un suburbio de la capital, independientemente de las ideas de los compa&ntilde;eritos de planificaci&oacute;n f&iacute;sica.   Porque, bueno, si la guagua no les pasa por el pueblo, habr&aacute; que poner una l&iacute;nea o que alguno los lleve hasta cerca de donde cruza.</P>
<P ALIGN="JUSTIFY">Todo en la vida es muy relativo.   Muchos hemos vivido en el campo, y yo recuerdo los tiempos en que hab&iacute;a que recorrer a caballo cuatro kil&oacute;metros, o a pie, para tomar el tren.   Creo que nuestras comunidades van a tener tales condiciones que no va a resultar dif&iacute;cil vivir en ellas.</P>
<P ALIGN="JUSTIFY">Pero surgi&oacute; la idea.   Hay que buscar soluciones definitivas.   Calculamos cu&aacute;ntas comunidades, despu&eacute;s que sab&iacute;amos cu&aacute;ntos campamentos, y las ubicamos.   Yo discut&iacute; con los compa&ntilde;eros directores de las ocho empresas, con mapas en la mano, la ubicaci&oacute;n de todas las comunidades, discut&iacute; con ellos cuando quer&iacute;an poner alguna en un pedregal y digo:  El pedregal est&aacute; lejos, debe buscarse una tierra cerca.   Porque si tenemos 22 000 hect&aacute;reas en el Estado, ¿no valdr&aacute; la pena gastar 100, 200 hect&aacute;reas para que las otras 21 800 est&eacute;n bien cultivadas y produzcan, que de eso se trata?</P>
<P ALIGN="JUSTIFY">Lo que lleva una comunidad son unas cuantas hect&aacute;reas y nos garantiza la fuerza de trabajo para 1 000 hect&aacute;reas.   Qu&eacute; importa que usted utilice cuatro, cinco o seis, si va a poder atender bien, como se deben atender, 994, 995, 990 hect&aacute;reas; es l&oacute;gico, y que la gente vaya a pie al trabajo, no tenga que usar carretas ni &oacute;mnibus, en algunos casos una bicicleta, porque le quede a un kil&oacute;metro o kil&oacute;metro y medio y pueda ir a almorzar a su casa.   Ese es el criterio que hemos seguido en el desarrollo de la concepci&oacute;n de las comunidades agr&iacute;colas, ¡y que sea una comunidad agr&iacute;cola, no una mezcla heterog&eacute;nea de todo tipo de actividades!</P>
<P ALIGN="JUSTIFY">Usted puede decir:  Hay que hacer 32 comunidades.  ¿Pero qui&eacute;n las hace?  ¿Se imaginan ustedes construcciones en 32 comunidades?   Dijimos:  Los contingentes pueden hacerlas.   Si el contingente est&aacute; ciento por ciento en el pl&aacute;tano, le queda poco tiempo para construir, porque el pl&aacute;tano es de enero a diciembre; pero si el contingente est&aacute; en otros tipos de cultivos, o solo tiene una parte del pl&aacute;tano, puede dedicarle tiempo a la construcci&oacute;n una parte del a&ntilde;o con alg&uacute;n apoyo.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos, por ejemplo, un n&uacute;mero de brigadas haciendo escuelas en La Habana.   Como el &quot;Blas Roca&quot; est&aacute; saturado de pl&aacute;tano y casi toda su fuerza est&aacute; comprometida en el pl&aacute;tano, algunas de esas brigadas las vamos a poner a construir los pueblos.   Pero la idea es buscar un apoyo para que cada uno de los contingentes vaya construyendo el pueblo.</P>
<P ALIGN="JUSTIFY">Por lo que vemos, es posible que surjan cuatro contingentes m&aacute;s en las nuevas &aacute;reas, m&aacute;s los contingentes del c&iacute;trico, con los que tendremos que trabajar en 40 pueblos, aproximadamente un poco menos, un poco m&aacute;s.</P>
<P ALIGN="JUSTIFY">As&iacute; surgi&oacute; el n&uacute;mero de contingentes.   Ninguna idea nace pura ni completa desde el primer d&iacute;a, siguiendo una l&oacute;gica se va desarrollando.   Y as&iacute; hemos ido resolviendo muchos de estos problemas.</P>
<P ALIGN="JUSTIFY">Pero dec&iacute;a que lo m&aacute;s importante era el problema pol&iacute;tico.  ¿Cont&aacute;bamos o no cont&aacute;bamos con la ciudad para esa tarea?   Y los hechos demuestran que se puede contar con la ciudad, y no solo que se puede contar con la ciudad, sino que se puede contar con un creciente esp&iacute;ritu de cooperaci&oacute;n de la ciudad.</P>
<P ALIGN="JUSTIFY">La vida ense&ntilde;a mucho, hemos visto las reacciones de los que han participado, y se est&aacute; desarrollando un nuevo esp&iacute;ritu en torno a estas movilizaciones.   Ayer calculamos cu&aacute;ntos se movilizar&iacute;an si necesit&aacute;ramos 20 000, y como la mitad —10 000— ser&aacute; de contingentes que vienen por dos a&ntilde;os, realmente hay que estar movilizando 10 000 quincenalmente, casi 20 000 mensualmente —porque no todo el a&ntilde;o est&aacute; el ciento por ciento, habr&aacute; momentos en que la demanda de fuerza sea un poco inferior—; alrededor de 200 000 habaneros si van una vez al a&ntilde;o, alrededor de 100 000 si van dos veces al a&ntilde;o.   Ah&iacute; es donde discut&iacute;amos la conveniencia de que una parte de la poblaci&oacute;n participe.</P>
<P ALIGN="JUSTIFY">Estoy convencido de que desde el punto de vista pol&iacute;tico, desde el punto de vista ideol&oacute;gico, desde el punto de vista moral y hasta desde el punto de vista mental, es conveniente que muchos militantes del Partido y de la Juventud y muchos trabajadores pasen por esos 15 d&iacute;as, ¡tengo la absoluta convicci&oacute;n!   Y si fueran una vez al a&ntilde;o, puede ser que tengan que movilizarse en un per&iacute;odo de tiempo, m&aacute;s o menos breve, m&aacute;s de  200 000 ciudadanos de la capital.</P>
<P ALIGN="JUSTIFY">Estoy realmente impresionado de la forma en que los trabajadores de la capital han respondido y est&aacute;n respondiendo, no ya para venir a la provincia de La Habana, sino a lugares m&aacute;s distantes como Pinar del R&iacute;o, en condiciones m&aacute;s duras y m&aacute;s dif&iacute;ciles.</P>
<P ALIGN="JUSTIFY">Recordaba un poco los primeros tiempos de la Revoluci&oacute;n, cuando las movilizaciones para la alfabetizaci&oacute;n, cuando las movilizaciones para las escuelas en las monta&ntilde;as, cuando las movilizaciones para hacer las zafras, porque en nuestro pa&iacute;s se acabaron los cortadores de ca&ntilde;a mucho tiempo antes de que llegaran las m&aacute;quinas.   M&aacute;s de la mitad de los cortadores de ca&ntilde;a desaparecieron en los primeros cuatro o cinco a&ntilde;os de la Revoluci&oacute;n, y no hab&iacute;a ni una sola m&aacute;quina, ni un centro de acopio, y decenas de miles de capitalinos se movilizaban por zafras enteras y se movilizaban los estudiantes, ¡zafras enteras!, ¡estudiantes de gran esp&iacute;ritu!</P>
<P ALIGN="JUSTIFY">Pero no creo que esta generaci&oacute;n o esta poblaci&oacute;n sea menos entusiasta que aquella y sea menos combativa que aquella; por el contrario, pienso que esta poblaci&oacute;n tiene mucha m&aacute;s cultura pol&iacute;tica, esta poblaci&oacute;n necesariamente tiene que generar un entusiasmo m&aacute;s consciente que aquella, y es lo que se est&aacute; poniendo en evidencia ahora con los m&uacute;ltiples ejemplos que escuchamos todos los d&iacute;as; la gente se est&aacute; movilizando, ¡y con qu&eacute; fuerza!</P>
<P ALIGN="JUSTIFY">Hace dos d&iacute;as tuve la noticia de que los estudiantes universitarios iban a participar tambi&eacute;n, escuelas enteras 15 d&iacute;as.   Dije:  ¡Qu&eacute; maravillosa cosa que esas decenas de miles de estudiantes universitarios participen tambi&eacute;n en estas movilizaciones!   Eso los ayuda, los ayuda a educarse mejor, los ayuda a formarse m&aacute;s pol&iacute;ticamente.</P>
<P ALIGN="JUSTIFY">No se sabe lo que vale este fortalecimiento ideol&oacute;gico en las condiciones actuales que vive el mundo, este fortalecimiento ideol&oacute;gico en instantes de crisis del socialismo, ¡que nosotros podamos demostrar aqu&iacute; lo que puede el socialismo, que podamos demostrar aqu&iacute; la fuerza de nuestras ideas!   Y no solo como idea pol&iacute;tica, no solo para fortalecer los m&uacute;sculos pol&iacute;ticos de la gente y el cerebro pol&iacute;tico de la gente, sino para hacer cosas importantes, decisivas, en momentos de per&iacute;odo especial, que es &eacute;l que estamos viviendo, y para demostrar que le damos un vuelco a todo.   Como lo han expresado aqu&iacute; cada uno de los directores de empresa, como lo han expresado cada uno de los secretarios del Partido de las &aacute;reas de cultivos varios hay un vuelco, hay un cambio total, nunca se hab&iacute;a hecho lo que se est&aacute; haciendo ahora, nunca esos cultivos hab&iacute;an recibido la atenci&oacute;n que est&aacute;n recibiendo ahora, nunca se hab&iacute;an sembrado tan puntualmente en la fecha &oacute;ptima.   Es agradable escuchar eso, es agradable escuchar que los cultivos est&aacute;n limpios como nunca, a pesar del clima, de los calores.</P>
<P ALIGN="JUSTIFY">Ahora sabremos lo que da la papa si est&aacute; limpia, si est&aacute; fertilizada, si est&aacute; cultivada, si est&aacute; regada, haya o no dos o tres grados m&aacute;s de calor, ¡ahora lo sabremos!   Ya estamos pensando qu&eacute; variedades son, precisamente, las que resisten m&aacute;s el calor, porque hay un hecho real:  el fen&oacute;meno de los cambios de clima nos obliga a pensar muy profundamente en estas cosas.</P>
<P ALIGN="JUSTIFY">Pero, sobre todo, es agradable o&iacute;r, como hemos o&iacute;do aqu&iacute; —y creo que esto hace hist&oacute;rica esta asamblea—, que un n&uacute;mero de obreros agr&iacute;colas han comenzado a regresar a las empresas; cosa nueva.   Durante muchos a&ntilde;os lo que se o&iacute;a, cada a&ntilde;o, era que cada vez eran menos los obreros agr&iacute;colas.   Y ahora han crecido en unos meses, en unos cuantos cientos, alrededor de 600 &oacute; 700, los obreros agr&iacute;colas.</P>
<P ALIGN="JUSTIFY">Es muy agradable o&iacute;r aqu&iacute; lo que se dijo de que obreros agr&iacute;colas que estaban trabajando cuatro horas, cuatro horas y media, cinco horas y media, ahora est&aacute;n trabajando ocho horas, ocho horas y media, nueve y hasta diez horas.</P>
<P ALIGN="JUSTIFY">Es muy agradable escuchar que en este momento los estudiantes de las escuelas en el campo y de las escuelas al campo est&aacute;n trabajando mucho mejor y con m&aacute;s entusiasmo; es muy agradable escuchar que los movilizados por 15 d&iacute;as cumplen y sobrecumplen las normas, y es muy agradable escuchar que los contingentes, a pesar de que son recientemente nuevos, cumplen al 150% y al 200%, y hay casos en que los contingentes est&aacute;n cumpliendo al 250% de la norma.</P>
<P ALIGN="JUSTIFY">Todas esas cosas son noticias realmente positivas, altamente positivas.</P>
<P ALIGN="JUSTIFY">Es agradable escuchar que muchos desvinculados del estudio y del trabajo se est&aacute;n incorporando y que no solo se trata de desmovilizados del MINFAR o del MININT, sino, incluso, de j&oacute;venes que no salieron ni del MINFAR ni del MININT, que se est&aacute;n incorporando y que est&aacute;n dando una buena respuesta, lo que demuestra el valor del ejemplo, la influencia del colectivo, el valor de la ense&ntilde;anza y que el hombre no se forma espont&aacute;neamente.</P>
<P ALIGN="JUSTIFY">Es agradable ver c&oacute;mo el contingente &quot;Blas Roca&quot; se multiplica ya no solo como constructor en la capital, en Pinar del R&iacute;o y en la provincia de La Habana, sino tambi&eacute;n en la agricultura, y que tiene seis brigadas agr&iacute;colas y que los principios, los conceptos y las normas que hicieron triunfar la idea del contingente est&aacute;n triunfando all&iacute; tambi&eacute;n en la agricultura, trabajando 10 horas, 11 horas, 12 horas, 13 horas, 14 horas o las que sean necesarias cuando las circunstancias lo requieren.</P>
<P ALIGN="JUSTIFY">Todo eso hemos escuchado en la tarde de ayer y todo eso nos da mucha confianza en lo que estamos haciendo.   Todas estas cosas nos demuestran el &eacute;xito del esfuerzo y las nuevas fuerzas.   Por ah&iacute; ha estado ide&aacute;ndose que las amas de casa vayan tambi&eacute;n, pero por ocho d&iacute;as; ocho d&iacute;as una vez y ocho d&iacute;as otra.   Surgen todos los d&iacute;as ideas nuevas.</P>
<P ALIGN="JUSTIFY">Este verano la primavera nos sorprender&aacute; con m&aacute;s de 2 000 caballer&iacute;as sembradas, incluido el pl&aacute;tano sembrado o sembr&aacute;ndose;      20 000 trabajadores movilizados, m&aacute;s un n&uacute;mero mayor de obreros agr&iacute;colas, y en los meses de julio y agosto las brigadas estudiantiles de trabajo que son una excelente fuerza.</P>
<P ALIGN="JUSTIFY">Ahora no qued&oacute; en el olvido una cuesti&oacute;n tan esencial como la atenci&oacute;n al hombre.   Viendo campamentos, visitando campamentos, apreci&aacute;bamos las condiciones en que la gente desenvolv&iacute;a su vida all&iacute;, empezaron a desarrollarse ideas y se plante&oacute; la necesidad de un campamento de &oacute;ptima calidad, de la mejor calidad posible, y no los grandes salones, sino distribuidos en cub&iacute;culos m&aacute;s familiares, m&aacute;s humanos que el gran sal&oacute;n; c&oacute;mo ser&iacute;an construidos los ba&ntilde;os y todas las instalaciones sanitarias; c&oacute;mo ser&iacute;a la recreaci&oacute;n en los campamentos.</P>
<P ALIGN="JUSTIFY">Ya hab&iacute;amos dicho que La Habana en esto ten&iacute;a que ser vanguardia y el experimento de La Habana ten&iacute;a que marchar adelante.   Hab&iacute;a crisis energ&eacute;tica, no se pod&iacute;a poner aire acondicionado, si no gustosamente les hubi&eacute;ramos puesto aire acondicionado, ¿qui&eacute;n se lo iba a merecer m&aacute;s?   Pero la crisis energ&eacute;tica no nos lo permit&iacute;a, y como con lo que se enciende un aire acondicionado se pueden encender tal vez 30 ventiladores y la crisis energ&eacute;tica y el per&iacute;odo especial nos obligaron a suspender la venta de todos esos art&iacute;culos, y hab&iacute;a un stock de ventiladores, dijimos:  &quot;Bueno, reservado para los campamentos, y cada campamento tiene 72 ventiladores e incluso un extractor de aire en la cocina.</P>
<P ALIGN="JUSTIFY">Setenta y dos ventiladores gastan menos que dos aires acondicionados de dos toneladas, as&iacute; que con el equivalente de dos hemos garantizado el fresco en cada cub&iacute;culo del campamento, hemos garantizado el fresco en el comedor y hemos garantizado el fresco en los lugares de recreaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Vimos que el espacio era un poco estrecho y pusimos 20 metros m&aacute;s de per&iacute;metro en la cerca para cada campamento; m&eacute;dico y enfermera para cada campamento; un buen comedor, dos freezers de entre 15 y 20 pies c&uacute;bicos cada uno y un refrigerador grande; las dos cocinas, la de combustible y la de le&ntilde;a, seg&uacute;n la circunstancia y el momento; dos centros de recreaci&oacute;n peque&ntilde;os con un televisor en color en cada uno de ellos, juegos de mesa todos los que han pedido:  domin&oacute;, ajedrez, parch&iacute;s, damas, lo que quieran; un videocasete con televisor en color para ver las pel&iacute;culas que sean del gusto de los trabajadores en horas de la noche; un autom&oacute;vil como ambulancia all&iacute; para caso de novedad o de enfermedad, y van a tener, adem&aacute;s, audio —est&aacute;n adquiridos, no han llegado, pero van a llegar—, y all&iacute; podr&aacute;n despertarse los movilizados con m&uacute;sica alegre si quieren, m&uacute;sica dulce, o con la diana mambisa o cualquier otro toque de corneta que  resulte menos traumatizante que el campanazo.   El campanazo lo vamos a abolir del campamento y vamos a despertar a nuestros trabajadores con m&uacute;sica.</P>
<P ALIGN="JUSTIFY">Y no todo est&aacute; concluido, hay m&aacute;s cosas.   Hemos estado pensando que tienen una colchonetica finitica, una telita, que puede ser excelente para la espalda, excelente para el espinazo, pero no es nada excelente para dormir bien despu&eacute;s de 10 &oacute; 12 horas de trabajo en la agricultura.  ¡Oiga, y despu&eacute;s que uno se tiene que agachar dos mil, tres mil, cuatro mil veces para sembrar una caballer&iacute;a de boniato...!  Estamos haciendo los esfuerzos para conseguir unos colchoncitos.   Ah&iacute; s&iacute; establecemos una peque&ntilde;a diferencia para cuidarles las espaldas a unos y otros:  siete cent&iacute;metros a los que van por 15 d&iacute;as y diez a los de los contingentes (RISAS).</P>
<P ALIGN="JUSTIFY">Se ha estudiado la cuesti&oacute;n de los libros y la biblioteca de cada campamento.   Estamos estudiando, adem&aacute;s, algunos equipos de gimnasia, pesa y otras cosas que quieren hacer principalmente los j&oacute;venes.  ¡Ya se imaginar&aacute;n qu&eacute; cantidad de energ&iacute;a tienen, para ir a levantar pesa por la noche despu&eacute;s de las diez horas de trabajo!</P>
<P ALIGN="JUSTIFY">En fin, los campamentos son un modelo y para qu&eacute; les voy a decir, la alimentaci&oacute;n es igual o mejor que la de los contingentes de la construcci&oacute;n.   Debo decir que la comida est&aacute; mejor que en el hotel Habana Libre, eso es seguro, y las cantidades que tienen de prote&iacute;na de origen animal son abundantes.   Les aseguro que tienen lo mejor y eso no se le ha quitado a nadie.   Quiero que se sepa que cada tonelada de pollo que se les da all&iacute; a los que est&aacute;n movilizados se importa; no se le quita a ning&uacute;n hospital, a ninguna escuela, ni a la poblaci&oacute;n, ¡se importa!   Los calamares que se dan all&iacute; se pescan, y lo que tienen de cuota extra de alimentaci&oacute;n es sobre la base de un gasto extra del pa&iacute;s.   No podemos menos que alimentar bien a los que van a ayudar decisivamente a la alimentaci&oacute;n de casi 3 millones de ciudadanos de las dos Habana y tanto los contingentes como los movilizados tienen una excelente alimentaci&oacute;n.</P>
<P ALIGN="JUSTIFY">El principio de la atenci&oacute;n al hombre es &oacute;ptimo, y atenci&oacute;n al hombre, como dijo Palmero, no es solo la comida o lo que se le d&eacute;, sino tambi&eacute;n c&oacute;mo se le recibe, qu&eacute; tratamiento se le da en ese colectivo.   Y se est&aacute;n creando excelentes colectivos de trabajadores, un gran esp&iacute;ritu de hermandad, y muchos de los que han ido una vez quieren volver a ir juntos, Por&#9;eso nosotros pedimos que hicieran grupo por grupo, para —en lo posible— tratar de garantizar que vayan juntos los que fueron una vez, y se est&aacute; creando toda una historia con estas movilizaciones.</P>
<P ALIGN="JUSTIFY">Como explic&oacute; el compa&ntilde;ero Lezcano, no solo est&aacute;n las movilizaciones a la provincia de La Habana, est&aacute;n las a Pinar del R&iacute;o este a&ntilde;o, est&aacute;n las movilizaciones para el corte de ca&ntilde;a, est&aacute;n las movilizaciones para las construcciones de campamentos, est&aacute;n las movilizaciones para el tabaco, y lo importante no es que usted lleve a un trabajador; no se trata de una movilizaci&oacute;n festiva, un weekend en el campo, se trata de un trabajo serio y duro.   He visto el sacrificio de los que van por 15 d&iacute;as, porque no est&aacute;n adaptados y se les hinchan las manos, les salen llagas y es un sacrificio duro para los que van por 15 d&iacute;as, un sacrificio que, l&oacute;gicamente, no tienen que hacer los que van por dos a&ntilde;os.   De modo que la Revoluci&oacute;n y la capital han demostrado poseer recursos.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a que en Pinar del R&iacute;o este a&ntilde;o porque, como les expliqu&eacute; ayer, el tomate que se est&aacute; sembrando en Pinar del R&iacute;o este a&ntilde;o lo vamos a sembrar el pr&oacute;ximo a&ntilde;o en la provincia de La Habana, mucho m&aacute;s cerca, en mejores campamentos, porque son campamentos para todo el a&ntilde;o, con muchas m&aacute;s facilidades.</P>
<P ALIGN="JUSTIFY">Hemos decidido incorporar 4 000 hect&aacute;reas m&aacute;s de tierra a las viandas y a los vegetales.   A esto se une un serio compromiso de la provincia, una gran reacci&oacute;n de la provincia.</P>
<P ALIGN="JUSTIFY">Como dec&iacute;amos recientemente en una reuni&oacute;n, la provincia de La Habana ha reaccionado con honor a este esfuerzo, la provincia de La Habana ha estado moviliz&aacute;ndose y las empresas de cultivos varios han estado movilizando miles de personas de las cabeceras de los municipios, puesto que todav&iacute;a no est&aacute; completa la movilizaci&oacute;n de la capital; pero, aun cuando est&eacute; completa la movilizaci&oacute;n de la capital, cuando llegue ese zafarrancho de marzo, abril y mayo, qui&eacute;n sabe cu&aacute;nta gente necesitamos para recoger toda la papa, todos los cultivos y sembrar, al mismo tiempo, todo lo que hay que sembrar.</P>
<P ALIGN="JUSTIFY">No quisi&eacute;ramos estar movilizando a los pueblos desde enero o desde diciembre, sino quisi&eacute;ramos que se movilizaran en aquellos momentos picos y para un trabajo pr&aacute;ctico.   No debemos movilizar a un hombre m&aacute;s del necesario, ni a una mujer m&aacute;s de la necesaria.   Cuando tengamos la gran movilizaci&oacute;n ya de los 62 campamentos —que despu&eacute;s ser&aacute;n 67 y que con el c&iacute;trico llegar&aacute;n tal vez a 74 dividiendo a uno grande en dos—, cuando tengamos a esa fuerza movilizada, veremos, realmente, cu&aacute;l es el d&eacute;ficit que tenemos en la agricultura; pero espero que se nos produzca, principalmente, en los momentos en que coinciden grandes cosechas con grandes siembras, y que es cuando va a ser necesaria esa movilizaci&oacute;n que hacen los pueblos de la provincia, relacionada con estos cultivos porque, repito, no es igual la situaci&oacute;n en todas partes.</P>
<P ALIGN="JUSTIFY">Vamos a convertir esas 42 000 hect&aacute;reas de viandas y vegetales en un verdadero huerto de &oacute;ptima calidad.   No podemos negar que a veces nos toparemos con temporales fuera de tiempo, que suelen hacer mucho da&ntilde;o; no podemos negar que podemos toparnos con ciclones.   Desde ahora estamos mentalmente preparados, destruir&aacute;n nuestras plantaciones de pl&aacute;tanos, pero las reconstruiremos r&aacute;pidamente, porque pensamos que afecten las mangueras y todo eso, pero no que se lleven los postes; pueden destruir los cables, debemos tener reservas de cables; no van a destruir los tubos que est&aacute;n soterrados, no hay ni que sembrar de nuevo las plantaciones, basta con cortar aquellas matas que se hayan ca&iacute;do y esperar el reto&ntilde;o de nuevo.   Es decir, un cicl&oacute;n puede hacernos perder un a&ntilde;o de producci&oacute;n.   Por eso dec&iacute;a que hay que tener las producciones desarrolladas en distintas provincias, puesto que ese enemigo, los fen&oacute;menos clim&aacute;ticos, no nos lo podemos quitar de encima.</P>
<P ALIGN="JUSTIFY">Pueden surgir enfermedades, lucharemos contra las enfermedades, porque hoy tenemos muchos m&aacute;s investigadores, muchos m&aacute;s centros de investigaci&oacute;n, mucha m&aacute;s eficiencia y nuestro pa&iacute;s est&aacute; adquiriendo un gran dominio de la t&eacute;cnica y de la ciencia.</P>
<P ALIGN="JUSTIFY">Estaremos preparados para defendernos de cualquier tipo de desastre natural y no nos va a desanimar por ello en el esfuerzo que estamos haciendo.</P>
<P ALIGN="JUSTIFY">Es el prop&oacute;sito convertir esas tierras en un verdadero huerto de la capital y de la provincia.   Siempre hago los c&aacute;lculos:   metros cuadrados per c&aacute;pita, producciones per c&aacute;pita, partiendo de los 2 700 000 habitantes de las dos provincias.   Se les pueden quitar algunas decenas de miles, porque est&aacute; el autoconsumo de la ca&ntilde;a, el autoconsumo de las empresas de distintos tipos, campesinos que se autoabastecen de estos vegetales, pero —por si acaso— siempre hago el c&aacute;lculo partiendo de 2,7 millones de habitantes.</P>
<P ALIGN="JUSTIFY">Ayer dec&iacute;amos que en la ca&ntilde;a —que nos ha dado tierra y que a pesar de eso mantiene sus producciones az&uacute;car, porque es un gran m&eacute;rito del sector azucarero en la provincia de La Habana haber entregado en los &uacute;ltimos tres o cuatro a&ntilde;os m&aacute;s de 400 caballer&iacute;as de tierra y, al mismo tiempo, mantener las producciones azucareras—, que ahora entrega 300 caballer&iacute;as m&aacute;s, es nuestro prop&oacute;sito ayudar a ese sector para introducir el drenaje parcelario en cuanta tierra quepa el drenaje parcelario y el regad&iacute;o en cuanta tierra quepa el regad&iacute;o.   Esa es una especie de compromiso moral nuestro con los ca&ntilde;eros, que nos han ayudado a acumular estas    42 000 hect&aacute;reas de que vamos a disponer ya desde mediados de a&ntilde;o, desde finales de esta misma zafra.</P>
<P ALIGN="JUSTIFY">Ceiba del Agua tambi&eacute;n se convertir&aacute; en un huerto citr&iacute;cola con las t&eacute;cnicas m&aacute;s modernas; ten&iacute;a algunas caballer&iacute;as con riego por goteo, se le han aplicado 100 m&aacute;s este a&ntilde;o.   Mas pienso que tenemos que acelerar all&iacute; la construcci&oacute;n de los campamentos, y vamos a tener que a&ntilde;adir en nuestra cuentecita, Lezcano y Lemus, no solo los cinco o seis que resulten de las nuevas adquisiciones de tierra, sino tambi&eacute;n los cinco o seis que nos faltan en el c&iacute;trico.   Porque si no acabamos con el bejuco ub&iacute;, si no les damos las condiciones, de nada vale todo ese programa para sacar 71 000 toneladas en 1991 y 75 000 en 1992; creo que eso lo logramos solo si limpiamos bien, de verdad, el c&iacute;trico este a&ntilde;o.   Y si en 1991 sacamos     71 000, es l&oacute;gico que para 1993 sac&aacute;ramos m&aacute;s de 80 000 toneladas, si es que tenemos los campamentos, si es que le damos al c&iacute;trico la atenci&oacute;n que le estamos dando.   Ese ritmo que se plante&oacute; aqu&iacute; nos parece demasiado lento.</P>
<P ALIGN="JUSTIFY">Vamos a convertir a Ceiba del Agua —que fue uno de los acuerdos que se tom&oacute; hace m&aacute;s de un a&ntilde;o— en un huerto citr&iacute;cola, con el cual aspiramos a llegar hasta 200 000 toneladas con el doble n&uacute;mero de plantas por hect&aacute;rea, con el sistema de riego por microjet o por goteo, con la demolici&oacute;n de una parte de esa superficie, con la siembra de las &aacute;reas de cortinas rompeviento; porque realmente las cortinas rompeviento han demostrado ser hospederos de insectos que roban agua, roban luz, y que las plantas se protegen mejor con una mayor densidad de &aacute;rboles, que ser&aacute;n como muros de &aacute;rboles.</P>
<P ALIGN="JUSTIFY">Nos proponemos hacer en Ceiba uno de los mejores huertos del mundo, con las t&eacute;cnicas m&aacute;s modernas —ya ustedes ven varios cultivos:  ca&ntilde;a, c&iacute;tricos, viandas y vegetales, pl&aacute;tano, todo eso—, y seguiremos avanzando en los programas que nos hemos trazado con la ganader&iacute;a y que no hemos discutido aqu&iacute; en detalle.</P>
<P ALIGN="JUSTIFY">Tenemos que convertir la agricultura de La Habana en un huerto digno de la cultura que hoy tiene nuestro pa&iacute;s, de los avances cient&iacute;ficos que hoy tiene nuestro pa&iacute;s, de las necesidades de nuestro pa&iacute;s, de los casi 3 millones de habitantes que se han acumulado en la provincia m&aacute;s estrecha del pa&iacute;s, donde el agua que cae hay que distribuirla entre la gran ciudad, las necesidades de la poblaci&oacute;n y la gran industria.</P>
<P ALIGN="JUSTIFY">Creo que es realmente una meta interesante, una meta entusiasmante.   Y no estamos hablando de fantas&iacute;as, estamos hablando de realidades, de comunidades que ya est&aacute;n empezando a construirse y de programas que ya est&aacute;n realiz&aacute;ndose.</P>
<P ALIGN="JUSTIFY">Terminamos este a&ntilde;o el trasvase de Matanzas para La Habana, lo usaremos solo en circunstancias excepcionales de grandes sequ&iacute;as por el costo energ&eacute;tico; terminaremos este a&ntilde;o el Dique Sur que va desde Artemisa hasta Bataban&oacute; y que debe rendirnos unos 300 millones de metros c&uacute;bicos de agua; trabajaremos de acuerdo con los estudios en el dique de Bataban&oacute; hacia el este, hay hacia all&aacute; una gran cuenca de unos 300 millones de metros c&uacute;bicos de agua, alrededor de Nueva Paz.   De modo que podemos hacer muchas cosas.</P>
<P ALIGN="JUSTIFY">Estamos fomentando los cultivos de plantas arom&aacute;ticas, de modo que en cada campamento haya un huerto.   Un programa ha sido elaborado para que empresas y cooperativas suministren en 50 lugares de la capital esas plantas arom&aacute;ticas de condimento:  ajo porro, cebollinos y otras, que hay muchas y que no las sabemos utilizar.</P>
<P ALIGN="JUSTIFY">Vamos a desarrollar ampliamente la producci&oacute;n de plantas medicinales, lo cual es una tendencia moderna, para aprovechar nuestros recursos en plantas medicinales.   Vamos a hacer toda una industria, ya se est&aacute; trabajando en eso.</P>
<P ALIGN="JUSTIFY">Es probable que surjan tambi&eacute;n algunas posibilidades de plantas de perfumer&iacute;a, como cultivos importantes y como cultivos &uacute;tiles.</P>
<P ALIGN="JUSTIFY">Creo que en todo eso la provincia de La Habana tiene que ser vanguardia; la provincia y la capital, porque la capital tiene sus tierritas tambi&eacute;n, que no est&aacute;n en ninguno de estos c&aacute;lculos.  ¿Cu&aacute;nto vamos a producir?   Creo que vamos a producir en viandas y vegetales, por ejemplo, lo que queramos.   Y vamos a producir para que sobre, para poder ayudar a otras provincias si tienen una cat&aacute;strofe, o para exportar lo que pueda ser exportable, y para utilizar en el programa porcino lo que no sea exportable y sobre; es preferible que sobre.   No vamos a cosechar papa para el porcino, aunque hay pa&iacute;ses como Polonia que alimentan el cerdo con la papa.   Para nosotros la papa es cara, pero estamos desarrollando las t&eacute;cnicas m&aacute;s modernas para producir la semilla; es cara, entre otras cosas, porque hay que gastar 10 millones de d&oacute;lares en semilla, no la producimos toda aqu&iacute;; pero ya tenemos biof&aacute;bricas en La Habana y  en Villa Clara, para llegar a producir toda la semilla de papa en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Las biof&aacute;bricas est&aacute;n trabajando, porque quiero decirles que este programa alimentario va apoyado por todo un arsenal de instituciones cient&iacute;ficas, de centros de investigaci&oacute;n para preservar la salud de los animales, la salud de las plantas, para combatir las malas hierbas.   Estamos desarrollando la producci&oacute;n de nuestros propios productos pesticidas, plaguicidas, herbicidas o biol&oacute;gicos para combatir plagas, esa es una de las ramas que vamos a desarrollar fuertemente.   Y, casi parejamente con la salud humana, la salud animal, no solo para proteger nuestra poblaci&oacute;n humana y nuestros animales sino, incluso, para exportar producciones para la salud humana y la salud animal, o exportar semillas u otras muchas cosas posibles.</P>
<P ALIGN="JUSTIFY">Como he dicho otras veces, son tres los pilares en que se basa hoy el esfuerzo del desarrollo en per&iacute;odo especial:  el programa alimentario, uno de los primeros, con las dificultades que haya que vencer —las mayores estar&aacute;n en aquellas producciones que requieran granos importados, ah&iacute; es donde tendremos siempre los mayores obst&aacute;culos, los mayores limitantes, los mayores dolores de cabeza—; el programa de turismo, que va desarroll&aacute;ndose con un buen impulso y que debe proporcionarnos divisa convertible para los dem&aacute;s programas; y el programa biotecnol&oacute;gico, de la industria farmac&eacute;utica y de los equipos m&eacute;dicos de alta tecnolog&iacute;a, ese programa est&aacute; recibiendo un tremendo impulso.</P>
<P ALIGN="JUSTIFY">Nuestros trabajadores cient&iacute;ficos est&aacute;n trabajando cada vez con mayor entusiasmo, podr&iacute;amos decir que con esp&iacute;ritu de contingente, varios de ellos con el esp&iacute;ritu de los mejores contingentes.   Se abre paso esa idea.   Precisamente, de un centro de investigaci&oacute;n cient&iacute;fica surgi&oacute; la idea de los contingentes.   As&iacute; que van parejo.   Les puedo asegurar que es impresionante el esfuerzo que se est&aacute; haciendo en el campo de la ciencia y lo mucho que promete para nuestro pa&iacute;s ese esfuerzo.</P>
<P ALIGN="JUSTIFY">Ustedes tienen algunos de los centros de investigaciones.   Ustedes tienen all&iacute; el ISCA, que se ha comprometido solemnemente a tener las 100 hect&aacute;reas mejor cultivadas en el mundo.   Vamos a tratar de emular con el ISCA en el resto de la provincia.</P>
<P ALIGN="JUSTIFY">Ustedes tienen el CENSA, tienen el ICA, tienen el INCA, es el tercero que tienen por all&iacute;.   Tenemos muchas esperanzas puestas en esos centros, adem&aacute;s de en la universidad.</P>
<P ALIGN="JUSTIFY">Ustedes tienen CENPALAB, que esperamos que cumpla con lo que tiene que cumplir y que no vaya a embarcar a todo el programa cient&iacute;fico, porque, de lo contrario, vamos a tener que anexar CENPALAB a la capital, y eso ser&iacute;a lo &uacute;ltimo.   Ya que tienen el pueblecito entre los dos, el destino de CENPALAB, su suerte, estar&aacute; determinado por la cantidad de animales que produzcan, y los tenemos all&iacute; en la provincia de La Habana.</P>
<P ALIGN="JUSTIFY">Tenemos el Centro de Biopreparados, un gran centro; tenemos centros de investigaciones de la industria azucarera, el Cuba-9 y el    Cuba-10; tenemos all&aacute; el &quot;Dimitrova&quot; y toda una serie —si no los recuerdo ahora todos, me lo perdonan.</P>
<P ALIGN="JUSTIFY">Sobre todo, debemos ver el trabajo de las dos provincias muy compaginado, muy compenetrado; son dos provincias gemelas, no se olviden, en que lo que afecta a una afecta a la otra.   Creo que es un gran esfuerzo, el esfuerzo de casi 3 millones de personas —repito—; y yo, que conozco los recursos que se han acumulado en esta regi&oacute;n, las posibilidades de recursos de todo tipo, de agua, de tierra, la calidad de las tierras, la calidad de la gente, creo que tenemos un magn&iacute;fico programa por delante en muchos campos.</P>
<P ALIGN="JUSTIFY">Tenemos idea, por ejemplo, de poner un tecnol&oacute;gico agr&iacute;cola en cada uno de los municipios de las ocho empresas de cultivos varios, de ser posible.  (LE DICEN:  &quot;Los muchachos que est&aacute;n all&aacute;.&quot;) S&iacute;, pero hay que traerlos de la ciudad tambi&eacute;n; ser&iacute;a imposible que solo los municipios de la provincia nutrieran ocho centros.</P>
<P ALIGN="JUSTIFY">Le plante&eacute; al Ministro de Educaci&oacute;n que tenemos que traer de La Habana tambi&eacute;n para los suburbios, un poco menos de bachilleres y m&aacute;s obreros calificados para la agricultura.</P>
<P ALIGN="JUSTIFY">La agricultura se vuelve cada vez m&aacute;s un cultivo industrial; hay que ver que esa siembra de pl&aacute;tano con microjet a&eacute;reo es industrial, es un hombre cerrando y abriendo llaves.   Son cinco hombres atendiendo una caballer&iacute;a, con una capacidad de producci&oacute;n de 60 000 a 80 000 d&oacute;lares por hombre.</P>
<P ALIGN="JUSTIFY">Me faltaba decirles que, por ejemplo, ese pl&aacute;tano fruta de primera tiene un valor en el mercado bastante elevado de alrededor de 400 d&oacute;lares la tonelada.   Eso quiere decir que 100 caballer&iacute;as de pl&aacute;tano de primera podr&iacute;an producir suficiente para todos los insumos:  fertilizantes, pesticidas y todo lo que puedan necesitar 2 000 caballer&iacute;as.</P>
<P ALIGN="JUSTIFY">No pierdo la esperanza de que en alg&uacute;n momento, si se nos produce un excedente fuerte, podamos hacer algunas exportaciones de este tipo de pl&aacute;tano para que se autofinancie, porque lleva muchos fertilizantes y lleva pesticidas; herbicidas no, porque en ese pl&aacute;tano no crece la hierba.   Pero estamos proyectando, a partir del ejemplo del tecnol&oacute;gico que est&aacute; por all&aacute; por Quivic&aacute;n, un tecnol&oacute;gico agr&iacute;cola en cada una de las empresas de cultivos varios.</P>
<P ALIGN="JUSTIFY">Ya ustedes ven el programa, pero tambi&eacute;n se puede apreciar claramente, compa&ntilde;eras y compa&ntilde;eros, que esto solo lo puede hacer el socialismo; un programa as&iacute; solo lo puede hacer el socialismo, una rectificaci&oacute;n as&iacute; solo la puede hacer el socialismo.</P>
<P ALIGN="JUSTIFY">Y tenemos que idear todas estas cosas porque no podemos renunciar al objetivo humano fundamental del socialismo, no podr&iacute;amos resignarnos al principio de:  Siembra escuelas y te quedar&aacute;s sin obreros agr&iacute;colas.   M&aacute;s bien dir&aacute;s:  Siembra escuelas y tendr&aacute;s decenas de miles de cient&iacute;ficos; siembra escuelas y tendr&aacute;s decenas de miles de buenos cuadros; siembra escuelas y tendr&aacute;s un pueblo preparado; siembra escuelas y tendr&aacute;s un pueblo consciente, capaz de enfrentar cualquier prueba; siembra escuelas y tendr&aacute;s un pueblo de socialistas y de comunistas.   Porque no es en las ideas socialistas donde puedan estar las dificultades, es en los errores que cometemos los hombres en cualquier tarea humana, en cualquier tarea social, en cualquier tarea revolucionaria.   Somos los hombres los que a veces hemos copiado sin necesidad de copiar; somos los hombres los que nos olvidamos con las glorias de las memorias; somos los hombres los que nos aburguesamos o nos dejamos aburguesar; somos los hombres los que nos confundimos o nos dejamos confundir.   Pero cualquiera que haya participado en esta reuni&oacute;n, que haya visto los an&aacute;lisis, lo que estamos haciendo, lo que nos proponemos, los &eacute;xitos que empezamos a alcanzar, solo puede sacar una conclusi&oacute;n, y es que &uacute;nicamente con la Revoluci&oacute;n, &uacute;nicamente con el socialismo, se pueden hacer estos planes y se pueden alcanzar estos logros.   Por eso es que hemos convertido en una de nuestras consignas aquella de:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
