<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITÉ CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CON MOTIVO DE CELEBRARSE EL DÍA DEL CAMPESINO, EL XXX ANI</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMIT&Eacute; CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CON MOTIVO DE CELEBRARSE EL D&Iacute;A DEL CAMPESINO, EL XXX ANIVERSARIO DE LA ANAP Y EL XXXII DE LA PROMULGACI&Oacute;N DE LA PRIMERA LEY DE REFORMA AGRARIA, EN LA CPA CA&Ntilde;ERA 17 DE MAYO, DE QUIVIC&Aacute;N, EL 17 DE MAYO DE 1991.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGR&Aacute;FICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Me dec&iacute;a ayer el compa&ntilde;ero Lugo que ten&iacute;an el acto y que me invitaba a participar.  Pregunt&eacute; la hora, y me dijo: "A las cinco y media." Le dije: No te preocupes que estoy all&iacute; a las cinco y media.</P>
<P ALIGN="JUSTIFY">Es una conmemoraci&oacute;n sencilla como se corresponde a este tiempo, aunque se trata del XXX aniversario de la ANAP y el XXXII aniversario de la promulgaci&oacute;n de la Primera Ley de Reforma Agraria.</P>
<P ALIGN="JUSTIFY">Yo ven&iacute;a pensando: A las cinco y media de la tarde, seguro todo el mundo estuvo trabajando hoy d&iacute;a 17 de mayo, porque no podemos perder una hora ni un minuto, sobre todo en esta &eacute;poca del a&ntilde;o; pero no por ello deja de tener para nosotros una enorme importancia, puesto que la Revoluci&oacute;n comenz&oacute; por la Reforma Agraria y los grandes, profundos e infinitos cambios que han tenido lugar en nuestros campos.  Lugo mencion&oacute; algunos de ellos cuando habl&oacute; de escuelas, hospitales, carreteras, caminos y viviendas; cuando habl&oacute; de luz el&eacute;ctrica, que hoy llega pr&aacute;cticamente a todos los rincones del pa&iacute;s, incluso a las monta&ntilde;as, y cuando no llega el cable, hay una minihidroel&eacute;ctrica para resolver la luz, y esa es m&aacute;s segura, porque no necesita del combustible.</P>
<P ALIGN="JUSTIFY">El pod&iacute;a haber mencionado muchas cosas m&aacute;s, no lo hizo en aras de la brevedad, como son la asistencia t&eacute;cnica, los cr&eacute;ditos, el apoyo a los campesinos siempre que hubo una calamidad, una plaga, un cicl&oacute;n o grandes inundaciones, nunca qued&oacute; olvidado el campesino.  Podemos decir que a nuestros campesinos, en general, no les falta nada, dentro de nuestras limitaciones tienen muchas cosas aseguradas, y tienen, sobre todo, la libertad, la dignidad, la participaci&oacute;n en la obra de la Revoluci&oacute;n, que en este momento se convierte en una obra de car&aacute;cter hist&oacute;rico universal, y en la defensa de las ideas m&aacute;s justas, que nos hacen part&iacute;cipes de todos aquellos sue&ntilde;os por los cuales lucharon nuestros libertadores y en los que tan decisivamente tomaron parte nuestros campesinos, tanto en aquellas guerras de independencia como en las &uacute;ltimas luchas por la liberaci&oacute;n nacional.</P>
<P ALIGN="JUSTIFY">Como dec&iacute;a Lugo, ahora vivimos el per&iacute;odo especial y nos encontramos con muchas limitaciones.</P>
<P ALIGN="JUSTIFY">En las &uacute;ltimas 48 horas, he estado 17 horas con los hombres de campo, reunido con trabajadores o administradores de la agricultura.  El d&iacute;a 15 tuvimos una reuni&oacute;n nacional de ganader&iacute;a que dur&oacute; 11 horas.  All&iacute; estaban todos los administradores de empresas ganaderas del pa&iacute;s productoras de leche, fundamentalmente, y de carne, ya que en esto el Estado tiene un peso muy grande.  Estaban tambi&eacute;n el compa&ntilde;ero Lugo y los representantes de la ANAP y analiz&aacute;bamos los problemas: qu&eacute; hacer en circunstancias en que disponemos de la tercera parte de los fertilizantes —si acaso— de los que normalmente dispon&iacute;amos; qu&eacute; hacer cuando no disponemos de pienso para el ganado, no disponemos de granos; qu&eacute; hacer cuando recibimos el equivalente a 400 millones de litros de leche menos al a&ntilde;o, que recib&iacute;amos a trav&eacute;s de la RDA, con la que ten&iacute;amos convenios de intercambio de torula por leche en polvo, en virtud de inversiones que hicimos all&iacute;; qu&eacute; hacer cuando nos faltan cantidades importantes de leche tambi&eacute;n, que ven&iacute;an en forma de leche condensada o de leche en polvo o de mantequilla de la URSS —de ese pa&iacute;s recib&iacute;amos anualmente 16 000 toneladas de mantequilla que ya no se reciben—, y qu&eacute; hacer para resolver los problemas, cuando, precisamente, tenemos menos fertilizantes que nunca y menos granos que nunca para los piensos; cuando los recursos para adquirir esos productos en otras &aacute;reas son muy escasos. </P>
<P ALIGN="JUSTIFY">No deja de ser un problema complicado y dif&iacute;cil, pero aqu&iacute; nadie se desanima por las complicaciones o por las dificultades, y all&iacute; analizamos, discutimos y adoptamos una serie de medidas, y no medidas en el aire, sino medidas a partir de la experiencia, medidas a partir de los experimentos realizados en nuestros centros de investigaci&oacute;n y en nuestros campos.</P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n ya ha desarrollado una especie de pienso que procede de la ca&ntilde;a, que se llama saccharina; es una investigaci&oacute;n y un resultado muy reciente.  Nuestra Revoluci&oacute;n cuenta tambi&eacute;n con algunas leguminosas, que han sido probadas muy recientemente, como la glicina o la leucaena, para citar dos de ellas.</P>
<P ALIGN="JUSTIFY">Hace a&ntilde;os nuestra Revoluci&oacute;n cuenta ya con las ideas y las experiencias del pastoreo racional de Voisin, un ilustre agricultor e investigador franc&eacute;s —que muri&oacute;, precisamente, en nuestro pa&iacute;s—, cuyos libros en los primeros a&ntilde;os fueron impresos y distribuidos, cuando todav&iacute;a nuestra poblaci&oacute;n no contaba con la cantidad de ingenieros y t&eacute;cnicos con que cuenta hoy.</P>
<P ALIGN="JUSTIFY">Pero hoy esas t&eacute;cnicas est&aacute;n mucho m&aacute;s desarrolladas, son mucho m&aacute;s conocidas, de modo que nosotros vamos a enfrentar los problemas de la ganader&iacute;a, la falta de fertilizantes y la falta de granos, principalmente con la aplicaci&oacute;n del sistema perfeccionado del pastoreo racional.</P>
<P ALIGN="JUSTIFY">Tenemos m&aacute;s de 300 unidades con el pastoreo racional perfeccionado.  Eso requiere materiales, requiere cercas el&eacute;ctricas, porque hacen falta en cada unidad, por lo menos, 60 &oacute; 70 cuartones.  Ya se imaginan la cantidad de postes, ya se imaginan la cantidad de alambre, ¡colosal!  Pero con la cerca el&eacute;ctrica, un equipo sencillo que ya nosotros fabricamos, la cosa es m&aacute;s sencilla.  Nos gastamos unos 30 d&oacute;lares y compramos los componentes para la cerca el&eacute;ctrica, y despu&eacute;s utilizamos un alambre galvanizado que, trayendo la materia prima, lo producimos aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Nos proponemos de ahora a fin de a&ntilde;o aplicar el pastoreo racional en m&aacute;s de 6 000 unidades, en primer lugar, las lecher&iacute;as, en todas las lecher&iacute;as.  En esto —como les dec&iacute;a hace unos minutos— la cerca el&eacute;ctrica es fundamental, para no llenar de cercas de alambre de p&uacute;a la vaquer&iacute;a, para poner unos postes a cierta distancia y un mismo alambre que lleva la electricidad y le da un peque&ntilde;o corrientazo a la vaquita o al animalito, que pronto aprende a respetar la cerca.  Para esto se requieren personas que conozcan, personas que calculen, obreros calificados como los que ya podemos tener en nuestras vaquer&iacute;as, de modo que sepan qu&eacute; &aacute;rea se utiliza cada d&iacute;a, cu&aacute;ndo mueven la masa; pero lo m&aacute;s importante es que pasa la masa entera por el cuart&oacute;n y no queda una hierba.</P>
<P ALIGN="JUSTIFY">Todas las hierbas —como dicen los cient&iacute;ficos— son buenas, lo que pasa es que al animal lo dejas solo y selecciona &eacute;l; pero, al pasar la masa en tres o cuatro grupos, tres o cuatro d&iacute;as, o en menos tiempo, recoge toda la hierba y, adem&aacute;s, riega el campo con el esti&eacute;rcol que le sirve de abono y con la orina que tambi&eacute;n le sirve de fertilizante.</P>
<P ALIGN="JUSTIFY">Si a ello se une un cierto nivel de humedad que siempre hay en la atm&oacute;sfera —cosa que no es buena para otros cultivos— permite, sin embargo, que aun en seca el pasto crezca.  Este sistema perfeccionado duplica la cantidad de animales por hect&aacute;rea y aumenta la producci&oacute;n de leche y de carne.</P>
<P ALIGN="JUSTIFY">Nuestro problema es hacer la cerca el&eacute;ctrica y poner todos los postes; nuestro problema es entrenar al personal que tiene que dirigir el pastoreo; nuestro problema es disponer del alambre —en casi todos los lugares disponen ya de electricidad—; nuestro problema es desarrollar tambi&eacute;n peque&ntilde;os mecanismos que puedan producir electricidad a trav&eacute;s del viento para la cerca el&eacute;ctrica donde falte o pueda faltar, y eso puede duplicar pr&aacute;cticamente la cantidad de alimentos que producen actualmente nuestros pastos, un recurso tremendo para aplicar en per&iacute;odo especial y despu&eacute;s para siempre.</P>
<P ALIGN="JUSTIFY">No es lo &uacute;nico.  Estamos desarrollando ya las leguminosas para lo que llamamos bancos de prote&iacute;na: una vaca que pueda comerse una raci&oacute;n de glicina o de leucaena puede llegar a producir 10, 11 &oacute; 12 litros sin pienso, y ya estamos multiplicando aceleradamente la siembra de leguminosas.  El a&ntilde;o pasado dispon&iacute;amos de unas pocas caballer&iacute;as, unas pocas toneladas de semillas, trajimos unas 10, ahora tendremos unas 100, vamos a llegar a m&aacute;s de 1 000 caballer&iacute;as de glicina —nos har&iacute;a falta mucho m&aacute;s— y, en total, con la leucaena, quiz&aacute;s 2 000 este a&ntilde;o.  Para el a&ntilde;o que viene podemos sembrar 10 000 a medida que vayamos recogiendo semillas; de cada una de estas siembras recogemos semillas y despu&eacute;s el ganado pasta las leguminosas.  Esto a toda velocidad, no vamos a dejar de recoger una sola semilla de glicina y de leucaena mientras estudiamos otras leguminosas.  Muchos a&ntilde;os nos llev&oacute; encontrar y probar en el tr&oacute;pico estas leguminosas.</P>
<P ALIGN="JUSTIFY">Ah&iacute; tenemos un segundo e importante recurso porque, adem&aacute;s, las leguminosas producen nitr&oacute;geno, las leguminosas se asocian con una bacteria en la tierra y toman el nitr&oacute;geno del aire —no hay que producirlo en industrias, no hay que transportarlo—, enriquecen el suelo con nitr&oacute;geno y enriquecen el pasto con prote&iacute;nas, que es algo esencial para la producci&oacute;n de leche.  Ese es el segundo recurso.</P>
<P ALIGN="JUSTIFY">Un tercer recurso important&iacute;simo, la saccharina, que mencion&eacute; anteriormente.  Pensamos sembrar en cada vaquer&iacute;a, por lo menos, una caballer&iacute;a de ca&ntilde;a, en algunos casos m&aacute;s si es un poquito m&aacute;s grande.  Vamos a disponer de tierra si el pasto nos da el doble, y podemos sembrar la ca&ntilde;a.  Esa ca&ntilde;a podemos fertilizarla con el esti&eacute;rcol de la vaquer&iacute;a y, sin mucho problema, producir 90 000 &oacute; 100 000 arrobas por caballer&iacute;a; debemos sembrar una buena ca&ntilde;a, ya la tenemos en parte.</P>
<P ALIGN="JUSTIFY">La idea es tener all&iacute; en cada vaquer&iacute;a un &aacute;rea de ca&ntilde;a —ustedes, los de esta cooperativa, saben lo que da la ca&ntilde;a, ¿verdad?, por algo son vanguardias y saben que a veces se sacan m&aacute;s de 100 000 arrobas— y en cada vaquer&iacute;a una maquinita, y en cada vaquer&iacute;a un motorcito para moler la ca&ntilde;a, y mezclarla con urea y otras sales minerales, lo cual en menos de 24 horas permite un proceso de fermentaci&oacute;n que enriquece la ca&ntilde;a en prote&iacute;na, adem&aacute;s de las calor&iacute;as y las fibras que tiene la ca&ntilde;a, que por algo le gusta tanto al ganado, que cada vez que se puede soltar se cuela en un ca&ntilde;averal; pero ya en este caso se trata de ca&ntilde;a procesada.</P>
<P ALIGN="JUSTIFY">Pensamos construir m&aacute;s de 6 000 maquinitas para moler, que ya las producimos aqu&iacute;, y comprar los motores.  Estamos discutiendo ahora si utilizamos electricidad o diesel, estamos haciendo todos los c&aacute;lculos del gasto energ&eacute;tico de lo que cuesta el motor el&eacute;ctrico desde el momento en que se lleva el combustible a las termoel&eacute;ctricas, se produce electricidad, se trasmite y se vuelve otra vez energ&iacute;a mec&aacute;nica; pero, sobre todo, qu&eacute; es m&aacute;s pr&aacute;ctico, si el motorcito el&eacute;ctrico o el motorcito de diesel.  Eso lo est&aacute;n estudiando y en unos d&iacute;as nos van a presentar las conclusiones.</P>
<P ALIGN="JUSTIFY">Olvid&eacute; decir antes que vamos a construir 4 000 cercas el&eacute;ctricas, porque ya tenemos una parte producida y vamos a tener 1 000 cercas el&eacute;ctricas de reserva.  As&iacute; que dispondremos de estos tres recursos.</P>
<P ALIGN="JUSTIFY">Ustedes saben que si tienen una caballer&iacute;a con 100 000 arrobas, le pueden dar a cada vaca 25 &oacute; 30 libras de ca&ntilde;a molida enriquecida en prote&iacute;na, que se desarrolla a partir de ese proceso de fermentaci&oacute;n, si a la ca&ntilde;a le a&ntilde;aden las sales minerales de que les habl&eacute; antes, y una vaca adem&aacute;s que est&eacute; comiendo pasto y tal vez tambi&eacute;n algunas leguminosas.  Es importante un pasto fresco que ella misma ha fertilizado y ha regado de alguna forma cuando pas&oacute; la masa por all&iacute;.</P>
<P ALIGN="JUSTIFY">Es muy importante llevar el agua a cada cuart&oacute;n y tambi&eacute;n tenemos las soluciones estudiadas mediante unos tanques que puede llevar una yunta de bueyes todos los d&iacute;as; pero algo m&aacute;s, mangueras para llevarle el agua abundante directamente al cuart&oacute;n.  Es importante que la vaca tenga agua abundante.  Esa agua en parte la consume, pero en parte la riega a trav&eacute;s de la orina; se nos convierte en una m&aacute;quina de riego la vaquita sin gastar combustible; y vamos a producir unos cuantos miles de kil&oacute;metros de mangueras, tal vez 10 000, tal vez m&aacute;s, para llevar de una manera econ&oacute;mica el agua a cada cuart&oacute;n.  Ah&iacute; est&aacute;n los planes de presas, tranques, pozos de distintos tipos, molinitos, de los que vamos a hacer algunos miles para llevar el agua.</P>
<P ALIGN="JUSTIFY">Vean ustedes que con 3 000 caballer&iacute;as de ca&ntilde;a en las vaquer&iacute;as se les puede dar a 900 000 animales una arroba de ca&ntilde;a diaria, suponiendo que la vaquer&iacute;a tenga 300 animales de distintas edades, muchas veces hay menos, una vaquer&iacute;a puede tener 120 vacas, otras m&aacute;s.  Vamos a aplicar el concepto de la vaquer&iacute;a integral, que all&iacute; cr&iacute;en el ternero, la novilla y los machos hasta una cierta edad.</P>
<P ALIGN="JUSTIFY">Un hombre puede cortar 300 arrobas diarias, no hay que usar una m&aacute;quina all&iacute;.  Tres mil hombres pueden garantizar esas arrobas hasta para 900 000 animales en las vaquer&iacute;as.</P>
<P ALIGN="JUSTIFY">Todos esos planes los elaboramos bien, en detalle, ven&iacute;amos trabajando en ellos, y ya se empiezan a ejecutar por todos los organismos pertinentes para tratar de tener el 31 de diciembre, por lo menos, 6 000 unidades, no solo vaquer&iacute;as, sino tambi&eacute;n reba&ntilde;os de cr&iacute;a, de ceba y otros con todas estas t&eacute;cnicas aplicadas, la cerca el&eacute;ctrica y el pastoreo racional.</P>
<P ALIGN="JUSTIFY">Estamos calculando el n&uacute;mero de postes que hay que hacer —en parte vamos a utilizar los que hay ahora ah&iacute;, solo quedar&aacute; la cerca perimetral—, y qu&eacute; postes y c&oacute;mo los colocamos, para ir utilizando la cerquita el&eacute;ctrica.</P>
<P ALIGN="JUSTIFY">De esta forma ponemos a los animales a trabajar para el hombre y no como hasta ahora que pon&iacute;amos al hombre a trabajar para los animales.  Hay que poner a los animales a regar y a fertilizar; hay que poner a los animales a sembrar, y ustedes saben c&oacute;mo.  S&iacute;, si la semilla bot&aacute;nica se riega en el campo y se pasa a los animales por all&iacute;, la entierran ellos mismos.  Miles de caballer&iacute;as las vamos a sembrar con semilla bot&aacute;nica y preparaci&oacute;n m&iacute;nima de la tierra para evitar el gasto de combustible, los animales regando, los animales sembrando, los animales fertilizando; los animales usando toda la hierba no dejan ning&uacute;n tipo de hierba sin utilizar porque se la comen cuando van en masa.</P>
<P ALIGN="JUSTIFY">Les cito todos estos ejemplos para que tengan una idea de c&oacute;mo hay recursos y posibilidades de defenderse.</P>
<P ALIGN="JUSTIFY">La leguminosa ser&aacute; una fuente de prote&iacute;na, utilizaremos la zeolita con el esti&eacute;rcol, utilizaremos algunas minas nuestras, aunque muy pobres en f&oacute;sforo, que puedan ayudar a enriquecer los suelos en f&oacute;sforo y calcio; tenemos bien estudiados todos los suelos, d&oacute;nde hace falta un poco m&aacute;s o un poco menos.  A veces est&aacute; el producto all&iacute;, pero no determinadas condiciones en el suelo para que se pueda aprovechar.</P>
<P ALIGN="JUSTIFY">La ganader&iacute;a, pr&aacute;cticamente, no tendr&aacute; ni pienso, ni fertilizante y, sin embargo, pensamos introducir estas f&oacute;rmulas revolucionarias.</P>
<P ALIGN="JUSTIFY">El fertilizante hay que guardarlo para otros cultivos esenciales —a la ca&ntilde;a no podemos dejar de echarle un poco de nitr&oacute;geno por lo menos—, pero vamos a aprovechar toda la ceniza de los centros de acopio, y esa ceniza tiene f&oacute;sforo, potasio, sales minerales, los cuales reintegramos otra vez al suelo.</P>
<P ALIGN="JUSTIFY">Vamos a aprovechar la cachaza y el nitr&oacute;geno para enriquecer los suelos.  Hay que guardar la urea para el arroz, tambi&eacute;n para darla con miel a los animales de ceba.  No se olvide que la ca&ntilde;a no solo nos da saccharina, la ca&ntilde;a nos da como subproducto miel: miel proteica, que sirve para alimentar los cerdos; miel con urea, que sirve para alimentar los animales de carne.  La ca&ntilde;a es un cultivo de mucha productividad por hect&aacute;rea, vean ustedes c&oacute;mo una caballer&iacute;a pod&iacute;a darles 25 libras diarias a 300 animales durante un a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Un poco de fertilizante para la ca&ntilde;a, para el arroz, es imprescindible.  Estamos estudiando c&oacute;mo lo utilizamos mejor, si una parte en forma de urea foliar, aunque sea una parte m&iacute;nima, puesto que el arroz solo admite un porcentaje peque&ntilde;o, no es como la ca&ntilde;a que admite un tanto por ciento mayor de urea foliar; un poco de f&oacute;sforo y potasio en aquellos suelos m&aacute;s pobres, y el fertilizante disponible para la producci&oacute;n de alimento directo: los platanales, la papa, las viandas y los vegetales.  A veces no nos queda m&aacute;s remedio que el poco de que dispongamos utilizarlo all&iacute;.  Todas estas cosas las hemos estado analizando con mucha profundidad, buscando f&oacute;rmulas.</P>
<P ALIGN="JUSTIFY">Ayer 16 tuvimos la reuni&oacute;n con las cooperativas de cultivos varios de la provincia de La Habana y los representantes de las ocho empresas de cultivos varios de la provincia de La Habana estaban igualmente presentes —fueron invitados adem&aacute;s los 15 mejores agricultores, o escogidos entre los mejores; entre ellos estaba uno de los hermanos G&oacute;mez, que es de los m&aacute;s capaces agricultores de esta provincia—, y en aquella reuni&oacute;n est&aacute;bamos analizando los problemas relacionados con la producci&oacute;n de viandas y vegetales para la capital.  Yo les dec&iacute;a que ten&iacute;amos 2 100 000 habitantes en la capital a los que hay que llevarles alimentos todos los d&iacute;as, y que esos alimentos no pueden venir de las otras provincias porque ellas tienen sus necesidades, m&aacute;s el problema del transporte, y que deb&iacute;a ser nuestro objetivo, con las tierras de que disponemos en cultivos varios, alimentar la ciudad.  Es decir, tenemos que elevar la productividad, atender mucho mejor los cultivos, tenemos que luchar contra obst&aacute;culos serios.</P>
<P ALIGN="JUSTIFY">Uno de los fen&oacute;menos —como ustedes lo han podido apreciar— es que cada a&ntilde;o los meses de invierno son m&aacute;s calurosos.  Estos son fen&oacute;menos que se han originado con el incremento del bi&oacute;xido de carbono en la atm&oacute;sfera, resultado de tanto consumo de carb&oacute;n, petr&oacute;leo, combustibles f&oacute;siles, etc&eacute;tera, que van estableciendo un proceso de calentamiento de la atm&oacute;sfera.  Y ustedes, los campesinos, saben bien que el tomate necesita un fr&iacute;o, la papa necesita un fr&iacute;o, y muchos cultivos de estos llamados de invierno necesitan fresco.</P>
<P ALIGN="JUSTIFY">Antes ven&iacute;an los nortes —30, 35, casi 40 nortes cada invierno—, tra&iacute;an fr&iacute;o, las plagas eran otras: el tiz&oacute;n; pero ahora vean, 10, 11, 12 nortes nos llegan, no traen apenas fr&iacute;o.  Un enero tan caluroso como abril o como mayo, y viene la alternaria, y la alternaria golpea a la papa, golpea al tomate, golpea a la cebolla, golpea, incluso, a la zanahoria, a muchos cultivos, es un hongo, un enemigo fuerte, que nos obliga a especiales esfuerzos.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; medidas tomar?  B&uacute;squeda de variedades m&aacute;s resistentes, que no resulta f&aacute;cil; incremento de riego para buscar m&aacute;s frescura, y si antes se regaba cada seis o siete d&iacute;as, para la lucha contra esta plaga va a haber que regar cada tres o cuatro d&iacute;as.  As&iacute; que estos a&ntilde;os calurosos conspiran contra la producci&oacute;n y nos obligan a esfuerzos especiales.</P>
<P ALIGN="JUSTIFY">Estamos desarrollando los controles biol&oacute;gicos.  El a&ntilde;o pasado hizo mucho da&ntilde;o la mosca blanca, y este a&ntilde;o la mosca blanca casi qued&oacute; en el campo mediante controles biol&oacute;gicos.  De la misma manera que hay bacterias, hongos y virus negativos, hay bacterias positivas, hongos positivos e insectos positivos que ayudan a combatir plagas que atacan a los cultivos.  Todos estos problemas los estuvimos discutiendo ayer.</P>
<P ALIGN="JUSTIFY">En la siembra de primavera, ya que en primavera el tomate es incosteable, casi imposible, si en los meses de fr&iacute;o sufre lo que ha sufrido, entonces hay que sembrar otros cultivos: habichuela, quimbomb&oacute;, berenjena, pepino, aj&iacute; del tipo chay, hierbas arom&aacute;ticas, calabaza, que se tiene entre vianda y vegetal.  En estos meses el calor aumenta, la hierba crece a una velocidad supers&oacute;nica y, a pesar del enorme esfuerzo realizado y los miles de ciudadanos de la capital movilizados, la pelea con la hierba es dur&iacute;sima.  En el mes de abril hay que sembrar y limpiar, y en mayo sembrar y limpiar.</P>
<P ALIGN="JUSTIFY">Ayer analiz&aacute;bamos cultivo por cultivo, caballer&iacute;a por caballer&iacute;a, cu&aacute;ntas hay sembradas, cu&aacute;ntas tenemos que sembrar de aqu&iacute; a fines de mes, c&oacute;mo hay que cosechar, sembrar y a la vez luchar contra las malas hierbas, c&oacute;mo van los cultivos de pl&aacute;tano, pl&aacute;tano con microjet superficial, pl&aacute;tano con microjet a&eacute;reo.  Avanza r&aacute;pido, pero no nos da pl&aacute;tano de inmediato.  Todo pl&aacute;tano nuevo que se siembre en marzo, abril, mayo, junio y julio no da pl&aacute;tano hasta dentro de un a&ntilde;o; sin embargo, ah&iacute; hay que invertir enormes esfuerzos sembrando, regando, limpiando.  Me encontr&eacute; a un grupo de la brigada 30, del contingente "Blas Roca", que de diciembre a mayo hab&iacute;an limpiado 12 veces el pl&aacute;tano.  Es un esfuerzo tremendo.</P>
<P ALIGN="JUSTIFY">Mucha gente de la capital est&aacute; empezando a comprender ahora cu&aacute;nto es el esfuerzo de limpiar, de producir esos alimentos, de luchar contra las malas hierbas, de cosechar, con los calores y la humedad de este pa&iacute;s.  Ah&iacute; s&iacute; que no nos ayuda la humedad.</P>
<P ALIGN="JUSTIFY">Claro —como ustedes saben y habr&iacute;a podido decir Lugo—, la Revoluci&oacute;n le dio muchas oportunidades a todo el mundo, de todo tipo: a muchos hijos de campesinos, o de trabajadores agr&iacute;colas, o de cooperativistas que se fueron a estudiar carreras t&eacute;cnicas y universitarias, y ahora no disponemos de suficiente personal en determinados cultivos.  Disponemos en la provincia La Habana de 42 000 hect&aacute;reas para viandas y vegetales, porque ten&iacute;amos 38 000 hect&aacute;reas de estos cultivos, y ahora hemos incorporado 4 000 m&aacute;s que eran de ca&ntilde;a.  Este mismo a&ntilde;o le hemos pedido a la ca&ntilde;a 300 caballer&iacute;as, aproximadamente 4 000 hect&aacute;reas, ya nos hab&iacute;a dado antes 450 caballer&iacute;as, por lo que en la provincia han pasado 750 caballer&iacute;as de la ca&ntilde;a a cultivos varios, y a pesar de eso no se ha disminuido la producci&oacute;n de az&uacute;car, porque los ca&ntilde;eros se las han arreglado para incrementar los rendimientos, y pensamos seguir incrementando los rendimientos mediante el drenaje parcelario y el riego.  Hasta tenemos casi una caballer&iacute;a de prueba de ca&ntilde;a con microjet a&eacute;reo, para ver lo que da eso, all&aacute; en Artemisa, est&aacute; reci&eacute;n sembrada.</P>
<P ALIGN="JUSTIFY">Pero la ca&ntilde;a nos ha pasado 750 caballer&iacute;as, y ahora tenemos 42 000 hect&aacute;reas.  Claro, en la ca&ntilde;a, cuando se pasa de un a&ntilde;o para otro, hay que sembrar en el &aacute;rea distintos cultivos que no sean afectados por los herbicidas residuales de la misma.</P>
<P ALIGN="JUSTIFY">Tenemos 42 000 hect&aacute;reas, y de ellas de pl&aacute;tano ser&aacute;n m&aacute;s de         9 000 —pl&aacute;tano fruta, pl&aacute;tano burro, alg&uacute;n pl&aacute;tano vianda— y todas con riego, microjet de los dos tipos, con lo cual la caballer&iacute;a de pl&aacute;tano fruta alcanza m&aacute;s de 20 000 quintales.</P>
<P ALIGN="JUSTIFY">Hemos estado analizando todo eso, se ha adquirido lo que se necesita para esos programas.  Como ustedes saben, construir 50 caballer&iacute;as de pl&aacute;tano con microjet a&eacute;reo es como construir una ciudad.  Cada caballer&iacute;a lleva m&aacute;s de 800 postes y ni se sabe los kil&oacute;metros de tuber&iacute;a soterrada y de manguera por la superficie a&eacute;rea.  Es una t&eacute;cnica muy moderna.  Realmente estamos trabajando con las t&eacute;cnicas m&aacute;s modernas que hay en el mundo, buscando la productividad.</P>
<P ALIGN="JUSTIFY">Trabajan los centros de investigaci&oacute;n buscando variedades, buscando hongos y bacterias para el control biol&oacute;gico de las plagas, y puede decirse que es posible que nuestro pa&iacute;s se desarrolle como un gran productor de estos agentes para el control biol&oacute;gico de plagas.  Ser&aacute; una de las ramas de desarrollo del pa&iacute;s, es decir, la medicina de las plantas, pero no mediante pesticidas o venenos; hay que usar esos venenos lo menos posible, porque muchas veces con el producto van al hombre aunque se tomen medidas.  Por eso es tan importante el trabajo de los cient&iacute;ficos buscando controles biol&oacute;gicos de las plagas, igual que ustedes los ca&ntilde;eros usan la famosa mosca lixophaga contra el b&oacute;rer.  Ser&iacute;a imposible andar regando la ca&ntilde;a de pesticidas; regar 130 000 caballer&iacute;as de ca&ntilde;a con pesticidas debe ser de un costo fabuloso para luchar contra el b&oacute;rer.</P>
<P ALIGN="JUSTIFY">De otras enfermedades nos defendemos con las variedades que son resistentes.  Tambi&eacute;n tenemos que hacer eso con otras plantas; pero los centros de investigaci&oacute;n trabajan no solo para el control biol&oacute;gico, sino que trabajan desarrollando bacterias y hongos que captan el nitr&oacute;geno del aire.</P>
<P ALIGN="JUSTIFY">Ya les dije que las leguminosas tienen los rhyzobios, pero las gram&iacute;neas pueden tener las bacterias azotobacter; estamos estudiando la cantidad de fermentadores que tenemos en el pa&iacute;s en la producci&oacute;n de torula u otras cosas, y producir en una parte de ellos millones de litros con azotobacter que sirve tambi&eacute;n para fertilizar plantas, vegetales, gramineas.</P>
<P ALIGN="JUSTIFY">Se han aislado unas decenas de bacterias de azotobacter que son &uacute;tiles para la ca&ntilde;a.  Claro, hay que desarrollar cada tipo seg&uacute;n el suelo y seg&uacute;n la variedad de ca&ntilde;a, pero los investigadores han aislado ya decenas, y nuestro prop&oacute;sito ahora es mediante la fermentaci&oacute;n multiplicar esas bacterias, envasarlas en l&iacute;quido y regarlas en la ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">De modo que nuestra ciencia est&aacute; penetrando en esos terrenos y qui&eacute;n iba a decir hace 32 a&ntilde;os, cuando se inici&oacute; la reforma agraria, que hoy tendr&iacute;amos decenas de miles de cient&iacute;ficos, ingenieros, t&eacute;cnicos de todo tipo, decenas de centros de investigaciones que estuvieran buscando microorganismos para combatir las plagas en vez de pesticidas, buscando microorganismos que aporten nitr&oacute;geno o hagan asimilables otros elementos en el suelo en vez de fertilizantes qu&iacute;micos.</P>
<P ALIGN="JUSTIFY">Este es el tipo de cosas que tenemos que hacer en estos tiempos y las estamos haciendo, igual que se est&aacute;n domando 100 000 bueyes, y tan pronto terminemos domaremos otros 100 000 m&aacute;s; en vez de comernos los bueyes hay que convertirlos en animales de trabajo.  Siempre procuramos traer otra cosa, aves, buscar alguna forma de sustituir esa carne, pero ahora, por lo menos 200 000 animales aptos para el sacrificio, hay que dedicarlos a hacer el papel de los tractores, si nos vemos con m&aacute;s problemas con el combustible.</P>
<P ALIGN="JUSTIFY">Nosotros si que no nos vamos a cruzar de brazos o a darnos por vencidos, eso jam&aacute;s; estaremos haciendo todas estas cosas para enfrentar las inesperadas dificultades que se han presentado por razones de todos conocidas, y mientras los yankis se afilan los dientes y se frotan las manos, nosotros trabajamos sin descanso, sin tregua y sin perder un minuto.</P>
<P ALIGN="JUSTIFY">Digo que no puede perderse un minuto; a ustedes, agricultores, les digo que no puede perderse un segundo, y menos ahora en estos meses que son decisivos.</P>
<P ALIGN="JUSTIFY">En el mes de mayo ya tuvimos el Primero de Mayo, d&iacute;a nulo desde el punto de vista productivo, y d&iacute;as antes y d&iacute;as despu&eacute;s, y si se movilizaron tales el d&iacute;a antes y el d&iacute;a despu&eacute;s, son 48 horas.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s tuvimos un d&iacute;a muy hermoso, que es el D&iacute;a de las Madres, pero movilizado todo el mundo, estudiantes y todo el mundo para sus casas, es l&oacute;gico, y el d&iacute;a antes, y el d&iacute;a despu&eacute;s, y nosotros llevando la cuenta de las horas perdidas, las caballer&iacute;as que dejaron de sembrarse, las que dejaron de cosecharse, las que dejaron de limpiarse (Aplausos).</P>
<P ALIGN="JUSTIFY">Ahora decimos: ¡Ojal&aacute; que no se nos pare la gente el D&iacute;a del Campesino!, porque de lo contrario perdemos mayo, y mayo no se puede perder, despu&eacute;s viene junio y las lluvias estas que caen por esta zona sur, el calor y la hierba; es cosa seria.</P>
<P ALIGN="JUSTIFY">Me vuelve a la mente otra vez una idea que ya insinu&eacute; y que no complet&eacute;: los hijos de todo el mundo se fueron para las escuelas; los hijos de todo el mundo se fueron para los preuniversitarios; los hijos de todo el mundo se fueron para las escuelas de maestros, de profesores, de m&eacute;dicos, de ingenieros, de t&eacute;cnicos y de oficiales del MINFAR y del MININT, no qued&oacute; nadie por ah&iacute;, eso es una realidad.  Esas son las contradicciones de la vida; esa cosa tan maravillosa de que todo el mundo pudiera estudiar, hizo que mucha gente olvidara la idea de trabajar en el campo.  Ustedes no saben cu&aacute;ntos se han ido para la ciudad y para otros lugares, se nos han hecho profesionales con el riesgo de convertirnos en una sociedad de intelectuales.</P>
<P ALIGN="JUSTIFY">Ahora hemos tenido que movilizar a habaneros, entre ellos muchos orientales que andaban por la capital.  Yo me encuentro con ellos, bromeo y digo: Ahora van a vivir en uno de estos pueblos nuevos que vamos a construir en la agricultura de la provincia de La Habana; est&aacute;n locos con los pueblos nuevos que queremos hacer, que van a ser muy bonitos, y hay matrimonios que est&aacute;n pensando irse para los pueblos, porque esas empresas agr&iacute;colas ten&iacute;an 1 700 caballer&iacute;as y solo 1 900 obreros agr&iacute;colas, apenas un obrero por caballer&iacute;a, hab&iacute;a muchas que ten&iacute;an menos de un obrero por caballer&iacute;a.</P>
<P ALIGN="JUSTIFY">Por ac&aacute; me topo con aquellos orientales y les digo: Antes viv&iacute;an a     1 000 kil&oacute;metros de la capital, sobre todo si eran de all&aacute; de Guant&aacute;namo, ahora van a vivir a 35; se acercaron bastante.  Solo que por all&iacute; por la capital andan, y tengan cuidado ustedes de Im&iacute;as no se nos vayan a mudar para ac&aacute;, porque les quitamos la medalla esa que les dimos de vanguardia nacional; se quedan all&aacute; en el campo (APLAUSOS).  Pero lo cierto es que muchos orientales estaban en la construcci&oacute;n trabajando en la capital.  Ahora veo algunos en el campo, yo no tenla idea de que los orientales trabajaban tanto, yo cre&iacute;a que los villare&ntilde;os trabajaban m&aacute;s que los orientales, pero he descubierto que son un fen&oacute;meno, sobre todo despu&eacute;s que pasan por la transformaci&oacute;n de los viajes y todas esas cosas.  Si se organizan en contingente y adquieren el h&aacute;bito, son temibles, porque los orientales eran conocidos como guerreros de las &eacute;pocas de independencia, de invasiones y todas esas cosas, siempre les gust&oacute; mucho eso.  Despu&eacute;s de la Revoluci&oacute;n, cuando se acabaron las guerras, les siguieron gustando las invasiones, pero era otro tipo de invasiones, y se mudaban para casa del pariente en La Habana; ahora est&aacute;n encantados con la idea de los pueblos agr&iacute;colas nuevos.</P>
<P ALIGN="JUSTIFY">Esos pueblos van a ser una maravilla, realmente, es el estilo ol&iacute;mpico, y sin gastos extras, con los mismos materiales y las mismas cosas, solo que con mejores y m&aacute;s bonitos dise&ntilde;os; van a ser pueblos mucho m&aacute;s humanos.</P>
<P ALIGN="JUSTIFY">Ahora tenemos que hacer todo esto, hay que construir de 10 000 a 12 000 viviendas, va a llegar gente nueva de la capital, un momento de regreso de la ciudad, si no qui&eacute;n arranca la hierbita.  No es como la ca&ntilde;a que vinieron las m&aacute;quinas a resolvernos el problema; vinieron las m&aacute;quinas para ahorrar 300 000 macheteros.  Pero hay que recoger el tomate uno a uno, y si se siembra el pepino y nacen tres hojitas de este tama&ntilde;o, al deshierbar est&aacute; la verdolaga al lado y usted no sabe ni cu&aacute;l es la verdolaga ni cu&aacute;l es el pepino.</P>
<P ALIGN="JUSTIFY">Yo he visto a la gente de la capital cuando he visitado los campamentos haciendo un esfuerzo tremendo, y gente de oficina trabajando 10 y 12 horas, arrancando a mano hierbita a hierbita.  No hay m&aacute;quina para eso.  Y el bejuco de boniato, cu&aacute;ntos bejucos hay que cortar para sembrar una caballer&iacute;a; 600 000 bejucos, 200 trabajadores cortando bejucos un d&iacute;a y despu&eacute;s hay que sembrar los 600 000 bejucos.</P>
<P ALIGN="JUSTIFY">Es l&oacute;gico que se siembre bien y se atienda bien si utilizan la t&eacute;cnica de los hermanos G&oacute;mez, porque ellos tienen all&iacute; su boniato, los he visitado.  Ellos producen hasta la semilla, tienen su t&eacute;cnica para que sea una semilla —esto es m&aacute;s largo de explicar, pero no quiero extenderme mucho— y le sacan 10 000 quintales de boniato a la caballer&iacute;a.  Por eso algunos de estos campesinos muy destacados —no todos son as&iacute;, desde luego, no todos tienen la misma sabidur&iacute;a, la misma experiencia, la misma productividad; pero hay unos cuantos muy destacados en distintos cultivos y nosotros tenemos m&aacute;s o menos, la lista— son asesores nuestros, cuando queremos saber qu&eacute; es lo que se le puede sacar all&iacute; a una hect&aacute;rea, c&oacute;mo hay que hacerlo, de qu&eacute; forma, qu&eacute; tarea, qu&eacute; trabajo; son muy sabios.</P>
<P ALIGN="JUSTIFY">Yo dir&iacute;a que cada uno de esos campesinos destacados —y hay algunas decenas en la provincia, como hay cooperativas muy destacadas tambi&eacute;n— son centros de investigaci&oacute;n, son cient&iacute;ficos ellos tambi&eacute;n, del mismo modo que las empresas destacadas hay que desarrollarlas como centros de investigaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Si usted siembra 600 000 bejucos es para sacar una libra y pico de cada bejuco y sacar 10 000 quintales.  No hace nada con obtener 3 000, es el equivalente a tres caballer&iacute;as.</P>
<P ALIGN="JUSTIFY">Muchas veces les digo a los compa&ntilde;eros de las empresas de cultivos varios: "Vean c&oacute;mo tienen el boniato all&iacute; los hermanos G&oacute;mez."</P>
<P ALIGN="JUSTIFY">Ellos siembran papa, llevan 20 a&ntilde;os rotando la papa con el boniato, en la misma tierra, y obtienen cosechas de papa muy elevadas, aun en a&ntilde;os malos.  Este a&ntilde;o malo por todos los problemas que expliqu&eacute;, el clima, ellos sacaron menos que lo que sacan tradicionalmente, pero sacaron alrededor de 8 000 quintales por caballer&iacute;a.  Tienen buenas t&eacute;cnicas, buen nivel de fertilizaci&oacute;n —ellos usan un poquito m&aacute;s de fertilizaci&oacute;n que la normal, da resultado—, pero ahora tenemos que seguir investigando all&iacute; qu&eacute; hacemos si tenemos un poco menos de fertilizante.  De todas formas, si a alguien hay que darle el fertilizante que necesita, es a aquellos que le sacan el m&aacute;ximo a ese fertilizante.</P>
<P ALIGN="JUSTIFY">Pero, bueno, hablaba de los esfuerzos que hay que hacer: en yuca, es la yuca, y busque el cangre, y siembre matica a matica, no hay m&aacute;quina de sembrar yuca, de manera que tiene que ser el hombre quien la siembre.</P>
<P ALIGN="JUSTIFY">En los siglos pasados inventaron la esclavitud, liquidaron a los indios, trajeron a los africanos, los esclavizaron para hacer lo que nosotros mismos debemos hacer hoy.  Los pa&iacute;ses desarrollados llevan gente del Tercer Mundo, en Europa llevan turcos, llevan de Argelia y de otros pa&iacute;ses de Africa para que hagan los trabajos m&aacute;s duros; y en Estados Unidos llevan haitianos, mexicanos, latinoamericanos, tienen cientos de miles, millones, cuando viene un trabajo de estos bien duro.  Y all&iacute; se trabaja con aire acondicionado.</P>
<P ALIGN="JUSTIFY">S&eacute; que en Canad&aacute; hay decenas de miles de mexicanos cultivando vegetales, pero, ¿qu&eacute; temperatura hay all&iacute; ahora en mayo?  Quince grados.  Eso es trabajar con aire acondicionado.  Pero aqu&iacute;, ¿cu&aacute;ntos grados? ¡Treinta grados! ¡Treinta y cinco grados! ¿Qu&eacute; humedad relativa? ¡Ochenta y cinco o noventa por ciento!  Tiene gracia sembrar boniato,   600 000 maticas en una caballer&iacute;a, ¿comprenden?  Tenemos que ser conscientes de esta realidad.</P>
<P ALIGN="JUSTIFY">¿Y qui&eacute;n lo va a hacer?  Nosotros. ¿Qui&eacute;nes lo podemos hacer?  Nosotros.  Por eso el respeto que me inspiran muchos compa&ntilde;eros que han venido de la capital, de estos que se hicieron intelectuales, hasta m&eacute;dicos y todo han estado sembrando su bejuco de boniato, que vienen por 15 d&iacute;as.  Hay algunos que se proponen venir cuatro veces en el a&ntilde;o.  Y est&aacute;n trabajando de verdad. ¡Nunca vi a los voluntarios trabajando como est&aacute;n trabajando ahora!, ustedes lo saben.  Lo s&eacute; porque visito los campamentos y converso con ellos, y s&eacute; que a las 5:30 a.m. est&aacute;n de pie.  Hemos tratado de crearles las mejores condiciones de vida posibles, pero tienen que hacer un trabajo duro.  Esas son nuestras realidades, y as&iacute; es que tenemos que producir nuestros alimentos, pero no por eso vamos a desalentarnos.  Creo que tenemos energ&iacute;a, valor y salud suficientes.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n hac&iacute;a antes ese trabajo?  El paria, el desempleado.  Muchas veces trajeron en la neocolonia inmigrantes de Hait&iacute; y de Jamaica para hacer los trabajos duros, pero como la poblaci&oacute;n creci&oacute; ya eran los cubanos quienes los hac&iacute;an, pero, ¿qu&eacute; cubanos?  Los que estaban pasando hambre, los desempleados, produciendo para una poblaci&oacute;n mucho menor.</P>
<P ALIGN="JUSTIFY">Ahora hay que garantizarle la leche a cada ni&ntilde;o y la malanga a cada enfermo que se la recete el m&eacute;dico; hay que garantizarle los alimentos a toda la poblaci&oacute;n.  Es por eso que tenemos que hacer este esfuerzo y pedirles a todos un gran esfuerzo, y ayer se lo ped&iacute;amos a todos los obreros agr&iacute;colas, a los cooperativistas, a los campesinos.</P>
<P ALIGN="JUSTIFY">El d&iacute;a 23 tendremos una reuni&oacute;n con los campesinos de las cooperativas de cr&eacute;ditos y servicios.  De manera que vamos coordinando el esfuerzo de las empresas del Estado, de las cooperativas y de los campesinos independientes en esta tarea hist&oacute;rica de abastecer la capital.</P>
<P ALIGN="JUSTIFY">Ya se est&aacute; produciendo mucho m&aacute;s que el pasado a&ntilde;o, pero no es suficiente todav&iacute;a.  Ya dije los problemas que hemos tenido con algunos cultivos y el clima, aunque el esfuerzo es mayor y m&aacute;s productivo.</P>
<P ALIGN="JUSTIFY">Se piensa que tal vez ya para septiembre haya unos 200 000 quintales mensuales de pl&aacute;tano, y nosotros tenemos que llegar, por lo menos, a los 500 000 quintales mensuales, cuando tengamos todas las plantaciones funcionando; o tal vez m&aacute;s, ya veremos, pero nos lleva un tiempo.</P>
<P ALIGN="JUSTIFY">Todav&iacute;a la capital necesita un esfuerzo grande y un sacrificio de la gente de las provincias, que tienen que estar mandando abastecimientos; pero m&aacute;s de la mitad de lo que se consum&iacute;a en La Habana ven&iacute;a de las provincias, y debe ser una cuesti&oacute;n de honor de los campesinos y de los obreros agr&iacute;colas de la provincia de La Habana abastecer no solo a los 700 000 habitantes de la provincia —que m&aacute;s o menos eso debe tener—, sino a los 2 100 000 de la capital.  Hay que abastecer, por tanto, a casi      3 millones de personas, y ello requiere un esfuerzo serio, t&eacute;cnico, organizado, eficiente, productivo.  Est&aacute; claro.</P>
<P ALIGN="JUSTIFY">Adem&aacute;s, la provincia es productora de m&aacute;s de 600 000 toneladas de az&uacute;car, suficiente para abastecer todo el pa&iacute;s; hay m&aacute;s de 100 000 hect&aacute;reas en la provincia de La Habana dedicadas a ca&ntilde;a, es una gran productora de az&uacute;car y, aunque le hemos quitado &aacute;rea, queremos que siga creciendo esta producci&oacute;n mediante la t&eacute;cnica.</P>
<P ALIGN="JUSTIFY">He querido aprovechar el d&iacute;a para abordar este tema de mucha actualidad y de gran sentido pr&aacute;ctico.</P>
<P ALIGN="JUSTIFY">Al pasar por aqu&iacute;, cruc&eacute; por el centro de investigaciones.  Si me tard&eacute; tres minutos —que es lo que llegu&eacute; tarde— fue porque me col&eacute; en el "Liliana Dimitrova", donde est&aacute;n desarrollando variedades nuevas de cultivos, entre ellos una excelente variedad de habichuela por su productividad y calidad, estuve unos minutos all&iacute; y les dije: "Despu&eacute;s vuelvo, voy para el acto."</P>
<P ALIGN="JUSTIFY">Ayer estuvimos hablando con un cooperativista de una cooperativa productora de berro, y le preguntaba: "¿Ning&uacute;n centro de investigaci&oacute;n los ayuda?" Dice: "No." Esa cooperativa, junto con los campesinos independientes, que hoy produce unos treinta y pico mil quintales anuales, piensa llegar a 100 000.  Y el berro es bueno, tiene yodo, tiene hierro.  Estuve conversando con los de "Liliana Dimitrova" y el INIFAT, les dije: "Tienen que ayudar a desarrollar variedades m&aacute;s productivas", aunque ellos tienen una buena variedad.  Pero cada uno de los cultivos hay que apoyarlos con la t&eacute;cnica y con la ciencia.</P>
<P ALIGN="JUSTIFY">Me parece que en una &eacute;poca como esta, en una etapa como esta, tiene mucho significado, mucho contenido revolucionario un acto como el de hoy.</P>
<P ALIGN="JUSTIFY">Ha sido muy justo recordar a aquellos vanguardias, porque la vanguardia es como el abanderado del combate, es la que da el ejemplo a los dem&aacute;s.</P>
<P ALIGN="JUSTIFY">Felicitamos por ello a todos los condecorados, a todos los campesinos de las cooperativas de producci&oacute;n agr&iacute;cola, de cultivos varios y de todos los cultivos; a todos los campesinos de las cooperativas de cr&eacute;ditos servicios; a todos los trabajadores agr&iacute;colas, a todos los cuadros, a los que consagran sus esfuerzos a esta noble tarea de producir alimentos para el pueblo.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Por eso digamos tambi&eacute;n con m&aacute;s convicci&oacute;n que nunca: ¡Socialismo o Muerte!</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n.)</P></FONT></BODY>
</HTML>
