<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en el acto central conmemorativo del XXX aniversario de la victoria </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en el acto central conmemorativo del XXX aniversario de la victoria de Playa Gir&oacute;n, efectuado en el teatro "Carlos Marx", el 19 de abril de 1991.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Familiares de los ca&iacute;dos a ra&iacute;z de la invasi&oacute;n de Gir&oacute;n;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la direcci&oacute;n del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Combatientes de Gir&oacute;n;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY">No pod&iacute;amos pasar por alto esta hist&oacute;rica e inolvidable fecha.  Pienso que el 19 de abril y su XXX aniversario constituyen un extraordinario s&iacute;mbolo, que recuerda la primera derrota del imperialismo en Am&eacute;rica, como se ha llamado a este acontecimiento por muchos, en Am&eacute;rica Latina y en el mundo.</P>
<P ALIGN="JUSTIFY">Sobre esto se ha escrito mucho durante los &uacute;ltimos d&iacute;as y siempre que se conmemora esta fecha cada a&ntilde;o, sobre las proezas realizadas por nuestros combatientes, lo mismo milicianos que soldados de nuestro Ej&eacute;rcito Rebelde.  Era muy al principio de la Revoluci&oacute;n, cuando no ten&iacute;amos muchas de las fuerzas que poseemos hoy; cont&aacute;bamos con el Ej&eacute;rcito Rebelde, relativamente peque&ntilde;o, y las biso&ntilde;as milicias, adem&aacute;s del pueblo.</P>
<P ALIGN="JUSTIFY">Como en otras ocasiones he recordado, las principales armas que empleamos en aquellos combates acababan de llegar.  Muchos de los tanquistas y artilleros, tanto terrestres como antia&eacute;reos, hac&iacute;a apenas unas semanas que estaban recibiendo entrenamiento.  Nuestras unidades no rebasaban el nivel de batallones.  La inexperiencia en un tipo de guerra convencional era total.</P>
<P ALIGN="JUSTIFY">Nuestra aviaci&oacute;n —como record&oacute; el compa&ntilde;ero Carreras en una reciente entrevista— estaba constituida por unos pocos aviones de distintas marcas y de procedencia capitalista, adem&aacute;s, sin piezas, porque hab&iacute;an transcurrido m&aacute;s de dos a&ntilde;os del triunfo de la Revoluci&oacute;n y desde entonces no se recib&iacute;a ninguna pieza de aquellos aviones; los pilotos eran muy pocos tambi&eacute;n, con un m&iacute;nimo de entrenamiento.  Incluso aquella peque&ntilde;a aviaci&oacute;n trataron de destruirla arteramente, atac&aacute;ndola con aviones que llevaban insignias cubanas y que, sin embargo, eran aviones norteamericanos, piloteados por mercenarios y, en cierto momento tambi&eacute;n, por pilotos norteamericanos.</P>
<P ALIGN="JUSTIFY">Quer&iacute;an todas las ventajas posibles para derrotar a la Revoluci&oacute;n y sonaron con derrotarla; estaban seguros de que la derrotar&iacute;an.  ¿Qui&eacute;n pod&iacute;a frustrar los planes de la CIA y del Pent&aacute;gono?  ¿Qui&eacute;n pod&iacute;a frustrar los planes de aquel gobierno de un pa&iacute;s tan rico, tan poderoso y tan experimentado en cosas de subversi&oacute;n y de guerra como Estados Unidos?   ¿C&oacute;mo pod&iacute;a la joven Revoluci&oacute;n resistir?</P>
<P ALIGN="JUSTIFY">Muchos so&ntilde;aban, incluso, que con los primeros desembarcos se levantar&iacute;a todo el pueblo para apoyar nada menos que a los mercenarios, y, efectivamente, las primeras noticias que publicaron las agencias cablegr&aacute;ficas se refer&iacute;an a aquellos supuestos levantamientos e incorporaciones.</P>
<P ALIGN="JUSTIFY">El ataque fue sorpresivo, sin ning&uacute;n tipo de aviso previo, como suelen hacer los fascistas y los reaccionarios.  Supon&iacute;an un dominio a&eacute;reo total, en fin, todas las condiciones para derrotar a la Revoluci&oacute;n.  La Revoluci&oacute;n no deb&iacute;a durar mucho m&aacute;s que los &uacute;ltimos d&iacute;as de abril.</P>
<P ALIGN="JUSTIFY">Se encontraron con todo lo contrario de lo que se imaginaban y realmente aquello traumatiz&oacute; de manera tremenda a los dirigentes de aquel pa&iacute;s.  No pod&iacute;an suponer siquiera que pod&iacute;an equivocarse, que pod&iacute;a haber fallos y que este peque&ntilde;o pa&iacute;s, esta excolonia yanki del Caribe, podr&iacute;a defenderse y podr&iacute;a dar la respuesta contundente y aplastante que dio en aquella ocasi&oacute;n.</P>
<P ALIGN="JUSTIFY">Desde antes ven&iacute;amos preparando al pueblo.  Era pr&aacute;cticamente el mismo concepto de la guerra de todo el pueblo lo que prevalec&iacute;a en aquellos momentos.  Tal era nuestro concepto de la defensa.</P>
<P ALIGN="JUSTIFY">Hab&iacute;amos logrado adquirir unas cuantas decenas de miles de armas; tal vez en aquel momento pudieran ser, incluso, algunos cientos de miles de armas ligeras, armas de infanter&iacute;a que estaban repartidas por todo el pa&iacute;s.  Las unidades de combatientes estaban organizadas a lo largo de la naci&oacute;n, en los llanos y en las monta&ntilde;as, siempre tomando en cuenta la posibilidad de alguna intervenci&oacute;n militar de Estados Unidos, de alguna invasi&oacute;n no ya de mercenarios, sino de las tropas regulares de Estados Unidos; y desde antes, incluso, desde los primeros meses de la Revoluci&oacute;n, cuando apenas ten&iacute;amos las armas que le hab&iacute;amos ocupado a Batista, ya nuestra Revoluci&oacute;n, ya nuestro pueblo se preparaba a luchar en cualquier circunstancia.  Exist&iacute;an ya las ideas bien claras de c&oacute;mo defendernos desde los primeros a&ntilde;os de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">El enemigo se qued&oacute; realmente anonadado con aquel fracaso.  Estuvo muy pr&oacute;ximo a intervenir directamente, puesto que all&iacute; estaban sus portaaviones, sus barcos de guerra, su infanter&iacute;a de marina, frente a Gir&oacute;n, a tres millas; los combates all&iacute; se libraron a la vista de la escuadra y de las tropas de Estados Unidos.</P>
<P ALIGN="JUSTIFY">La historia cuenta que estuvieron muy pr&oacute;ximos a dar la orden de intervenir, pero, realmente, no tuvieron ni tiempo.  Cuando por fin se deciden a darles apoyo a&eacute;reo a los invasores mercenarios, ya no hab&iacute;a nadie a quien darle apoyo a&eacute;reo, porque la caracter&iacute;stica esencial de Gir&oacute;n fue que se combati&oacute; d&iacute;a y noche sin tregua, desde el d&iacute;a 17, en que desembarcaron, hasta el d&iacute;a 19, en horas del atardecer, en que hab&iacute;an sido totalmente derrotados y estaban dispersos por aquellos pantanos y bosques.</P>
<P ALIGN="JUSTIFY">Se menospreci&oacute; a nuestro pueblo, se subestim&oacute; a nuestro pueblo, se menospreci&oacute; a nuestra Revoluci&oacute;n, se subestim&oacute; a los revolucionarios cubanos, y se llevaron una lecci&oacute;n inolvidable.</P>
<P ALIGN="JUSTIFY">Todo aquello trajo complicaciones ulteriores, ya ellos hab&iacute;an establecido el bloqueo econ&oacute;mico y lo han mantenido f&eacute;rreamente a lo largo de estos 30 a&ntilde;os; todo aquello origin&oacute; un ansia de venganza contra Cuba y la elaboraci&oacute;n de planes con la intervenci&oacute;n directa de las tropas de Estados Unidos; todo aquello dio lugar a las medidas adoptadas por Cuba en coordinaci&oacute;n con la Uni&oacute;n Sovi&eacute;tica y que m&aacute;s tarde originaron la Crisis de Octubre, otro episodio, otro gran acontecimiento hist&oacute;rico de aquellos a&ntilde;os, que tiene lugar apenas un a&ntilde;o y medio despu&eacute;s del ataque mercenario de Gir&oacute;n, y as&iacute; se origin&oacute; tambi&eacute;n todo el esfuerzo desarrollado en el campo de la defensa durante estos 30 a&ntilde;os para disponer de lo que disponemos hoy.</P>
<P ALIGN="JUSTIFY">La historia de la agresi&oacute;n de Playa Gir&oacute;n, no solo es un acontecimiento hist&oacute;rico importante y no solo se tradujo en una gran victoria de la Revoluci&oacute;n Cubana y en una gran derrota del imperialismo, sino tambi&eacute;n, en ocasi&oacute;n de aquella invasi&oacute;n, se proclam&oacute; el car&aacute;cter socialista de la Revoluci&oacute;n Cubana.</P>
<P ALIGN="JUSTIFY">No podemos olvidar, ni por un segundo, que todos los que all&iacute; lucharon, que todos los que all&iacute; cayeron, que todos los que estuvieron dispuestos a morir en aquellos a&ntilde;os, y especialmente en aquella fecha, lo hicieron defendiendo ya las gloriosas banderas del socialismo (Aplausos), defendiendo la m&aacute;s justa y la m&aacute;s hermosa de las causas en la historia de la humanidad.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n de eso se acaban de cumplir 30 a&ntilde;os, y no solo la supimos defender aquellos d&iacute;as, sino que la hemos sabido defender de forma consecuente durante 30 a&ntilde;os.  Por eso el doble car&aacute;cter y el doble simbolismo de esta fecha en el orden revolucionario, en el orden militar, en el orden pol&iacute;tico, en el orden de las ideas.  Por eso la importancia tan grande en estos momentos que son tambi&eacute;n momentos dif&iacute;ciles, en los cuales contamos con tantas cosas que no ten&iacute;amos entonces.</P>
<P ALIGN="JUSTIFY">Contamos, en primer lugar, con un pueblo que posee una cultura pol&iacute;tica incomparablemente superior.</P>
<P ALIGN="JUSTIFY">Recuerdo que precisamente en aquellos d&iacute;as de Gir&oacute;n, se llevaba a cabo la Campa&ntilde;a de Alfabetizaci&oacute;n; era el A&ntilde;o de la Educaci&oacute;n, y hab&iacute;a m&aacute;s de 100 000 j&oacute;venes que llevaban adelante la campa&ntilde;a.</P>
<P ALIGN="JUSTIFY">Hoy, por cada uno de aquellos 100 000 j&oacute;venes, hay en nuestro pa&iacute;s tres maestros y profesores graduados y trabajando, tres por cada uno de los alfabetizadores, como resultado del desarrollo de nuestra educaci&oacute;n, como fruto de los avances culturales de nuestro pa&iacute;s, como expresi&oacute;n del pueblo que tenemos hoy, con cientos de miles de graduados universitarios, con m&aacute;s de un mill&oacute;n de estudiantes de nivel medio, con millones de personas entre ni&ntilde;os, adolescentes y adultos que van a las aulas.  Un pueblo que ha tenido la escuela hist&oacute;rica de 30 a&ntilde;os de Revoluci&oacute;n; un Partido con no menos de 600 000 militantes y aspirantes, y una cifra aproximadamente igual de miembros en la Uni&oacute;n de J&oacute;venes Comunistas; unas fuerzas armadas que han desarrollado su experiencia, su organizaci&oacute;n y su capacidad de combate, decenas y decenas de veces m&aacute;s que la que pose&iacute;an en aquel entonces; cientos y cientos de miles de reservistas, millones de combatientes organizados, entrenados y armados a lo largo y ancho del pa&iacute;s en todas partes, pantanos y monta&ntilde;as, campos y ciudades.</P>
<P ALIGN="JUSTIFY">Contamos con las organizaciones de masa, contamos con el Estado socialista organizado, contamos con el Ministerio del Interior renovado y fortalecido; contamos con infinitas fuerzas con que no cont&aacute;bamos entonces.  Pero contamos, sobre todo, con la unidad de nuestro pueblo; contamos con la unidad estrecha, s&oacute;lida e indestructible de todos los revolucionarios, y la unidad estrecha, s&oacute;lida e indestructible de nuestro Partido con el pueblo (Aplausos).</P>
<P ALIGN="JUSTIFY">¿Con qu&eacute; m&aacute;s contamos?  Contamos con nuestra historia, porque somos los mismos y somos los descendientes de aquellos de los a&ntilde;os 1868 y 1895, de los 30 a&ntilde;os de lucha por la independencia; los herederos del pueblo que luch&oacute; por salir de la neocolonia, que luch&oacute; contra las tiran&iacute;as de Machado y de Batista; el mismo pueblo que alcanz&oacute; la independencia definitiva el Primero de Enero de 1959; el pueblo de Gir&oacute;n, de la Crisis de Octubre, de las luchas en el Escambray, de las heroicas misiones internacionalistas; el pueblo que ha escrito en estos a&ntilde;os hermosas e imborrables p&aacute;ginas revolucionarias; el pueblo que se llen&oacute; de gloria sabiendo resistir el bloqueo y la agresi&oacute;n imperialista durante m&aacute;s de 30 a&ntilde;os; el pueblo que salv&oacute; el honor de Am&eacute;rica Latina, y el pueblo que salva hoy el honor del socialismo (Aplausos prolongados).</P>
<P ALIGN="JUSTIFY">Nuestra determinaci&oacute;n inquebrantable de luchar y de enfrentarnos a las dificultades, nos ha ido conduciendo a la primera fase del per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Fue en Camag&uuml;ey el pen&uacute;ltimo 26 de Julio, recuerdo bien lo que all&iacute; dije, y seguramente ustedes tambi&eacute;n lo recuerdan:  "Defenderemos el socialismo hasta las &uacute;ltimas consecuencias."   A&ntilde;ad&iacute;:  "Si el campo socialista se desintegra, seguiremos defendiendo el socialismo."  Dije algo m&aacute;s:  "Si en la URSS estallara una contienda civil —y vean ustedes cu&aacute;nto tiempo hace que pronunciamos aquellas palabras, hace casi dos a&ntilde;os—, si la URSS dejara de existir, seguiremos defendiendo el socialismo" (Aplausos prolongados).</P>
<P ALIGN="JUSTIFY">Eran ideas y prop&oacute;sitos muy serios expresados con la m&aacute;s profunda convicci&oacute;n, aun en aquellos instantes en que tales palabras pod&iacute;an parecer extra&ntilde;as; y algunos se pod&iacute;an preguntar:  ¿C&oacute;mo es posible?  Pues nosotros lo ve&iacute;amos entonces entre las cosas posibles de este mundo.</P>
<P ALIGN="JUSTIFY">Aquel campo socialista desapareci&oacute; hace ya un rato, y los problemas en la URSS son tan serios que no se pueden descartar las premisas de una contienda civil o de una desintegraci&oacute;n del pa&iacute;s.  De modo que estamos ante los hechos y cumpliendo fielmente nuestra palabra.</P>
<P ALIGN="JUSTIFY">A consecuencia de lo que all&aacute; ocurr&iacute;a, fue complic&aacute;ndose la situaci&oacute;n en nuestro pa&iacute;s sobre todo en el aspecto econ&oacute;mico.  Y nosotros no tenemos ninguna responsabilidad y ninguna culpa de los errores pasados y presentes de cualquier tipo que otros cometieron; nosotros somos responsables de nuestra historia y de nuestros errores, pero realmente no nos podemos considerar responsables de los errores de otros o de la forma en que fueron capaces de dejarse penetrar por las ideas reaccionarias, por la ideolog&iacute;a del capitalismo y del imperialismo, de la forma en que se dejaron reblandecer ideol&oacute;gica y pol&iacute;ticamente.</P>
<P ALIGN="JUSTIFY">Nosotros aqu&iacute; nos hemos defendido, hemos mantenido la fortaleza de la Revoluci&oacute;n y la unidad de la Revoluci&oacute;n a lo largo de m&aacute;s de 30 a&ntilde;os de campa&ntilde;as, ¡y qu&eacute; campa&ntilde;as!  Creo que contra ning&uacute;n pa&iacute;s del mundo se ha volcado tanta mentira, tanta infamia, tanta calumnia, tanta propaganda injusta como la que se ha volcado sobre Cuba.  Y cuando desapareci&oacute; el campo socialista, cuando se produjeron determinados cambios en la URSS, toda aquella propaganda, toda, toda junta, la que les tocaba a todos se volvi&oacute; contra un pa&iacute;s, contra Cuba; y todas las amenazas del imperialismo y de la reacci&oacute;n mundial se volcaron fundamentalmente contra Cuba, aunque hay otros pa&iacute;ses socialistas.</P>
<P ALIGN="JUSTIFY">Hay, por ejemplo, un pa&iacute;s socialista tan potente como China, con relaci&oacute;n al cual dif&iacute;cilmente se puedan concebir sue&ntilde;os intervencionistas, los sue&ntilde;os que alberga el imperialismo con relaci&oacute;n a Cuba.  Se trataba del peque&ntilde;o pa&iacute;s del Caribe rodeado no solo de agua por todas partes, sino rodeado de capitalismo por todas partes; cada vez m&aacute;s socialista, pero cada vez m&aacute;s lejos de los lugares donde hay socialismo o donde queda socialismo.</P>
<P ALIGN="JUSTIFY">Creo que la historia tendr&aacute; que recoger y analizar los errores cometidos que dieron lugar a estos reveses del socialismo, grandes pero no irreversibles.</P>
<P ALIGN="JUSTIFY">Hemos tenido que sufrir, sin embargo, las consecuencias de todo lo que pas&oacute; por all&aacute;; ya lo he explicado otras veces, no es necesario repetirlo.  Exist&iacute;a un CAME al cual pertenec&iacute;amos nosotros, exist&iacute;an determinados acuerdos econ&oacute;micos con la Uni&oacute;n Sovi&eacute;tica sumamente positivos, &uacute;tiles, justos.  Porque como he dicho otras veces —y habl&eacute; de ello m&aacute;s de una vez a ra&iacute;z de las discusiones sobre la deuda externa—, nosotros, en nuestras relaciones con la URSS y con los pa&iacute;ses socialistas, hab&iacute;amos resuelto el problema del intercambio desigual; el 85% de nuestro comercio se realizaba con esos pa&iacute;ses y el 15% con aquellos otros pa&iacute;ses con quienes pod&iacute;amos comerciar en medio del bloqueo imperialista, que Estados Unidos trata de hacer cada vez m&aacute;s riguroso, m&aacute;s duro.  Y todas aquellas condiciones se desploman en unos meses; volv&iacute;a incluso a repetirse la historia de los primeros a&ntilde;os de la Revoluci&oacute;n cuando ten&iacute;amos unos pocos tractores norteamericanos, locomotoras norteamericanas, f&aacute;bricas norteamericanas que necesitaban piezas de repuesto, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Ten&iacute;amos tractores, camiones y otras cosas, por ejemplo, de Checoslovaquia; combinadas y distintos tipos de maquinarias e industrias de la RDA; no s&eacute; qu&eacute; cosas de Hungr&iacute;a, otras de Bulgaria y, por supuesto, una gran cantidad de tecnolog&iacute;a de la Uni&oacute;n Sovi&eacute;tica, cuando en la Uni&oacute;n Sovi&eacute;tica se comerciaba con el Ministerio de Comercio Exterior, con algunas decenas de empresas exportadoras, y mediante convenios de mercanc&iacute;as que envi&aacute;bamos nosotros y mercanc&iacute;as que recib&iacute;amos.  Pr&aacute;cticamente todo aquello desaparece, porque aunque queda el comercio con la URSS es ya en condiciones diferentes y cada vez m&aacute;s dif&iacute;ciles de ejecutar, porque ahora no se sabe si hay que discutir con 10 000 empresas o con 20 000, muchas de las cuales saben muy poco de comercio o de algo parecido.</P>
<P ALIGN="JUSTIFY">Ahora conseguir una pieza —ya no voy a decir de un tractor h&uacute;ngaro, no, tractores h&uacute;ngaros no ten&iacute;amos, aunque s&iacute; miles de &oacute;mnibus— de un tractor checo, una maquinaria de la RDA, ¿con qui&eacute;n vamos a comerciar?   ¿D&oacute;nde est&aacute;n las f&aacute;bricas que nos vendieron alg&uacute;n equipo alguna vez en la que fuera Rep&uacute;blica Democr&aacute;tica Alemana?  Puede ser una f&aacute;brica de cemento grande, como la "Carlos Marx"; o puede ser otra, no tan grande pero importante, como la de Nuevitas; o puede ser una con tecnolog&iacute;a checa como la de Sancti Sp&iacute;ritus, Siguaney, para citar algunos ejemplos.</P>
<P ALIGN="JUSTIFY">Ahora casi hay que correr por toda la Uni&oacute;n Sovi&eacute;tica hablando con no se sabe cu&aacute;ntas empresas para conseguir una pieza de repuesto de algo.</P>
<P ALIGN="JUSTIFY">En un periodo hist&oacute;rico relativamente breve, nos ha tocado vivir dos grandes experiencias en este sentido, para referirme solo a una parte del problema.  Con la URSS hab&iacute;amos coordinado los planes de desarrollo hasta el a&ntilde;o 2000, y ya se trabajaba para el 2010; esto comprend&iacute;a toda nuestra industria energ&eacute;tica, incluida la energ&eacute;tica nuclear, y muchos programas de desarrollo en muchos campos importantes; las bases comerciales, los precios justos de nuestros productos, la seguridad en el cumplimiento de los contratos, en fin, condiciones razonables para ir llevando a cabo los programas de desarrollo de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Pienso que la desintegraci&oacute;n del CAME tra&iacute;a sus inconvenientes serios, pero eran dificultades que no pod&iacute;amos llamar colosales.  Los problemas de la URSS s&iacute; entra&ntilde;an dificultades colosales, si se tiene en cuenta que de la URSS recib&iacute;amos el combustible, que nunca nos falt&oacute; a lo largo de la Revoluci&oacute;n y aun en medio de situaciones internacionales muy complejas, como las crisis energ&eacute;ticas que surgieron a ra&iacute;z de las complicaciones en el Medio Oriente, y cuando el barril de petr&oacute;leo subi&oacute;  de 2 d&oacute;lares a 30 —la tonelada pas&oacute; aproximadamente de 14 d&oacute;lares a 200—, luego ha tenido altibajos.</P>
<P ALIGN="JUSTIFY">En todos aquellos tiempos, los acuerdos comerciales entre la URSS y Cuba, la estabilidad y la seguridad de la Uni&oacute;n Sovi&eacute;tica nos permitieron atravesar aquellos periodos dif&iacute;ciles.  Se fue desarrollando nuestra industria energ&eacute;tica sobre esas bases, nuestras refiner&iacute;as, se construyeron nuevas refiner&iacute;as, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">De la Uni&oacute;n Sovi&eacute;tica ven&iacute;an innumerables materias primas industriales de suma importancia, de la Uni&oacute;n Sovi&eacute;tica ven&iacute;an cantidades importantes de alimentos, por eso los problemas de la Uni&oacute;n Sovi&eacute;tica nos afectan incomparablemente m&aacute;s que lo que nos hubiera afectado la situaci&oacute;n de los pa&iacute;ses socialistas del este de Europa.</P>
<P ALIGN="JUSTIFY">No es que esta situaci&oacute;n haya cambiado totalmente —ya los acuerdos sobre combustible se han reducido en m&aacute;s de un 25%—, pero se firmaron acuerdos de suministros de combustibles con la URSS este a&ntilde;o, se firmaron acuerdos comerciales —no eran ya, por supuesto, los precios para el az&uacute;car y las condiciones de otros tiempos, hab&iacute;a que tener en cuenta sus propios problemas— pero se acordaron las bases del comercio para este a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Debemos decir con justicia que la direcci&oacute;n de la URSS hizo los mayores esfuerzos en estas negociaciones, a pesar de sus problemas, para acordar una base que pudi&eacute;ramos llamar razonable, aunque entra&ntilde;ase cambios y dificultades serias para nuestro pa&iacute;s en cuanto a     las relaciones econ&oacute;micas y comerciales.  Hay que decir con justicia         —repito— que hicieron todo lo posible por acordar esas bases razonables.</P>
<P ALIGN="JUSTIFY">Dijimos:  Bueno, satisfechos aunque sea casi un 30% menos de combustible, aunque sea un precio mucho m&aacute;s bajo para el az&uacute;car.  Si garantizamos combustible y determinadas cantidades de materias primas, determinadas cantidades de productos de importaci&oacute;n, se tratar&iacute;a de un periodo especial, pero dentro del cual se contaba con una cantidad determinada de recursos.  Lo dif&iacute;cil est&aacute; en asegurar la contrataci&oacute;n y la recepci&oacute;n de esos productos.  Es sumamente dif&iacute;cil, y yo dir&iacute;a que cada vez m&aacute;s dif&iacute;cil, a pesar de los esfuerzos de las autoridades sovi&eacute;ticas, dig&aacute;moslo con justicia.  Digamos que, por ejemplo, las entregas del combustible acordadas hasta este momento, se han ido comportando satisfactoriamente.</P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a los alimentos —porque hay una parte de los alimentos que el pa&iacute;s importa, que viene de la URSS—, en esta primera parte del a&ntilde;o se ha estado cumpliendo lo relativo al &uacute;ltimo trimestre del a&ntilde;o anterior, han ido llegando; han hecho esfuerzos para eso, a decir verdad.  S&eacute; que hacen esfuerzos, incluso, por tratar de cumplir lo correspondiente a esta primera etapa del a&ntilde;o, y apreciamos mucho esos esfuerzos.  Del mismo modo, por nuestra parte, hacemos los mayores esfuerzos a fin de cumplir la parte que nos corresponde en esos acuerdos.</P>
<P ALIGN="JUSTIFY">En relaci&oacute;n ya con otras materias primas y productos, s&iacute; que la cosa es dif&iacute;cil; hay una situaci&oacute;n en general con las materias primas industriales, digamos sosa c&aacute;ustica, que tiene importancia en la industria azucarera, en la industria de jaboner&iacute;a, en toda una serie de cosas, un producto qu&iacute;mico muy importante; metales, madera, pulpa para papel.  Pr&aacute;cticamente de muchos de estos productos no hemos recibido en lo que va del a&ntilde;o ni una tonelada.  De las materias primas en general para la industria hemos recibido realmente muy pocas, pr&aacute;cticamente nada, cuando ya est&aacute; concluyendo un primer tercio del a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Hay otros problemas asociados:  gran parte de las mercanc&iacute;as que la URSS nos suministraba ven&iacute;an en la flota sovi&eacute;tica, durante todos estos 30 a&ntilde;os; nuestra flota creci&oacute; y creci&oacute;, pero no tiene el volumen suficiente para hacerse cargo de esas importaciones, o de una parte importante de esas importaciones.  Estos factores relativos al flete para transportaci&oacute;n tambi&eacute;n se han ido complicando, nuestros barcos no dan abasto, ya que aunque una parte de las mercanc&iacute;as las van a seguir trayendo los barcos sovi&eacute;ticos que vienen a recoger mercanc&iacute;as en Cuba, otras mercanc&iacute;as tienen que recogerlas nuestros propios barcos.  Se crea una situaci&oacute;n muy tensa con nuestra flota y los medios de transporte mar&iacute;timo.</P>
<P ALIGN="JUSTIFY">Todo esto en el orden econ&oacute;mico significa que se incrementan las dificultades, como es l&oacute;gico.  Es decir, ya estamos en la primera fase del per&iacute;odo especial, ya no se contaba con ning&uacute;n suministro de los antiguos pa&iacute;ses socialistas del este de Europa, aunque todav&iacute;a de vez en cuando se conversa algo y se habla de alg&uacute;n posible trueque de algo —yo, realmente, no s&eacute; d&oacute;nde est&aacute;n los clientes para muchos productos de esos pa&iacute;ses, en cuanto salgan al mercado creo que habr&aacute; gente que pague por devolverlos, o al menos exclamen: "Oiga, por favor, no me los regale"—; pero se habla de algunos posibles intercambios comerciales, de algunos productos por otros.  En fin, ya ese era un golpe fuerte; y la reducci&oacute;n de los combustibles un golpe muy fuerte, por el n&uacute;mero de actividades que nos obliga a reducir.</P>
<P ALIGN="JUSTIFY">Bien, ¿qu&eacute; tenemos en este momento con la URSS?  En este momento tenemos la buena voluntad, un acuerdo razonable en las actuales circunstancias, y grandes dificultades para llevar a la pr&aacute;ctica esos acuerdos.  Es lo que tenemos hasta ahora.  Hay m&aacute;s, pero un poco m&aacute;s adelante tendr&eacute; que explicarlo.  Esto es en el terreno econ&oacute;mico.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n toda esta situaci&oacute;n influye en el terreno militar, como es de suponer.  Nosotros estamos amenazados por Estados Unidos y cada vez m&aacute;s amenazados, en la medida en que se sienten due&ntilde;os del mundo, en la medida en que se sienten la potencia dominante del mundo, en la medida en que hicieron lo que les dio la gana en las Naciones Unidas, donde fue nuestro pa&iacute;s quien de nuevo salv&oacute; otro honor, el honor, en lo posible, de esa instituci&oacute;n internacional, porque supimos mantener una pol&iacute;tica desde el inicio hasta el final de la crisis, con una gran valent&iacute;a en todos los sentidos, cuando all&iacute; muchos se subordinaban a la pol&iacute;tica de Estados Unidos.  Todo eso dio lugar al desenlace de la crisis del Golfo     —que pudo haberse resuelto, como nosotros dec&iacute;amos, sin guerra—, donde el imperialismo hizo tal alarde de tecnolog&iacute;a, tambi&eacute;n de crueldad en todos los sentidos, que convirti&oacute; aquel pa&iacute;s en un campo experimental de sus armas, alent&oacute; de forma extrema el chovinismo nacional, el esp&iacute;ritu triunfalista.  Claro, todo eso hace m&aacute;s peligrosos a los imperialistas.</P>
<P ALIGN="JUSTIFY">Todos estos acontecimientos est&aacute;n influyendo igualmente en nuestra esfera militar.  Es decir, nosotros necesitamos m&aacute;s armas que nunca y no tendremos m&aacute;s suministros de armas que nunca, sino que lo m&aacute;s probable es que tengamos menos suministros de armas que antes.  Hay que adaptarse tambi&eacute;n a esa realidad; hay que ser realistas.  La situaci&oacute;n est&aacute; influyendo tambi&eacute;n en los suministros de armas, hay que decirlo.</P>
<P ALIGN="JUSTIFY">Yo debo explicar los problemas.  Ustedes, combatientes revolucionarios, cuadros del Partido, deben estar muy conscientes de todo esto.  No obstante, si los problemas no son mayores en este momento, nadie se imagine que es por casualidad, sino por los enormes esfuerzos que ha hecho el pa&iacute;s —como en otras ocasiones he explicado— para que las cosas esenciales no le falten a nuestra poblaci&oacute;n.  Esa es una preocupaci&oacute;n del Partido y del Gobierno, cada hora, cada minuto, cada segundo del d&iacute;a, qu&eacute; hacer ante todas y cada una de las dificultades.  Por ah&iacute; hay gente que ni siquiera se imagina tales dificultades, por ah&iacute; las hay que creen que viven en el m&aacute;s id&iacute;lico de los mundos.</P>
<P ALIGN="JUSTIFY">No resulta f&aacute;cil que todos, el ciento por ciento, la inmensa mayor&iacute;a comprenda o sepa las realidades, entre otras razones, porque nosotros no estamos publicando en los peri&oacute;dicos todos los d&iacute;as estas cosas, ni siquiera pueden publicarse; pero les puedo asegurar que los esfuerzos que hacen el Partido y el Gobierno para que las consecuencias sean m&iacute;nimas son enormes.</P>
<P ALIGN="JUSTIFY">As&iacute; hemos ido sobrellevando las cosas para cumplir el programa del per&iacute;odo especial, porque hemos dicho que el per&iacute;odo especial tiene el objetivo de resistir, pero no solo resistir y sobrevivir, sino incluso desarrollarnos.  Tenemos todo un programa en este sentido, que expliqu&eacute; creo que desde este mismo sitio; si mal no recuerdo, el 28 de septiembre, d&iacute;a del aniversario de los CDR, habl&eacute; largo sobre cu&aacute;les eran nuestros programas, y les puedo asegurar, compa&ntilde;eras y compa&ntilde;eros, que el programa del per&iacute;odo especial se va cumpliendo, a pesar de todos estos problemas.</P>
<P ALIGN="JUSTIFY">El programa alimentario se va cumpliendo.  Todos los trabajos del programa alimentario se van cumpliendo.  Hay 201 brigadas trabajando en el drenaje y riego parcelario de la ca&ntilde;a, ¡doscientas una!  A veces algunas se paran una semana: falt&oacute; el combustible, se atras&oacute; un barco; pero inmediatamente los compa&ntilde;eros tratan de recuperar los d&iacute;as perdidos, y avanzan.  Queremos hacer 100 000 hect&aacute;reas este a&ntilde;o, a lo mejor no se hacen 100 000 y se hacen 90 000 u 80 000, pero se avanza y se trabaja.</P>
<P ALIGN="JUSTIFY">Se est&aacute;n construyendo cientos de vaquer&iacute;as, decenas y decenas de instalaciones av&iacute;colas, porcinas, todos esos trabajos priorizados se est&aacute;n cumpliendo.  Todo el programa alimentario, todas las &aacute;reas del programa alimentario.</P>
<P ALIGN="JUSTIFY">Se est&aacute;n construyendo decenas de presas, muchas tienen que cerrarse ahora el 30 de abril o en los primeros d&iacute;as de mayo; cientos de kil&oacute;metros de canales.  En el a&ntilde;o que acaba de transcurrir se sembraron m&aacute;s &aacute;reas de pasto que en toda la historia de la Revoluci&oacute;n; es decir, no hay un solo punto del programa alimentarlo donde no se est&eacute; trabajando intensamente, a pesar de todas las dificultades que he mencionado.</P>
<P ALIGN="JUSTIFY">La zafra se est&aacute; haciendo, a pesar de los problemas con metales, piezas de repuesto, lubricantes, en ocasiones; tensiones con los combustibles, con el acetileno, que se produce con carburo que no hemos podido recibir, y que en la reparaci&oacute;n y en el desarrollo de la zafra es muy importante.  Trabajando con una gran tensi&oacute;n y haciendo enormes esfuerzos, nuestros trabajadores azucareros han producido a esta hora ya, en esta zafra, 6,6 millones de toneladas de az&uacute;car.  Hoy, 19 de abril, ten&iacute;an 6,6 millones de toneladas de az&uacute;car producidas, para que ustedes vean lo que puede un pa&iacute;s unido, un pa&iacute;s ordenado, un pa&iacute;s organizado.</P>
<P ALIGN="JUSTIFY">Los programas del desarrollo tur&iacute;stico se est&aacute;n cumpliendo.  La gente est&aacute; haciendo enormes esfuerzos en la construcci&oacute;n de hoteles, instalaciones de todo tipo, pedraplenes; el programa tur&iacute;stico &iacute;ntegro se va cumpliendo.  Ese es tambi&eacute;n uno de los programas que tenemos priorizados en periodo especial para buscar recursos.</P>
<P ALIGN="JUSTIFY">El programa de la biotecnolog&iacute;a y de la industria farmac&eacute;utica se va cumpliendo cabal y priorizadamente.  Se est&aacute; trabajando en muchos objetivos de este programa, sin mucha bulla, sin mucha habladera con relaci&oacute;n al mismo.</P>
<P ALIGN="JUSTIFY">En la provincia de La Habana, en las empresas de cultivos varios, se construyeron 62 campamentos nuevos en unas cuantas semanas, se renovaron otros y se est&aacute;n construyendo m&aacute;s.</P>
<P ALIGN="JUSTIFY">Se construyeron decenas de laboratorios en el pa&iacute;s para el control biol&oacute;gico de plagas; se ha trabajado en toda la isla en la producci&oacute;n de viandas y vegetales, pero de manera especial aqu&iacute; en estas &aacute;reas cercanas a la capital, en consideraci&oacute;n a la poblaci&oacute;n que tiene la ciudad con m&aacute;s de 2 millones de habitantes.  Es decir que todo aquello de lo que se habl&oacute; en aquel acto del 28 de septiembre se est&aacute; cumpliendo, y haremos lo indecible para seguirlo cumpliendo en cualquier circunstancia.  Recibamos 10 millones de toneladas de combustible o recibamos mucho menos que eso, lo &uacute;ltimo que se detendr&iacute;a ser&iacute;an los programas de desarrollo que estamos llevando a cabo en per&iacute;odo especial.  Es incre&iacute;ble el esfuerzo del pa&iacute;s para llevarlos a cabo.</P>
<P ALIGN="JUSTIFY">Queda mucho por hacer todav&iacute;a en materia de ahorro; pero, por ejemplo, los recursos con que se est&aacute; haciendo la zafra no se parecen en nada a los recursos que tradicionalmente se utilizaban para ella.</P>
<P ALIGN="JUSTIFY">Se lleva a cabo el programa de domesticaci&oacute;n de bueyes en todo el pa&iacute;s, el que se traz&oacute; para el per&iacute;odo especial, y se han adoptado muchas medidas similares.</P>
<P ALIGN="JUSTIFY">Las fuerzas armadas han hecho un especial esfuerzo de ahorro en todos los sentidos:  ahorros energ&eacute;ticos, ahorro de ropa, ahorro de variados recursos, ahorro de todo; un especial esfuerzo productivo, en el que participan, pr&aacute;cticamente, todas las unidades para la producci&oacute;n de alimentos.  Han hecho cosas admirables para mantener el m&aacute;ximo de preparaci&oacute;n combativa, los ahorros que han hecho de combustible son extraordinarios, y no solo eso, sino las investigaciones y las medidas en la b&uacute;squeda de f&oacute;rmulas de trabajar, incluso, con cero combustible, si llegara la situaci&oacute;n: c&oacute;mo realizar las actividades fundamentales, c&oacute;mo garantizar la preparaci&oacute;n combativa, c&oacute;mo garantizar que se muevan los tanques y los equipos de guerra; qu&eacute; tipos de combustibles pueden sustituir el petr&oacute;leo, desde el carb&oacute;n de madera hasta la hoja seca de la ca&ntilde;a y muchas cosas m&aacute;s, que constituyen un ejemplo, realmente, de lo que puede hacerse, si logramos llevar el mismo esfuerzo de ahorro a todas las actividades del pa&iacute;s.  Y es realmente conveniente que pensemos y meditemos, si en alg&uacute;n momento tenemos que adoptar una opci&oacute;n cero o casi cero.</P>
<P ALIGN="JUSTIFY">Se van cumpliendo los programas con enormes esfuerzos, aun cuando haya mucha gente que viva todav&iacute;a en Babia —Babia no s&eacute; de d&oacute;nde viene, no s&eacute; si vendr&aacute; de Babilonia o de d&oacute;nde (Risas)— y algunos ni se imaginen siquiera los esfuerzos que realiza la Revoluci&oacute;n en estas condiciones, que realiza y seguir&aacute; realizando.</P>
<P ALIGN="JUSTIFY">Estos problemas de que he hablado se pueden agravar, ¿por qu&eacute;?  Porque van a depender mucho de c&oacute;mo evolucionen los acontecimientos en la Uni&oacute;n Sovi&eacute;tica.  Si los acontecimientos en la Uni&oacute;n Sovi&eacute;tica evolucionan hacia la estabilizaci&oacute;n del pa&iacute;s y hacia el mantenimiento de la integraci&oacute;n del pa&iacute;s, y los tipos de acuerdos que tenemos hasta ahora se mantienen o se pueden mantener, o de una forma o de otra se pueden ejecutar con m&aacute;s lentitud o menos lentitud, entonces tendremos estas dificultades que pueden ser y seguramente ser&aacute;n, incluso, mayores; pero, haciendo las cosas que estamos haciendo, resultar&iacute;a m&aacute;s f&aacute;cil la tarea que en otras circunstancias.</P>
<P ALIGN="JUSTIFY">El comercio ser&aacute; m&aacute;s dif&iacute;cil.  Se ha puesto de moda exigir divisas convertibles.  Parece que esa palabra se ha vuelto m&aacute;gica en muchas empresas sovi&eacute;ticas, y lo primero que dice bastante gente es:  "Divisas convertibles, quiero divisas, d&oacute;lares."  Desde luego, nosotros no comerciamos en d&oacute;lares con la URSS —lo que nosotros exportamos vale d&oacute;lares, si se mide en d&oacute;lares puede valer d&oacute;lares—, pero enviamos nuestros productos sin cobrar d&oacute;lares por ellos, y los acuerdos se realizan mediante un comercio llamado de clearing.  Quiero decir que desde el momento en que existan miles y miles de empresas independientes, aunque todas no tengan la misma actitud, las palabras d&oacute;lares y divisas convertibles se vuelven algo com&uacute;n y corriente en las negociaciones, y habr&aacute; que decir:  "Se&ntilde;ores, no tenemos d&oacute;lares, enviamos los productos que elaboramos con sacrificio y con el sudor de nuestra frente, con nuestro trabajo, y que tienen un valor econ&oacute;mico importante; pero esa moneda no la imprimimos nosotros, esa moneda la imprimen en Estados Unidos o en otros pa&iacute;ses."</P>
<P ALIGN="JUSTIFY">En circunstancias normales va surgiendo todo este tipo de obst&aacute;culo, pero hay que resignarse; si hay que comerciar al final con 10 000 empresas, habr&aacute; que comerciar con 10 000.  Todav&iacute;a no se puede decir la &uacute;ltima palabra, porque nadie puede asegurar qu&eacute; tipo de mecanismos centrales subsistan en la URSS, que hagan m&aacute;s posible y m&aacute;s viable el comercio de un pa&iacute;s como Cuba, con ese gigantesco conjunto de naciones de m&aacute;s de 20 millones de kil&oacute;metros cuadrados y de casi 300 millones de habitantes que es la Uni&oacute;n Sovi&eacute;tica.  Todav&iacute;a no lo sabemos, eso realmente no lo sabe nadie en este momento.</P>
<P ALIGN="JUSTIFY">Lo que quiero decir es que si las cosas evolucionan de una forma normal en la URSS, si logran estabilizarse, si logran salvar la integridad del pa&iacute;s, si sigue existiendo la Uni&oacute;n Sovi&eacute;tica, independientemente de cambios que hayan hecho de cualquier tipo, las relaciones econ&oacute;micas no deben caer inevitablemente en dificultades extremas e insalvables. Las relaciones cubanas con el pueblo sovi&eacute;tico y con las distintas poblaciones de la Uni&oacute;n Sovi&eacute;tica son relaciones hist&oacute;ricas, son relaciones buenas, son relaciones respetuosas, son relaciones mutuamente convenientes y de sincera amistad.  Sabemos de un gran n&uacute;mero de amigos y de personas que se interesan por Cuba en la Uni&oacute;n Sovi&eacute;tica, que sienten respeto por Cuba.  De modo que las reformas y los cambios nosotros los respetamos; cada cual tiene derecho a hacer o no determinados cambios.</P>
<P ALIGN="JUSTIFY">Ya dije que respetamos el derecho de cualquier pa&iacute;s a construir, incluso, el capitalismo, como exigimos el respeto absoluto al derecho de cualquier pa&iacute;s a construir el socialismo.  A nosotros no nos incumben los cambios que haga cualquier pa&iacute;s; podemos tener nuestras opiniones, pero los respetamos.  Es decir que a partir de determinadas premisas seguir&aacute;n desarroll&aacute;ndose y es l&oacute;gico que se desarrollen las relaciones econ&oacute;micas entre la URSS y Cuba.</P>
<P ALIGN="JUSTIFY">A nuestro pa&iacute;s le interesa mucho que los sovi&eacute;ticos superen sus dificultades; a nuestro pa&iacute;s le interesa much&iacute;simo que la situaci&oacute;n econ&oacute;mica actual de la URSS mejore, que la situaci&oacute;n en la URSS se estabilice.  No tenemos recetas para eso, ni somos nosotros los llamados a proponer recetas, es asunto de los sovi&eacute;ticos.</P>
<P ALIGN="JUSTIFY">Es claro y es l&oacute;gico, lo comprenden todos nuestros compatriotas, que los &eacute;xitos que logre la URSS o la mejor&iacute;a de la econom&iacute;a de la URSS ser&iacute;a un factor positivo para nosotros, y creo que para todo el mundo.  En cambio, el agravamiento de los problemas econ&oacute;micos de la URSS es malo para todo el mundo y tambi&eacute;n para nosotros, el agravamiento de los problemas &eacute;tnicos dentro de la Uni&oacute;n Sovi&eacute;tica, el agravamiento de los conflictos de tipo interno, de los conflictos sociales de cualquier tipo, una huelga en un lugar o en otro, o en otro; y no es asunto nuestro, es asunto interno de los sovi&eacute;ticos y ellos son los que deben juzgar.  Pero resulta muy claro y muy objetivo que si se paraliza la producci&oacute;n de acero, las posibilidades nuestras de recibir alguna tonelada de acero son mucho menores; si surgen obst&aacute;culos en otras &aacute;reas industriales y en otras ramas de gran importancia, todo eso se traduce, inevitablemente, en problemas para nosotros.</P>
<P ALIGN="JUSTIFY">Si la URSS se desintegra, si la URSS se divide en numerosas rep&uacute;blicas, eso no es asunto nuestro; pero la desaparici&oacute;n de la Uni&oacute;n Sovi&eacute;tica como una gran potencia ser&iacute;a una tragedia y traer&iacute;a consecuencias muy negativas para todo el mundo, de modo especial para nosotros y de modo tambi&eacute;n especial para todo el Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Hoy es que mucha gente en el mundo se da cuenta, y especialmente muchos pa&iacute;ses del Tercer Mundo, de lo importante que era para ellos la existencia de la Uni&oacute;n Sovi&eacute;tica, y c&oacute;mo la mera existencia de ese pa&iacute;s se convert&iacute;a en un freno a las ansias de dominio imperialista, a la sed de dominaci&oacute;n imperialista; y se convirti&oacute; efectivamente en un freno a la agresividad imperialista.  No la imped&iacute;a, no dejaron de producirse en estos a&ntilde;os actos de agresi&oacute;n, pero, incluso, muchos pa&iacute;ses en circunstancias dif&iacute;ciles recibieron las armas para defenderse.</P>
<P ALIGN="JUSTIFY">Los vietnamitas recibieron muchas armas de la Uni&oacute;n Sovi&eacute;tica, nosotros recibimos muchas armas de la Uni&oacute;n Sovi&eacute;tica, y en Gir&oacute;n, fecha que conmemoramos hoy, combatieron ya armas sovi&eacute;ticas.  Muchos pa&iacute;ses recibieron ese beneficio frente a las agresiones y amenazas de Estados Unidos; decenas de pa&iacute;ses en el mundo hoy se dan cuenta de lo grave que resultar&iacute;a ese mundo bajo la &eacute;gida de Estados Unidos, y empiezan a comprender mejor que nunca toda la importancia hist&oacute;rica que tuvo el surgimiento de la Uni&oacute;n Sovi&eacute;tica, todos los beneficios que trajo al Tercer Mundo y a la humanidad.</P>
<P ALIGN="JUSTIFY">Hay que decir que cuando surge la primera revoluci&oacute;n socialista, el capitalismo se llena de p&aacute;nico y comienza, incluso, a idear f&oacute;rmulas de tipo social, c&oacute;mo aliviar las condiciones de las masas, no por generosidad o esplendidez, sino por miedo al estallido de las revoluciones sociales; como cuando el imperialismo invent&oacute; la Alianza para el Progreso despu&eacute;s de la Revoluci&oacute;n Cubana, y despu&eacute;s de Gir&oacute;n, un proyecto, una serie de ideas para tratar de aliviar la situaci&oacute;n por miedo a que se repitiera en Am&eacute;rica Latina el proceso de la Revoluci&oacute;n Cubana.</P>
<P ALIGN="JUSTIFY">Es claro, como ven&iacute;a explic&aacute;ndoles, que todo lo que ocurra en la Uni&oacute;n Sovi&eacute;tica es de mucha importancia para el mundo y para nosotros.  Es indiscutible que en este momento hay muchos s&iacute;ntomas de inestabilidad en la URSS, y peligro incluso de desintegraci&oacute;n de la URSS.  ¿Qu&eacute; quiere decir esto?, que la situaci&oacute;n en la URSS se puede agravar y que es una situaci&oacute;n pre&ntilde;ada de peligros, de variados peligros potenciales.</P>
<P ALIGN="JUSTIFY">Algunos dirigentes sovi&eacute;ticos hablan p&uacute;blicamente de esos peligros, incluso de riesgos de contiendas y guerras civiles.  Luego, nosotros tenemos el deber de ser realistas, primero que todo ese deber de realismo, porque toda esta situaci&oacute;n est&aacute; por definirse y nadie sabe lo que pueda ocurrir en un mes, dos meses, tres meses.  Deseamos lo mejor, por supuesto, no solo porque nos interese, sino tambi&eacute;n por el cari&ntilde;o que sentimos por el pueblo sovi&eacute;tico, por la amistad que sentimos hacia aquellos pueblos, por los sinceros deseos de que puedan superar sus dificultades y salir de la actual situaci&oacute;n, y lo deseamos por los intereses de todo el mundo.</P>
<P ALIGN="JUSTIFY">Pero, ¿debemos cerrar los ojos?  Les pregunto a los cuadros del Partido:  ¿Debemos meter la cabeza en un agujero, como el avestruz? (Exclamaciones de: "¡No!")  ¿No es mejor que estemos conscientes de esos peligros y de esas realidades? (Exclamaciones de: "¡S&iacute;!")  Pues de eso se trata, precisamente, al conmemorar una fecha tan hist&oacute;rica como esta, cuando de nuevo los enemigos sue&ntilde;an con barrer la Revoluci&oacute;n, cuando de nuevo los enemigos sue&ntilde;an con volver a convertir este pa&iacute;s en una neocolonia yanki, y m&aacute;s neocolonia que nunca, cuando los enemigos sue&ntilde;an con agarrar a este pa&iacute;s para siempre y convertirlo, ¿en qu&eacute;?, en un Miami o algo peor.  Estas son realidades que debemos tener muy presentes.</P>
<P ALIGN="JUSTIFY">Como les dec&iacute;a, nosotros somos hoy un s&iacute;mbolo, y todo el mundo observa qu&eacute; pasa en Cuba, qu&eacute; har&aacute;n los cubanos, de qu&eacute; ser&aacute;n capaces los cubanos.  Toda la gente que conserva alguna ilusi&oacute;n en el mundo, toda la gente que hoy sue&ntilde;a con las ideas progresistas, las ideas de justicia social, las ideas de dignidad nacional y las ideas de independencia; toda la gente que hoy sue&ntilde;a con un mundo mejor, toda la gente que detesta, de un modo o de otro, con toda su alma un mundo regido por el imperio yanki y por las ideas reaccionarias y fascistas que el capitalismo en determinada etapa de su desarrollo ha engendrado; todos los que saben un poco de historia, todos los que poseen ideas, conceptos y valores nobles, verdaderamente humanos, tienen la esperanza de que haya resistencia a ese mundo, y tienen la esperanza de que las ideas del socialismo se salven.</P>
<P ALIGN="JUSTIFY">A esas decenas de millones que viven en favelas, a esas decenas de millones de ni&ntilde;os sin hogar —de Am&eacute;rica Latina, para citar un ejemplo—; a esas decenas de millones, o cientos de millones de enfermos sin medicinas o sin asistencia m&eacute;dica, sin escuelas, a esos que mueren de cualquier cosa pudiendo salvarse, a esos 800 000 ni&ntilde;os que mueren en Am&eacute;rica Latina cada a&ntilde;o y que no morir&iacute;an si hubiese un sistema adecuado de salud en esos pa&iacute;ses; a la gente explotada, a las mujeres discriminadas y prostituidas, a los millones de adolescentes y de adultos obligados a pedir limosnas, a los desempleados, a los pordioseros, a los humillados, ¿se les va a ofrecer ese mundo?, ¿ese mundo del cual son exponentes hoy los imperialistas yankis, responsables, como el resto del mundo capitalista desarrollado, de la pobreza y de la miseria del Tercer Mundo?  Lo que ha tra&iacute;do el capitalismo es el hambre y la miseria a 4 000 millones de seres humanos —como dec&iacute;amos recientemente.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l es la esperanza para esa gente de tener alguna vez servicios m&eacute;dicos, tener viviendas, o tener agua, o tener un m&iacute;nimo de vida digna, un m&iacute;nimo de seguridad? ¿Cu&aacute;l es la esperanza?</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l no ser&iacute;a el golpe si los imperialistas pudieran salirse con la idea de barrer este s&iacute;mbolo que hoy es Cuba, de barrer esta trinchera que hoy es Cuba?  De modo que no son solo nuestros propios intereses, no se trata solo de nuestro aborrecimiento de aquel sistema despiadado que tanto conoci&oacute; nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ayer calcul&aacute;bamos con algunos compa&ntilde;eros cu&aacute;ntos maestros hab&iacute;a en Cuba en el a&ntilde;o 1959; maestros primarios hab&iacute;a solo 17 000, y el total de profesores y maestros era alrededor de 20 000.</P>
<P ALIGN="JUSTIFY">Recordaba yo que en el capitalismo crear una plaza de maestro o una plaza de m&eacute;dico, era una meta casi imposible, y hoy el pa&iacute;s —como dec&iacute;a anteriormente— tiene 300 000 profesores y maestros de los distintos niveles.  Y les digo que el capitalismo que hab&iacute;a en Cuba hace treinta y tantos a&ntilde;os, con todo lo duro que era, no resultaba peor que el capitalismo que est&aacute;n viviendo miles de millones de personas en el mundo, porque lo que ocurre por ah&iacute; es peor que lo que ocurr&iacute;a entonces en Cuba, y es cada vez peor.</P>
<P ALIGN="JUSTIFY">Ahora les est&aacute;n ofreciendo neoliberalismo, despu&eacute;s de exigirles que paguen la deuda hasta el &uacute;ltimo centavo, la privatizaci&oacute;n de todo y la transnacionalizaci&oacute;n de todo, la entrega a los pa&iacute;ses capitalistas desarrollados de todas esas riquezas, como remedio a la miseria que fue causada, precisamente, por el capitalismo: primero en forma de colonialismo, despu&eacute;s de neocolonialismo e imperialismo y, en definitiva, como consecuencia de siglos de dominio capitalista.</P>
<P ALIGN="JUSTIFY">Cuba es hoy la trinchera donde se defienden —como dec&iacute;a anteriormente— las ideas m&aacute;s justas, m&aacute;s nobles y m&aacute;s humanas.  No escogimos nosotros este destino, pero la historia nos lo ha asignado.  Tenemos que defender el socialismo, tenemos que defender la independencia nacional, tenemos que defender la dignidad de nuestro pueblo; pero tambi&eacute;n tenemos que defender los sue&ntilde;os y las esperanzas de todos los explotados, de todos los humillados y de todos los sufridos de este mundo.</P>
<P ALIGN="JUSTIFY">Todos conocemos aquella frase de Mart&iacute;, que la escribi&oacute; el d&iacute;a antes de su muerte —no se lo hab&iacute;a dicho a nadie en esos t&eacute;rminos—:  Todo lo que hice hasta hoy y har&eacute; es para impedir, con la independencia de Cuba —no cito textualmente—, que Estados Unidos caiga con una fuerza m&aacute;s sobre los pueblos de Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">Si Mart&iacute; en ese momento pens&oacute; eso, sinti&oacute; eso hace casi un siglo, cuando Estados Unidos empezaba, ¿qu&eacute; no dir&iacute;a hoy un pensador como aquel, un revolucionario como aquel, un luchador como aquel, si hubiera podido conocer este mundo de ahora, este mundo de hoy, y si hubiera podido vivir la experiencia que nosotros hemos vivido?</P>
<P ALIGN="JUSTIFY">La historia nos ha dado esa responsabilidad.  No tenemos ni siquiera que disgustarnos con la historia; a lo mejor tenemos que decir:  Se&ntilde;ora historia, muchas gracias, porque nos ha dado una tarea realmente digna, grandiosa, de un significado hist&oacute;rico extraordinario, y ha puesto a este peque&ntilde;o pa&iacute;s del Caribe a cumplir esa responsabilidad.  Y podr&iacute;amos decir:  No se le ha dado a cualquier pueblo, se le ha dado a un pueblo que tiene las cualidades para cumplirla, que tiene la valent&iacute;a para cumplirla, que tiene el hero&iacute;smo para cumplirla, que tiene la voluntad de cumplirla; se le ha dado al pueblo que resisti&oacute; d&eacute;cadas de agresi&oacute;n y de bloqueo; se le ha dado al pueblo que supo ser fiel a sus ideas y a sus principios, que supo cumplir no solo sus deberes para s&iacute; mismo, sino sus deberes para con otros pueblos, a un pueblo que cumpli&oacute; gloriosas p&aacute;ginas internacionalistas; al que ahora le ha dado la m&aacute;s internacionalista de todas las tareas, la m&aacute;s digna, la m&aacute;s gloriosa.</P>
<P ALIGN="JUSTIFY">Y les pregunto a ustedes, combatientes, cuadros del Partido, ¿estamos dispuestos o no a cumplirla? (Exclamaciones de: "¡S&iacute;!", Aplausos prolongados y exclamaci&oacute;n de: "¡Viva Fidel!" y "¡Viva!")</P>
<P ALIGN="JUSTIFY">Sabemos que debemos cumplirla, sabemos que podemos cumplirla.  No hay nada, ¿qu&eacute; puede haber?  Podr&aacute;n faltar recursos, materias primas, podr&aacute;n faltar muchas cosas, pero lo que no faltar&aacute; jam&aacute;s ser&aacute; verg&uuml;enza (Aplausos), sentido del honor y del deber, sentido de la responsabilidad no solo con las actuales y futuras generaciones de nuestro pa&iacute;s, sino con miles de millones de seres humanos en el mundo.</P>
<P ALIGN="JUSTIFY">Tenemos que demostrarles a los imperialistas que vamos a resistir, ¡que s&iacute; podemos resistir y que s&iacute; podemos vencer! (Corean consignas de: "¡Para lo que sea, Fidel, para lo que sea!" y de: "¡Venceremos!" y Aplausos prolongados)</P>
<P ALIGN="JUSTIFY">Si hace falta demostrarlo, lo demostraremos.  Si alguien tiene que demostrarlo y ese alguien somos nosotros, lo demostraremos.  No defraudaremos al mundo, no defraudaremos a los revolucionarios, no defraudaremos a los que sue&ntilde;an con un mundo mejor; no contribuiremos a que un sistema odioso y repugnante se prolongue decenas de a&ntilde;os, o tal vez cientos.</P>
<P ALIGN="JUSTIFY">Defendemos el socialismo para ahora, no para dentro de 500 a&ntilde;os; lo defenderemos para ahora, no para dentro de 100 a&ntilde;os.  Y los que vivan dentro de 100 a&ntilde;os, o dentro de 500, no sentir&aacute;n verg&uuml;enza por nosotros, no sentir&aacute;n desprecio por nosotros; sentir&aacute;n admiraci&oacute;n y gratitud por nosotros porque comprender&aacute;n, como lo comprendemos nosotros hoy, con mucha claridad, lo que significan las ideas que nosotros defendemos, lo que significan los valores que nosotros estamos defendiendo.  Y no es el pueblo analfabeto de ayer, es el pueblo culto de hoy, el pueblo instruido de hoy, el pueblo politizado de hoy, el pueblo experimentado y aguerrido de hoy.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos que resistir en dos sentidos.  Tenemos que resistir los sacrificios que este deber nos imponga, si se dan las peores variantes de la evoluci&oacute;n de los acontecimientos en la Uni&oacute;n Sovi&eacute;tica; y ser capaces de resistir tambi&eacute;n en el terreno militar.</P>
<P ALIGN="JUSTIFY">Les diremos a los imperialistas:  ¡No, con nosotros no podr&aacute;n de ninguna forma!  Aqu&iacute; nadie les va a regalar el pa&iacute;s, nadie les va a regalar la Revoluci&oacute;n; nadie les va a regalar lo que hemos regado con nuestro sudor y nuestra sangre durante tanto tiempo; nadie les va a regalar nuestra historia, nadie les va a regalar nuestra libertad, nadie les va a regalar nuestra independencia, nadie les va a regalar nuestras nobles ideas, las sabremos defender en todos los terrenos.  Y si tenemos que soportar privaciones materiales, las soportaremos, porque no podremos olvidar jam&aacute;s que los que iniciaron nuestras luchas de independencia se pasaron 10 a&ntilde;os en la manigua, muchas veces descalzos y hasta sin ropa, y cuando algunos se cansaron y pensaron que ya era imposible luchar en condiciones tan dif&iacute;ciles y contra tantas fuerzas adversarias y quer&iacute;an la paz sin independencia del Zanj&oacute;n, Maceo dijo "¡No!", y con Maceo los mejores representantes de aquel pueblo heroico dijeron "¡No!", y frente al Zanj&oacute;n surgi&oacute; el eterno Baragu&aacute; (Aplausos prolongados).</P>
<P ALIGN="JUSTIFY">Eso somos nosotros: herederos de Maceo, herederos de Baragu&aacute;, herederos de Mart&iacute;, de aquellas ideas suyas, de aquel prop&oacute;sito firme de hacer lo que fuera necesario hacer y dar su vida para asegurar la independencia de la patria y preservar la independencia de los dem&aacute;s pueblos de Am&eacute;rica, y hoy podr&iacute;amos decir preservar la independencia y las esperanzas de muchos pueblos en el mundo.</P>
<P ALIGN="JUSTIFY">Somos herederos de esas ideas, y sin esas ideas, y sin ser herederos de esas ideas, no habr&iacute;a habido un Moncada, ni una Sierra Maestra, ni un Primero de Enero; porque lo que hicimos en la Sierra Maestra fue sencillamente imitar lo que hab&iacute;an hecho ellos, que lucharon contra cientos de miles de soldados espa&ntilde;oles con unas pocas armas.  Eso hicimos nosotros en la Sierra Maestra.  No fueron tantos a&ntilde;os, pero hubi&eacute;ramos podido estar all&iacute; hasta ahora, o haber muerto all&iacute; hace rato.  Lo que hicimos fue imitarlos.</P>
<P ALIGN="JUSTIFY">Si no fu&eacute;ramos herederos de aquellas ideas, no habr&iacute;a existido la victoria de Playa Gir&oacute;n.  Habr&iacute;an temblado los combatientes ante la presencia de las escuadras, los portaaviones, los cruceros, las naves de guerra yankis y ante su infanter&iacute;a de marina; no habr&iacute;an combatido como combatieron all&iacute;, ni habr&iacute;an puesto los tanques apuntando para las escuadras como lo hicieron all&iacute;, como diciendo: "¡Aqu&iacute; estamos si se deciden a desembarcar!" (Aplausos)</P>
<P ALIGN="JUSTIFY">Hemos tenido una hermosa historia, gracias a lo cual se ha forjado un gran pueblo.  Hay muchos ejemplos m&aacute;s: la Crisis de Octubre, armas nucleares, qui&eacute;n sabe cu&aacute;ntos proyectiles apuntando hacia nosotros, y todo el mundo tranquilo y sereno.  As&iacute; nos encontrar&aacute;n en cada circunstancia de la vida: tranquilos y serenos, y mientras m&aacute;s dif&iacute;cil la situaci&oacute;n, m&aacute;s ecu&aacute;nimes, m&aacute;s firmes, m&aacute;s serenos y m&aacute;s decididos, porque tenemos el privilegio de ser hoy lo que somos, y estamos dispuestos a seguir siendo lo que somos, y no vamos a desmentir nuestra historia.</P>
<P ALIGN="JUSTIFY">(Del p&uacute;blico la madre de uno de los ca&iacute;dos en Gir&oacute;n dice: "Comandante, aqu&iacute; estamos un grupo de madres de los m&aacute;rtires de Gir&oacute;n, que tambi&eacute;n estamos dispuestas a dar nuestra sangre por Cuba".)</P>
<P ALIGN="JUSTIFY">¡Vivan las madres de los ca&iacute;dos en Gir&oacute;n! (Aplausos prolongados y exclamaciones de: "¡Vivan!")</P>
<P ALIGN="JUSTIFY">Los comunistas, los verdaderos comunistas siempre fueron heroicos en la defensa de sus ideas y de su causa, desde la Comuna de Par&iacute;s, pasando a lo largo de muchos a&ntilde;os por grandes pruebas; c&oacute;mo lucharon defendiendo la Rep&uacute;blica Espa&ntilde;ola y defendiendo a Madrid, frente a las tropas extranjeras, las tropas hitlerianas de Mussolini, o coloniales; c&oacute;mo defendieron la humanidad, a ra&iacute;z de la invasi&oacute;n de la URSS por las tropas hitlerianas. ¡Veinte millones de muertos que no olvidamos!  Otros podr&aacute;n olvidarlos, nosotros ¡jam&aacute;s! (Aplausos) Y al frente de aquellos combatientes, en la primera l&iacute;nea, en los lugares de mayor peligro, frente a las experimentadas tropas fascistas, all&iacute; estaban los comunistas. ¡Esos son los comunistas! ¡Esos son ustedes! (Aplausos.)</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a antes que ten&iacute;amos que estar preparados para derrotar a los imperialistas en el terreno de las dificultades materiales, sean las que sean; pero tendremos que estar preparados para darles la lecci&oacute;n tambi&eacute;n en el terreno militar.  Hay que olvidarse del triunfalismo, de los alardes de tecnolog&iacute;a.  Con nosotros la lucha ser&iacute;a en definitiva cuerpo a cuerpo, cada combatiente contra cada invasor, hasta el &uacute;ltimo combatiente o el &uacute;ltimo invasor, ¡hasta el &uacute;ltimo! (Aplausos.)  Les garantizaremos la resistencia desde el cabo de San Antonio hasta la punta de Mais&iacute;, en los llanos y monta&ntilde;as, en los campos y ciudades.  Las palabras capitulaci&oacute;n, rendici&oacute;n, aqu&iacute; esas no caben ni cabr&aacute;n nunca, y siempre estar&aacute; en el aire el grito de Camilo: "¡Aqu&iacute; no se rinde nadie!" (Aplausos.)  Me dicen que no fue Camilo, que fue Almeida, pero puede haberlo dicho Camilo, Almeida, Ra&uacute;l, el Che y todos los combatientes de la Sierra Maestra (Aplausos).   Esas palabras est&aacute;n erradicadas de nuestro diccionario.</P>
<P ALIGN="JUSTIFY">Por eso les dec&iacute;a a los estudiantes el 13 de marzo:  Cada uno de ustedes en un momento determinado tiene que ser jefe de s&iacute; mismo, y el &uacute;nico jefe de s&iacute; mismo; y hay una sola orden que no se acatar&aacute;, ni obedecer&aacute; jam&aacute;s, y que espero que jam&aacute;s salga de la boca de ning&uacute;n jefe revolucionario, que es la palabra capitulaci&oacute;n o rendici&oacute;n. (Aplausos y exclamaciones de:  "¡Jam&aacute;s!"  y una compa&ntilde;era dice:  "Voy a hablar para que usted sienta que las madres de los m&aacute;rtires de Gir&oacute;n, como de muchos que luchan por su libertad, no podemos ponernos al nivel de los cobardes, porque para m&iacute; lo de Granada fue una cobard&iacute;a, no fue una valent&iacute;a; se ensa&ntilde;aron con lo m&aacute;s peque&ntilde;o del mundo, una potencia tan grande.  Ellos no son guapos, nosotros somos valientes, ellos son cobardes y traicioneros.")</P>
<P ALIGN="JUSTIFY">¡Jam&aacute;s pasar&aacute; como en Granada, porque siempre estaremos unidos en una sola causa y bajo una sola bandera! (Aplausos prolongados y exclamaciones de: "¡Fidel, seguro, a los yankis dales duro!")</P>
<P ALIGN="JUSTIFY">Cada uno jefe de s&iacute; mismo, cada uno un ej&eacute;rcito.  En Cuba habr&iacute;a que luchar no contra una revoluci&oacute;n, sino contra millones de revoluciones; no contra un ej&eacute;rcito, sino contra millones de ej&eacute;rcitos.  Y me pregunto si hay fuerza en el mundo que pueda aplastar esa disposici&oacute;n de lucha.  No importa cu&aacute;ntas bombas l&aacute;ser, cohetes Crucero, o aviones Shield de esos que no los ven los radares puedan utilizar.  S&iacute;, no ignoramos la tecnolog&iacute;a, lo sabemos; no ignoramos las ventajas t&eacute;cnicas y el n&uacute;mero de armas, pero sabemos cu&aacute;les son nuestras ventajas, y esas est&aacute;n aqu&iacute; adentro (Se&ntilde;alando el coraz&oacute;n), y est&aacute;n en la inteligencia, en las ideas, en la forma de luchar (Aplausos).</P>
<P ALIGN="JUSTIFY">La diferencia no es tan grande como la que hab&iacute;a cuando empezamos a luchar contra Batista; la diferencia que hab&iacute;a entre los fusilitos nuestros y los tanques Sherman, de Batista, era mucho m&aacute;s grande que la que hay entre las bombas l&aacute;ser y las minas revienta yankis de que disponemos nosotros (Exclamaciones).  Con los hierros que tenemos y con lo que fabricamos, pues sabemos lo que tenemos y para qu&eacute; sirve cada uno de ellos, y lo que vale un hombre con un fusil, con una granada, con una mina, llega el momento en que toda la tecnolog&iacute;a esa no les sirve de nada, la tecnolog&iacute;a en la cual se escudan; porque ya ustedes vieron en el Golfo, un mes bombardeando y no se atrev&iacute;an a lanzar por tierra las fuerzas.  Mangos bajitos es lo que quieren, y aqu&iacute; los mangos van a estar a la altura del Everest (Aplausos).</P>
<P ALIGN="JUSTIFY">Sabemos lo que tenemos y con eso se puede resistir y vencer.  No es una frase, no es una palabra, ni nos gusta hablar mucho.  No vamos a decir que vamos a hundir los acorazados ni nada de eso, vamos a hundir a los que se metan aqu&iacute;.  No nos van a asustar sus ataques a&eacute;reos masivos.  Es muy dif&iacute;cil que pueda haber una bomba para cada hombre.  A veces a nosotros en la Sierra Maestra nos hac&iacute;an ataques masivos en una peque&ntilde;a posici&oacute;n, y la gente aprendi&oacute; a resistir los ataques masivos de la aviaci&oacute;n y de la artiller&iacute;a.  El hombre lo aprende todo.</P>
<P ALIGN="JUSTIFY">Es necesario que nosotros estemos en pleno dominio de todos nuestros recursos, de todas nuestras posibilidades y c&oacute;mo hacer las cosas en cada circunstancia, pero debemos partir de nuestra convicci&oacute;n y de nuestra determinaci&oacute;n de resistir en cualquier circunstancia, lo mismo la batalla en el campo econ&oacute;mico que en el campo militar.</P>
<P ALIGN="JUSTIFY">Estoy seguro de que s&iacute;, que este peque&ntilde;o pa&iacute;s, con su determinaci&oacute;n, puede frenarlos, porque se ataca a aquellos que temen, a los que tienen miedo, y los imperialistas en eso se parecen a las pic&uacute;as y a los tiburones, que si el nadador les da la espalda ense&ntilde;an los dientes y atacan.  Los imperialistas se parecen a las fieras, que si alguien les da la espalda les desata su instinto de persecuci&oacute;n y nosotros estaremos siempre de frente.</P>
<P ALIGN="JUSTIFY">Ya dije:  No seremos nosotros los que provoquemos una guerra porque, como les expliqu&eacute; a los estudiantes, las guerras no deben provocarse.  Si estallan hay que hacerlas bien hechas y despu&eacute;s que estallen solo pueden terminar con la victoria (Aplausos).</P>
<P ALIGN="JUSTIFY">Frente a esas &iacute;nfulas y a esa prepotencia yanki deben conocer cu&aacute;les son nuestros sentimientos, cu&aacute;l es nuestro pensamiento y cu&aacute;l es nuestra voluntad.  No hay que preocuparse de que haya algunos d&eacute;biles, siempre habr&aacute; d&eacute;biles, siempre habr&aacute; alguno que otro cobarde, lo importante es que en el pueblo hay muchos valientes, muchos.  All&aacute; en el sur de Angola hab&iacute;a m&aacute;s de 50 000 hace apenas unos meses, y no solo tuvieron valor para enfrentarse a un adversario potencialmente muy poderoso, sino que supieron hacer la guerra con inteligencia, con toda la inteligencia necesaria y alcanzaron la victoria. ¡Cincuenta mil valientes!, pero pod&iacute;a haber medio mill&oacute;n all&iacute;.  Virtudes hay en nuestro pueblo para medio mill&oacute;n de combatientes como esos; virtudes hay para un mill&oacute;n y m&aacute;s, y virtudes para defender la patria y la Revoluci&oacute;n en nuestro propio suelo hay para muchos millones, ¡muchos millones! (Aplausos.)</P>
<P ALIGN="JUSTIFY">Ustedes, compa&ntilde;eros del Partido, son cuadros y militantes.  Como dec&iacute;a antes, los verdaderos comunistas siempre han sabido ser heroicos, y eso es lo que hoy se necesita:  hero&iacute;smo, y tambi&eacute;n ejemplo.  Tienen que hacer ustedes como los de la Comuna de Par&iacute;s, o los que defendieron a Madrid, o los que defendieron Mosc&uacute;, o defendieron Volgogrado (Aplausos).  Ustedes tienen que hacer como los que sembraron de hero&iacute;smo los libros de la historia, y como solo son capaces de luchar y de ser ejemplo los comunistas.</P>
<P ALIGN="JUSTIFY">Estamos viendo cosas como las movilizaciones de nuestra capital.  M&aacute;s de 100 000 ciudadanos de nuestra capital han trabajado en la agricultura de la provincia de La Habana en los &uacute;ltimos siete u ocho meses; 17 000 fueron a la provincia de Pinar del R&iacute;o, y nosotros, que hemos visitado con frecuencia esos colectivos, los hemos visto trabajar con un esp&iacute;ritu verdaderamente comunista.  Nunca vi trabajar a la gente a lo largo de todos estos a&ntilde;os, desde las primeras zafras hasta hoy, como hemos visto trabajar a estos movilizados que se levantan a las cinco y media, antes del amanecer, y regresan al anochecer a los campamentos.  Los he visto en los campamentos, pero los he visto en los campos, he observado c&oacute;mo trabajan, con qu&eacute; amor, con qu&eacute; dedicaci&oacute;n, es impresionante.</P>
<P ALIGN="JUSTIFY">Han sembrado su ejemplo all&iacute; entre los obreros agr&iacute;colas que, incluso, hoy est&aacute;n trabajando mucho m&aacute;s que antes; han influido en las poblaciones de la zona, en los campesinos.</P>
<P ALIGN="JUSTIFY">Qu&eacute; gran satisfacci&oacute;n nos da saber que m&aacute;s del 50% de los que han estado all&iacute; son militantes del Partido o militantes de la juventud.  Eso es lo que le da prestigio al comunista y es lo que le da prestigio al Partido (Aplausos).</P>
<P ALIGN="JUSTIFY">Qu&eacute; satisfacci&oacute;n nos dio ver que siempre en cada campamento hab&iacute;a un miembro del bur&oacute; del municipio y un dirigente del gobierno del Poder Popular; qu&eacute; satisfacci&oacute;n que all&iacute; en esos campamentos estaba el primer secretario del Partido Comunista de la Ciudad de La Habana, compa&ntilde;ero Lezcano (Aplausos), y que por all&iacute; pasan todos los miembros del bur&oacute; y los cuadros, los l&iacute;deres del Partido en la provincia, y para hacer un trabajo duro, compa&ntilde;eros incluso que no estaban ya en la adolescencia; y saber tambi&eacute;n que all&iacute; se moviliz&oacute; en uno de esos campamentos junto a los trabajadores, el presidente del Poder Popular de la Ciudad de La Habana, el compa&ntilde;ero Ch&aacute;vez (Aplausos).</P>
<P ALIGN="JUSTIFY">Eso es lo que le da prestigio y fuerza al Partido, ser ejemplo, hoy m&aacute;s que nunca, estar en constante vinculaci&oacute;n con las masas, en constante contacto con el pueblo, y ser el primero en el combate, sea en el campo de las ideas o en el campo de las armas; porque hay que combatir duro en el terreno de las ideas, hay que estar decididos y preparados m&aacute;s que nunca para combatir al enemigo en ese terreno defendiendo nuestras ideas, las m&aacute;s justas, las m&aacute;s hermosas, las m&aacute;s nobles frente al que se deja confundir, al que vacila, al que no entiende.</P>
<P ALIGN="JUSTIFY">Cuando hablaba de c&oacute;mo se cumpl&iacute;a el programa del per&iacute;odo especial, no mencion&eacute; uno de los mayores esfuerzos, el esfuerzo en la preparaci&oacute;n del terreno militar, en el campo de la defensa, en el campo de las fortificaciones.  Hay decenas de miles de hombres trabajando en este campo.</P>
<P ALIGN="JUSTIFY">Es enorme el esfuerzo que realiza el pa&iacute;s en este aspecto tambi&eacute;n, no se ha descuidado un minuto y, por el contrario, se ha multiplicado.</P>
<P ALIGN="JUSTIFY">Pero recordemos aquello que dec&iacute;a Mart&iacute;, que trincheras de ideas valen todav&iacute;a m&aacute;s que trincheras de piedras.  Hay que fortificar las ideas y hay que fortificarse en el terreno de las ideas; hay que fortalecer las ideas revolucionarias, porque la batalla tenemos que librarla en esos dos campos.  Y si tan importante es hacer trincheras o algo m&aacute;s que trincheras, important&iacute;simo es tambi&eacute;n esclarecer, fortalecer y defender con valent&iacute;a, con hero&iacute;smo las ideas frente a aquellos que creen que porque se ha hundido el campo socialista, Cuba tiene necesariamente que hundirse (Exclamaciones de: "¡No!"  "¡Jam&aacute;s!"), frente a esc&eacute;pticos, frente a los que dudan o quieran sembrar la duda.</P>
<P ALIGN="JUSTIFY">Por eso les digo que este aspecto tiene tambi&eacute;n mucha importancia, y es tarea del Partido, tarea de los militantes, tarea de la juventud, y tarea de todos los revolucionarios, porque hay muchos, muchos, muchos revolucionarios que no est&aacute;n dentro del Partido o que no est&aacute;n dentro de la juventud.</P>
<P ALIGN="JUSTIFY">Cuando he visitado esos campamentos, donde digo que la mitad son comunistas, porque son militantes del Partido o lo son de la juventud, me pregunto: ¿Qu&eacute; son los restantes?  ¿Qu&eacute; es la otra mitad?  ¿Qu&eacute; son esos hombres y mujeres que trabajan 10, 12, 13 y 14 horas con una generosidad infinita, con un desinter&eacute;s extraordinario?  No les habr&aacute;n hecho el proceso de la militancia por alguna raz&oacute;n formal o por falta de tiempo, o por lo que sea, o porque no pueden estar todos en el Partido, pero son comunistas.</P>
<P ALIGN="JUSTIFY">Esos compa&ntilde;eros de los contingentes, ¿qu&eacute; son?, los que hoy construyen vaquer&iacute;as, o presas, o canales, campamentos u hoteles, lo que sea, y trabajan 14 &oacute; 15 horas, cuando hay combustible para trabajar o cuando hace falta trabajar y existen all&iacute; los materiales.</P>
<P ALIGN="JUSTIFY">Ese es el fruto del trabajo pol&iacute;tico, del trabajo revolucionario, del trabajo ideol&oacute;gico, y esa gente es capaz de transformar al mundo, esos que he visto por ah&iacute;; y no solo son obreros manuales.  He visitado campamentos donde hay muchos trabajadores intelectuales, quiero decir que no laboran en un torno, est&aacute;n en una oficina, est&aacute;n en otras actividades, como el campamento que dirige Relaciones Exteriores en la provincia de La Habana, o que dirige Comercio Exterior; all&iacute; he visto embajadores, viceministros, trabajadores intelectuales; all&iacute; he visto gente de la televisi&oacute;n, he visto gente de distintos organismos que no est&aacute;n habituados al trabajo manual.</P>
<P ALIGN="JUSTIFY">He visto gente all&iacute; que ha ido una vez en una movilizaci&oacute;n por 15 d&iacute;as y me han dicho que piensan ir otras tres veces en el a&ntilde;o.  Ante mis ojos se han llenado de prestigio, los he visto trabajando all&iacute; en el surco sin descanso y haciendo un enorme esfuerzo, porque no est&aacute;n acostumbrados y porque son 15 d&iacute;as; cuando las ampollas se les acaban, ya se acaban los d&iacute;as.  Se pasan 15 d&iacute;as trabajando con las manos en carne viva, dir&iacute;amos.  He visto con admiraci&oacute;n ese esfuerzo, y ya son, como dije, m&aacute;s de 100 000 solo en la provincia de La Habana los que han pasado de nuestra capital.  Hay que rendir tributo a esos trabajadores.</P>
<P ALIGN="JUSTIFY">En este momento de per&iacute;odo especial en que rendimos tributo a los ca&iacute;dos en Gir&oacute;n, siento deseos tambi&eacute;n de rendir tributo a los cientos de miles de obreros que est&aacute;n haciendo la zafra en condiciones tan dif&iacute;ciles, y muchos de ellos son trabajadores voluntarios (Aplausos); a los cientos de miles de obreros de la construcci&oacute;n; a las decenas de miles de trabajadores de los contingentes que hacen presas, canales, f&aacute;bricas, hoteles; a las decenas de miles que construyen sistemas ingenieros en el arroz, terrazas y drenaje parcelario en la ca&ntilde;a, y todo tipo de instalaciones agr&iacute;colas; a los cientos de miles de trabajadores de nuestras industrias que, con tantas dificultades, mantienen la producci&oacute;n y mantienen las m&aacute;quinas funcionando cuando est&aacute; la materia prima disponible; a las decenas de miles de m&eacute;dicos que mantienen en las mejores condiciones, a pesar de las dificultades, nuestro servicio de salud; a los cientos de miles de maestros y profesores que mantienen funcionando nuestras universidades y nuestros institutos de nivel medio, a pesar de las escaseces de materiales, y lo hacen con la calidad requerida.</P>
<P ALIGN="JUSTIFY">Han surgido nuevos contingentes:  los contingentes agr&iacute;colas, que son —a mi juicio— tambi&eacute;n una gran promesa por lo que he podido apreciar de su trabajo.</P>
<P ALIGN="JUSTIFY">Hay que rendir homenaje a nuestros trabajadores cient&iacute;ficos por el enorme esfuerzo que realizan creando y desarrollando cosas nuevas para ayudar al pa&iacute;s y a la econom&iacute;a del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Hay que rendir homenaje a los movilizados que est&aacute;n en los campamentos y est&aacute;n en el surco.  En fin, a todos nuestros trabajadores:  a los que laboran en esferas decisivas, en la pesca, o en la marina mercante, o en el transporte, a pesar de las dificultades.</P>
<P ALIGN="JUSTIFY">Hay que rendir homenaje a nuestros trabajadores de la prensa que, a&uacute;n sin papel...  Porque el papel es una de las cosas de las que antes ven&iacute;an que ha desaparecido, y lo poco que queda hemos tenido que guardarlo en unos almacenes para mantener esas modestas ediciones el mayor tiempo posible.  ¡Pero mal que bien, aunque sea como en los tiempos de "El Cubano Libre" de la manigua redentora, saldr&aacute;n nuestros peri&oacute;dicos, aunque sea con una hoja una vez a la semana! (Aplausos prolongados.)</P>
<P ALIGN="JUSTIFY">En fin, hay que rendir tributo hoy a nuestro abnegado y valiente pueblo, pueblo firme, pueblo intransigente, que no quiere saber nada de debilidades, que no quiere saber nada de concesiones.</P>
<P ALIGN="JUSTIFY">El imperialismo no hace concesiones, el capitalismo no hace concesiones; el neoliberalismo exige cada vez m&aacute;s que lo privaticen todo y que, adem&aacute;s de pagar hasta el &uacute;ltimo centavo, echen a la calle a maestros y m&eacute;dicos, porque no puede haber el m&aacute;s m&iacute;nimo desequilibrio presupuestario.  Cosas por el estilo es lo que les exige el Banco Mundial, el Fondo Monetario Internacional, y que lo privaticen todo, hasta los parques, como est&aacute;n haciendo en algunos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">El neoliberalismo, el capitalismo y el imperialismo no hacen concesiones.  ¡El socialismo no puede hacer concesiones, a nuestro socialismo no har&aacute; jam&aacute;s concesiones de principios! (Aplausos prolongados.)</P>
<P ALIGN="JUSTIFY">Nadie se haga ilusiones de que el socialismo cubano har&aacute; concesiones, de que la Revoluci&oacute;n Cubana har&aacute; concesiones, porque tendremos un Partido, ¡un &uacute;nico Partido, como el que se corresponde con la larga etapa revolucionaria!  ¡Un &uacute;nico Partido, como el que fund&oacute; Jos&eacute; Mart&iacute; para llevar adelante la Guerra de Independencia! (Aplausos prolongados.)</P>
<P ALIGN="JUSTIFY">No habr&aacute; econom&iacute;a de mercado, o como quiera llam&aacute;rsele a ese mejunje que no tiene nada que ver con el socialismo.  Nuestra econom&iacute;a ser&aacute; una econom&iacute;a programada, planificada, no caeremos en las locuras de creer que mediante mecanismos espont&aacute;neos se va a desarrollar el pa&iacute;s; y mientras m&aacute;s limitados sean los recursos m&aacute;s decisivo es saber usarlos de manera racional y &oacute;ptima.  De modo que nuestra Revoluci&oacute;n no har&aacute; concesiones de principios, y es bueno que se sepa, porque a cada rato surgen salvadores, consejeros, no s&eacute; qu&eacute;, quienes hablan de hacerle concesiones al imperialismo, como si se hubiera salvado en la historia alguna vez un proceso revolucionario haciendo concesiones.</P>
<P ALIGN="JUSTIFY">Ya ustedes saben lo que ha pasado por ah&iacute;:  ¿Les pidieron pluripartidismo?, all&aacute; va.  Hicieron los partidos comunistas elecciones pluripartidistas como les exig&iacute;an, incluso ganaron varias de ellas con amplia votaci&oacute;n, las ganaron; pero no se conformaron con eso los reaccionarios y el imperialismo, hab&iacute;a que barrer a los comunistas de todas maneras, lanzar gentes a las calles, provocar disturbios y des&oacute;rdenes, crearle todo tipo de problemas, y barrer al gobierno comunista que ganara unas elecciones.  Porque despu&eacute;s que hacen una concesi&oacute;n se las exigen todas y, por &uacute;ltimo, les exigen la cabeza.  Esa es la filosof&iacute;a y esa es la ley de tales procesos.</P>
<P ALIGN="JUSTIFY">La contrarrevoluci&oacute;n tiene sus leyes, los movimientos reaccionarios en la historia tienen sus leyes, y no hay nada m&aacute;s cruel que las contrarrevoluciones, no hay nada m&aacute;s cruel que la reacci&oacute;n victoriosa.</P>
<P ALIGN="JUSTIFY">En esos pa&iacute;ses donde se hicieron concesiones, no tardaron nada   en exigirles m&aacute;s y m&aacute;s y m&aacute;s.  Aqu&iacute; nosotros recomendamos que exijan menos y menos y menos, porque no van a recibir ninguna (Aplausos).       Y no somos dogm&aacute;ticos, no, somos realistas; todas aquellas cosas que en la pr&aacute;ctica puedan resultar &uacute;tiles no las manejamos con esp&iacute;ritu dogm&aacute;tico.</P>
<P ALIGN="JUSTIFY">Sabemos cu&aacute;les son los principios esenciales e intocables de nuestro proceso revolucionario; pero en las especiales condiciones del per&iacute;odo especial y conscientes, incluso, de que distintas formas de cooperaci&oacute;n internacional pueden ser &uacute;tiles, nosotros hemos conversado con empresarios capitalistas extranjeros, muchos han venido a proponer alg&uacute;n negocio:  "Vamos a analizarlo", les respondemos.  Si nos dicen:   "Ustedes est&aacute;n sacando 12 barriles de petr&oacute;leo en los pozos y nosotros tenemos la tecnolog&iacute;a para sacar 24, ¿por qu&eacute; no nos ponemos de acuerdo y nos pagan con una parte de la diferencia?", les decimos:  "s&iacute;, muy bien."</P>
<P ALIGN="JUSTIFY">Si viene un capitalista y dice:  "Tenemos tecnolog&iacute;a, mercado y capital, ¿quieren hacer alg&uacute;n negocio con nosotros?", preguntamos:   "¿Cu&aacute;l es el negocio?"  Si el negocio le conviene a &eacute;l y nos conviene a nosotros, le decimos:  "¡S&iacute;, muy bien, se&ntilde;or!"  En Cuba hay un gobierno del pueblo, es el pueblo de Cuba el que vela por los intereses del pueblo, es un gobierno que no se vende a ning&uacute;n capitalista ni a ning&uacute;n oro del mundo; pero si alguien propone algo que le interese al pueblo y es &uacute;til al pueblo, estamos dispuestos a discutir, a negociar.</P>
<P ALIGN="JUSTIFY">As&iacute; surgieron las ideas de las empresas mixtas en hoteles. ¡Ojal&aacute; fueran todos nuestros!, es m&aacute;s f&aacute;cil de manejar la cosa, pero no hab&iacute;a capital ni podemos construir cientos de hoteles.  "Se&ntilde;or, tenemos la piedra, la arena, el cemento, la fuerza de trabajo, los equipos, aporte su parte y los dos somos due&ntilde;os."  En eso el capitalista puede aportar capital, experiencia, mercados.</P>
<P ALIGN="JUSTIFY">Lo hacemos con un sentido pr&aacute;ctico, no estamos violando un principio del socialismo.  Bien sabemos que si estamos desarrollando una arrocera, no llamamos a ning&uacute;n capitalista para invertir en una arrocera, y tener luego que pagar en d&oacute;lares el arroz que cultivemos aqu&iacute;.  Sabemos bien en qu&eacute; sitios, en qu&eacute; puntos y en qu&eacute; circunstancias se puede aceptar una inversi&oacute;n en sociedad; pero con un gobierno del pueblo, un sistema socialista, una econom&iacute;a planificada, un desarrollo programado.  Eso quiere decir que no somos dogm&aacute;ticos.  Un sistema social que es due&ntilde;o de su pa&iacute;s y que trabaja para los intereses del pa&iacute;s, se puede tomar la libertad de saber y de decidir donde hay algo que convenga o no convenga.</P>
<P ALIGN="JUSTIFY">Esa idea surgi&oacute; hace alrededor de 10 a&ntilde;os y ha tenido un mayor desarrollo en los &uacute;ltimos tiempos.  Son muchos, o relativamente numerosos, los capitalistas que vienen a proponernos algo.  Nos dicen:   "Esa f&aacute;brica est&aacute; parada porque no hay materia prima y yo estoy dispuesto a poner la materia prima.  Vamos a hacer un negocio."  Le decimos:   "Nosotros tenemos la f&aacute;brica, los obreros, usted tiene un mercado donde exportarla; bien, traiga la materia prima y vamos a hacer un negocio, somos socios en ese negocio antes de que la f&aacute;brica est&eacute; parada por falta de materia prima."  As&iacute; vienen, y tenemos compa&ntilde;eros capaces designados que escuchan cada una de las ofertas y las analizan.</P>
<P ALIGN="JUSTIFY">En per&iacute;odo especial pueden ocurrir muchas de estas circunstancias, que de repente est&eacute; parada una f&aacute;brica de cemento porque no tiene combustible —que nos pasa, hemos reducido mucho la producci&oacute;n de cemento, a pesar de lo cual se est&aacute; construyendo much&iacute;simo porque se est&aacute; ahorrando m&aacute;s cemento que nunca— y podemos decir:  "Ponga el combustible y exportemos cemento."  Podemos hacer alguna operaci&oacute;n de esa naturaleza antes que est&eacute; parada una f&aacute;brica.  De manera que con sentido pr&aacute;ctico muchos de esos casos los escuchamos y los analizamos para tomar una decisi&oacute;n.</P>
<P ALIGN="JUSTIFY">Esas posibilidades hay y el pa&iacute;s tiene que usar esas posibilidades en per&iacute;odo especial, a pesar de los enormes obst&aacute;culos que impone el bloqueo.  Es lo que quiero significar cuando digo que no somos dogm&aacute;ticos, sino que con mucho sentido com&uacute;n y con mucho realismo analizamos cada uno de estos problemas.  Y en cuanto a las cosas nuestras internas tambi&eacute;n, no hay dogmatismo, puede haber alguna f&oacute;rmula.  Sabemos bien bien qu&eacute; no se puede hacer; sabemos bien, porque ya tuvimos experiencia de cosas que se copiaron por ah&iacute;, pero puede haber cosas que resulten &uacute;tiles.</P>
<P ALIGN="JUSTIFY">Ahora entramos, por ejemplo, en la era de la bicicleta —como decimos nosotros—, van a ensamblar cientos de miles este a&ntilde;o y despu&eacute;s tendremos millones de bicicletas.  A lo mejor podemos buscar alguna f&oacute;rmula de darles alguna participaci&oacute;n a personas que trabajen en el servicio a las bicicletas —les pongo un ejemplo— si nos sobra gente.  No est&aacute;n excluidas dentro de nuestros principios y dentro de nuestra pol&iacute;tica cosas de esa &iacute;ndole, porque el per&iacute;odo especial puede obligarnos, ya que podemos tener excedente de personal; no como pasaba otras veces, que el obrero de la construcci&oacute;n faltaba de un hospital que constru&iacute;a o una importante f&aacute;brica, lo contrat&oacute; un merolico, sali&oacute; corriendo para all&aacute;, se rob&oacute; un poco de materiales, le dieron un mont&oacute;n de dinero.  Eso fue lo que sacamos con los permisos indiscriminados e irresponsables que se concedieron en muchos lugares; debemos saber en qu&eacute; esfera, en qu&eacute; &aacute;rea es posible.  Y eso, incluso, cuando tomamos medidas rectificadoras lo analizamos y tomamos decisiones, en qu&eacute; caso se pod&iacute;a hacer una cosa, en qu&eacute; caso se pod&iacute;a hacer otra y en qu&eacute; caso no se pod&iacute;an adoptar medidas de ese tipo.</P>
<P ALIGN="JUSTIFY">Les cito algo interno como ejemplo.  De modo que nosotros en este per&iacute;odo especial y en estas circunstancias, como verdadero proceso revolucionario, debemos tener muy claro cu&aacute;les son los objetivos, cu&aacute;les son las normas, cu&aacute;les son los principios, qu&eacute; puede hacerse y qu&eacute; no puede hacerse.  Creo que nuestra Revoluci&oacute;n cuenta con suficiente madurez para todo eso.</P>
<P ALIGN="JUSTIFY">Eso es lo que quiero decir, que no seremos dogm&aacute;ticos, y no somos dogm&aacute;ticos porque tenemos capacidad de analizar cada cosa en concreto que le convenga al pa&iacute;s, y que no choque con los principios y los objetivos del socialismo.</P>
<P ALIGN="JUSTIFY">Tenemos que ser m&aacute;s inteligentes y m&aacute;s capaces que nunca, tal como lo exigen las circunstancias, pero es muy bueno que en este 19 de Abril les digamos a los imperialistas c&oacute;mo pensamos, ¡y que no sue&ntilde;en ni con la m&aacute;s m&iacute;nima concesi&oacute;n de principio por parte de la Revoluci&oacute;n Cubana, porque defenderemos con la misma decisi&oacute;n desde el primero hasta el &uacute;ltimo principio! (aplausos.)</P>
<P ALIGN="JUSTIFY">Usted no puede abrir agujeros en la ideolog&iacute;a ni puede estar creyendo en cuentos de camino, ni que nos vengan a hablar de democracia burguesa, de una democracia burguesa donde a veces no vota ni el 20% de la gente —en la nuestra vota m&aacute;s del 90%.</P>
<P ALIGN="JUSTIFY">No hay pa&iacute;s en el mundo en que el pueblo tenga la participaci&oacute;n en los destinos de su vida como en el nuestro.  No hay r&eacute;gimen m&aacute;s democr&aacute;tico que el socialista.  Es que no puede existir sin el pueblo, sin la activa participaci&oacute;n del pueblo y sin la defensa del pueblo.  ¿Puede haber un sistema m&aacute;s democr&aacute;tico que aquel por el cual los hombres y las mujeres del pueblo est&eacute;n dispuestos a dar su sangre?  ¿Qui&eacute;n defender&iacute;a a esta Revoluci&oacute;n frente al monstruo imperialista, si no el pueblo?  Y el pueblo armado, los trabajadores, los campesinos y los estudiantes que, por cierto, merecer&iacute;an hoy un reconocimiento especial ellos y los j&oacute;venes, por las brillantes batallas revolucionarias y las actividades que han estado desarrollando en los &uacute;ltimos tiempos (Aplausos).</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo podr&iacute;a existir la Revoluci&oacute;n en Cuba sin la participaci&oacute;n armada del pueblo?  Porque adem&aacute;s de nuestros mecanismos democr&aacute;ticos y electorales, tenemos un pueblo armado.  Que armen por ah&iacute; a los pueblos; que el imperialismo les d&eacute; la recetica esa, no la de privatizar los parques, sino que les entreguen armas a los obreros, campesinos y estudiantes, para ver cu&aacute;nto dura ese capitalismo de pacotilla que hay en muchos pa&iacute;ses del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">De modo que no nos dejaremos engatusar, ni enga&ntilde;ar, ni confundir por la palabrer&iacute;a y la politiquer&iacute;a imperialista y reaccionaria.  Somos suficientemente adultos y suficientemente maduros para saber lo que tenemos que hacer.</P>
<P ALIGN="JUSTIFY">Hoy hemos tenido aqu&iacute; el privilegio de ver a numerosas madres de combatientes revolucionarios ca&iacute;dos en aquellos d&iacute;as gloriosos de abril de 1961; hemos tenido el privilegio de escuchar a algunas de ellas, que han querido expresar sus sentimientos revolucionarios con toda la autoridad moral que les da el haber contribuido con la vida preciosa de sus hijos a la patria.  Muchas madres hay como ellas a lo largo y ancho del pa&iacute;s, desde aquellas que vieron caer a sus hijos en el Moncada, o en el Granma, o en la Sierra Maestra, o en el Escambray, o en misiones internacionalistas, en tantas tareas heroicas de la Revoluci&oacute;n.  Espiritualmente est&aacute;n aqu&iacute; tambi&eacute;n la madre de los Maceo, la madre de Mart&iacute;, las madres de los que iniciaron las guerras de independencia, las madres de los de Baragu&aacute;, las tenemos en nuestras memorias, en nuestros corazones.  Est&aacute;n aqu&iacute; con nosotros, cumplieron su deber, sus hijos lo dieron todo por la patria, lo dieron todo por la independencia del pa&iacute;s, por la dignidad de la naci&oacute;n, por la Revoluci&oacute;n, por el socialismo, porque hoy Revoluci&oacute;n es socialismo, y solo puede ser socialismo.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; podemos decirles a todas al conmemorar esta gloriosa fecha?   En muy breves palabras, una idea esencial:  ¡Seremos fieles a los que cayeron defendiendo las glorias de la patria, los intereses de la patria!   ¡Sabremos ser como ellos y sabremos morir como ellos, defendiendo a la Revoluci&oacute;n y a la patria!</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n.)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
