<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITÉ CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL V CONGRESO DEL SINDICATO DE TRABAJADORES AGROPECU</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMIT&Eacute; CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL V CONGRESO DEL SINDICATO DE TRABAJADORES AGROPECUARIOS Y FORESTALES, EFECTUADA EN EL TEATRO "L&Aacute;ZARO PE&Ntilde;A", DE LA CTC, EL 22 DE NOVIEMBRE DE 1991.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGR&Aacute;FICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros delegados e invitados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Realmente no me corresponde hacer lo que se puede llamar una clausura de un evento en el que no he tenido la oportunidad de participar.  Desgraciadamente la cantidad de compromisos y de eventos en estos d&iacute;as me hicieron imposible estar todo el tiempo, en el que estoy seguro de que habr&iacute;a recibido mucha informaci&oacute;n y, adem&aacute;s, un gran est&iacute;mulo por la forma, seg&uacute;n tengo entendido, en que se desenvolvi&oacute; el congreso.</P>
<P ALIGN="JUSTIFY">Pero no quer&iacute;a de ning&uacute;n modo que se diera este evento, que tanta importancia tiene, con relaci&oacute;n a una de las actividades decisivas en esta hora actual de la Revoluci&oacute;n, cual es la producci&oacute;n de alimentos, sin hacer acto de presencia aunque fuera breve y sin expresarles toda la importancia que nuestro pa&iacute;s, nuestro pueblo, nuestro Partido y nuestro Estado dan hoy al esfuerzo de los trabajadores del sector agropecuario y forestal.</P>
<P ALIGN="JUSTIFY">Cuando llegu&eacute; quise saber, en breves minutos, cu&aacute;les eran los principales temas que se hab&iacute;an discutido, los principales puntos, los distintos problemas.  Salvador y Ross me estuvieron explicando al llegar aqu&iacute;, dentro del espacio limitado de tiempo que tengo hoy, ya que hay otros compromisos importantes que cumplir, dada la actividad intensa que hay que realizar en todos los campos en estos d&iacute;as.  A veces hay que recibir una delegaci&oacute;n, luego otra, no por razones simplemente protocolares, sino porque tienen realmente mucha importancia en la batalla que estamos librando en este momento de per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Trat&eacute; de recoger informaci&oacute;n, captar el ambiente, tener oportunidad de hablarles de algunas cuestiones de tipo general y realizar tal vez una intervenci&oacute;n.</P>
<P ALIGN="JUSTIFY">Este congreso tiene lugar en un momento, como todos sabemos, especialmente dif&iacute;cil y complejo (Lee nota que le entregan).</P>
<P ALIGN="JUSTIFY">Me recuerdan que tenemos aqu&iacute; algunas delegaciones extranjeras, y aprovecho la ocasi&oacute;n para saludarlas calurosamente (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Dec&iacute;a que viv&iacute;amos en un per&iacute;odo especialmente dif&iacute;cil, y en este per&iacute;odo el trabajo de ustedes es decisivo.  Ninguna noticia puede ser mejor que aquella que nos diga que entre los trabajadores del sector agropecuario y forestal hay un gran esp&iacute;ritu de trabajo y un gran esp&iacute;ritu revolucionario, ya que del esfuerzo de ustedes, va a depender mucho, o va a depender todo el &eacute;xito de nuestro programa alimentario.</P>
<P ALIGN="JUSTIFY">Hay que decir que para nosotros la cuesti&oacute;n alimentaria es la n&uacute;mero uno de todo, es la prioridad uno entre todos nuestros programas.  Podemos unirla al de la medicina, m&aacute;s o menos en el mismo nivel, la medicina como necesidades de consumo de la poblaci&oacute;n, que es aparte de la medicina como posibilidades de exportaci&oacute;n de nuestro pa&iacute;s, con nuevos productos que estamos creando, o productos conocidos donde estamos elevando las capacidades de producci&oacute;n.</P>
<P ALIGN="JUSTIFY">Tenemos importantes programas econ&oacute;micos.  Dir&iacute;a que el programa de la biotecnolog&iacute;a, la industria farmac&eacute;utica, es de gran trascendencia.  Es dif&iacute;cil decir que sea el n&uacute;mero dos; pero debo decir que ponemos por delante el alimentario, o digamos la cuesti&oacute;n alimentaria, ya no se trata solo del programa.  Tenemos el programa de turismo para buscar divisas.  Son los tres m&aacute;s importantes.  Es muy importante dicho programa, porque nos va a dar recursos de los cuales carecemos hoy y nos permitir&aacute; explotar importantes recursos naturales.  Mejor ser&iacute;a tener grandes mares de petr&oacute;leo subterr&aacute;neo; pero si hay sol, si hay agua, si hay luz, si hay excelentes condiciones en nuestro pa&iacute;s para el descanso, para el turismo, no nos queda otro remedio que desarrollarlo, y se va desarrollando a buen ritmo.  Sin embargo, nosotros priorizamos las cuestiones del programa alimentario sobre el de turismo.</P>
<P ALIGN="JUSTIFY">Ahora, ¿por qu&eacute; digo que no solo el programa, sino la cuesti&oacute;n alimentaria?  Porque todos los alimentos no podemos producirlos, hay que importar inevitablemente una cantidad de alimentos.  Claro que somos el pa&iacute;s que produce m&aacute;s alimento per c&aacute;pita en el mundo, porque alimentamos en el mundo a cuatro personas por cada ciudadano de este pa&iacute;s, exportamos calor&iacute;as a trav&eacute;s de nuestra az&uacute;car para 40 millones de personas.  No hay ning&uacute;n pa&iacute;s que con tan poca tierra produzca tanto alimento por habitante para el mundo como Cuba, lo digo para satisfacci&oacute;n de ustedes y para los que crean que puedan tener otra forma de producci&oacute;n mejor.</P>
<P ALIGN="JUSTIFY">Pero hay una cantidad de alimentos que inevitablemente se requiere importarlos, ya que nuestro clima no nos permite producirlos, o porque su producci&oacute;n ser&iacute;a muy costosa, o porque tendr&iacute;an que competir con otros cultivos que son mucho m&aacute;s econ&oacute;micos.</P>
<P ALIGN="JUSTIFY">Para citar un ejemplo, cultivar ca&ntilde;a tiene la ventaja de que usted puede mantener una plantaci&oacute;n ca&ntilde;era 10 a&ntilde;os sin tener que roturar la tierra, para obtener 7, 8, 9, 10 o m&aacute;s toneladas de alimento por hect&aacute;rea al a&ntilde;o.  Si en vez de la ca&ntilde;a sembrara ma&iacute;z, tendr&iacute;a que roturar la tierra cada vez que lo va a sembrar, para obtener dos toneladas y, adem&aacute;s, tendr&iacute;a que garantizarla contra los vientos, contra la sequ&iacute;a, porque no es como la ca&ntilde;a que le llueve en primavera, aguanta sequ&iacute;a, vuelve a crecer otra vez cuando le llueve y tiene una serie de ventajas econ&oacute;micas incuestionables; mucho m&aacute;s ahora que la ca&ntilde;a se ha convertido en materia prima de pienso para el ganado y en materia prima para otras muchas producciones important&iacute;simas, decisivas.</P>
<P ALIGN="JUSTIFY">No podr&iacute;amos cambiar nuestras tierras ca&ntilde;eras para producir ma&iacute;z, desde el punto de vista econ&oacute;mico ser&iacute;a ruinoso; trigo no podemos producir en este pa&iacute;s; hay otros alimentos que tenemos que importar, muchos granos que debemos importar, porque las condiciones de nuestro clima no son adecuadas ni son seguras para su producci&oacute;n.</P>
<P ALIGN="JUSTIFY">Cuando hablamos de alimentos, debemos tener en cuenta tambi&eacute;n la necesidad de importaciones de alimentos, y esa es otra cosa que tiene priorizada la Revoluci&oacute;n, por eso digo: la cuesti&oacute;n alimentaria.  Y en el per&iacute;odo especial la cuesti&oacute;n alimentaria es la fundamental; sencillamente, alimentar la poblaci&oacute;n como cosa n&uacute;mero uno.  De ah&iacute; que debemos combinar nuestros programas de producci&oacute;n nacional con los programas de importaci&oacute;n. ¿C&oacute;mo los garantizamos? ¿Qu&eacute; debemos importar en per&iacute;odo especial?</P>
<P ALIGN="JUSTIFY">Les pongo un ejemplo: A veces tenemos que importar una tonelada de pollo, o porque fallaron los suministros de materia prima para pienso, o porque hubo que convertir una cantidad de toros en tractores, o por otras muchas razones, esencialmente que dejamos de recibir los suministros que hist&oacute;ricamente est&aacute;bamos recibiendo de la URSS para la producci&oacute;n de aves, y entonces el pa&iacute;s tiene que hacer grandes importaciones de otro origen sin disponer de las divisas necesarias.</P>
<P ALIGN="JUSTIFY">Los d&eacute;ficit esos de leche producidos como consecuencia de la desaparici&oacute;n del pienso, se han traducido en la necesidad de importaciones importantes de leche; pero no solo eso, cantidades importantes de leche en polvo que recib&iacute;amos de la RDA, que intercambi&aacute;bamos con torula que sale de nuestros complejos azucareros y, en virtud de inversiones que hicimos all&aacute; para producir leche en polvo, todo eso se fue abajo con el derrumbe; el nuevo Estado alem&aacute;n no asumi&oacute; esa responsabilidad y priv&oacute; al pa&iacute;s de m&aacute;s de 20 000 toneladas de leche en polvo, en el mismo momento en que el cese de los suministros de granos priv&oacute; de pienso a nuestra ganader&iacute;a.  Entonces, los esfuerzos que ha tenido que hacer el pa&iacute;s en las importaciones de leche en polvo son considerables.</P>
<P ALIGN="JUSTIFY">Les quer&iacute;a citar un ejemplo: Nosotros lo que tenemos que procurar en nuestros programas —estamos hablando de per&iacute;odo especial— es que haya prote&iacute;nas y calor&iacute;as para la poblaci&oacute;n.  Nada nos garantiza que podamos mantener los mismos tipos de alimentos, nada nos lo garantiza en per&iacute;odo especial, pero s&iacute; tenemos que procurar a toda costa que nuestra poblaci&oacute;n tenga suficientes calor&iacute;as y prote&iacute;nas, y a&uacute;n m&aacute;s, si es posible, ¡a&uacute;n m&aacute;s!; pero puede ser que tenga que variar, y seguramente tendr&aacute; que variar, la proporci&oacute;n entre prote&iacute;na de origen vegetal y prote&iacute;na de origen animal durante un per&iacute;odo de tiempo, por la sencilla raz&oacute;n de ¿qu&eacute; hacemos con los toros? ¿Los matamos, en las condiciones en que estamos; o los convertimos en instrumentos de trabajo para producir alimentos, cuando puede faltarnos el combustible necesario, incluso, para roturar la tierra?  No podemos ponernos a importar carne de toro, ¡vaya usted a saber, adem&aacute;s, de d&oacute;nde, si se tienen en cuenta las cuestiones sanitarias, y con qu&eacute; la importa!</P>
<P ALIGN="JUSTIFY">Pero nos encontramos, en cierto sentido tambi&eacute;n, el mismo problema con la carne de ave.  Usted se gasta 1 250 d&oacute;lares en una tonelada de carne de ave que le reporta 143 kilogramos de prote&iacute;na, dinero que, invertido en determinados granos, significar&iacute;a 1 000 kilogramos de prote&iacute;na, porque por suerte hay algunos productos proteicos de car&aacute;cter vegetal cuyo costo es muy inferior en el mercado mundial y que tienen un porcentaje de prote&iacute;na alto, aparte de calor&iacute;as, sales minerales, vitaminas, etc&eacute;tera, lo que quiere decir que usted en un momento dado puede sustituir una tonelada de pollo por cinco toneladas de uno de esos granos.</P>
<P ALIGN="JUSTIFY">Hemos estado analizando todas estas cosas relativas a la alimentaci&oacute;n, qu&eacute; alimentos hay en el mundo y c&oacute;mo le garantizamos, con los recursos limitados que hoy tenemos, las necesarias calor&iacute;as y prote&iacute;nas a toda nuestra poblaci&oacute;n; as&iacute; que en determinado momento en las condiciones en que nos encontramos, puede ser que los c&aacute;rnicos se reduzcan y aumenten algunos tipos de granos.</P>
<P ALIGN="JUSTIFY">La mayor parte de la producci&oacute;n de aves en nuestro pa&iacute;s se hac&iacute;a con pienso: harina de soya, ma&iacute;z, trigo, etc&eacute;tera, as&iacute; se alcanzaron las altas producciones de carne de ave en nuestro pa&iacute;s, ya que al ave s&iacute; es imposible alimentaria solo con saccharina; el ave, por otro lado, no come pasto.  Es decir que en las condiciones de per&iacute;odo especial, el Partido, el Gobierno lo que se plantean es que a nuestro pueblo no le falten calor&iacute;as ni prote&iacute;nas, aunque tengamos que cambiar la proporci&oacute;n entre la prote&iacute;na de origen animal y la prote&iacute;na de origen vegetal.</P>
<P ALIGN="JUSTIFY">Hemos estado estudiando todas las f&oacute;rmulas alimenticias y productos en el mundo ricos en prote&iacute;nas.  Algunos cambios de f&oacute;rmulas hemos estado discutiendo; si podemos dar, incluso, un poco m&aacute;s de alimentos.</P>
<P ALIGN="JUSTIFY">Nosotros necesitamos tiempo para que todos esos pastoreos alcancen los niveles del de Tut&uacute;, ¿pero tendremos dinero para conseguir la leche necesaria?  Lo que tenemos que priorizar, primero que todo, es la leche de los ni&ntilde;os hasta los 7 a&ntilde;os.  A otras edades, por razones hist&oacute;ricas, hay en las provincias distintas asignaciones; en unas son m&aacute;s, en otras son menos: en la provincia de La Habana, entre 7 y 13 a&ntilde;os, dan un litro diario; en la Ciudad de La Habana, seis latas de leche condensada al mes; en las provincias orientales, tres latas de leche condensada en el mismo per&iacute;odo, hist&oacute;ricamente.  Es decir, hay diferencias por algunas razones hist&oacute;ricas, unas provincias se beneficiaron m&aacute;s que otras.</P>
<P ALIGN="JUSTIFY">Nosotros hemos estado pensando, por ejemplo, en la producci&oacute;n de un cereal lacteado que tiene iguales prote&iacute;nas y todos los nutrientes de la leche, e incluso podemos dar un poco m&aacute;s para la soluci&oacute;n del problema de los ni&ntilde;os entre 7 y 13 a&ntilde;os; es decir, c&oacute;mo podemos, con menos dinero, con ese m&iacute;nimo de que dispongamos, dar igual o m&aacute;s alimentos.</P>
<P ALIGN="JUSTIFY">Recientemente estuvimos discutiendo la cuesti&oacute;n de la distribuci&oacute;n de ese cereal lacteado.  En algunas provincias se beneficiar&iacute;an, porque un kilogramo de cereal lacteado tiene m&aacute;s de dos veces la prote&iacute;na de tres latas de leche condensada; si un muchacho de estos que est&aacute;n recibiendo tres latas de leche condensada recibe un kilogramo de cereal lacteado, es mejor y recibe m&aacute;s.  El principio no solamente es darle la misma cantidad de nutrientes, sino c&oacute;mo se le puede dar m&aacute;s, de qu&eacute; distintas formas.  Eso forma parte de la cuesti&oacute;n alimenticia en las etapas m&aacute;s dif&iacute;ciles del per&iacute;odo especial. </P>
<P ALIGN="JUSTIFY">Les puedo asegurar que aqu&iacute; se sigue d&iacute;a por d&iacute;a el costo en el mercado mundial de cada tonelada de cereal, d&iacute;a por d&iacute;a el costo de cada tonelada de grano, qu&eacute; cuesta; algunas de ellas suben y bajan.  Hace tres a&ntilde;os el frijol negro se puso a 1 000 d&oacute;lares la tonelada, afortunadamente en este momento est&aacute; m&aacute;s bajo.</P>
<P ALIGN="JUSTIFY">Hay un alimento riqu&iacute;simo en prote&iacute;na, la lenteja —no existe mucho h&aacute;bito de consumo—, usted la puede conseguir a veces por menos precio que el frijol colorado.  Nos gustar&iacute;a m&aacute;s el frijol colorado, pero si podemos resolver m&aacute;s alimento con la lenteja, un 30% &oacute; un 40% m&aacute;s, lo buscamos; tenemos que hacer eso.</P>
<P ALIGN="JUSTIFY">Hay otro alimento que en nuestra poblaci&oacute;n se acostumbra comer: el ch&iacute;charo.  El ch&iacute;charo tiene 22% de prote&iacute;na, un kilogramo de ch&iacute;charo tiene m&aacute;s prote&iacute;na que un kilogramo de carne.  Tambi&eacute;n suben y bajan los precios, pero es un cereal nutritivo que tiene un precio razonable, en general.  Afortunadamente todos nuestros estudiantes, todos los que aqu&iacute; tienen menos de 40 a&ntilde;os, se acostumbraron a comer ch&iacute;charo de tal manera, que yo conozco a algunos muchachos que les dan frijol colorado y no lo quieren, y les dan ch&iacute;charo y lo quieren; se fueron acostumbrando.</P>
<P ALIGN="JUSTIFY">Nosotros importamos incluso algunos granos para contingentes, para determinados sectores.  Nosotros traemos nuestras toneladas de garbanzo, por ejemplo; no solo eso, hasta cebolla, que en esta &eacute;poca del a&ntilde;o no se dispone de ella, se importa para los contingentes de la construcci&oacute;n, para los contingentes agr&iacute;colas.  Eso no lo podemos mantener, realmente, si convertimos todo en contingentes.  Como muy bien dec&iacute;a Ross, eso ten&iacute;a que ser sobre otras bases y no sobre la base de que nosotros pudi&eacute;ramos garantizarle a cada nuevo contingente el mismo refuerzo alimenticio.</P>
<P ALIGN="JUSTIFY">Ahora nosotros estamos enfrascados en el a&ntilde;o 1992, c&oacute;mo vamos a pasar el a&ntilde;o 1992, siempre considerando las peores variantes y c&oacute;mo garantizamos la alimentaci&oacute;n de la poblaci&oacute;n.  No olvidemos que tambi&eacute;n producimos az&uacute;car, que tiene calor&iacute;as, y nosotros podemos, a mi juicio, atravesar el per&iacute;odo especial sin rebajar los niveles de prote&iacute;na y de calor&iacute;a de la poblaci&oacute;n.  Es m&aacute;s, si tenemos buen &eacute;xito en los programas alimentarios, podemos incrementar los niveles de prote&iacute;na y de calor&iacute;as.  Pero el dinero que tenemos ahora hay que saber invertirlo de manera &oacute;ptima, este debe ser uno de los principios del per&iacute;odo especial que todos debemos comprender.</P>
<P ALIGN="JUSTIFY">Para qu&eacute; repetir la historia que todos sabemos, el papel excepcional que juega nuestro pa&iacute;s en este momento, el desaf&iacute;o que significa para la naci&oacute;n cubana el derrumbe del campo socialista, solos aqu&iacute; frente al imperio, por lo que tenemos que invertir cemento, piedra, arena y cabilla en hacer fortificaciones; no s&oacute;lo en hacer presas o canales, no solo en hacer campamentos, no solo en construir sistemas de riego, sino tambi&eacute;n en fabricar trincheras, fortificaciones y refugios para la poblaci&oacute;n, porque ese imperialismo se hace m&aacute;s agresivo, m&aacute;s peligroso, en la medida en que se siente solo en el mundo y due&ntilde;o del mundo, en la medida en que ocurren algunas cosas.</P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s se ve obligado a un desaf&iacute;o descomunal, desaf&iacute;o que hemos aceptado, porque pertenecemos a la estirpe de los que no se rinden, pertenecemos a la estirpe de los que pelean, de los que luchan (APLAUSOS), pertenecemos a la estirpe de los que no se desalientan ante nada y buscan soluciones; pero creo que a ning&uacute;n pa&iacute;s en la historia le han puesto una prueba m&aacute;s dif&iacute;cil para mantener su independencia, para mantener un r&eacute;gimen de justicia social, para mantener la Revoluci&oacute;n, para mantener una forma de vida humana, para mantener todos aquellos valores que le trajeron la independencia y la Revoluci&oacute;n al pa&iacute;s; y tenemos que ser capaces de hacerle frente no solo con valor, no solo con valent&iacute;a, sino tambi&eacute;n con inteligencia, valent&iacute;a e inteligencia.</P>
<P ALIGN="JUSTIFY">Se qued&oacute; el pa&iacute;s sin fertilizantes.  Vea usted qu&eacute; tipo de problema, tener que producir m&aacute;s alimento sin pienso y sin fertilizantes.  Todo el pienso y el fertilizante que ven&iacute;a en su inmensa mayor&iacute;a de la Uni&oacute;n Sovi&eacute;tica dej&oacute; de venir, como regla.  Sobre eso no voy a dar m&aacute;s datos, lo expliqu&eacute; bien en el congreso del Partido. ¿Pero acaso se puede contar con algo de eso en el a&ntilde;o 1992, o tenemos el deber de planear el a&ntilde;o 1992 como si no tuvi&eacute;ramos nada de eso?</P>
<P ALIGN="JUSTIFY">Este a&ntilde;o dej&oacute; de venir una gran cantidad de fertilizante, la inmensa mayor&iacute;a del fertilizante que ven&iacute;a de la URSS dej&oacute; de venir.  Caballeros, decenas y decenas de miles de caballer&iacute;as de ca&ntilde;a se han quedado sin un kilogramo de fertilizante en 1991.</P>
<P ALIGN="JUSTIFY">El escaso fertilizante de que dispon&iacute;amos, o que produc&iacute;amos aqu&iacute; —como la parte que producimos de fertilizante nitrogenado—, o que ven&iacute;a de otras fuentes, lo hemos tenido que dedicar al arroz, al pl&aacute;tano, a las viandas, a los vegetales, a los alimentos directos estos que sacamos de nuestros campos; pero la ca&ntilde;a se qued&oacute; sin fertilizantes.  El poco fertilizante disponible para ella se ha dedicado solo a ca&ntilde;as nuevas, ca&ntilde;as de regad&iacute;o; pero una gran parte de nuestras ca&ntilde;as este a&ntilde;o 1991 no recibieron ning&uacute;n tipo de fertilizante.</P>
<P ALIGN="JUSTIFY">Con los piensos pas&oacute; algo parecido; aunque usted utilice la miel proteica, una fuente de recursos que es del pa&iacute;s, hay una cantidad de pienso que usted tiene que emplear en esos planes porcinos, para las puercas madres, las reproductoras; cuando las cr&iacute;as est&aacute;n chiquitas no las puede estar alimentando con pienso l&iacute;quido de lo que se recoge en restaurantes o en escuelas o con miel proteica.  Ese pienso dej&oacute; de existir.</P>
<P ALIGN="JUSTIFY">La producci&oacute;n av&iacute;cola insume cientos de miles de toneladas de pienso, ese pienso dej&oacute; d&eacute; existir.  Ha habido que hacer importaciones de carne de ave, en lo posible.  Se ha concentrado el esfuerzo en mantener el huevo.  Caballeros, ¿qu&eacute; hay que hacer para mantener la producci&oacute;n de huevo?  La producci&oacute;n de huevo no solo se mantuvo este a&ntilde;o, sino que creci&oacute; un poco, porque los recursos no dan para todos esos productos con las materias primas que dejaron de venir a nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Creo que les da a ustedes una idea clara —y es muy importante que tengamos ideas claras— de que el pa&iacute;s se qued&oacute; sin pienso y sin fertilizantes.</P>
<P ALIGN="JUSTIFY">El pasto, la ganader&iacute;a se qued&oacute; sin pienso y sin fertilizantes; incluso aquellos lugares donde ten&iacute;amos animales gen&eacute;ticos de alto valor se quedaron sin pienso.  Desde luego toda la tecnolog&iacute;a de producci&oacute;n de leche del pa&iacute;s se basaba, en parte, en el pastoreo racional sin la cerca el&eacute;ctrica.  Cuando se hicieron los primeros pastoreos, en nuestro pa&iacute;s no hab&iacute;a suficiente nivel de conocimiento para manejar las cercas el&eacute;ctricas; no exist&iacute;an las nuevas ideas que perfeccionaron todas las concepciones de Voisin, y la alimentaci&oacute;n complementaria del ganado para la producci&oacute;n de leche era sobre la base de pienso: a partir de cinco, seis litros, recib&iacute;an una libra de pienso por litro de leche, y de repente se qued&oacute; la ganader&iacute;a lechera sin pienso, el pasto sin fertilizante.  Hab&iacute;a determinadas &aacute;reas de forraje y determinados pastos con fertilizante; nos quedamos sin fertilizante para el pasto. ¿Es o no, realmente, un reto dif&iacute;cil en esas condiciones la batalla del programa alimentario?</P>
<P ALIGN="JUSTIFY">Hemos reconstruido la voluntad hidr&aacute;ulica; hay m&aacute;s de 30 brigadas construyendo presas.  En este mismo a&ntilde;o se cerraron para la primavera un gran n&uacute;mero de presas.  Se&ntilde;ores, solo en Granma hemos terminado tres grandes presas: El Corojo, Cautillo y la del R&iacute;o Cauto, ¡con qu&eacute; esfuerzo heroico de los trabajadores se han concluido en tiempo r&eacute;cord!</P>
<P ALIGN="JUSTIFY">Hay decenas de brigadas construyendo canales; 201 brigadas de drenaje parcelario en la ca&ntilde;a; 16 en el arroz y todos los equipos para crear 15 m&aacute;s de las 40 que necesitamos en total para trabajar en todas las arroceras del pa&iacute;s.  Tenemos hasta los equipos, pero muchas veces han tenido que estar paradas las brigadas por falta de combustible.</P>
<P ALIGN="JUSTIFY">Las brigadas de drenaje parcelario pod&iacute;an haber trabajado en       100 000 hect&aacute;reas de ca&ntilde;a y han tenido que trabajar en 60 000, porque en enero y febrero de este a&ntilde;o, &eacute;poca de seca, excelente para trabajar, se pararon las brigadas de drenaje parcelario.</P>
<P ALIGN="JUSTIFY">Las brigadas del sistema ingeniero en el arroz han estado paradas muchas veces.  Ahora est&aacute;n paradas muchas de ellas o casi todas; los meses en que m&aacute;s trabajan son los meses de pocas lluvias.  Pero es que el a&ntilde;o pasado, a fines de a&ntilde;o, tuvimos 3 millones menos de toneladas de combustible, de 13 a 10.  Aun con 10 millones bien administrados se lucha, se resuelve; pero es que este a&ntilde;o sigui&oacute; rebaj&aacute;ndose la entrada de combustible.  Durante una parte del a&ntilde;o se cumpli&oacute; bien el compromiso ajustado a 10, pero ya en la segunda parte empez&oacute; a rebajarse el combustible y el pa&iacute;s, que normalmente estaba consumiendo 13 millones de toneladas, en este momento trabaja con un nivel inferior a los 8 millones de toneladas de combustible al a&ntilde;o, ese es el ritmo.</P>
<P ALIGN="JUSTIFY">Para el a&ntilde;o que viene estamos calculando, como es l&oacute;gico, menos combustible todav&iacute;a.  Vean ustedes si resulta o no indispensable ahorrar el combustible: el combustible es lo que nos alumbra, alumbra los hogares, mueve los transportes, mueve las m&aacute;quinas en la agricultura, mueve los sistemas de regad&iacute;o, mueve una gran parte de la industria.</P>
<P ALIGN="JUSTIFY">Vean qu&eacute; noble es la ca&ntilde;a que produce casi toda la energ&iacute;a que necesita; claro que ahora m&aacute;s de 800 centros de acopio gastan m&aacute;s electricidad por los motores que emplean y necesitan la ayuda de la red nacional.  Pero la ca&ntilde;a produce el bagazo para que funcione la industria y tiene alg&uacute;n excedente para producir papel, para producir bagacillo, para producir madera, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Les menciono estos datos una vez m&aacute;s —porque hay que repetirlos cuantas veces sea necesario—, para que nuestros cuadros sindicales y nuestro pa&iacute;s sepan en qu&eacute; condiciones hay que trabajar, y que tenemos que enfrentarnos a un a&ntilde;o 1992 muy dif&iacute;cil.</P>
<P ALIGN="JUSTIFY">Los enemigos apuestan que la Revoluci&oacute;n no tolera eso.  Y yo les pregunto a ustedes: ¿Seremos o no seremos capaces de enfrentarnos al problema? (EXCLAMACIONES DE: "¡Seremos!") Creen nuestros enemigos que ya 1992 es el canto de cisne de la Revoluci&oacute;n: ¿Creemos o no creemos que tenemos suficientes valores morales e intelectuales, suficiente coraje para enfrentarnos a esos problemas y seguir adelante? (APLAUSOS Y EXCLAMACIONES DE: "¡Creemos!" y "¡Para lo que sea, Fidel, para lo que sea!")</P>
<P ALIGN="JUSTIFY">Es preciso que nos demos cuenta de que estamos sufriendo un doble bloqueo: un bloqueo voluntario, el de los imperialistas, y un bloqueo involuntario, el de la URSS; ya no menciono ni el campo socialista que desapareci&oacute;, debo mencionar lo que queda de la URSS.  Es decir que tenemos un doble bloqueo, este pa&iacute;s est&aacute; bajo un doble bloqueo en este momento: uno voluntario y otro involuntario.  Esa es la realidad y esos son los problemas que tenemos que enfrentar.</P>
<P ALIGN="JUSTIFY">Ahora bien, hay una idea que quiero que ustedes mediten, para que se den cuenta de que son determinadas circunstancias especiales las que hacen dif&iacute;cil nuestra situaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Una de las cosas que hizo la Revoluci&oacute;n fue la mecanizaci&oacute;n, en pocos a&ntilde;os se acabaron los cortadores de ca&ntilde;a, ¿qui&eacute;n quiso ser cortador de ca&ntilde;a como oficio, como profesi&oacute;n?  En Cuba cortaban ca&ntilde;a, en el siglo pasado, los esclavos; despu&eacute;s los inmigrantes —&eacute;ramos una especie de California o Texas, algo de eso, donde ten&iacute;an que venir de afuera a cortar la ca&ntilde;a el haitiano, el jamaicano, eso en los primeros a&ntilde;os de la rep&uacute;blica— y luego el hambre, el desempleo fue lo que llev&oacute; al cubano libre, al cubano que no ten&iacute;an que ponerle una soga ni una cadena para cortar cana, o que no ten&iacute;a que ser inmigrante.  El desempleo; aquella cifra colosal de 500 000 &oacute; 600 000 desempleados, con una poblaci&oacute;n de           6 millones y tantos, obligaba a cientos de miles de gente a hacer cola en los ca&ntilde;averales.</P>
<P ALIGN="JUSTIFY">Cuando triunfa la Revoluci&oacute;n, en los ca&ntilde;averales hab&iacute;a cola; pero cuando esta triunfa, le brinda otras oportunidades al ciudadano, al ser humano, cuando surgieron todo tipo de empleos, desde los empleos de la defensa, puesto que hab&iacute;a que defender la Revoluci&oacute;n del imperio poderoso, hasta las nuevas industrias, los nuevos servicios, digamos, el escolar, para citar uno; la salud.  Debe estar entre 700 000 y 800 000 los trabajadores que prestan servicios en esos dos sectores: educaci&oacute;n y salud; las construcciones emplean otros cientos de miles.</P>
<P ALIGN="JUSTIFY">¡Ah, bueno, se acab&oacute; el corte a mano!  Ya entonces hab&iacute;a que hacerlo con voluntarios, vengan voluntarios; y as&iacute; se paraban las f&aacute;bricas casi una &eacute;poca del a&ntilde;o, las escuelas, hasta los preuniversitarios ten&iacute;an que cortar ca&ntilde;a en Matanzas, en La Habana, en Camag&uuml;ey.  La &uacute;nica soluci&oacute;n era la m&aacute;quina y vino la m&aacute;quina a resolver este problema, la m&aacute;quina, los centros de acopio. ¿Qui&eacute;n qued&oacute; para arar tierra con bueyes?  No qued&oacute; nadie; surgi&oacute; entonces la &uacute;nica soluci&oacute;n: la mecanizaci&oacute;n.  Nuestra agricultura tuvo que mecanizarse, no ten&iacute;a otra alternativa que la mecanizaci&oacute;n y se mecaniz&oacute;.  Fue un gran progreso, y la Revoluci&oacute;n no dud&oacute; en ese esfuerzo de mecanizaci&oacute;n, porque era la &uacute;nica salida a la soluci&oacute;n del problema de la fuerza de trabajo deficitaria; y se mecaniz&oacute; casi todo, hasta el embarque de az&uacute;car se mecaniz&oacute;, la preparaci&oacute;n de tierra se mecaniz&oacute;, todo el transporte se mecaniz&oacute;, las construcciones se mecanizaron, los muelles se mecanizaron, las cosechas se mecanizaron, empezando por la de la ca&ntilde;a y continuando por la del arroz.</P>
<P ALIGN="JUSTIFY">Antes de la Revoluci&oacute;n no hab&iacute;a en Cuba una sola combinada arrocera, luego nuestros procesos productivos se mecanizaron todos y la Revoluci&oacute;n no ha tenido otra alternativa que mecanizar. ¿Hizo bien o hizo mal?  No, hizo bien, muy bien; si era la &uacute;nica alternativa que ten&iacute;a la Revoluci&oacute;n.  El combustible estaba asegurado y nuestros productos recib&iacute;an en la URSS un precio justo.</P>
<P ALIGN="JUSTIFY">Ahora, f&iacute;jense ustedes qu&eacute; diferencia entre 1959 y 1991, o entre 1960 y 1992, f&iacute;jense qu&eacute; diferencia.  Hay un hecho sin el cual se pod&iacute;a derrumbar completo el campo socialista y la URSS, y pod&iacute;a pasar todo eso que ha pasado y nosotros estar&iacute;amos ri&eacute;ndonos de los peces de colores —creo que se dice as&iacute; popularmente, de los peces de colores o con los peces de colores, ¿se r&iacute;e uno de los peces o con los peces?, de los peces de colores—, estar&iacute;amos ri&eacute;ndonos; y es el hecho de que al triunfo de la Revoluci&oacute;n con una tonelada de az&uacute;car se compraban, por lo menos, siete toneladas de petr&oacute;leo, ¡con una de az&uacute;car, siete de petr&oacute;leo!</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quiere decir esto?  Que nosotros ahora pudi&eacute;ramos estar planeando un a&ntilde;o 1992 y con 2 millones de toneladas de az&uacute;car garantizar el combustible para un consumo de 13 &oacute; 14 millones de toneladas de petr&oacute;leo, ¡solo con dos millones de toneladas de az&uacute;car! ¿Qu&eacute; problema habr&iacute;a para este pa&iacute;s en este momento si nosotros con solo 2 millones de toneladas de az&uacute;car tuvi&eacute;ramos garantizado el combustible a nivel de 13 millones como m&iacute;nimo?</P>
<P ALIGN="JUSTIFY">Pero es que hoy con una tonelada de az&uacute;car se compran 1,4, 1,5 toneladas de petr&oacute;leo.  Para comprar ese petr&oacute;leo —a los precios del llamado mercado mundial, que digo que es el precio del basurero del az&uacute;car en el mercado mundial, porque mucha az&uacute;car se comercia por convenio entre pa&iacute;ses, como tiene Europa con muchas antiguas colonias, como ten&iacute;amos con los pa&iacute;ses socialistas—, hoy no alcanzar&iacute;an 10 millones de toneladas de az&uacute;car, solo para el petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">Es que ha cambiado la correlaci&oacute;n de precios, porque el petr&oacute;leo tiene precio de monopolio, el petr&oacute;leo se vende muy por encima de su costo de producci&oacute;n, mientras esos precios de los llamados mercados mundiales del az&uacute;car est&aacute;n por debajo de los costos de producci&oacute;n.  Aqu&iacute; el factor fundamental que nos afecta en esta batalla no es que se derrumbaran los otros; si los precios del az&uacute;car y el combustible tuvieran la misma relaci&oacute;n que ten&iacute;an en 1959, 1960 y 1961, no habr&iacute;a ni que estar discutiendo aqu&iacute; sobre lo que estamos discutiendo.</P>
<P ALIGN="JUSTIFY">Vino el proceso, las guerras aquellas del Medio Oriente, los conflictos, se crearon instituciones monop&oacute;licas, y con lo que antes se compraba una tonelada ahora no se puede comprar ni un barril. ¿Se dan cuenta de que el problema cr&iacute;tico nuestro es el combustible?  Es realmente el tal&oacute;n de Aquiles por estas razones, las diferencias entre 1959 y 1960, y ahora.  Y el az&uacute;car no ten&iacute;a precios muy altos.  Ten&iacute;a un precio de alrededor de cinco centavos la libra, en aquella &eacute;poca en que usted con una tonelada de az&uacute;car sacaba 100, 110, 115 d&oacute;lares.  Es decir que ese es el cambio m&aacute;s dr&aacute;stico que se ha producido y el que nos causa mayores afectaciones.</P>
<P ALIGN="JUSTIFY">No es que el pa&iacute;s no haya buscado el combustible, porque se han perforado millones de metros, se han hecho estudios geol&oacute;gicos durante 30 a&ntilde;os; no es que est&eacute;n desaparecidas las esperanzas de combustible en el pa&iacute;s.  Por ejemplo, nuestros mares est&aacute;n por explorar y en determinados lugares la s&iacute;smica da perspectivas muy buenas para el petr&oacute;leo; claro, los sovi&eacute;ticos no ten&iacute;an tecnolog&iacute;a para perforar en el mar, esa tecnolog&iacute;a era monopolio occidental; pero en tierra la cantidad de exploraciones y de perforaciones que se han hecho es mucha, y todav&iacute;a queda por explorar.  Es decir, el pa&iacute;s no descuid&oacute; ni un minuto todo lo relacionado con la b&uacute;squeda geol&oacute;gica, con la exploraci&oacute;n y con tratar de producir petr&oacute;leo; no hubo descuido en eso.</P>
<P ALIGN="JUSTIFY">Luego, hay que resolver los problemas, sin pienso, sin fertilizante y casi casi sin combustible.  Los planes de combustible hay que reducirlos a menos de la mitad pr&aacute;cticamente de lo que el pa&iacute;s consum&iacute;a en condiciones normales.</P>
<P ALIGN="JUSTIFY">Como dijimos recientemente, en el a&ntilde;o 1868, cuando empezaron nuestras guerras por la independencia, no hab&iacute;a ni combustible ni electricidad; y cuando Bol&iacute;var y los suramericanos empezaron sus guerras de independencia, aun all&iacute; en Venezuela, donde hay tanto petr&oacute;leo, no hab&iacute;a ni petr&oacute;leo ni electricidad.</P>
<P ALIGN="JUSTIFY">La naturaleza no dot&oacute; a nuestro pa&iacute;s de grandes r&iacute;os capaces de producir casi toda la electricidad a base de energ&iacute;a hidr&aacute;ulica; la naturaleza no dot&oacute; a nuestro pa&iacute;s de yacimientos de carb&oacute;n; la naturaleza dot&oacute; a nuestro pa&iacute;s de muchos bosques, pero cuando la Revoluci&oacute;n triunfa ya los bosques no exist&iacute;an; ya no eran fuentes ni de madera ni de combustible.  Treinta a&ntilde;os se ha pasado la Revoluci&oacute;n sembrando, y ya empieza a cosechar los primeros frutos de las siembras de bosques; pero la naturaleza no dot&oacute; a nuestro pa&iacute;s de fuentes de energ&iacute;a, y el petr&oacute;leo que pueda haber en cantidades importantes est&aacute; por explorar y por explotar.</P>
<P ALIGN="JUSTIFY">Creo que este razonamiento tambi&eacute;n los ayuda a ustedes a comprender por qu&eacute; la necesidad de empresas mixtas.  Si nosotros no tenemos ni tecnolog&iacute;a ni capital para una exploraci&oacute;n petrolera, no nos queda m&aacute;s remedio que buscar una empresa mixta, si es que queremos explorar y producir ese petr&oacute;leo; est&aacute; clar&iacute;simo.</P>
<P ALIGN="JUSTIFY">Imag&iacute;nense que en el mar tengamos algunas cantidades importantes, ¿c&oacute;mo lo extraemos?  No nos queda m&aacute;s remedio que asociarnos a una empresa, a una transnacional, a una corporaci&oacute;n, a alguien que tenga la tecnolog&iacute;a y el capital para hacer esas tareas.</P>
<P ALIGN="JUSTIFY">Pensamos que, a pesar de esto, compa&ntilde;eras y compa&ntilde;eros, podemos enfrentar el per&iacute;odo especial; podemos librar y ganar esta batalla.</P>
<P ALIGN="JUSTIFY">Todo lo que ustedes han estado haciendo en estos dos d&iacute;as est&aacute; asociado a eso: c&oacute;mo librar y c&oacute;mo ganar esta batalla en el terreno de la agricultura.  Todo el esp&iacute;ritu patri&oacute;tico y revolucionario expresado por ustedes en este congreso est&aacute; asociado a eso.</P>
<P ALIGN="JUSTIFY">¿Pero hay soluciones?  S&iacute;, hay soluciones. ¿Se puede producir m&aacute;s leche y m&aacute;s carne de res, por ejemplo, sin pienso y sin fertilizante?  S&iacute;, es esa f&oacute;rmula que se desarrolla del pastoreo racional perfeccionado, con el empleo de la cerca el&eacute;ctrica, que duplica y triplica la disponibilidad de los pastos y mejora extraordinariamente su calidad.</P>
<P ALIGN="JUSTIFY">La saccharina, que viene de la ca&ntilde;a, fruto del esfuerzo de nuestros investigadores, constituye un pienso con un elevado nivel de prote&iacute;na, se convierte en soya, ma&iacute;z y trigo para alimentar el ganado vacuno y en parte a otras especies.  Es un descubrimiento muy reciente, ya ven&iacute;amos trabajando en &eacute;l.  Ahora hemos tenido que pasar de la idea de una saccharina industrializada, a una saccharina artesanal all&iacute; en la vaquer&iacute;a.  De ah&iacute; los planes acelerados de la siembra de ca&ntilde;a en las instalaciones ganaderas, porque no tiene que ser con la ca&ntilde;a de los centrales, ya que la distancia entre la ca&ntilde;a de los centrales y estas instalaciones es grande y requerir&iacute;a combustible.  De ah&iacute; que hayamos estado buscando f&oacute;rmulas.</P>
<P ALIGN="JUSTIFY">Otra f&oacute;rmula, los bancos de prote&iacute;na, seguramente se habl&oacute; aqu&iacute; de eso; pero en Cuba no hab&iacute;a ni semillas de leguminosa.  Durante muchos a&ntilde;os se trabaj&oacute; en la b&uacute;squeda de una leguminosa que se adaptara al tr&oacute;pico y ya tenemos dos, por lo menos.  No hab&iacute;a ni semillas.  El a&ntilde;o pasado hubo que comprar algunas cantidades, este a&ntilde;o tambi&eacute;n; ya la del a&ntilde;o que viene la producimos toda aqu&iacute;, toda la semilla de glicina que necesitamos.  Este a&ntilde;o ser&aacute;n unas 500 caballer&iacute;as de glicina y unas 3 000 caballer&iacute;as de leucaena; pero ya el a&ntilde;o pr&oacute;ximo tendremos semillas para sembrar todo lo que queramos de glicina y de leucaena, solas como bancos de prote&iacute;na.  Con la prote&iacute;na de la leguminosa una vaca puede producir 13, 14 y 15 litros de leche, eso es otra cosa; pero, adem&aacute;s, se puede mezclar con el pasto de gram&iacute;nea.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo sustituir el pienso?  Con los bancos de leguminosa, con la saccharina, con un pasto fresco en virtud de una explotaci&oacute;n correcta, con mucho m&aacute;s pasto en lecher&iacute;as que pueden resistir hasta per&iacute;odos de sequ&iacute;a; es decir, con la aplicaci&oacute;n de una tecnolog&iacute;a nueva y la cerca el&eacute;ctrica generalizada, porque es la &uacute;nica forma de manejar de manera &oacute;ptima uno de estos pastoreos.</P>
<P ALIGN="JUSTIFY">Entonces tenemos la cerca el&eacute;ctrica, el pastoreo racional, la saccharina y los bancos de prote&iacute;na.  Hay otras muchas medidas, no las voy a enumerar todas.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; se estuvo discutiendo la cuesti&oacute;n del gicab&uacute;, a base de cachaza, que vamos r&aacute;pidamente a analizar, porque es algo m&aacute;s que se a&ntilde;ade.</P>
<P ALIGN="JUSTIFY">Caballeros, yo les digo que nunca en el mundo se ha hecho un plan a la velocidad con que se ha hecho este de los pastoreos para resolver el problema de la leche y de la ganader&iacute;a vacuna; porque hay que tratar de resolver el problema del incremento de la natalidad de los reba&ntilde;os, important&iacute;simo, decisivo.  Sobre eso se han tomado medidas especiales tambi&eacute;n para que all&iacute;, donde falle el inseminador, la naturaleza resuelva el problema.  Si nosotros tenemos tremendo potencial gen&eacute;tico en nuestra ganader&iacute;a para producir leche, lo que necesita es alimento.</P>
<P ALIGN="JUSTIFY">Vean ustedes c&oacute;mo hay una respuesta o puede haber una respuesta que requiere, desde luego, un m&iacute;nimo de tiempo; pero no se ha perdido un minuto, y se est&aacute; trabajando en miles de pastoreos racionales.</P>
<P ALIGN="JUSTIFY">Ten&iacute;amos una f&aacute;brica en Cienfuegos para hacer mangueras y la duplicamos.  Hemos hecho otra en Cajimaya, provincia de Holgu&iacute;n, all&aacute; donde una vez se iba a hacer una siderurgia.  Hemos adquirido los equipos y las m&aacute;quinas, ya se est&aacute;n instalando, para una capacidad de construir 40 000 kil&oacute;metros de tubos pl&aacute;sticos al a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Esas mangueras se utilizan en el famoso pl&aacute;tano con microjet; esas mangueras se utilizan en el famoso riego por goteo o con microjet en el c&iacute;trico; esas mangueras se utilizan para llevarle agua a cada cuart&oacute;n, porque como explic&oacute; Ram&oacute;n aqu&iacute;, el agua es muy importante, para llevarle toda el agua que necesite el ganado all&iacute;, abundante.  Claro, hoy se la est&aacute;n llevando con bueyes.  Creo que Tut&uacute; la lleva con bueyes, ¿no? (Tut&uacute; le dice que no) Ya tienes mangueras, pero antes de la manguera ya t&uacute; tenlas el resultado (Le dice que s&iacute;).  Claro, al primero que hab&iacute;a que darle los recursos era a ti por lo bien que los sabes usar; pero hay muchos de estos de los que han tenido los resultados, llev&aacute;ndole el agua con bueyes.</P>
<P ALIGN="JUSTIFY">Estas f&aacute;bricas producen esas mangueras que necesita tambi&eacute;n el pastoreo racional.  Hay un programa el a&ntilde;o que viene para tratar de ir llevando r&aacute;pidamente mangueras a todos.  Les puedo dar una idea: 500 pastoreos necesitan 2 000 kil&oacute;metros de manguera; 6 000 pastoreos necesitan m&aacute;s de 20 000 kil&oacute;metros de manguera.  Hay que buscar los recursos para la materia prima con la cual se hacen esas mangueras.</P>
<P ALIGN="JUSTIFY">Estas dos f&aacute;bricas producir&aacute;n eso para poder mantener todo el plan de siembra de pl&aacute;tano con microjet y de c&iacute;trico por goteo, y una capacidad adicional para, en caso de que venga un cicl&oacute;n por cualquier parte, tener una capacidad excedente de producci&oacute;n y poder inmediatamente restablecer las plantaciones, porque un cicl&oacute;n puede tumbar las plantas pero no liquida la plantaci&oacute;n, puesto que inmediatamente rebrota.  Quiz&aacute;s se lleve algunos postes, quiz&aacute;s haya que hacer una inversi&oacute;n en cables   —desde luego— y una inversi&oacute;n en manguera —es seguro—, sea a&eacute;reo o sea terrestre, y nos hemos preocupado por crear capacidades adicionales en estas dos f&aacute;bricas.  Esas son cosas del per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Lo mismo se crearon las f&aacute;bricas de cerca el&eacute;ctrica, las f&aacute;bricas de molinos para moler la ca&ntilde;a para la saccharina; las f&aacute;bricas para producir los cables y darles las condiciones f&iacute;sico qu&iacute;micas necesarias para que act&uacute;en como trasmisores de la electricidad; molinillos para producir la electricidad por si falla el sistema nacional o hay apagones.  Es decir, todo esto ha requerido un conjunto de medidas.</P>
<P ALIGN="JUSTIFY">Me he extendido en este ejemplo, porque demuestra c&oacute;mo puede haber respuesta.  Ahora, por el estilo, los bueyes.  Hemos amansado m&aacute;s de 100 000, estamos amansando otros 100 000; son cientos de miles de bueyes, como si hay que amansar 500 000.  Pues comeremos una prote&iacute;na de origen vegetal, pero no nos podemos comer los bueyes, porque tendremos que dedicarlos a cultivar la tierra.</P>
<P ALIGN="JUSTIFY">En el buey se ha descubierto algo nuevo.  Siempre se vio al buey en per&iacute;odo especial como algo que ahorra combustible; pero ahora se ha descubierto que el buey es algo que multiplica la productividad del trabajo —los contingentes lo saben—, que hace el trabajo de 10, 12, 15 hombres; cuando no se puede meter el tractor porque ha llovido, porque est&aacute; h&uacute;meda la tierra solo el buey se puede meter con su hierrito.  Entonces el buey no solo ahorra combustible, sino que hace tareas que no puede hacer el tractor y eleva la productividad del hombre.  Eso es cosa nueva; quiere decir que cuando se acabe el per&iacute;odo especial, no se debe acabar totalmente el buey en la agricultura.</P>
<P ALIGN="JUSTIFY">Ah&iacute; tienen ustedes otro ejemplo de que hay respuesta para situaciones cr&iacute;ticas.</P>
<P ALIGN="JUSTIFY">Y la ciencia.  Realmente es la ciencia la que puede hacer o est&aacute; haciendo los aportes definitivos, pues todo esto de que les hablo del pastoreo es la aplicaci&oacute;n de la ciencia y la t&eacute;cnica.</P>
<P ALIGN="JUSTIFY">El buey puede ser cosa antigua; pero ah&iacute; est&aacute; el multiarado que ahorra casi la mitad del combustible.  Ha habido una revoluci&oacute;n en los implementos agr&iacute;colas, gracias a nuestros cient&iacute;ficos, con un sistema de arado inventado en Cuba, que no siembra la hierba, que no remueve la tierra hacia arriba, que no la vira al rev&eacute;s, sino que la trabaja desde abajo, que corta las ra&iacute;ces de la hierba y, en consecuencia, disminuye considerablemente su presencia.</P>
<P ALIGN="JUSTIFY">Vean c&oacute;mo una medida inteligente puede reducir a la mitad el gasto de combustible en la preparaci&oacute;n de tierra para ca&ntilde;a, y para viandas y hortalizas; hacer una mejor preparaci&oacute;n de la tierra y poder trabajar a los tres d&iacute;as de haber llovido, que con los arados cl&aacute;sicos hab&iacute;a que esperar ocho o diez d&iacute;as. ¿Por qu&eacute; La Habana ha ido a esa velocidad? ¡Ah!, porque ha contado con los multiarados a tiempo.</P>
<P ALIGN="JUSTIFY">Hace meses mandamos a hacer los multiarados, los tillers y las piezas que necesitaban, como si hubi&eacute;ramos adivinado que iba a estar lloviendo hasta el 10 de noviembre, y esto nos ha permitido adelantar much&iacute;simo, ahorrando combustible.  Vean lo que es la ciencia.</P>
<P ALIGN="JUSTIFY">Ahora tenemos ya un programa de alrededor de 10 000 multiarados: 4 000 para tractores de goma y 6 000 para bueyes.  Tractores de goma porque gastan menos que los de estera, rinden m&aacute;s con el multiarado, pero 6 000 para bueyes, un aradito m&aacute;s peque&ntilde;o para que lo tire una o dos yuntas.  ¡Multiarado para bueyes!, y todo esto se ha hecho en cuesti&oacute;n de meses, compa&ntilde;eras y compa&ntilde;eros.</P>
<P ALIGN="JUSTIFY">Les pedimos a los cient&iacute;ficos: resuelvan esto, porque el primero que hicieron fue uno grande para la ca&ntilde;a, el multiarado para tirar con un tractor de 200 y pico de caballos, o 300 caballos; hacia falta uno para el humilde buey.</P>
<P ALIGN="JUSTIFY">El ingeniero Bouza, que invent&oacute; el multiarado que es una revoluci&oacute;n en la agricultura, empez&oacute; con unos tractores grand&iacute;simos, no hab&iacute;a ning&uacute;n per&iacute;odo especial, y despu&eacute;s dijimos: Bouza, tienes que hacer un multiarado para bueyes.  Bouza se puso a trabajar y ahora empezamos a construir miles de multiarados para bueyes. ¿Hay o no hay soluciones cient&iacute;ficas, t&eacute;cnicas?</P>
<P ALIGN="JUSTIFY">Nos falta el fertilizante, pero est&aacute;n trabajando los cient&iacute;ficos a toda velocidad, desarrollando bacterias que captan el nitr&oacute;geno del aire, las azotobacter.  Ya hay varios cultivos que tienen su azotobacter, se fertilizan con bacterias, hacen una biofertilizaci&oacute;n con buenos resultados, y est&aacute;n estudiando azotobacter para el arroz, azotobacter para los pastos, azotobacter para cada uno de los cultivos, azotobacter para cada uno de los suelos.  El problema es complejo, porque a veces cambia de suelo y tiene que cambiar de variedad de azotobacter; cambia de cultivo y tiene que cambiar de variedad de azotobacter.</P>
<P ALIGN="JUSTIFY">Ya estamos produciendo cientos de miles de litros de azotobacter, y el a&ntilde;o que viene podemos producir 8, 10, 15 millones, lo que haga falta.  Una f&aacute;brica de torula se puede convertir en una f&aacute;brica de azotobacter, es cuesti&oacute;n ya del envase y la distribuci&oacute;n.</P>
<P ALIGN="JUSTIFY">Est&aacute;n los CREE, Centros de Reproducci&oacute;n de Entom&oacute;fagos y Entopat&oacute;genos.  Se llaman CREE, hay 200 en el pa&iacute;s, los estamos modernizando r&aacute;pidamente y ya estamos construyendo las dos primeras plantas para trabajar tambi&eacute;n con fermentadores, en la de bacterias, todo; son biopesticidas —que es como les hemos puesto— para combatir mosca blanca, para combatir enfermedades de todo tipo que atacan, incluso, a los pastos.</P>
<P ALIGN="JUSTIFY">Quiero que sepan que hay plagas que atacan a los pastos, que casi los liquidan.</P>
<P ALIGN="JUSTIFY">El a&ntilde;o que viene estaremos en condiciones de producir millones de litros, y los cient&iacute;ficos est&aacute;n d&iacute;a y noche dedicados a la b&uacute;squeda de tipos y variedades de bacterias para fertilizar.  ¿Hay o no hay soluciones? (EXCLAMACIONES DE: "¡S&iacute; hay!")</P>
<P ALIGN="JUSTIFY">Est&aacute;n las biof&aacute;bricas para producir semillas.  Todo ese pl&aacute;tano que est&aacute; dando veintipico mil quintales en microjet terrestre y m&aacute;s de 30 000 en el a&eacute;reo, viene de f&aacute;bricas, no es el reto&ntilde;o aquel que se cortaba, ese ven&iacute;a de la plantaci&oacute;n con todas las enfermedades; ahora son pedacitos de tejidos que mediante el cultivo hacen posible la multiplicaci&oacute;n de las semillas por millones; y ya nuestros cient&iacute;ficos est&aacute;n trabajando no solo con tejidos, ya est&aacute;n empezando a trabajar con c&eacute;lulas, y en un futuro no lejano podr&aacute;n producir semillas a partir de c&eacute;lulas.  Es un avance grandioso.</P>
<P ALIGN="JUSTIFY">Muchas de esas enfermedades que vienen con el hijo de pl&aacute;tano ya no vienen en el de la biof&aacute;brica.  Hemos construido biof&aacute;bricas a toda velocidad, donde trabajan los cient&iacute;ficos y t&eacute;cnicos.  Esas 300 caballer&iacute;as de pl&aacute;tano que estamos sembrando en La Habana, no habr&iacute;an sido posible jam&aacute;s, las que hay ahora con microjet, sin la biof&aacute;brica, y las 300 m&aacute;s que se van a sembrar no habr&iacute;an sido posible sin las biof&aacute;bricas.  Y hablo solo de la provincia de La Habana.</P>
<P ALIGN="JUSTIFY">Hay algunas produciendo ya y vean la cantidad de pl&aacute;tano que est&aacute;n dando.  Eso es gracias a la ciencia.</P>
<P ALIGN="JUSTIFY">Ahora, la biof&aacute;brica no es solo para producir semillas en cantidades enormes, sino para producir variedades nuevas, m&aacute;s productivas, m&aacute;s resistentes al calor, m&aacute;s resistentes a las plagas.  F&iacute;jense ustedes que uno de los problemas que tenemos es el cambio de clima.  La agricultura tiene que enfrentarse no solo al desastre de tipo social y pol&iacute;tico del campo socialista; la agricultura en general, en todo el mundo, y la nuestra entre ellas, tiene que enfrentarse a los cambios de clima.  Cada vez es menor el n&uacute;mero de nortes, cada vez son m&aacute;s altas las temperaturas en estos meses en que hay que cultivar la papa, el ajo, el tomate; y este cultivo de tejido sirve, precisamente, para buscar variedades nuevas r&aacute;pidamente.  As&iacute; lo estamos haciendo, incluso, con algunas variedades de ca&ntilde;a excelentes que ten&iacute;amos y que las plagas acabaron con ellas; c&oacute;mo a partir de la misma ca&ntilde;a buscamos variedades resistentes a las plagas, mediante el cultivo de tejidos.</P>
<P ALIGN="JUSTIFY">As&iacute; por el estilo est&aacute;n trabajando los cient&iacute;ficos, pero no est&aacute;n trabajando solo para resolver problemas inmediatos; est&aacute;n desarrollando la ciencia a un ritmo impresionante, est&aacute;n desarrollando la biotecnolog&iacute;a, la industria farmac&eacute;utica, y van a crear recursos para el pa&iacute;s que un d&iacute;a pueden llegar a ser superiores a los de la ca&ntilde;a de az&uacute;car, y no les exagero.</P>
<P ALIGN="JUSTIFY">Trabajando en todos los frentes de la medicina, el esfuerzo que hicimos en los primeros a&ntilde;os por el bienestar de nuestro pueblo, se traduce hoy en un recurso extraordinario que puede ayudar a la econom&iacute;a del pa&iacute;s.  Ya nuestra medicina adquiere un prestigio mundial, y una serie de tratamientos que no se hacen en otros pa&iacute;ses; se desarrolla sobre todo nuestra industria farmac&eacute;utica y los productos nuevos que pueden beneficiar de manera directa al pueblo, pero que pueden convertirse en importantes ingresos para el pa&iacute;s.  Podemos decir que ya la rama biotecnol&oacute;gica se autofinanza, ya no necesita capitales, porque ella misma genera los capitales necesarios para su desarrollo.</P>
<P ALIGN="JUSTIFY">Eso est&aacute; asociado al hecho de que el pa&iacute;s ha creado algo en estos 30 a&ntilde;os que vale m&aacute;s que el petr&oacute;leo, que vale m&aacute;s que el oro, que vale m&aacute;s que todo: ha desarrollado inteligencias, ha formado talentos, ha formado cient&iacute;ficos.  Ustedes oyeron hablar en el congreso a algunos de ellos, que son una promesa para el pa&iacute;s y que les puedo asegurar que est&aacute;n trabajando d&iacute;a y noche, ¡d&iacute;a y noche!, buscando soluciones.</P>
<P ALIGN="JUSTIFY">Perm&iacute;tanme citar un ejemplo: En el mes de diciembre tendr&aacute; lugar el VI Foro, que lo llaman de piezas de repuesto pero es de racionalizadores e innovadores, de creadores, y ya se han presentado para ese foro m&aacute;s de 30 000 ponencias con alrededor de 40 000 soluciones.  Vean lo que es el hormiguero humano trabajando con fervor patri&oacute;tico, trabajando con esp&iacute;ritu de per&iacute;odo especial, trabajando por la Revoluci&oacute;n, su capacidad de haber elaborado un n&uacute;mero tan extraordinario de ponencias en un a&ntilde;o.  No habr&iacute;a nadie capaz de enumerar las cosas que se les han ocurrido en todos los terrenos para ahorrar combustible, para resolver piezas de repuesto, para resolver problemas en la situaci&oacute;n de per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;nes hacen eso?  Ya no son solo cient&iacute;ficos; ah&iacute; est&aacute;n los cient&iacute;ficos, est&aacute;n los cient&iacute;ficos civiles; est&aacute;n los cient&iacute;ficos de la t&eacute;cnica militar, trabajando en cosas civiles y tambi&eacute;n en militares, pero principalmente en cosas civiles, muchas de ellas son de uso en lo civil, porque cualquier cosa que hagan por un cami&oacute;n lo mismo sirve en un cami&oacute;n militar que en un cami&oacute;n civil.  Est&aacute;n los ingenieros, los t&eacute;cnicos y los obreros calificados, cientos de miles de personas trabajando, buscando soluciones.  Esa es la conducta que esperamos de los revolucionarios; esa es la conducta que esperamos del pueblo patri&oacute;tico, de nuestro pa&iacute;s; esas son las armas con las que tenemos que defendernos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En d&iacute;a reciente, por ejemplo, lleg&oacute; la noticia de que se iban a perder decenas de miles de quintales de arroz en Sancti Sp&iacute;ritus y en otros lugares por las lluvias —ya estaban en &eacute;poca de recogida, se estaba cayendo— y no era cuesti&oacute;n de combustible; estaba el combustible en las m&aacute;quinas, pero las m&aacute;quinas no pod&iacute;an meterse en el campo a cosechar un arroz ca&iacute;do, y aparecieron los hombres, en Sancti Sp&iacute;ritus movilizaron inmediatamente 2 000 y pico de trabajadores a cortar arroz con la hoz.  Si esa famosa hoz la han quitado de algunas banderas, nosotros la hemos cogido en nuestras manos para cosechar el arroz (APLAUSOS).  No se perdi&oacute; el arroz de Sancti Sp&iacute;ritus, se salv&oacute;.  Eso es lo que tenemos que hacer.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que dentro de esta situaci&oacute;n los recursos tenemos que administrarlos de una manera &oacute;ptima. ¿Qu&eacute; recursos tenemos y c&oacute;mo los utilizamos? ¿Cu&aacute;nto hay que comprar para producir la manguera esa? ¿Qu&eacute; cantidad m&iacute;nima de fertilizante hay que adquirir, qu&eacute; equipos para las investigaciones, qu&eacute; reactivos, qu&eacute; materias primas para esas soluciones de que hablaba, para los pastoreos racionales?  Los materiales para todo ese programa de pastoreo racional cuestan unos cuantos millones de d&oacute;lares.  Los 10 000 multiarados, hay que adquirir los metales y otras cosas para hacerlos.  Es decir que hay que ir empleando cada centavo de manera &oacute;ptima.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; m&iacute;nimo de combustible necesitamos y c&oacute;mo lo buscamos? ¿En qu&eacute; actividad resulta m&aacute;s racional buscar ese m&iacute;nimo de combustible que emplear el trabajo manual y, por lo tanto, haya que buscarlo? ¿C&oacute;mo reunir los recursos que tenemos, los que produzcamos nosotros, cuando hemos perdido miles de millones?, ¡miles de millones!  Hemos dejado de recibir mercanc&iacute;as por valor de miles de millones, con toda esta cat&aacute;strofe del campo socialista y de la URSS; porque nosotros hab&iacute;amos suprimido el intercambio desigual, hab&iacute;amos logrado un intercambio justo, adem&aacute;s de cr&eacute;ditos y otras cooperaciones.</P>
<P ALIGN="JUSTIFY">Ahora lo que nosotros obtengamos de nuestras exportaciones, o del turismo por aqu&iacute;, del n&iacute;quel por all&aacute;, del c&iacute;trico por ac&aacute;, lo que podamos producir de az&uacute;car es con lo que podemos contar.  Creo que el az&uacute;car lo necesita el mundo, es un problema que hay que resolver.  Somos grandes productores de az&uacute;car.  En el az&uacute;car tienen que ver dos cosas: el mercado y los precios.  Bueno, los pueblos de la URSS necesitan az&uacute;car, nosotros necesitamos combustible para la zafra; de modo que quedan bases, existen bases todav&iacute;a para determinados intercambios, quedan posibilidades en ese sentido en relaci&oacute;n con el intercambio de az&uacute;car por energ&iacute;a.</P>
<P ALIGN="JUSTIFY">A nosotros lo que nos interesa, fundamentalmente, es el combustible.  Habr&iacute;a que ver en qu&eacute; condiciones, de qu&eacute; forma se har&iacute;a ese intercambio de combustible.  Ahora hay que comerciar con las rep&uacute;blicas; pero como el caos y la desorganizaci&oacute;n es tan grande, la tarea se hace dif&iacute;cil y nos vemos obligados a hacer milagros.  Pero trabajamos, nadie est&aacute; aqu&iacute; cruzado de brazos.</P>
<P ALIGN="JUSTIFY">La producci&oacute;n de az&uacute;car es nuestra producci&oacute;n principal, pero creo que no se afectar&iacute;a solo nuestro pa&iacute;s; se afectar&iacute;an otros pa&iacute;ses y se afectar&iacute;an pa&iacute;ses que necesitan esa az&uacute;car si no disponemos de combustible.</P>
<P ALIGN="JUSTIFY">No quiero extenderme m&aacute;s en estas consideraciones, porque todo el manejo de la situaci&oacute;n en su conjunto hay que hacerlo con un m&aacute;ximo de discreci&oacute;n y todo no se puede andar divulgando para que el enemigo no conozca nuestras ideas, para que el enemigo no conozca nuestros planes estrat&eacute;gicos.</P>
<P ALIGN="JUSTIFY">Les quiero decir que se trabaja much&iacute;simo, se medita mucho, se reflexiona mucho y se buscan f&oacute;rmulas para garantizar ese m&iacute;nimo de combustible del per&iacute;odo especial, no va a ser as&iacute; toda la vida.  A lo mejor un d&iacute;a le damos las gracias al per&iacute;odo especial, a lo mejor un d&iacute;a nos alegramos de las cosas que han ocurrido (APLAUSOS).  A lo mejor surgen muchas ideas, muchas nuevas ideas y muchos perfeccionamientos del socialismo.  Nosotros estamos empleando la cabeza —como ya he explicado—, no queremos que se quede una sola f&aacute;brica parada, dondequiera que haya un socio dispuesto a poner la materia prima y nosotros tengamos la fuerza de trabajo y las m&aacute;quinas; y lo analizamos todo con sangre fr&iacute;a, muy fr&iacute;a, d&oacute;nde cabe una empresa asociada y d&oacute;nde no cabe, d&oacute;nde hace falta y d&oacute;nde no hace falta.  En la agricultura no creo que quepan necesidades, no s&eacute; si alguien viene con una matica de oro y dice: "Oigame, estoy dispuesto a trabajar en sociedad con ustedes en una mata que produce hojas de oro, y estamos dispuestos a asociarnos con ustedes si buscan 100 hect&aacute;reas." Entonces le decimos: "¿D&oacute;nde las quiere?" (RISAS) En materia de ca&ntilde;a o de arroz no es necesario, si los centrales azucareros nosotros los hacemos.</P>
<P ALIGN="JUSTIFY">Si viene alguien que quiere invertir en una refiner&iacute;a de az&uacute;car, digamos, un ejemplo, porque sus clientes no tienen refiner&iacute;as y nosotros no tengamos el capital para la refiner&iacute;a, le decimos: "Bien, vamos a ser socios en este negocio, de acuerdo." Son cosas muy racionales, muy pr&aacute;cticas.</P>
<P ALIGN="JUSTIFY">Nosotros sabemos con qu&eacute; nos quedamos, qu&eacute; tenemos y qu&eacute; desarrollo debemos hacer en las condiciones actuales, la construcci&oacute;n del socialismo en estas condiciones, bajo la direcci&oacute;n del Partido, bajo la direcci&oacute;n de la clase obrera, y el pa&iacute;s due&ntilde;o de s&iacute; mismo y de su destino; no es un pa&iacute;s puesto en venta.</P>
<P ALIGN="JUSTIFY">Llueven ofertas, ¡llueven!, hay grupos enteros de gente analizando cuanta cosa se les ocurre.  Hay un capitalista que dice: "Es que a m&iacute; no me gusta ver pasar un negocio sin agarrarlo." (RISAS) El dice que su especialidad es ver d&oacute;nde hay un negocio, no aqu&iacute;, en el mundo.  Y a nosotros nos han dado nuestros antiguos aliados una embarcada muy grande, compa&ntilde;eras y compa&ntilde;eros, para decirlo en palabras populares.</P>
<P ALIGN="JUSTIFY">Yo les hablaba de la energ&eacute;tica, y cuando les habl&eacute; de la energ&eacute;tica no les mencion&eacute; la central electronuclear. ¡Cu&aacute;ntos a&ntilde;os y cu&aacute;ntos miles de hombres no han trabajado ah&iacute; y se han sacrificado en esa electronuclear de Cienfuegos, para que ahora eso no est&eacute; seguro, no se sepa el destino de eso! ¡Cientos de millones de pesos invertidos! ¡Cientos de millones invertidos en la refiner&iacute;a de petr&oacute;leo de Cienfuegos!, y de repente qu&eacute;, no hay petr&oacute;leo para la refiner&iacute;a, no hay nada seguro con relaci&oacute;n a la electronuclear. ¡Ah!, eso es lo que nos obliga a pensar mucho, a trabajar mucho y a buscar soluciones, y a medida que las encontremos iremos siendo un pa&iacute;s mejor, a medida que las encontremos iremos siendo un pa&iacute;s m&aacute;s independiente.</P>
<P ALIGN="JUSTIFY">Ahora m&aacute;s que nunca cobra sentido la palabra independencia econ&oacute;mica, pero lo vamos a lograr con los milagros de la inteligencia y con los milagros del sudor del hombre, del coraz&oacute;n del hombre, de la conciencia del hombre, y buscaremos recursos que tal vez no habr&iacute;amos buscado nunca si no pasamos por situaciones como estas.</P>
<P ALIGN="JUSTIFY">Es cierto que ven&iacute;amos trabajando en la ciencia, lo que tenemos hoy no es casualidad; es cierto que ven&iacute;amos trabajando en la biotecnolog&iacute;a, en la medicina.  Hab&iacute;a algunos ignorantes por ah&iacute; que criticaban y dec&iacute;an: ¿Y eso qu&eacute; es y por qu&eacute; es?  Hemos descubierto perspectivas extraordinarias; estamos haciendo pedraplenes en otras esferas y uniendo la tierra firme con cientos de kil&oacute;metros de playas, algunas de las cuales son como las de Varadero, y trabajando a toda velocidad, a un ritmo que tal vez nunca se habr&iacute;a alcanzado sin per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">¿Sin per&iacute;odo especial y sin estos problemas habr&iacute;an surgido tantas innovaciones, tantas ideas, tantas soluciones, tanto ahorro en todos los sentidos? ¿Se habr&iacute;an multiplicado los multiarados a esa velocidad, los biopesticidas, los biofertilizantes y todas estas t&eacute;cnicas que vamos desarrollando a este ritmo, ante este desaf&iacute;o?</P>
<P ALIGN="JUSTIFY">Por eso digo que el recurso m&aacute;s importante, el arma m&aacute;s importante que tiene hoy el pa&iacute;s, es la inteligencia; desde luego, unido a lo primero, al patriotismo de nuestros trabajadores, a su conciencia, a su esp&iacute;ritu revolucionario, a su voluntad de luchar y de vencer.  Eso es clave, eso es lo prioritario; sin eso la ciencia no podr&iacute;a hacer nada.</P>
<P ALIGN="JUSTIFY">Todo esto es posible en la medida que nosotros tengamos capacidad de resistir y de luchar.</P>
<P ALIGN="JUSTIFY">Ya ven&iacute;amos haciendo nuestro proceso de rectificaci&oacute;n hace un tiempo, inmediatamente despu&eacute;s del anterior congreso del Partido.  Oiganme, qu&eacute; crimen que en medio del proceso de rectificaci&oacute;n vengan a ocurrir todas estas cosas; porque si digo que a lo mejor un d&iacute;a nos vamos a alegrar, digo que a uno le duele terriblemente que se nos hayan paralizado muchas cosas que ven&iacute;amos haciendo.  Ya la voluntad hidr&aacute;ulica est&aacute; revivida y est&aacute; trabajando; pero hab&iacute;amos revivido las microbrigadas y estaban en pleno desarrollo, est&aacute;bamos duplicando y triplicando nuestra capacidad de producci&oacute;n de materiales de construcci&oacute;n; llegamos a construir en dos a&ntilde;os, solo en la Ciudad de La Habana, 110 c&iacute;rculos infantiles con capacidad para 24 000 ni&ntilde;os, cuando hab&iacute;a una necesidad de 19 000.  Claro, cuando las madres tuvieron esperanza de tener c&iacute;rculo, la demanda creci&oacute; otra vez, ¿no?</P>
<P ALIGN="JUSTIFY">Los programas sociales que est&aacute;bamos desarrollando: c&iacute;rculos, escuelas especiales, policl&iacute;nicos en todas partes, escuelas de oficio para los muchachos que estuvieran callejeando por ah&iacute; todav&iacute;a; ¡viviendas!, el programa de viviendas que est&aacute;bamos desarrollando; la cantidad de f&aacute;bricas de bloques, de ladrillos, de baldosas que construimos en unos pocos a&ntilde;os, cuando empez&oacute; el proceso de rectificaci&oacute;n; el incremento de las capacidades de las plantas de cemento, los proyectos de nuevas f&aacute;bricas, el crecimiento hasta estar pronto en condiciones de triplicar, pr&aacute;cticamente, las capacidades de acero para la construcci&oacute;n.</P>
<P ALIGN="JUSTIFY">¡Las cosas que ven&iacute;amos haciendo con el proceso de rectificaci&oacute;n!, y poco a poco, poco a poco.  Creo que eso era lo m&aacute;s sabio, ir haciendo las cosas con orden.  Y el problema de la racionalidad, el empleo racional de los recursos humanos, era una de las cosas important&iacute;simas que ten&iacute;amos que resolver; la superaci&oacute;n de una serie de tendencias negativas que se hab&iacute;an desarrollado en la copia incorrecta de procedimientos de otros y, a veces, en la mala aplicaci&oacute;n de algunas cosas buenas que pudieran tener determinadas copias.</P>
<P ALIGN="JUSTIFY">Todos esos fen&oacute;menos ven&iacute;amos combati&eacute;ndolos con grandes esperanzas para resolver muchos problemas, y nadie piense que hemos renunciado a ello, ni mucho menos.  Tenemos que atravesar esta etapa tempestuosa y dif&iacute;cil, para volver con mucha m&aacute;s fuerza a todo aquello. ¡Volveremos a todo aquello, y volveremos con mucha m&aacute;s fuerza!  Ahora se trata de sobrevivir, se trata de salvar la patria, la Revoluci&oacute;n y el socialismo.</P>
<P ALIGN="JUSTIFY">Pero vean cu&aacute;ntas buenas cosas iban surgiendo.  La idea de los contingentes era nueva.  Empezamos por un centro cient&iacute;fico, pr&aacute;cticamente; cuando empez&oacute; se introdujo el concepto del multioficio, se hizo una racionalizaci&oacute;n tremenda de las plantillas hipot&eacute;ticas.  Bueno, no hubo ni plantilla hipot&eacute;tica, desde que se inaugur&oacute; ese centro ya aplicamos las ideas nuevas.</P>
<P ALIGN="JUSTIFY">A partir de esas experiencias creamos, hace pocos a&ntilde;os, el primer contingente en la construcci&oacute;n, y ya tenemos m&aacute;s de 60 contingentes.</P>
<P ALIGN="JUSTIFY">Creamos tambi&eacute;n el primer contingente industrial en la f&aacute;brica de materiales de la construcci&oacute;n "Roberto Mili&aacute;n".  Son impresionantes sus resultados, ahora cumplieron dos a&ntilde;os.  Lamentablemente no he podido visitarlos &uacute;ltimamente, creo que les debo una visita.  Esos trabajadores hicieron una racionalizaci&oacute;n tremenda, los mismos que estaban all&iacute;, y pasaron de una producci&oacute;n de 4 000 pesos por hombre al a&ntilde;o a una producci&oacute;n de m&aacute;s de 20 000 pesos por a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Es algo impresionante el resultado de ese primer contingente industrial, que lleva dos a&ntilde;os ah&iacute; y se mantiene con una moral alt&iacute;sima; pero es impresionante tambi&eacute;n la creaci&oacute;n de los contingentes en la agricultura y las movilizaciones, las dos cosas.  C&oacute;mo ha respondido la capital, a pesar de que el a&ntilde;o pasado, para esta fecha, estaban por construir los campamentos; la gente hab&iacute;a perdido hasta el recuerdo de c&oacute;mo se trabaja en el campo.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a desorganizaci&oacute;n en la agricultura, y grande, malos h&aacute;bitos y muy malos, de todas clases, resultado de los fen&oacute;menos negativos que est&aacute;bamos, precisamente, rectificando: cuestiones de estructura, de organizaci&oacute;n, fen&oacute;menos de una gran cantidad de gente en tareas no directamente productivas; y hay todav&iacute;a, pero vamos super&aacute;ndolos.  En las oficinas centrales por all&aacute; arriba, una subutilizaci&oacute;n de los recursos humanos enorme, estructuras innecesarias.</P>
<P ALIGN="JUSTIFY">En el per&iacute;odo de un a&ntilde;o —lo conozco mejor por lo que he visto aqu&iacute;—, ¿qu&eacute; se ha estado haciendo en la ganader&iacute;a?  En la ganader&iacute;a sobraba gente, cosa curiosa.  Ese excedente de personal est&aacute; trabajando intensamente ahora en la construcci&oacute;n de los pastoreos y todo eso; pero en los cultivos varios no hab&iacute;a nadie: 1 700 caballer&iacute;as, 1 900 trabajadores manuales; y cada vez menos.  Se enhierbaron las tierras, crec&iacute;a el Don Carlos, semillaba, rebrotaba con extraordinaria fuerza, y los campos estaban vac&iacute;os.</P>
<P ALIGN="JUSTIFY">Realmente, el fen&oacute;meno que se dio con la ca&ntilde;a se dio despu&eacute;s con el trabajo en la agricultura, que es muy duro tambi&eacute;n.  Ya todo lo que fuera arrancar bledo, Don Carlos, cebolletas y todas esas malas hierbas, nadie quer&iacute;a saber de eso.  Para montarse en un tractor s&iacute;, est&aacute; en movimiento, es la vida en movimiento, es el trabajo asociado al v&eacute;rtigo de la velocidad, y a los misterios y el gusto de la mec&aacute;nica; pero iba desapareciendo la categor&iacute;a del obrero agr&iacute;cola, a&uacute;n m&aacute;s con el error que estaba rectific&aacute;ndose, que eran los bajos salarios que ten&iacute;an, todo un sistema de normas; hab&iacute;a tantas normas como normadores, y cuantos tama&ntilde;os diferentes puede tener la hierba, era una locura.</P>
<P ALIGN="JUSTIFY">Nosotros aplicamos otros conceptos cuando organizamos lo de la construcci&oacute;n, y lo que un hombre debe hacer m&aacute;s o menos se sabe, cu&aacute;ntos viajes da un cami&oacute;n, si usted trabaja bien seg&uacute;n la distancia; usted tiene que prohibirle que corra, no lo puede exhortar a que haga m&aacute;s viajes de cami&oacute;n, porque se puede matar &eacute;l, puede matar a la gente y puede destruir el equipo.  Si est&aacute;n construyendo una carretera lo que hace falta son m&eacute;todos nuevos de organizaci&oacute;n, de direcci&oacute;n, de disciplina, de remuneraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Les advierto que los primeros contingentes dec&iacute;an: "No queremos horas extras." Digo: ¿Qu&eacute; horas extras?, si ustedes se han puesto un horario de 12 horas, ¿cu&aacute;les horas extras tienen ustedes?  Si hacen 12, hay que pagarles 12; si hacen 13, 13; si 14, 14, y se acab&oacute;.  Pero al primer contingente le dijimos: No se admite trabajo voluntario nada m&aacute;s que los domingos.  No quer&iacute;amos que encima del esfuerzo grande que estaban haciendo, se pusieran a hacer otros esfuerzos agotadores.  Digo: Solo los domingos se admite trabajo voluntario.  Y no es que estemos en contra del trabajo voluntario, ni mucho menos, pero es que ya el contingente es el contingente, con su multioficio y su estilo de trabajo, que no se parece en nada al otro estilo.</P>
<P ALIGN="JUSTIFY">Luego aplicamos el concepto de la atenci&oacute;n al hombre como cosa clave.  Nos parec&iacute;a absurdo que se le dijera a un hombre: Duerme en el suelo y te pago condiciones anormales; come en una cochiquera y te pago condiciones anormales.</P>
<P ALIGN="JUSTIFY">Se vio claro que la cuesti&oacute;n de la atenci&oacute;n al hombre es lo n&uacute;mero uno; y la atenci&oacute;n al hombre no es solo lo material, es lo humano, es lo personal; es, incluso, saludar al hombre; es, incluso, preguntarle por un hijo enfermo; es, incluso, acordarse de que cumple a&ntilde;os un d&iacute;a y que tiene tales y m&aacute;s cuales m&eacute;ritos.  El hombre no solo vive de pan, como se ha dicho por ah&iacute;, o como dicen que se ha dicho; el hombre vive de pan espiritual tambi&eacute;n, no es solo mejorarle la comida y las condiciones de vida generales.  El hombre ve en eso una prueba de consideraci&oacute;n, de respeto y de aprecio por su trabajo.</P>
<P ALIGN="JUSTIFY">Es decir que, incluso, las cosas materiales que est&aacute;n alrededor de la atenci&oacute;n al hombre, tienen un efecto psicol&oacute;gico en el hombre, se siente parte de una familia respetada, reconocida y unida.</P>
<P ALIGN="JUSTIFY">Me admiro cuando visito los contingentes agr&iacute;colas y veo c&oacute;mo viven all&iacute;, porque viven juntos, est&aacute;n en familia.  Los del contingente de la construcci&oacute;n algunos est&aacute;n albergados y otros van a su casa; pero el contingente agr&iacute;cola est&aacute; all&iacute;. ¡Qu&eacute; esp&iacute;ritu de familia, de hermandad, qu&eacute; orgullo de la gente, qu&eacute; cosas se pueden apreciar en esos contingentes!  Se aprecia tambi&eacute;n en los movilizados, desde luego.</P>
<P ALIGN="JUSTIFY">Nosotros habr&iacute;amos podido luchar porque todos fueran contingentes, y tendr&iacute;amos 67 &oacute; 70 contingentes agr&iacute;colas, pero preferimos que la Ciudad de La Habana participara; era necesario, era conveniente que la ciudad participara, hab&iacute;a que mantener un n&uacute;mero de campamentos con movilizados.  Y me admiro de los movilizados por 15 d&iacute;as; porque esos no tienen callos en las manos, esos llegan, empiezan a hac&eacute;rseles ampollas, se topan de repente con un mont&oacute;n de duras horas de trabajo, tienen mucho m&eacute;rito y se han portado muy bien; son admirables, realmente (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hemos visto gente de oficinas y de todo, y algunos de ellos que tienen que estar trabajando todo el tiempo, que no se puede prescindir de ellos en su puesto, c&oacute;mo protestan y c&oacute;mo se amargan, y c&oacute;mo luchan hasta que los dejan ir aunque sea una semana o dos semanas al a&ntilde;o. ¡Qu&eacute; sacrificios hacen!, qu&eacute; orgullo sienten cuando se ponen a prueba a s&iacute; mismos y ven que son capaces de hacer eso. ¡Eso es admirable, realmente!  Lo hemos visto en nuestra gente, en nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Muchos de esos movilizados por 15 d&iacute;as han ido ya tres y cuatro veces en el a&ntilde;o, y se est&aacute;n volviendo veteranos.  Ahora, desde luego, no pueden alcanzar la experiencia del contingente por dos a&ntilde;os; es imposible que puedan alcanzar el nivel de organizaci&oacute;n y el nivel de eficiencia, y hay trabajos que necesitan cierta especializaci&oacute;n, cierta experiencia como la que tienen los contingentes.</P>
<P ALIGN="JUSTIFY">¡Y c&oacute;mo cuidan lo que siembran!, qu&eacute; odio sienten hacia los ladrones y hacia los que les gusta pasar por ah&iacute; y alargar la mano, o recoger un racimo de pl&aacute;tano y montarlo en un cami&oacute;n o cualquier otro veh&iacute;culo.  Porque todos esos grandes vicios hab&iacute;a, ustedes lo saben.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; influencia han tenido en los dem&aacute;s obreros?  Los dem&aacute;s obreros agr&iacute;colas, los habituales, se han llenado de orgullo y de honor, y no quieren quedarse detr&aacute;s de ning&uacute;n movilizado, ni quedarse detr&aacute;s de ning&uacute;n contingente.  Por primera vez empez&oacute; a aumentar el n&uacute;mero de trabajadores en las empresas de cultivos varios, y ya las empresas de cultivos varios empiezan a aparecer —empiezan a aparecer, no lo son todav&iacute;a— como modelo de una agricultura realmente avanzada.  Los campesinos se asombran cuando ven ese pl&aacute;tano con microjet a&eacute;reo o con microjet terrestre, y ya empieza a haber producciones altas.  Las empresas de cultivos varios de la provincia de La Habana han producido por lo menos un 50% por encima de 1990.</P>
<P ALIGN="JUSTIFY">Hemos aprovechado las experiencias de algunos campesinos muy destacados; quisi&eacute;ramos que todos lo fueran, pero conocemos algunas decenas y tenemos, incluso, un grupo de asesores de campesinos que son como los innovadores y los racionalizadores, que han inventado y hemos tomado sus experiencias en el trabajo que se est&aacute; haciendo con las semillas, y les hemos dicho: Trasm&iacute;tanlas.  No es lo mismo una semilla especial de boniato, que puede llegar a dar hasta 10 000 quintales, que sembrar un bejuco donde el 30% o el 40% no da boniato.  Buenas pr&aacute;cticas que ten&iacute;an algunos campesinos —no todos, desgraciadamente, solo una parte—, c&oacute;mo preparaban la semilla de boniato, c&oacute;mo usaban la cal contra determinadas plagas en otros cultivos; esas t&eacute;cnicas las estamos extendiendo y usando.</P>
<P ALIGN="JUSTIFY">Ya los cooperativistas —que, desde luego, son parecidos a las empresas en su escala de producci&oacute;n— y los campesinos empiezan a admirar los resultados del trabajo de las empresas de cultivos varios del Estado.  Ya no es la ineficiencia, el descuido; ya cuando se empiezan a recoger en una caballer&iacute;a 30 000 quintales de pl&aacute;tano, es para quitarse el sombrero como tres veces, sin duda.  Pero es que resultados similares los vamos a ir consiguiendo en todos los dem&aacute;s cultivos posibles.</P>
<P ALIGN="JUSTIFY">Un d&iacute;a la producci&oacute;n de c&iacute;tricos de Ceiba se triplicar&aacute; y en vez de   60 000 toneladas producir&aacute; 180 000, porque las 500 &oacute; 600 caballer&iacute;as de c&iacute;tricos que hay all&iacute; las vamos a tener todas con riego localizado, es decir, microjet o riego por goteo, a un ritmo de unas 100 caballer&iacute;as por a&ntilde;o.  Este a&ntilde;o se han atrasado un poquito, pero ya la aplicaci&oacute;n de la t&eacute;cnica, la semilla de la calidad adecuada est&aacute; empezando a dar resultados en las empresas, sobre todo, la presencia de la fuerza de trabajo de la capital, fuerza de trabajo que se comparte tambi&eacute;n con las cooperativas, porque ayudamos a algunas cooperativas que no tienen suficiente fuerza de trabajo; fuerza de trabajo que se comparte con los campesinos, en ocasiones, aunque el campesino individual suele, m&aacute;s o menos, contratar retirados o alguna fuerza eventual, pero tambi&eacute;n se les ayuda.</P>
<P ALIGN="JUSTIFY">Ahora, los contingentes y los movilizados han ejercido su influencia sobre las escuelas en el campo, gran influencia.  Conozco algunos casos, como el preuniversitario que trabaja all&aacute; con la brigada 30 del contingente "Blas Roca".  Hay que ver a esos muchachos, c&oacute;mo se han transformado; porque se hab&iacute;a descuidado tambi&eacute;n el concepto de la combinaci&oacute;n del estudio y el trabajo, se ve&iacute;a casi como un entretenimiento sin importancia, y esa fuerza era casi lo &uacute;nico que quedaba en el campo ya para los cultivos varios.</P>
<P ALIGN="JUSTIFY">Se observan los cambios en todos los sentidos: en las escuelas al campo que van por un mes; en los t&eacute;cnicos que ya tienen otra concepci&oacute;n de su trabajo; en los cient&iacute;ficos que se han marchado al campo y est&aacute;n participando junto con las empresas; todo el mundo en su puesto de combate.  La conversi&oacute;n de muchos preuniversitarios en escuelas de obreros calificados para la agricultura son pasos de una gran trascendencia.  Ese es el per&iacute;odo especial y debe ser la forma de trabajar en el socialismo, en el futuro sin las angustias de hoy, sin las limitaciones de hoy.</P>
<P ALIGN="JUSTIFY">Es decir que en el orden subjetivo se han ido haciendo cosas nuevas, buscando f&oacute;rmulas nuevas y, sobre todo, el concepto de que si queremos alimentaci&oacute;n el obrero agr&iacute;cola tendr&aacute; que estar mejor pagado y, si es necesario, el obrero agr&iacute;cola ganar&aacute; m&aacute;s que otros obreros; porque si queremos alimentos, tenemos que pagarles a los que los est&aacute;n produciendo, l&oacute;gicamente.</P>
<P ALIGN="JUSTIFY">Claro que hoy el dinero no es la clave.  Como ustedes saben, hoy hay m&aacute;s dinero que cosas que comprar, hoy el patriotismo vale mucho m&aacute;s que el dinero; pero llegar&aacute; el d&iacute;a en que tengamos m&aacute;s cosas que comprar con el dinero y entonces tendr&aacute; m&aacute;s importancia el m&eacute;todo de pago, desde luego.  S&eacute; que lo que hacen los de los contingentes no lo har&iacute;an por ning&uacute;n dinero; lo vi en los contingentes de la construcci&oacute;n, lo que esos hombres hac&iacute;an por ning&uacute;n dinero se hace; las horas que trabajaban, solo por querer ayudar a su patria, por tener una conciencia elevada se hac&iacute;an.  Lo que pasa es que la remuneraci&oacute;n es parte de la consideraci&oacute;n social que ese hombre merece, y si no establecemos el principio de que el obrero agr&iacute;cola debe ser el mejor retribuido, pues todo el mundo querr&aacute; ser qu&eacute;, ¿ingeniero, catedr&aacute;tico, fil&oacute;sofo?</P>
<P ALIGN="JUSTIFY">Ustedes saben muy bien, igual que lo s&eacute; yo, que los hijos de los campesinos y los obreros agr&iacute;colas se fueron para las escuelas primarias, despu&eacute;s para las secundarias y despu&eacute;s para los preuniversitarios y las universidades; o se hicieron oficiales de las fuerzas armadas o del MININT, o adquirieron un nivel t&eacute;cnico determinado, como profesores, maestros, enfermeras, etc&eacute;tera, y dejaron el campo.  Parec&iacute;a que nadie apreciara el trabajo en el campo.  Nosotros debemos convertir el trabajo agr&iacute;cola en uno de los trabajos m&aacute;s honrosos, m&aacute;s estimulados y m&aacute;s apreciados de la sociedad (APLAUSOS).  Eso forma parte del concepto de rectificaci&oacute;n y de las medidas de rectificaci&oacute;n en per&iacute;odo especial que, desde luego, no pueden ser iguales o dar los mismos resultados que en periodo normal.</P>
<P ALIGN="JUSTIFY">Adem&aacute;s, hay algunos productos agr&iacute;colas que tienen un precio bochornosamente bajo.  Por eso es imposible, por mucha eficiencia con que se trabaje en algunos de estos cultivos, a los precios que tienen, hacer costeable la producci&oacute;n, no tener que subsidiar la agricultura.</P>
<P ALIGN="JUSTIFY">Por ah&iacute; cualquiera vende car&iacute;simo cualquiera de esos productos, y ya sabemos lo que fue el mercado libre campesino.  Pero, se&ntilde;ores, un boniato no se puede vender a seis centavos la libra cuando tengamos el suficiente, porque van a empezar a criar pollos y puercos con boniato, y la caballer&iacute;a de boniato requiere cortar 600 000 bejucos, sembrar esos      600 000 bejucos —cu&aacute;ntas horas de trabajo, porque no hay m&aacute;quinas para hacer eso—, y despu&eacute;s cultivarlo, regarlo y sacarlo; y cuando es &eacute;poca de lluvia hay que sacarlo con una estaca, porque no hay m&aacute;quina que se pueda meter all&iacute; a sacar eso.  Lo mismo pasa con la yuca.</P>
<P ALIGN="JUSTIFY">Queremos incrementar las producciones y las vamos a incrementar, pero no para criar animales; adem&aacute;s, queremos que las empresas agr&iacute;colas tengan base econ&oacute;mica s&oacute;lida.  Ya hemos aumentado el precio al por mayor de muchos de esos productos a los campesinos, pero hay que ir haciendo algunas modificaciones de precios de productos agr&iacute;colas en la distribuci&oacute;n al p&uacute;blico.  Y eso nos dar&aacute; tambi&eacute;n la base econ&oacute;mica; porque no es justo que el art&iacute;culo industrial sea caro, y el art&iacute;culo que sale de la tierra sea regalado, y que estimulemos a la gente a despilfarrarlo.</P>
<P ALIGN="JUSTIFY">Ahora vamos a sembrar tomate empalado, ¿cu&aacute;nto cuesta sembrar tomate empalado?  El compa&ntilde;ero de Las Mar&iacute;as nos habl&oacute; de sus dos caballer&iacute;as; fueron all&aacute; por las monta&ntilde;as de Pinar del R&iacute;o a cortar un mill&oacute;n de cujes, y un hombre corta 500 en un d&iacute;a, hab&iacute;a algunos tremendos de estos que cortaban hasta 1 000; pero, se&ntilde;ores, 2 000 d&iacute;as/hombre para cortar los cujes que necesitan dos caballer&iacute;as y pico de tomate empalado, para producir tres veces m&aacute;s, cuatro veces m&aacute;s, y un tomate de mejor calidad.  De modo que hay que hacer modificaciones de algunos precios de productos agr&iacute;colas —y ya lo planteamos en el congreso del Partido—, aunque no hemos seguido pol&iacute;ticas de precios en la soluci&oacute;n de los problemas financieros, y no se busca el famoso balance, sino racionalizar m&aacute;s la distribuci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ustedes saben lo que cuesta recoger un quintal de quimbomb&oacute;, lo s&eacute;, no porque lo he recogido, pero he ido all&iacute; a visitar a la gente que lo est&aacute; recogiendo.  Dicen que no pueden pasar de las 11:00 de la ma&ntilde;ana en esa tarea con el sol y el calor del verano, y c&oacute;mo se les ponen las manos, y la picaz&oacute;n.  La gente del "Liliana Dimitrova" est&aacute; tratando de desarrollar un quimbomb&oacute; que tenga menos espinas.  Ese es el trabajo de ellos, que rinda m&aacute;s y tenga menos espinas.</P>
<P ALIGN="JUSTIFY">Ustedes saben el trabajo que cuesta recoger la habichuela; en los meses de julio y agosto vi a la gente recogiendo habichuelas, y que debajo del mont&oacute;n de la habichuela rastrera sal&iacute;a el mosquito y cuanto insecto hab&iacute;a en cantidades colosales.  Digo: La gente no sabe lo que es cosechar un quintal de habichuelas, y lo que cuesta un quintal de habichuelas.  Tenemos que hacer que estos productos tengan un precio adecuado a los costos.  A medida que incrementemos el producto vamos a ir haciendo reajustes de precios, y habr&aacute; productos.</P>
<P ALIGN="JUSTIFY">Ahora los del "Blas Roca" van a vender pl&aacute;tano desmanado, desverdizado y todo, pero a otros precios; van a vender a otros precios, porque ahora hay que buscar la tabla para los envases, organizarlo todo, transportarlo, llevarlo all&iacute;.  La gente lo que quiere hoy d&iacute;a es el producto, realmente.</P>
<P ALIGN="JUSTIFY">Claro, el pl&aacute;tano no puede servir tampoco cuando haya cantidad para alimentar animales, y va a haber grandes cantidades de pl&aacute;tano; cuando haya grandes cantidades de pl&aacute;tano y la gente coma todo el que quiera, el que sobre debemos exportarlo.</P>
<P ALIGN="JUSTIFY">No estamos produciendo pl&aacute;tano para la exportaci&oacute;n, pero con los rendimientos que se est&aacute;n alcanzando en esas caballer&iacute;as no hay quien se coma todo ese pl&aacute;tano; porque junto con ese vamos a estar sembrando en Ciego de Avila, por si acaso pasa un cicl&oacute;n por ac&aacute;, tener una reserva nacional all&iacute; de pl&aacute;tano tambi&eacute;n con microjet.  Si sobra, lo exportamos.</P>
<P ALIGN="JUSTIFY">Hay que buscar la calidad, ya ese tomate empalado cuesta muy caro, un mill&oacute;n de tutores para dos caballer&iacute;as.  Despu&eacute;s del tomate vamos a sembrar habichuela en esos mismos tutores de una variedad nueva, muy buena, empalada, que rinde tres veces m&aacute;s y es de mucha mejor calidad.  Pero hay que hacer ajustes en los precios al por menor, porque ya los hemos hecho al por mayor, y lo que nos interesa es que haya los productos.</P>
<P ALIGN="JUSTIFY">Dinero no es lo que le va a faltar a la gente, no es dinero, y dinero ahora es lo que m&aacute;s sobra; aunque no a todos les sobra, desde luego, lo tenemos muy en cuenta.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n no ha dejado a nadie en la calle, no ha seguido la pol&iacute;tica de precios para resolver problemas financieros; pero para darle racionalidad a la agricultura, para poderle dar una buena remuneraci&oacute;n al obrero agr&iacute;cola sin hacer incosteables las empresas, sin elevar los subsidios a la agricultura, tenemos que hacer algunas modificaciones de precios, porque con algunos de los productos, repito, corremos, incluso, el riesgo de que se dediquen a criar pollos y puercos; porque con boniato a seis centavos cualquiera saca la cuenta, qu&eacute; bien vendr&iacute;a alimentar puercos con ese boniato.</P>
<P ALIGN="JUSTIFY">Aprovecho la oportunidad para hablarles de estos temas, es conveniente que meditemos en todo esto.</P>
<P ALIGN="JUSTIFY">S&eacute; que ustedes quieren llevar el esp&iacute;ritu de contingente —creo que el esp&iacute;ritu lo tienen—, la organizaci&oacute;n de contingente a todo el sector, han propuesto esto casi como eje de este congreso.  Eso nos compromete a estudiar la cuesti&oacute;n, no debemos tomar aqu&iacute; una decisi&oacute;n; hay que ver las situaciones, c&oacute;mo puede hacerse, d&oacute;nde puede hacerse, c&oacute;mo aplicarse.  De repente no tenemos las condiciones materiales, realmente, para garantizarles. a todos los contingentes lo que les hemos garantizado a los que hay ahora.  Los que hay ahora tenemos que mantenerlos y el pa&iacute;s hasta importa productos para mantener suministros adicionales que tienen ahora los contingentes, porque hemos visto la cuesti&oacute;n de la alimentaci&oacute;n como clave; pero no tendr&iacute;amos recursos si ahora dicen: Hay 200 000 obreros, 100 000 obreros, 50 000 nuevos obreros organizados en contingentes, para garantizarles los suministros que hoy les tenemos que garantizar a cerca de 80 000 trabajadores; no tenemos los recursos para eso.</P>
<P ALIGN="JUSTIFY">Lo importante no es eso, y t&uacute; me estuviste explicando, Ross, que ellos lo saben, no es ese el problema, ni siquiera las mismas cosas; pero podr&iacute;amos estudiar formas diferentes, la forma de remuneraci&oacute;n diferente, la forma de organizaci&oacute;n y trabajo similar a los contingentes.  Todas las buenas experiencias del contingente irlas aplicando, estudiar la forma de hacerlo, porque no nos conviene por otro lado, Ross, bajo ning&uacute;n concepto, que la idea se nos desacredite.</P>
<P ALIGN="JUSTIFY">He visto a algunos contingentes de la construcci&oacute;n y a algunos los critico, porque creo que no se han ganado todo el derecho a ser contingentes; algunos, no todos.  Los nuevos son muy buenos, algunos de los viejos que estaban antes organizados son muy buenos; pero hay algunos en que realmente puede ser que haya que quitarles la condici&oacute;n de contingentes, porque no se hizo todo el trabajo, ni hab&iacute;a toda la exigencia, la direcci&oacute;n eficiente, ni todo el esp&iacute;ritu que debe haber con un contingente.</P>
<P ALIGN="JUSTIFY">Estoy de acuerdo y me alegro much&iacute;simo de que quieran extender esas experiencias a la agricultura.  Y cuando tengamos la agricultura igual que toda la construcci&oacute;n —y un d&iacute;a la tendremos— bajo estos conceptos, y la disciplina laboral bajo estos conceptos, les digo que vamos a tener resultados colosales, porque ya les puse el ejemplo de la productividad.  En algunos hoteles de estos nuevos que tenemos, est&aacute;n casi bajo r&eacute;gimen de contingente, ¡casi!, y en algunos de empresas mixtas tienen cosas parecidas a las de los contingentes, las hemos llevado all&iacute; y han tenido mucho &eacute;xito, ¡han tenido mucho &eacute;xito!  Claro, en un hotel est&aacute;n en mejores condiciones que las que tenemos ahora en muchos lugares de trabajo.</P>
<P ALIGN="JUSTIFY">El d&iacute;a que podamos llevar el esp&iacute;ritu de contingente a la industria ser&aacute; fabuloso, pero tenemos una sola con todas las condiciones, quiero decir con todos los hierros.</P>
<P ALIGN="JUSTIFY">Si vamos extendiendo la idea, repito, es muy importante que la idea no se nos desacredite, Ross.  Tenemos que cuidar la idea m&aacute;s que nada, ir paso a paso, irla llevando adelante con eficiencia, y no pierdo la esperanza de que un d&iacute;a tengamos el pa&iacute;s organizado as&iacute;.  S&eacute; la productividad que vamos a tener, la organizaci&oacute;n, el uso &oacute;ptimo de los recursos humanos y materiales. ¡Ese es el socialismo!</P>
<P ALIGN="JUSTIFY">Despu&eacute;s habr&aacute; que trabajar menos, porque esto no es para toda la vida, es para un pa&iacute;s que tiene que desarrollarse y que no se puede dar el lujo de vivir como el ingl&eacute;s, que se desarroll&oacute; durante siglos saqueando colonias, ¿no?, digamos, como se desarrollaron los pa&iacute;ses de Europa que eran due&ntilde;os de colonias, no todos; y no todo fue resultado del saqueo, pero s&iacute; en gran parte fue resultado del saqueo de los pa&iacute;ses del Tercer Mundo; en la medida en que se desarrollaron ellos, subdesarrollaron al resto del mundo.  Es decir, somos un pa&iacute;s que tiene que desarrollarse.</P>
<P ALIGN="JUSTIFY">Hoy nuestras tareas fundamentales son dos: la tarea uno es la de la supervivencia; la tarea dos, la del desarrollo.  Creo que estamos haciendo las dos cosas, cualesquiera que sean las privaciones y las dificultades, porque todas esas industrias nuevas que estamos haciendo de biotecnolog&iacute;a son tremendas industrias; todo lo nuevo que se est&aacute; haciendo son tremendas cosas, aunque hayamos tenido que paralizar muchos programas; los hoteles que estamos haciendo son fenomenales, aunque ahora no nos podamos dedicar a hacer c&iacute;rculos infantiles, porque no es posible.  Esas necesidades vendr&aacute;n otra vez despu&eacute;s, en el futuro; ahora lo que hemos hecho es ampliar el n&uacute;mero de meses que puede tener la mujer al ni&ntilde;o en el hogar antes de ir al c&iacute;rculo; todav&iacute;a se puede ampliar m&aacute;s, si queremos podemos llevarlo a un a&ntilde;o, son posibilidades que tenemos.</P>
<P ALIGN="JUSTIFY">Ahora hay que construir los hoteles porque necesitamos las divisas que nos dan los hoteles, o las industrias que estamos construyendo —eso se comprende perfectamente—, o las m&aacute;quinas de hacer mangueras, o la materia prima para la manguera, o el m&iacute;nimo de fertilizante que necesitan ciertos cultivos, porque no podemos producir todo a trav&eacute;s de los biofertilizantes.  Pero alg&uacute;n d&iacute;a volveremos a los programas sociales que llev&aacute;bamos, alg&uacute;n d&iacute;a volveremos a las posibilidades de aplicar plenamente los conceptos que est&aacute;bamos aplicando, con orden, porque nuestra rectificaci&oacute;n se caracterizaba por el sentido com&uacute;n.</P>
<P ALIGN="JUSTIFY">Usted no puede hacer una rectificaci&oacute;n o cualquier cambio, cualquier mejoramiento de una sociedad, si usted empieza destruyendo la historia del pa&iacute;s.  Imag&iacute;nense que nosotros empez&aacute;ramos destruyendo la historia del pa&iacute;s, empez&aacute;ramos a ignorar a los m&aacute;rtires de este pa&iacute;s, a los h&eacute;roes, a los que dieron su vida por la causa de la patria en las guerras por la independencia, en la Revoluci&oacute;n; a los que murieron en Gir&oacute;n, a los que murieron en el Escambray, a los que murieron cumpliendo misiones internacionalistas.  Imag&iacute;nense que los ignor&aacute;ramos, los olvid&aacute;ramos y hasta los conden&aacute;ramos.</P>
<P ALIGN="JUSTIFY">Usted no puede perfeccionar nada destruyendo la historia del pa&iacute;s; pero usted no puede perfeccionar nada en el socialismo destruyendo el Partido, usted no puede perfeccionar nada destruyendo el Estado.  Si usted destruye la historia de su pa&iacute;s si usted destruye el Partido que ha hecho la Revoluci&oacute;n, si usted destruye el Estado, la autoridad y el prestigio del Partido y del Estado, ¿qu&eacute; puede hacer? ¿Qu&eacute; podr&iacute;amos hacer nosotros sin la historia y sin los valores en que se apoya la Revoluci&oacute;n? ¿Qu&eacute; podr&iacute;amos hacer sin el Partido, sin la juventud comunista, sin las organizaciones de masa? ¿Qu&eacute; podr&iacute;amos hacer sin el movimiento obrero, qu&eacute; podr&iacute;amos hacer sin los sindicatos? ¿Acaso podr&iacute;amos estar reunidos aqu&iacute; como una sola familia, siguiendo una l&iacute;nea, una bandera, un camino claro para todos?</P>
<P ALIGN="JUSTIFY">Nosotros no hicimos eso; al contrario, elevamos la autoridad del Partido, elevamos la autoridad de los movimientos de masas, elevamos la autoridad del Estado, elevamos los valores morales y los valores de nuestra historia.  Nuestra rectificaci&oacute;n se ha llevado as&iacute;.  Ahora la estamos haciendo de esta forma, yo dir&iacute;a que una rectificaci&oacute;n adaptada a las condiciones del per&iacute;odo especial.  Esa es nuestra situaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Es en estas condiciones que se realiza este congreso de ustedes, y las condiciones en que los estudiantes se reunir&aacute;n tambi&eacute;n; los estudiantes de nivel medio, los m&aacute;s j&oacute;venes, la nueva generaci&oacute;n, esa que quisieran penetrar los enemigos, esa que quisieran confundir, esa a la que quisieran introducirle de contrabando toda la basura del mundo burgu&eacute;s y del mundo capitalista.  En estas condiciones se celebrar&aacute; el foro de piezas de repuesto.</P>
<P ALIGN="JUSTIFY">Realmente ha tenido lugar este congreso en un momento hist&oacute;rico para nuestra patria; pero esta es tarea de hombres y de mujeres —cuando digo hombres digo seres humanos de especial calidad—, esta es tarea de gigantes, esta es tarea de h&eacute;roes.  No se soporta un doble bloqueo sin un esp&iacute;ritu heroico; no se enfrenta un pueblo a ese gigantesco enemigo si no es un pueblo de gigantes, si no es un pueblo de verdaderos patriotas, de verdadero esp&iacute;ritu revolucionario.</P>
<P ALIGN="JUSTIFY">¡Nadie se desanime por los descarriados, por los incorregibles, por los blandos de piernas, por los d&eacute;biles de esp&iacute;ritu, siempre los habr&aacute; en cualquier parte!</P>
<P ALIGN="JUSTIFY">¡Sint&aacute;monos alentados de ver tantos y tantos llenos de valor, llenos de patriotismo, llenos de esp&iacute;ritu! ¡Sint&aacute;monos orgullosos de saber que contamos con millones de hombres y mujeres como ustedes en este pa&iacute;s! (APLAUSOS), porque eso es lo que nos da la seguridad de que enfrentaremos victoriosamente los problemas de hoy, que atravesaremos este especial&iacute;simo per&iacute;odo, que encontraremos soluciones, que salvaremos la patria, salvaremos la Revoluci&oacute;n y salvaremos el socialismo, y que podemos proclamar, con todo derecho y la m&aacute;s profunda de las convicciones, nuestras gloriosas consignas de:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACI&Oacute;N Y EXCLAMACIONES DE: "¡Viva!" y "¡Fidel, Fidel, Fidel!")</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
