<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervención Especial del Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros ante dirigentes del Partido, el Estado, el Gobierno y la Unión de Jóve</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\borrador.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Intervenci&oacute;n Especial del Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, ante dirigentes del Partido, el Estado, el Gobierno y la Uni&oacute;n de J&oacute;venes Comunistas, representantes de las organizaciones de masa, oficiales, combatientes de las FAR y el MININT, familiares y v&iacute;ctimas sobrevivientes de los actos terroristas del imperio en nuestro pa&iacute;s, en&nbsp;el Palacio de las Convenciones, el 15 de abril de 2005.</P>
</B><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas – Consejo de Estado)</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Hemos cantado el himno, y como no podemos olvidar que hoy se cumple un aniversario de aquel artero ataque sorpresivo por parte de naves a&eacute;reas del gobierno de Estados&nbsp;Unidos, con insignias cubanas, pues creemos conveniente que recordemos algunas im&aacute;genes relacionadas con los hechos de aquellos d&iacute;as, que se&ntilde;alaban el inicio del ataque mercenario imperialista; de mercenarios y del imperialismo, porque los dos ven&iacute;an en el mismo convoy, uno detr&aacute;s del otro, esperando que le hicieran la cabeza de playa, que no dur&oacute; nada, el cl&aacute;sico merengue en la puerta de una escuela.  </P>
<P ALIGN="JUSTIFY">Por eso estamos aqu&iacute; hoy.  Ibamos a estar de todas maneras.  De una forma o de otra, el pueblo iba a luchar y habr&iacute;a derrotado a los invasores; pero una gran parte de nuestro pa&iacute;s habr&iacute;a sido destruido y habr&iacute;a perecido en una contienda de aquel tipo.</P>
<P ALIGN="JUSTIFY">Ayer record&eacute; lo que ocurri&oacute; en Guatemala con una invasi&oacute;n mercenaria de ese tipo:  200&nbsp;000 v&iacute;ctimas y un Estado —ayer lo calificaba— culebra, fue ayer el nombre que le puse: los Estados culebras.  De esos hay unos cuantos en este hemisferio y tambi&eacute;n en Europa.</P>
<P ALIGN="JUSTIFY">Veamos con respeto, y un pensamiento de gratitud y de homenaje, a los que un d&iacute;a como hoy, luchando, reponi&eacute;ndose de la sorpresa inmediatamente, hicieron posible que hoy estemos aqu&iacute; (Aplausos).</P>
<P ALIGN="JUSTIFY">(Ruedan video).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY">&#9;Ayer hablamos de una extra&ntilde;a teor&iacute;a, surgida hace apenas 48 horas, de que la presencia de Posada Carriles en Estados&nbsp;Unidos era un invento de la Inteligencia cubana.  Ello me obliga a demostrar, realmente, qu&eacute; pas&oacute;, c&oacute;mo lleg&oacute; Posada Carriles a Estados&nbsp;Unidos y qui&eacute;n lo llev&oacute;, con bastante seguridad. Puede haber quiz&aacute;s detalles que queden todav&iacute;a por precisar; pero, en esencia, c&oacute;mo se produjo el recorrido de Posada Carriles desde la c&aacute;rcel de Panam&aacute; a Miami y despu&eacute;s, entonces, podremos sacar alguna conclusi&oacute;n sobre el tema, y si era posible que la Inteligencia cubana inventara ese recorrido; es decir, lo llevara a cabo.</P>
<P ALIGN="JUSTIFY">Tengo que remontarme a la madrugada del 26 de agosto de 2004, cuando el exjefe de la polic&iacute;a paname&ntilde;a, Carlos Su&aacute;rez, fue a buscar a los terroristas indultados a la prisi&oacute;n El Renacer.  </P>
<P ALIGN="JUSTIFY">&quot;Luis Posada Carriles, Pedro Rem&oacute;n Rodr&iacute;guez, Guillermo Novo Sampoll y Gaspar Jim&eacute;nez Escobedo se dirigieron hacia el aeropuerto de Tucumen, de la capital paname&ntilde;a, donde los esperaban dos aviones ejecutivos que hab&iacute;an sido enviados a ese pa&iacute;s desde Miami por &quot;el ilustre caballero Santiago Alvarez Fern&aacute;ndez Magri&ntilde;a&quot;.  Yo promet&iacute; ayer que iba a hablar de &eacute;l y a explicar qui&eacute;n era.</P>
<P ALIGN="JUSTIFY">&quot;Muy temprano en la ma&ntilde;ana del mismo d&iacute;a, los dos aviones despegaron con los terroristas y los que vinieron a buscarlos.  </P>
<P ALIGN="JUSTIFY">&quot;Uno de ellos, en el que viajaban Posada y los tambi&eacute;n terroristas residentes en Estados&nbsp;Unidos, Ernesto Abreu, Orlando Gonz&aacute;lez y Miguel Alvarez, se dirigi&oacute; al aeropuerto ‘Ram&oacute;n Villeda Morales’ de San Pedro Sula, Honduras, donde fue recibido por Rafael Hern&aacute;ndez Nodarse, jefe de la estructura terrorista anticubana radicada en el mencionado pa&iacute;s y traficante de armas, de origen cubano con residencia en la citada ciudad&quot;.  Viene a ser como el jefe de la oficina de intereses de Posada Carriles en Honduras.  Este caballero est&aacute; all&iacute;, todo el mundo lo sabe y qui&eacute;n es.  All&iacute; se sabe todo, y se disimula bien cu&aacute;nto se sabe.</P>
<P ALIGN="JUSTIFY">&quot;Para su entrada en San Pedro Sula, Posada utiliz&oacute; un pasaporte estadounidense a nombre de Melvin Cloide Thompson&quot;.  S&iacute;, se perdi&oacute; por all&aacute;, no s&eacute; por d&oacute;nde, no s&eacute; si en Panam&aacute;, un pasaporte, y termin&oacute; en manos de Posada Carriles.</P>
<P ALIGN="JUSTIFY">&quot;Los peri&oacute;dicos de Honduras se hicieron eco de la presencia de Posada Carriles en San Pedro Sula y del apoyo recibido de Rafael Hern&aacute;ndez Nodarse.  </P>
<P ALIGN="JUSTIFY">&quot;Posteriormente, Posada se estuvo moviendo por Centroam&eacute;rica con documentaci&oacute;n falsa.</P>
<P ALIGN="JUSTIFY">&quot;En los c&iacute;rculos terroristas de Miami, en estos meses se han estado refiriendo a los obsesivos planes violentos de Posada contra nuestro pa&iacute;s y al impulso que este piensa imprimirle con su llegada a Estados&nbsp;Unidos.&quot;  Ayer le&iacute;amos lo que declaraba el &quot;urbanista&quot; sobre los planes de Posada Carriles desde Miami, aquel que dijo que no era tan malo poner bombas en los hoteles.</P>
<P ALIGN="JUSTIFY">A mediados de marzo, llega una noticia publicada por un &oacute;rgano de prensa del estado mexicano de Quintana Roo, <I>Que Quintana Roo se entere, </I>se llama as&iacute;.</P>
<P ALIGN="JUSTIFY">Con fecha 14 de marzo —el mes pasado, hace hoy un mes y un d&iacute;a, tomando en cuenta que marzo tiene 31 d&iacute;as, ser&iacute;an 32 en total—, este &oacute;rgano publica:  </P>
<P ALIGN="JUSTIFY">&quot;Encalla barco camaronero en arrecifes de ‘El Farito’ —aqu&iacute; lo pone hasta en ingl&eacute;s— &quot;Monday, March, 14, 2005, por Carlos Gasca, <I>Que Quintana Roo se entere&quot;</I> —se llama el peri&oacute;dico as&iacute;, Quintana Roo debe haberse enterado y nosotros tambi&eacute;n, por supuesto, que leemos este &oacute;rgano.</P>
<P ALIGN="JUSTIFY">Y vuelve otra vez un titulito, as&iacute; est&aacute;, esto es una copia del peri&oacute;dico.</P>
<P ALIGN="JUSTIFY">&quot;Por Carlos Gasca&quot; —vuelve a repetir—, <I>&quot;Que</I> <I>Quintana Roo</I> <I>se entere</I>, Isla Mujeres, Quintana Roo&quot; —porque esas isla Mujeres pertenece a ese estado, est&aacute; frente a las costas esa parte sur de M&eacute;xico, un &aacute;rea tur&iacute;stica.  Pone la fecha, 14 de marzo, y dice: </P>
<P ALIGN="JUSTIFY">&quot;Una embarcaci&oacute;n tipo camaronera que ven&iacute;a navegando desde la Florida hasta Isla Mujeres qued&oacute; varada por espacio de seis horas cerca de la zona arrecifal de ‘El Farito’, la embarcaci&oacute;n de bandera americana entr&oacute; mal al puerto y en una zona baja se qued&oacute; encallada.  </P>
<P ALIGN="JUSTIFY">&quot;Varios fueron los intentos por sacar del bajo a la pesada embarcaci&oacute;n, pero luego de mucho esfuerzo finalmente qued&oacute; liberada, pero entonces la Armada decidi&oacute; revisar la embarcaci&oacute;n extranjera&quot;  —la llama as&iacute;— &quot;de nombre ‘Santrina’ —era tan &quot;santa&quot; como los que iban adentro.  </P>
<P ALIGN="JUSTIFY">&quot;El problema se inici&oacute; a eso de las 7:45 horas, cuando la embarcaci&oacute;n ‘Santrina’ qued&oacute; varada en la bah&iacute;a y pese a la ayuda de varias embarcaciones particulares, esto fue in&uacute;til.</P>
<P ALIGN="JUSTIFY">&quot;Al lugar tambi&eacute;n llegaron elementos de la S&eacute;ptima Zona Naval y de la Comisi&oacute;n Nacional de Pesca (Conapesca) y luego de liberar a la embarcaci&oacute;n estos la escoltaron hasta el muelle fiscal de concreto, donde con la ayuda de los perros expertos en detectar estupefacientes, y buzos, procedieron a realizar una minuciosa inspecci&oacute;n.  </P>
<P ALIGN="JUSTIFY">&quot;Hasta el momento se desconoce si habr&iacute;a alg&uacute;n tipo de sanci&oacute;n para el due&ntilde;o de esta embarcaci&oacute;n, pero el capit&aacute;n de puerto anticip&oacute; que este nav&iacute;o no se mover&iacute;a hasta que las investigaciones concluyan.  </P>
<P ALIGN="JUSTIFY">&quot;La ‘Santrina’ tra&iacute;a a bordo cinco tripulantes, entre ellos el capit&aacute;n de la nave, Jos&eacute; Pujol, quien se neg&oacute; en todo momento a dar informaci&oacute;n a los medios sobre el motivo de su entrada al puerto.  Sin embargo tambi&eacute;n se pudo averiguar que al interior de la embarcaci&oacute;n existe un significativo y extra&ntilde;o n&uacute;mero de tanques de ox&iacute;geno, equipo de compresor y una especie de gato hidr&aacute;ulico en la parte superior.&quot;</P>
<P ALIGN="JUSTIFY">Bien, eso public&oacute; el d&iacute;a 14 ese peri&oacute;dico.</P>
<P ALIGN="JUSTIFY">Otro peri&oacute;dico de Quintana Roo que se llama <I>Por esto</I>, ya con fecha 16 de marzo, dos d&iacute;as despu&eacute;s, publica: </P>
<P ALIGN="JUSTIFY">&quot;La ‘Santrina’, liberada de los bajos cercanos a la costa, pas&oacute; inspecci&oacute;n de rutina&quot; —esto con letra m&aacute;s peque&ntilde;a, y con letra m&aacute;s grande: &quot;La ‘Santrina’ seguir&aacute; viaje hacia Miami.</P>
<P ALIGN="JUSTIFY">&quot;Problemas de gobierno&quot; —es decir, del que la  tripulaba—,  &quot;provocaron que la embarcaci&oacute;n encallara, ni caus&oacute; da&ntilde;os ni se encontr&oacute; irregularidad alguna en su tripulaci&oacute;n, dice la Capitan&iacute;a de Puerto.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Por Yolanda Guti&eacute;rrez, Isla Mujeres, 14 de marzo:  Tras pasar las inspecciones rutinarias de las autoridades correspondientes sin que se encontrara nada irregular, la embarcaci&oacute;n tipo camaronero ‘Santrina’ la cual quedara varada a la entrada de Isla Mujeres, zarpar&aacute; rumbo a Miami este mi&eacute;rcoles tras abastecerse de combustible, alimentos y agua para la traves&iacute;a.</P>
<P ALIGN="JUSTIFY">&quot;Seg&uacute;n inform&oacute; Angel Gabriel Vallejos S&aacute;nchez, encargado del despacho de Capitan&iacute;a en ausencia de su titular, la embarcaci&oacute;n tuvo problemas de gobierno y por esa raz&oacute;n encall&oacute; cerca de la costa aunque afortunadamente en un &aacute;rea despejada de arrecifes, por lo que considera que no hubo ning&uacute;n tipo de da&ntilde;o ecol&oacute;gico.</P>
<P ALIGN="JUSTIFY">&quot;A&ntilde;adi&oacute; que una vez que el ‘Santrina’ atrac&oacute; en el muelle de concreto recibi&oacute; la visita de las autoridades que intervienen cuando un barco de bandera extranjera entra a puerto, siendo la primera instancia en presentarse la Armada de M&eacute;xico cuyos elementos apoyados por perros entrenados para detectar sustancias narc&oacute;ticas y armas revisaron la embarcaci&oacute;n sin encontrar nada irregular.</P>
<P ALIGN="JUSTIFY">&quot;De la misma manera realizaron sus respectivas inspecciones las autoridades de Migraci&oacute;n, Sanidad Internacional, Sagarpa y finalmente Capitan&iacute;a de Puerto cuya funci&oacute;n tras coordinar las operaciones de rescate se limit&oacute; a levantar las actas correspondientes del incidente.</P>
<P ALIGN="JUSTIFY">&quot;A pregunta expresa Vallejos S&aacute;nchez asegur&oacute; que no habr&aacute; ning&uacute;n tipo de sanci&oacute;n para el capit&aacute;n del ‘Santrina’, Jos&eacute; Pujols, en virtud de que seg&uacute;n sus propias palabras se trat&oacute; de un incidente como cualquier otro que no amerita sanci&oacute;n alguna.</P>
<P ALIGN="JUSTIFY">&quot;Tanto la embarcaci&oacute;n como sus tripulantes cuentan con toda la documentaci&oacute;n en regla, est&aacute;n debidamente registrados y hasta el momento no tenemos reportes de ninguna de las autoridades que intervinieron en la revisi&oacute;n.</P>
<P ALIGN="JUSTIFY"> &quot;El encargado del despacho a&ntilde;adi&oacute; que la embarcaci&oacute;n zarp&oacute; de las Bahamas y su destino final es Miami, donde seg&uacute;n le coment&oacute; Jos&eacute; Pujol se realizar&iacute;an en el ‘Santrina’ las adecuaciones y modificaciones pertinentes para transformarla en un barco escuela.&quot;</P>
<P ALIGN="JUSTIFY">Viro hacia atr&aacute;s.  Hoy tuve un poquitico m&aacute;s de tiempo.</P>
<P ALIGN="JUSTIFY">Ya aqu&iacute; comienzo a hablar del urbanista.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n es el propietario de este barco llamado Santrina?, pues el urbanista, Santiago Alvarez Fern&aacute;ndez Magri&ntilde;a, el representante, el que habl&oacute; ayer, el que designaba al abogado —Soto, creo que se llama el abogado— como &uacute;nico representante, y &eacute;l, el amigo, el apoderado de Posada.</P>
<P ALIGN="JUSTIFY">&quot;El ‘Santrina<I>’</I> hab&iacute;a sido adquirido bajo la cobertura de la Fundaci&oacute;n de Protecci&oacute;n Ecol&oacute;gica Marina ‘Caribe Dive <FONT FACE="Symbol">&#38;</FONT>
 Research Fundation, Inc’.&quot;  Las fundaciones se hacen, en general, para cosas &quot;nobles&quot;, como, por ejemplo, la Fundaci&oacute;n Nacional Cubano Americana (Risas), ¿comprenden?  Todo es fundaci&oacute;n, tambi&eacute;n una fundaci&oacute;n para adquirir la propiedad de esta embarcaci&oacute;n camaronera.  Y ha sido utilizada en la ejecuci&oacute;n de acciones terroristas contra Cuba.  Se lo informamos al gobierno, a ver si la captura, porque es una embarcaci&oacute;n tambi&eacute;n que es terrorista.</P>
<P ALIGN="JUSTIFY">&quot;Casualmente, el presidente de esta fundaci&oacute;n&quot; —el presidente—, &quot;es el terrorista Ernesto Abreu, ya mencionado como uno de los que viaj&oacute; a Panam&aacute; a recoger a Posada&quot; —en el avioncito—, &quot;y el tesorero&quot; —de la fundaci&oacute;n— &quot;es Santiago Alvarez&quot;, el urbanista, el que fue tambi&eacute;n a recoger, el que paga todo, seg&uacute;n se  dice, el pr&oacute;spero y acomodado hombre de negocios.  </P>
<P ALIGN="JUSTIFY">&quot;Tal como reflej&oacute; el diario local mexicano ‘<I>Por&nbsp;esto’</I> del 16 de marzo, el ‘Santrina<I>’</I> estaba capitaneado por el viejo agente CIA&quot; —por el viejo agente CIA— &quot;Jos&eacute; Pujol, conocido por ‘Pep&iacute;n’, y a bordo de la embarcaci&oacute;n viajaba el propio Santiago Alvarez, lo cual qued&oacute; registrado en una foto publicada por el mismo peri&oacute;dico en el art&iacute;culo titulado ‘La Santrina seguir&aacute; viaje hacia Miami’.&quot;  </P>
<P ALIGN="JUSTIFY">(Muestra Foto y lee pie de foto:  &quot;Capit&aacute;n y marinero de la embarcaci&oacute;n ‘Santrina<I>’</I> que encall&oacute; en la bah&iacute;a Islas Mujeres, la cual podr&aacute; seguir su viaje hacia Miami.  Fotos Mario Alonzo.&quot;)  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; est&aacute;n las fotos, est&aacute;n en el peri&oacute;dico.  La otra es:  &quot;Gabriel Vallejos S&aacute;nchez, encargado del despacho de la Capitan&iacute;a del puerto&quot; (Muestra las fotos).</P>
<P ALIGN="JUSTIFY">Despu&eacute;s comienza la historieta.  Todo esto ocurre el 16, se publica ah&iacute;.  </P>
<P ALIGN="JUSTIFY">&quot;El 31 de marzo el diario ‘<I>El Nuevo Herald’</I> public&oacute; un art&iacute;culo titulado:  ‘Estiman viable que Estados Unidos d&eacute; residencia a Posada Carriles’, donde se hace referencia a que el terrorista podr&iacute;a asegurar su permanencia legal en Estados Unidos en consideraci&oacute;n a los servicios prestados al Ej&eacute;rcito norteamericano&quot;     —s&iacute;, lo gradu&oacute; de &quot;cazador&quot;, como ya se dijo— &quot;durante la Guerra de Viet Nam&quot; —s&iacute;, durante la guerra, pero no consta en ninguna parte que el se&ntilde;or Posada Carriles estuvo en Viet Nam—, &quot;aunque su pasado, vinculado al terrorismo plantear&iacute;a un dilema para las autoridades de ese pa&iacute;s.&quot;  Es lo que est&aacute; diciendo el peri&oacute;dico, vean bien, <I>El Nuevo Herald</I>, no el viejo <I>Herald</I>, sino el nuevo, el m&aacute;s adaptado, m&aacute;s sincronizado con la mafia.</P>
<P ALIGN="JUSTIFY">&quot;El periodista cit&oacute; declaraciones del terrorista Santiago Alvarez&quot; —mejor dicho, aqu&iacute; en el informe dec&iacute;a el urbanista Santiago Alvarez, el pr&oacute;spero hombre de negocios—, &quot;quien afirm&oacute; que lo apoyar&iacute;a en facilitarle la representaci&oacute;n legal que este necesitase.</P>
<P ALIGN="JUSTIFY">&quot;El diario destac&oacute; que seg&uacute;n testimonios obtenidos de fuentes cercanas al proceso, Posada hab&iacute;a llegado a Miami hac&iacute;a una semana por v&iacute;a mar&iacute;tima, lo cual coincide con la entrada del ‘Santrina<I>’</I> a esa ciudad.&quot;  No s&eacute; si llevar&iacute;a un helic&oacute;ptero o un portahelic&oacute;ptero y al hombre lo sacaron, lo metieron, lo desembarcaron; pero me parece que estos datos son de inter&eacute;s.</P>
<P ALIGN="JUSTIFY">&quot;Seg&uacute;n sus amigos, Posada ser&aacute; presentado p&uacute;blicamente como un anciano enfermo en el que concurren diversas patolog&iacute;as, con el fin de que sea aceptado legalmente en Estados Unidos como un caso humanitario.  Falsedad total, pues de Panam&aacute; sali&oacute; perfectamente de salud, a pesar de que los ac&oacute;litos de la Moscoso intentaron vanamente fabricarle historia similar.&quot;  </P>
<P ALIGN="JUSTIFY">¡Caramba!, qu&eacute; l&aacute;stima que no tengo aqu&iacute;...  ¡Ah!, Carlitos, por ah&iacute; hab&iacute;a el otro d&iacute;a uno de los papeles donde estaban todos los organismos que cre&oacute; el gobierno de Estados Unidos, despu&eacute;s del atentado, porque no se sabe los cientos de miles que cuesta todo lo creado por ellos, y, realmente, nosotros les podemos ofrecer informaci&oacute;n gratuita, l&oacute;gica y elemental.  A nosotros no nos ha costado m&aacute;s que unos papelitos, leer unos peri&oacute;dicos. </P>
<P ALIGN="JUSTIFY">&quot;Principales medidas adoptadas en Estados Unidos despu&eacute;s del 11&nbsp;de septiembre.&quot;</P>
<P ALIGN="JUSTIFY">&quot;En octubre del 2001 se aprob&oacute; la llamada Ley Patriota, que ampl&iacute;a las capacidades operativas de los &oacute;rganos de seguridad en Estados Unidos para realizar labores de espionaje.  Establece definiciones m&aacute;s amplias del concepto de terrorismo y eleva las sanciones legales contra individuos y organizaciones vinculadas a actividades de esa &iacute;ndole.  </P>
<P ALIGN="JUSTIFY">&quot;Fue creado el Departamento de Seguridad Interna, la agencia federal m&aacute;s grande en la historia del pa&iacute;s, con una plantilla de 180 000 empleados e integrada por 22 entidades, incluyendo la Aduana, Inmigraci&oacute;n y Guardacostas, con la misi&oacute;n de proteger el territorio norteamericano y al cual se le asign&oacute; en el 2005 un presupuesto de 30 000 millones de d&oacute;lares&quot; —independiente de los otros, de los de cada una de las instituciones que lo integran; 22 entidades integran, como dije, este Departamento de Seguridad Interna.</P>
<P ALIGN="JUSTIFY">&quot;Se adoptaron medidas dirigidas a fortalecer y ampliar las atribuciones de los distintos aparatos de seguridad, como el FBI y la CIA, y las relaciones y coordinaciones entre estos y los &oacute;rganos locales, la aplicaci&oacute;n de nuevas tecnolog&iacute;as de comunicaci&oacute;n y el establecimiento de bancos de datos integrados sobre sospechosos de terrorismo y sus capacidades y contactos.&quot; Vean todo lo que les dieron, tecnolog&iacute;as de comunicaci&oacute;n, todo eso. </P>
<P ALIGN="JUSTIFY">&quot;En el FBI fueron priorizadas las actividades de contraterrorismo y se produjeron avances significativos en la modernizaci&oacute;n de la infraestructura tecnol&oacute;gica.  Todas las oficinas territoriales son conectadas a&nbsp;trav&eacute;s de una red computarizada.  Fue creado el puesto de director de Inteligencia Nacional, con autoridad sobre el presupuesto y la supervisi&oacute;n de las 15&nbsp;agencias de Inteligencia y su integraci&oacute;n plena.  Para este cargo fue designado John Dimitri Negroponte, figura conocida por su vinculaci&oacute;n a la guerra sucia y esc&aacute;ndalos pol&iacute;ticos, como el Ir&aacute;n-Gate.</P>
<P ALIGN="JUSTIFY">&quot;Una nueva estrategia nacional de contrainteligencia, aprobada en marzo de este a&ntilde;o, incluye actividades ofensivas y defensivas conducidas en territorio nacional y en el extranjero&quot; —hay que tener cuidado, fig&uacute;rense, &quot;actividades ofensivas y defensivas&quot;— &quot;para la protecci&oacute;n contra amenazas tradicionales y emergentes provenientes de servicios de inteligencia extranjeros.</P>
<P ALIGN="JUSTIFY">&quot;Se estableci&oacute; el Centro de Integraci&oacute;n de Amenazas Terroristas para analizar la informaci&oacute;n relacionada con estas y el Centro de Filtrado Terrorista&quot; —tienen hasta un filtrado terrorista— &quot;para consolidar y unificar los distintos listados de personas bajo observaci&oacute;n.</P>
<P ALIGN="JUSTIFY">&quot;En el &aacute;mbito diplom&aacute;tico, en la llamada lucha contra el terrorismo, se materializaron acuerdos para incrementar la colaboraci&oacute;n de los servicios de Inteligencia de terceros pa&iacute;ses con Estados&nbsp;Unidos, la designaci&oacute;n de terroristas y la congelaci&oacute;n de sus fondos.</P>
<P ALIGN="JUSTIFY">&quot;Fue creado, adem&aacute;s, un nuevo comando militar, el Comando Norte, encargado expresamente de la defensa integrada del territorio norteamericano.  </P>
<P ALIGN="JUSTIFY">&quot;Se fortaleci&oacute; la seguridad del transporte a&eacute;reo, con el aumento de la revisi&oacute;n total de equipajes, entrenamiento de pilotos para portar armas y el uso de equipos detectores de explosivos y la ubicaci&oacute;n en los vuelos de alguaciles&quot;, colocar alguaciles en los vuelos.</P>
<P ALIGN="JUSTIFY">&quot;Fueron centralizadas las inspecciones portuarias en un &uacute;nico cuerpo fortalecido, el de Aduanas y Protecci&oacute;n Fronteriza, y se establecieron nuevos procedimientos de entradas y sistema de controles con el uso de tecnolog&iacute;a biom&eacute;trica y de huellas digitales de alta precisi&oacute;n en las aduanas y puntos de entrada, adem&aacute;s de hacerse m&aacute;s estrictos los registros de extranjeros en el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">&quot;Adopci&oacute;n de nuevas medidas de seguridad de carga y portuaria con la adquisici&oacute;n de nuevos recursos, el fortalecimiento del servicio de guardacostas y el establecimiento de la llamada Iniciativa de Seguridad de Carga por Contenedores; incremento de las capacidades y estrategias de biodefensa para detectar y enfrentar la amenaza del llamado bioterrorismo y los ataques qu&iacute;micos, radiol&oacute;gicos y nucleares.</P>
<P ALIGN="JUSTIFY">&quot;Desarrollaron una iniciativa para proteger la llamada infraestructura cr&iacute;tica contra la amenaza de terrorismo, incluyendo las plantas qu&iacute;micas nucleares y otros blancos potenciales.&quot;</P>
<P ALIGN="JUSTIFY">Todo eso se cre&oacute;, 180 000 empleados y 30 000 millones de d&oacute;lares, 22 entidades, 15 agencias y toda la tecnolog&iacute;a m&aacute;s moderna.  Si todo eso fue incapaz de impedir la entrada de un terrorista m&aacute;s antiguo, m&aacute;s entrenado posiblemente, y tal vez hasta menos inescrupuloso, que entrara en Estados&nbsp;Unidos sin que nadie lo sepa, ¿ser&aacute; posible que el Presidente de Estados&nbsp;Unidos no conociera eso, o al menos no lo preguntara cuando alguien le dijera que se estaba hablando de que Posada Carriles hab&iacute;a llegado all&iacute;, algo que hiere tremendamente el prestigio de Estados&nbsp;Unidos, el honor de Estados&nbsp;Unidos, la moral del pueblo norteamericano?  ¿Es posible que no lo supiera?  </P>
<P ALIGN="JUSTIFY">Pero aun admitiendo que no lo supiera, si alguien partiera de esa teor&iacute;a, por sus m&uacute;ltiples ocupaciones, etc&eacute;tera, el viaje a Roma, su dolor ante la muerte del Papa Juan Pablo II, ¿para qu&eacute; sirve entonces un presidente en Estados&nbsp;Unidos y para qu&eacute; sirve ese colosal aparato, el m&aacute;s gigantesco y fabuloso que se ha creado en la historia para proteger a una naci&oacute;n contra el terrorismo?</P>
<P ALIGN="JUSTIFY">A&ntilde;adamos a esto el personaje, el urbanista.</P>
<P ALIGN="JUSTIFY">&quot;El urbanista Santiago Alvarez Fern&aacute;ndez Magri&ntilde;a&quot;  —el que est&aacute; ah&iacute; en Miami y habla todos los d&iacute;as; si este enorme aparato de seguridad, si este Departamento de Seguridad Interna quiere saber qui&eacute;n lo llev&oacute;, ah&iacute; lo tienen, vayan si quieren y hablen con la gente all&iacute;, vean la foto, busquen a Pujol y preg&uacute;ntenle, re&uacute;nan todos los datos, qu&eacute; maniobra hicieron, porque no hay la menor duda de que el ingreso del caballero all&iacute; est&aacute; asociado a esta operaci&oacute;n, a este barco.  Ellos tienen que saber, o, bueno, deben saberlo, no hay m&aacute;s que preguntarles, es bien f&aacute;cil, ¿qu&eacute; hac&iacute;a all&iacute; este caballero en ese barco?  Adem&aacute;s, esa extra&ntilde;a ruta, sali&oacute; de Bahamas y se dirig&iacute;a a Miami; porque yo tengo entendido que Bahamas est&aacute; aqu&iacute;, lo hemos estudiado veinte veces.  </P>
<P ALIGN="JUSTIFY">Recuerdo que cuando secuestraron aquel avi&oacute;n en la Isla de la Juventud, est&aacute;bamos viendo qu&eacute; combustible le quedaba, qu&eacute; situaci&oacute;n ten&iacute;a aquel avi&oacute;n, si iba para Bahamas, si llegaba o no, d&oacute;nde llegaba primero, todas las distancias.  Bahamas est&aacute; por ac&aacute;, m&aacute;s o menos al norte de Villa Clara, Camag&uuml;ey, aunque algunas de las islas est&aacute;n m&aacute;s para all&aacute;.  Islas Mujeres est&aacute; aqu&iacute;, ni siquiera en el Golfo de M&eacute;xico, est&aacute; al sur del Canal de Yucat&aacute;n, o de la l&iacute;nea que se trazara desde Pinar del R&iacute;o a la pen&iacute;nsula de Yucat&aacute;n.  </P>
<P ALIGN="JUSTIFY">Yo viaj&eacute; una vez a Isla Mujeres —me invit&oacute; L&oacute;pez Portillo, que ya muri&oacute;, era Presidente de M&eacute;xico—, hab&iacute;a una reuni&oacute;n all&iacute;.  Cuba era Presidente de los No Alineados, era elemental que invitaran a Cuba; pero, como siempre, las presiones yankis, cosas tremendas.</P>
<P ALIGN="JUSTIFY">Las relaciones hab&iacute;an sido buenas, y estaban en un dilema porque quien estaba en la presidencia dijo que si yo iba &eacute;l no iba, y, entonces, le iban a aguar la fiesta, porque si &eacute;l no iba —y era el Presidente de Estados&nbsp;Unidos— a una reuni&oacute;n, la fiesta se agua.  Yo era Presidente no solo de esta naci&oacute;n, era Presidente del Movimiento de Pa&iacute;ses No Alineados.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; hubo una cumbre, fue en el a&ntilde;o 1979  —esto ocurri&oacute; como en 1980— y &eacute;l nos pidi&oacute; —no hizo una charranada en realidad—, como amigo, que hici&eacute;ramos algo, que comprendi&eacute;ramos, que no le conven&iacute;a a M&eacute;xico realizar aquella reuni&oacute;n, de la cual era sede, y que se echara a perder.  Estaba en un dilema moral; pero a t&iacute;tulo de amigo se dirigi&oacute; al pa&iacute;s a pedir que tom&aacute;ramos en cuenta eso, que comprendi&eacute;ramos, y me invit&oacute; a Isla Mujeres para conversar all&aacute;.  Hasta en el agua me tir&eacute; yo, era muy aficionado a la exploraci&oacute;n submarina.  Hasta alg&uacute;n pescadito pesqu&eacute; all&iacute;, qu&eacute; les voy a decir (Risas).</P>
<P ALIGN="JUSTIFY">S&iacute;, fui, el hijo de &eacute;l me acompa&ntilde;&oacute;; yo tambi&eacute;n anduve en un bote por all&iacute;.  Unas piedras, unas corrientes, all&iacute; hay mucha corriente; aguas clar&iacute;simas, clar&iacute;simas, las que vi all&iacute;, magn&iacute;fico.  No me duele hacerle, ni mucho menos, publicidad a esas aguas.  No padezco de ego&iacute;smos, ni chovinismos de ninguna clase, ni temo competencias tur&iacute;sticas o cosas de esas.  Es excelente el lugar, ¡tremendo lo que hay all&iacute; desde el punto de vista arqueol&oacute;gico!, lo recomiendo.</P>
<P ALIGN="JUSTIFY">All&iacute; hay muchos hoteles y edificaciones; pero los que est&aacute;n yendo, por cientos de miles, son los cruceros tur&iacute;sticos, que lo tienen todo adentro, habitaci&oacute;n, comedores, recreaci&oacute;n, todo, y est&aacute;n hundiendo la econom&iacute;a de los pa&iacute;ses del Caribe, que sufren, adem&aacute;s de los ciclones, sequ&iacute;as a veces, medidas, como la adoptada por Europa, que les arrebat&oacute; la preferencia que ten&iacute;an sus producciones bananeras, debido a presiones de Estados&nbsp;Unidos que proteg&iacute;a y amparaba sus grandes transnacionales que han desarrollado grandes plantaciones en tierra continental y no quieren saber nada de la microcompetencia —si se puede llamar— que le hacen los pa&iacute;ses del Caribe, como Jamaica y otros, que ten&iacute;an el pl&aacute;tano como una de sus producciones fundamentales, la banana.  Le quitaron todo eso.</P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, tambi&eacute;n ten&iacute;an preferencia azucarera, en la producci&oacute;n de az&uacute;car; otros produc&iacute;an az&uacute;car, y recientemente le quitaron tambi&eacute;n al Caribe las preferencias que ten&iacute;a.</P>
<P ALIGN="JUSTIFY">Lo fundamental que les queda a esas islas, y acabo de estar conversando horas con el Primer Ministro de Antigua y Barbuda, y con otros, el de Dominica —que ustedes han en le&iacute;do los peri&oacute;dicos que han estado por aqu&iacute; y hemos conversado mucho—, y explican la tragedia que est&aacute;n sufriendo como consecuencia de los cruceros.  Y yo les dije:  &quot;Mire, nosotros conocimos algunos cruceros cuando eran l&iacute;neas europeas, ya todas esas l&iacute;neas han sido absorbidas por grandes empresas de Estados&nbsp;Unidos, cada vez son m&aacute;s grandes, 2&nbsp;000, 3&nbsp;000, de modo que sobran casi casi los hoteles, dejan la basura por algunos de esos lugares, se gastan algunos d&oacute;lares comprando algunos <I>souvenirs</I>, no se hospedan en ning&uacute;n hotel, no le dan trabajo a la fuerza all&iacute; que vive del turismo.  Todo est&aacute; en los barcos, es ruinoso&quot;.  Les dije:  &quot;Tengan la seguridad que aqu&iacute; no vendr&aacute;n cruceros, Cuba no aceptar&aacute; cruceros, y los que quieran viajar, que viajen en lo que quieran, pero para los cruceros no habr&aacute; entrada.&quot;  Ya los conocimos bien.</P>
<P ALIGN="JUSTIFY">Se lo he dicho, y observo en ellos un sentimiento creciente de rechazo, porque, incluso, creo que pagan cuatro o cinco d&oacute;lares por turista, y, realmente, el Caribe —incluido Cuba, pero ellos mucho m&aacute;s necesitados que nosotros todav&iacute;a— tiene grandes posibilidades en el turismo.</P>
<P ALIGN="JUSTIFY">Les quitaron el banano, les quitaron el az&uacute;car, y ahora los terminan de arruinar con los cruceros; pa&iacute;ses peque&ntilde;os, que muchas veces no tienen un aeropuerto, o donde no existen l&iacute;neas a&eacute;reas, no existen embarcaciones. Son pa&iacute;ses que tienen problemas y los hemos apoyado.</P>
<P ALIGN="JUSTIFY">Me veo obligado a explicar esto porque ah&iacute; est&aacute; aquella isla a la que van.  Bueno, est&aacute; abierta de par en par, y son cientos de miles los que van en esos cruceros a esa isla, la van a hundir.</P>
<P ALIGN="JUSTIFY">Conozco el lugar, y no est&aacute; al lado de Miami, est&aacute; pegada a Belice y a Quintana Roo.  Habr&iacute;a que tener un mapa, vean en un mapita donde est&aacute; y vea qu&eacute; extra&ntilde;o crucero el del capit&aacute;n Pujol:  parti&oacute; de Bahamas y se dirig&iacute;a a Miami.  Y si Bahamas est&aacute; aqu&iacute;, parti&oacute; de Bahamas hacia Miami, pero hizo esta vuelta:  pas&oacute; por el estrecho de la Florida, pas&oacute; por el estrecho de Yucat&aacute;n y se dirigi&oacute; ya a las proximidades de las costas de Centroam&eacute;rica.  En eso iba cuando encall&oacute; en Isla Mujeres.  </P>
<P ALIGN="JUSTIFY">No hace falta gastar 30 000 millones de d&oacute;lares para saber que este barco, su capit&aacute;n y su propietario estaban en una misi&oacute;n extra&ntilde;a, que andaban en algo ilegal.</P>
<P ALIGN="JUSTIFY">Pues este se&ntilde;or —este naci&oacute; por all&aacute; por Matanzas en el a&ntilde;o 1941— &quot;es contratista de profesi&oacute;n y propietario de la compa&ntilde;&iacute;a de construcci&oacute;n C.G.C, ubicada en Miami, donde reside.  Tiene conocimientos navales y militares.&quot; </P>
<P ALIGN="JUSTIFY">No s&eacute; cu&aacute;les, pero es lo que est&aacute; aqu&iacute; en la ficha, tal vez m&aacute;s adelante yo me interese por sus conocimientos navales, si estudi&oacute; en alguna academia naval, lo dudo mucho; este est&aacute; igual que el otro, ¿Militares?, los que le puedan haber ense&ntilde;ado la CIA.  Lo averiguaremos.</P>
<P ALIGN="JUSTIFY">Bien, su historia, y naci&oacute; en 1941, yo no s&eacute; cu&aacute;ndo estudi&oacute;.</P>
<P ALIGN="JUSTIFY">Vean, se supone que ten&iacute;a 19 a&ntilde;os en 1960.</P>
<P ALIGN="JUSTIFY">&quot;Perteneci&oacute; a los Comandos L a principios de la d&eacute;cada de los a&ntilde;os 1960&quot; —sus conocimientos no deben ser acad&eacute;micos—, &quot;&eacute;poca en la que recibi&oacute; entrenamiento militar en el campamento ‘Manuel Artime’ —¡ah!, era un campamento de gusaner&iacute;a y de mercenarios de los que vinieron por Gir&oacute;n, los que acabamos de contemplar ah&iacute;— &quot;por esos a&ntilde;os.  Su padre era due&ntilde;o del barco ‘Aliz&aacute;n’ —esos deben ser los conocimientos  navales—, &quot;empleado como buque madre&quot; —s&iacute;, ten&iacute;an un conocimiento de madre, buque madre eran los que utilizaban para realizar los ataques piratas contra Cuba.  De esos llamados buques madres sal&iacute;an unas embarcaciones m&aacute;s peque&ntilde;as y r&aacute;pidas para atacar nuestras costas— &quot;en una acci&oacute;n realizada en marzo de 1963 por la mencionada organizaci&oacute;n, contra el buque sovi&eacute;tico ‘Bak&uacute;’.&quot; Buque que seguramente saldr&iacute;a de Cuba.  Iban al estrecho, a las rutas mar&iacute;timas.</P>
<P ALIGN="JUSTIFY">&quot;Seg&uacute;n Alvarez en la d&eacute;cada de los 60 particip&oacute; en operaciones violentas por la costa sur de la zona comprendida entre Cienfuegos y Trinidad&quot; —de ah&iacute; sus conocimientos marinos.</P>
<P ALIGN="JUSTIFY">&quot;Particip&oacute; en el ataque de Boca de Sam&aacute; el 12 de octubre de 1971, ocasi&oacute;n en la que mataron dos personas y causaron heridas graves a una ni&ntilde;a que qued&oacute; afectada&quot; —la compa&ntilde;era que ayer vimos hablando y que so&ntilde;&oacute; con usar, cuando ten&iacute;a 15 a&ntilde;os, unos zapatos, que nunca pudo usar, y que est&aacute; aqu&iacute;, precisamente, al lado del padre del joven italiano asesinado (Aplausos).</P>
<P ALIGN="JUSTIFY">Vean la historia del &quot;pr&oacute;spero&quot; hombre de negocios de que nos hablaban ayer, el &quot;experto en urbanismo&quot; y representante de Posada Carriles all&iacute; en Estados&nbsp;Unidos.  Nadie se explica c&oacute;mo puede estar ese hombre suelto por all&iacute;, y ya lo saben los 180&nbsp;000 empleados, si lo quieren saber, y las 22 instituciones y las 15 agencias de Inteligencia qu&eacute; papel ha jugado.  ¡Invest&iacute;guenlo!, los datos m&aacute;s exactos, precisos, que les pueda dar, qu&eacute; maniobra hicieron o qu&eacute; otras cosas.  </P>
<P ALIGN="JUSTIFY">Hay que ver si de verdad el hombre entr&oacute; por la frontera, que es lo que han regado o si lo llevaron por mar.  Es muy f&aacute;cil de saber, ll&aacute;menlo y preg&uacute;ntenselo, busquen el barco ese, que debe estar en un muelle all&iacute;.  Los guardacostas deben saber muy bien, muy bien, d&oacute;nde est&aacute; este barco y qu&eacute; otra gente tienen que ver, y cu&aacute;ndo lleg&oacute;, y cu&aacute;ndo sali&oacute;, y c&oacute;mo se bajaron.</P>
<P ALIGN="JUSTIFY">Si quieren averiguar d&oacute;nde est&aacute; Posada Carriles, preg&uacute;ntenle a este caballero, que lo sabe, y a otros.   No les voy a decir que le pregunten al abogado, el abogado est&aacute; all&iacute; ejerciendo su profesi&oacute;n, es legal; el otro est&aacute; introduciendo terroristas de contrabando en Estados&nbsp;Unidos, y all&iacute; est&aacute;n las leyes aprobadas.  Vamos a usar ley, las medidas.</P>
<P ALIGN="JUSTIFY">Ya lo le&iacute; aqu&iacute;.  Est&aacute;n definidos todos los delitos, los que tengan contacto con terroristas, pero, adem&aacute;s, los han puesto de contrabando. Y el Presidente de Estados&nbsp;Unidos debe pensar en su propio amor propio, en su propio orgullo, si le pidieron permiso o no para llevar a este complicad&iacute;simo personaje, cuya presencia all&iacute; —vuelvo a repetir— constituye una verg&uuml;enza y puede dar lugar a problemas serios y crisis.  </P>
<P ALIGN="JUSTIFY">Todo eso es mucho peor que lo de los plomeros de Watergate, es mucho m&aacute;s grave.  Un pa&iacute;s que est&aacute; en guerra, un pa&iacute;s cuyos soldados est&aacute;n combatiendo all&aacute; en Afganist&aacute;n y en Iraq, en una lucha, seg&uacute;n dicen, contra el terrorismo.  Hay una guerra, hay bajas, hay personas que est&aacute;n muriendo en esos pa&iacute;ses, ¡muchas!</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ntos habr&aacute;n muerto en Iraq y Afganist&aacute;n?  En Iraq, con seguridad, deben ser decenas, cientos de miles, todos los d&iacute;as mueren all&iacute; como consecuencia de esa guerra contra el terrorismo.  ¿C&oacute;mo puede alguien tomarse la atribuci&oacute;n de llevar a un individuo como ese a Estados&nbsp;Unidos?  Es un hecho realmente grav&iacute;simo, no lo puede negar nadie, y eso tiene que herir el honor y la sensibilidad de los ciudadanos norteamericanos.</P>
<P ALIGN="JUSTIFY">Si quieren saber, si quieren salir del misterio, la propia prensa, si quiere investigar, ah&iacute; tienen los datos.  ¡Que busquen el barco antes de que lo hundan, antes de que lo escondan!  ¡Vayan r&aacute;pido all&iacute; los reporteros y las televisoras y busquen el barco!</P>
<P ALIGN="JUSTIFY">Si quieren les doy el dato otra vez exacto.</P>
<P ALIGN="JUSTIFY">Se llama Santrina.  Deletreo:  S, a, n, t, r, i, n, a.  No voy a decir como dicen:  S de Santiago, a de Argentina, n de naci&oacute;n, t de terroristas, r&nbsp;de ratones, i de ignorantes, n de negativa y a de animales (Risas y aplausos).  Vayan y b&uacute;squenlo r&aacute;pido antes de que lo pinten de otro color.</P>
<P ALIGN="JUSTIFY">Pues, bien, prosigo con la historia del urbanista.  Bueno, es dif&iacute;cil, ¿no? Treinta y cuatro a&ntilde;os se cumplir&aacute;n en octubre, cuando este b&aacute;rbaro, criminal atac&oacute; el puerto de Sam&aacute;, mat&oacute; ciudadanos, y dio lugar a esa dura historia de esa joven que conmovi&oacute; al pa&iacute;s, y que sali&oacute; a relucir en el juicio.  ¡Ah!, porque no deben olvidarse lo que  nos deben.  No se ha hablado de eso; pero si ellos a terroristas que han estado atacando a nuestro pa&iacute;s les han dado decenas de millones, dinero expropiado a nuestro pueblo, dinero acumulado durante muchos a&ntilde;os, por los servicios telef&oacute;nicos que prestamos, y se lo entregaron a los terroristas, nuestro pueblo tambi&eacute;n tiene que reclamar y son decenas de miles, cientos de miles de millones.  S&iacute;, midi&eacute;ndolo con la misma vara —que ellos inventaron, como consecuencia del accidente que dio lugar a la p&eacute;rdida de los pilotos.  Accidente provocado por ellos y advertido decenas de veces por nosotros.  Entonces, confiscaron nuestro dinero y se lo entregaron.  As&iacute; persiguen ellos el terrorismo.</P>
<P ALIGN="JUSTIFY">Quede ante el mundo bien claro y bien patente qui&eacute;n es este urbanista y apoderado de Posada Carriles.  Y qu&eacute; audacia, qu&eacute; atrevimiento:  &quot;Bueno, poner bombas en los hoteles no es malo&quot;, fue lo que declar&oacute; all&iacute; a la televisi&oacute;n norteamericana.  B&uacute;squenlo ah&iacute;.  O lo est&aacute;n protegiendo tambi&eacute;n, o no quieren tocarlo ni con el p&eacute;talo de una rosa.  </P>
<P ALIGN="JUSTIFY">Sigui&oacute; la historia del tipo.</P>
<P ALIGN="JUSTIFY">&quot;En la d&eacute;cada del 90 reinici&oacute; su actividad terrorista de forma agresiva.  Etapa en que conoci&oacute; al cabecilla contrarrevolucionario Nelsy Ignacio Castro Matos del Partido del Pueblo, con quien se involucr&oacute; en planes contra Cuba.</P>
<P ALIGN="JUSTIFY">&quot;Santiago Alvarez era uno de los que acompa&ntilde;ar&iacute;a a Luis Posada Carriles y a los otros tres terrorista cubanoamericanos en la ejecuci&oacute;n del plan de atentado contra el Presidente cubano, durante la celebraci&oacute;n de la X Cumbre Iberoamericana en noviembre de 2000 en Panam&aacute;.  Aunque finalmente no particip&oacute;, estuvo estrechamente vinculado en la preparaci&oacute;n de esa frustrada acci&oacute;n.</P>
<P ALIGN="JUSTIFY">&quot;En el 2001, en uni&oacute;n de Castro Matos, prepar&oacute;, realiz&oacute; y dirigi&oacute; una infiltraci&oacute;n armada por la costa norte de la provincia de Villa Clara&quot; —esto fue en coordinaci&oacute;n ya con Posada Carriles, que estaba en prisi&oacute;n, all&iacute; en prisi&oacute;n en Panam&aacute;, coordinaba con estos elementos actos terroristas contra Cuba—, &quot;acci&oacute;n en la que fueron detenidos M&aacute;ximo Praderas, Ihosvanny Suriz y Santiago Padr&oacute;n, quienes pretend&iacute;an sabotear objetivos tur&iacute;sticos, entre ellos el cabaret ‘Tropicana’.  Alvarez fue uno de los que financi&oacute; la compra del armamento para esa acci&oacute;n y viol&oacute; las aguas jurisdiccionales cubanas, cuando tra&iacute;a en su lancha r&aacute;pida, a los tres terroristas, capturados el 26 de abril de 2001.  Se le abri&oacute; causa jur&iacute;dica a Alvarez por estos hechos.&quot;</P>
<P ALIGN="JUSTIFY"> (Ruedan video.)</P>
<B><I><P ALIGN="JUSTIFY">Santiago</B>.-  Al&oacute;.  Positivo.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Oye, Santiago, soy yo, Ihosvanny.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  ¡Ihosvanny! </P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  ¡Qu&eacute; bol&aacute;!</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.- ¡Co&ntilde;o!, ¿c&oacute;mo est&aacute; eso ah&iacute;?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Esto, esto est&aacute; aqu&iacute; al rojo vivo, brother.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  ¿S&iacute;?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  S&iacute;, no, t&uacute; sabes c&oacute;mo es esto.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  ...  Aqu&iacute; dijeron que hab&iacute;a habido un tiroteo en Sagua la Grande.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  ¡Ah!, no s&eacute;, no s&eacute; nada de eso, no me enter&eacute;.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  S&iacute;, dijeron que hab&iacute;an cogido a tres hombres de Miami en un tiroteo en Sagua la Grande.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  No, no me enter&eacute; de eso.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  ¿Y t&uacute; has podido caminar?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Bueno, yo estoy... yo estoy aqu&iacute; todav&iacute;a metido en las lomas.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  No, no digas d&oacute;nde est&aacute;s.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  ¿Eh?</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  ¿C&oacute;mo?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Yo estoy metido para las lomas.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  No digas d&oacute;nde est&aacute;s.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Okey.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  ¿C&oacute;mo?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-   Que yo estoy clava’o.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.- ¿Has podido caminar bastante?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Todav&iacute;a no, pero estoy trabajando en eso, en unos d&iacute;as yo espero avanzar pa’...</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  No, no, mejor enti&eacute;rrate.  C&oacute;gelo, c&oacute;gelo suave, que aqu&iacute; no hay apuro de nada, ¿okey?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Okey.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Tu familia est&aacute; perfectamente bien.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.- ¡Aj&aacute;!</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Todo el mundo bien.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Okey.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Pero super bien, muy contentos de saber de ti; le resolvimos como quedamos en resolverle.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  ¡Aj&aacute;!  ¿Y los chamacos?</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Les va super bien.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Okey.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Super bien.  Te extra&ntilde;an y todo eso, pero est&aacute;n bien, no te preocupes.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  ¿Oye? </P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Acu&eacute;rdate que esto es problema m&iacute;o.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  S&iacute;, s&iacute;, yo s&eacute;.  Ati&eacute;ndeme, d&eacute;jame hacerte una pregunta.  Con respecto a si yo tuviera que salir echando, hacemos como t&uacute; me hab&iacute;as dicho:  salgo hasta la primera isla habitada de las Bahamas...</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Exactamente.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Y de ah&iacute; te llamo.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Exactamente.  ¿Est&aacute; tan mala la cosa?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  ¿Eh?</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  ¿Est&aacute; tan mala la cosa?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  No, es que en las calles est&aacute;n llenas de polic&iacute;as y gente de Seguridad del Estado, ¿t&uacute; me entiendes?, y no quiero arriesgarme en moverme.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  No, no, tienes que quedarte tranquilo, qu&eacute;date tranquilo, hasta que se tranquilice la cosa, porque parece que la gente esa de Sagua echaron a perder la situaci&oacute;n.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  ¿Qu&eacute;?</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Parece que hubo un problema en Sagua y se ha alertado la seguridad.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Okey, okey.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Parece que ese fue el problema, ¿sabes?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  ¿Oye?</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Estate tu tranquilo, enti&eacute;rrate un poco, no te muevas y tu ver&aacute;s que las cosas salen bien.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Okey.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  No te apures, no te apures que la calma en esto es imprescindible.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Okey, okey.</P>
<P ALIGN="JUSTIFY">D&eacute;jame hacerte una pregunta.  El otro d&iacute;a, que me dijiste lo de Tropicana, ¿t&uacute; quieres que yo haga algo all&aacute;?</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Si quieres hacer eso, mejor, a m&iacute; me da lo mismo.  All&iacute; se entra por una ventana con un par de laticas y se acaba aquello, y es menos riesgoso.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Okey.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  ¿Te das cuenta?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  S&iacute;, no, no, lo que me preocupa es que, ¿t&uacute; sabes?, no mantener el..., no perder el contacto.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  No, t&uacute; haces lo que t&uacute; creas que sea m&aacute;s conveniente y m&aacute;s seguro, no te arriesgues innecesariamente y por pr&oacute;ximos d&iacute;as no te muevas, qu&eacute;date enterrado bajo una piedra.  ¿Y los otros dos est&aacute;n bien?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  S&iacute;, los otros dos est&aacute;n bien.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Okey, y t&uacute;, tranquil&iacute;zate, qu&eacute;date trancado una semana, 10 d&iacute;as m&aacute;s, que parece que hubo el problema ese de Sagua, que eso es lo que los ech&oacute; a perder a ustedes.  A m&iacute; me ten&iacute;a preocupado y, vaya, hace un momentico yo estaba mirando el tel&eacute;fono, a ver si t&uacute; me pod&iacute;as llamar (Lo dice ri&eacute;ndose).</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  ¡Aj&aacute;!</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Oye, pues, oye, corta ya, ¿sabes?</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Okey, okey, yo corto.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Es mejor que cortes r&aacute;pido.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Okey, yo te vuelvo a llamar cuando tenga un chance.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-  Okey, no te apures.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  Okey, bueno.</P>
<B><P ALIGN="JUSTIFY">Santiago</B>.-   Pero enti&eacute;rrate.</P>
<B><P ALIGN="JUSTIFY">Ihosvanny</B>.-  S&iacute;, s&iacute;, yo voy a clavarme ahora, tranquilo.</P>
</I><B><P ALIGN="JUSTIFY">Cmdte</B>.-  Vean, l&aacute;stima ah&iacute; que cuando habl&oacute; de las dos laticas, no sali&oacute; tan claro, porque por lo menos yo vi&eacute;ndolo por la televisi&oacute;n aqu&iacute;, apareci&oacute; la letra m&aacute;s..., ¿est&aacute; el texto?, manden a buscar el texto, para que conste en acta (Risas).  S&iacute;, porque esto es una especie de juicio al imperio, ¿comprenden?  Y ah&iacute; tienen al experto en urbanismo, que ponga dos laticas nada m&aacute;s con explosivos en Tropicana, ¡dos laticas nada m&aacute;s!  Experto en urbanismo.  Que estudien la voz, ellos tienen todo, los 180&nbsp;000 empleados, los 30&nbsp;000 millones, la supertecnolog&iacute;a.  Que estudien la voz, a ver si esa no es la voz del caballero, y el que hablaba es uno de los que envi&oacute;.  </P>
<P ALIGN="JUSTIFY">Claro, no estaba tan bien como &eacute;l, porque estaba preso ya, pero ten&iacute;a la suerte de que estaba preso en Cuba, y en la Revoluci&oacute;n Cubana donde jam&aacute;s se ha torturado a un hombre, ¡jam&aacute;s!  Esa es la suerte.  Si llega a ser cualquier revolucionario en manos de esos; si llega a ser un iraqu&iacute; en manos de los invasores; si llega a ser un prisionero de Abu Ghraib, si llega a ser un prisionero de Guant&aacute;namo...  Pero vean qu&eacute; bien y saludable, igual que los que hablaron ayer y que fueron enviados por Posada Carriles, testimonios, y miles como &eacute;l.  S&iacute;, porque hemos tenido que luchar muy duro, ha sido casi medio siglo luchando contra el imperio y sus maniobras, sus agresiones y sus amenazas, y hemos tenido que arrestar, s&iacute;.  Ya dije que solo en Gir&oacute;n capturamos como 1 500 prisioneros de una vez.  Lo digo para aquellos que andan contando si tenemos dos, tres, cuatro, o 100 &oacute; 200, los que sean, que no crean que nos van a intimidar o nos van a desmoralizar con eso; que ni se lo imaginen, que nos defenderemos dentro de las normas y dentro de la &eacute;tica de la cual hablaba ayer.</P>
<P ALIGN="JUSTIFY">Pero vean, ah&iacute; tienen una prueba de qui&eacute;nes son esos caballeros.</P>
<P ALIGN="JUSTIFY">All&iacute; se entra con un par de laticas de explosivos, cosa mandada desde la c&aacute;rcel por Posada Carriles.  Ellos no llevaban un par de laticas, ellos llevaban cuarenta y tantos kilogramos de TNT para hacer volar el Paraninfo de la Universidad.  Y vean, &quot;dos laticas&quot; nada m&aacute;s, &quot;ah&iacute; se entra por una ventana con un par de laticas y se acaba aquello, y es menos riesgoso&quot;.  </P>
<P ALIGN="JUSTIFY">Ese es el experto en urbanismo, y le pueden a&ntilde;adir en urbanidad.</P>
<P ALIGN="JUSTIFY">Hay m&aacute;s cosas:</P>
<P ALIGN="JUSTIFY">&quot;Desde la detenci&oacute;n de Posada Carriles y sus c&oacute;mplices en Panam&aacute; por el intento de atentado contra el Comandante en Jefe, Alvarez lo visit&oacute; frecuentemente en la prisi&oacute;n y dirigi&oacute;, junto a otros contrarrevolucionarios radicados en Estados&nbsp;Unidos el financiamiento de todo el proceso judicial que estos enfrentaron.  Coordin&oacute; desde Estados&nbsp;Unidos la operaci&oacute;n para sacar a Posada Carriles y a sus c&oacute;mplices de Panam&aacute;, despu&eacute;s de ser indultados por la presidenta paname&ntilde;o Mireya Moscoso en agosto del 2004.&quot;</P>
<P ALIGN="JUSTIFY">Con esto es suficiente para saber qui&eacute;n es realmente &quot;el urbanista&quot;.  Digamos algo ahora del otro personaje que se menciona aqu&iacute;, Jos&eacute; Pujols, viejo agente de la CIA.</P>
<P ALIGN="JUSTIFY">Es el capit&aacute;n de la &quot;Santrina&quot; del que habla el peri&oacute;dico.  El buque pertenece a la estructura terrorista anticubana con base en Miami, Alianza C&iacute;vico Militar Libertad, dirigida por el propio Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a.</P>
<P ALIGN="JUSTIFY">&quot;Llega ilegalmente a Estados Unidos a inicios de los a&ntilde;os 60. Fue miembro de los grupos de misiones especiales de la CIA.  Con posterioridad se integr&oacute; a la organizaci&oacute;n Comandos L, donde conoci&oacute; a Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a, y particip&oacute; en acciones terroristas contra Cuba y en ataques contra barcos mercantes extranjeros que viajaban a nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">&quot;Perteneci&oacute; igualmente a las organizaciones terroristas Alpha 66 y Ex Club.</P>
<P ALIGN="JUSTIFY"> &quot;En el 2002 se vincul&oacute; al terrorista Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a, convirti&eacute;ndose desde octubre del propio a&ntilde;o en el capit&aacute;n de la embarcaci&oacute;n ’Santrina’, utilizada en la preparaci&oacute;n de infiltraciones armadas contra nuestro pa&iacute;s.&quot;</P>
<P ALIGN="JUSTIFY">Como ven, este se&ntilde;or Pujols, tiene tambi&eacute;n un abundante historial terrorista, que debiera causar la preocupaci&oacute;n de esas numerosas agencias de seguridad del gobierno norteamericano.</P>
<P ALIGN="JUSTIFY">Bien.  Ha transcurrido aproximadamente una hora y ahora vamos a demostrar que el gobierno de Estados&nbsp;Unidos conoc&iacute;a muy bien, s&iacute; conoc&iacute;a la responsabilidad de Posada Carriles y de Bosch, el que est&aacute; all&iacute; en Miami, con relaci&oacute;n al avi&oacute;n que fue hecho volar en el aire cuando despegaba de Barbados.</P>
<P ALIGN="JUSTIFY">Yo tengo m&aacute;s material ac&aacute; de temas y comentarios que habr&iacute;a sido interesante tal vez que ustedes fueran conociendo y siguiendo de cerca las reacciones y la evoluci&oacute;n de los acontecimientos.  Bueno, hay cosas que hacer, pero la m&aacute;s importante en este momento es esta. O bien nos reunimos ma&ntilde;ana, no hay problemas —recordar que hay muchas cosas que hacer siempre—, o bien el lunes, pero es indiscutible que hay que seguir, no vamos ahora a dejar la pista.</P>
<P ALIGN="JUSTIFY">Algunos se preocupan, quisieran o&iacute;r hablar de otros temas.  Algunos, muy pocos, conocemos las reacciones de la poblaci&oacute;n, los estados de opini&oacute;n, est&aacute;n interesados en otros temas.  Ya dije ayer que no hab&iacute;a que preocuparse de esto, estamos trabajando muy duro en un importante programa, no se pierde un segundo y son cosas positivas, sin duda.  Pero no hay que apurarse, nada va a escapar, nada va a dejar de hacerse del programa que nos planteamos aqu&iacute; desde el 8 de marzo, y hay que seguir en esta batalla, hay que seguir.  Y cualquier d&iacute;a, si esto no lleva mucho tiempo, hacemos un alto, nos ocupamos de informar c&oacute;mo marcha todo lo que estamos haciendo, algunas medidas que se han tomado y que est&aacute;n tom&aacute;ndose, y seguimos, porque esta batalla hay que seguirla de cerca (Aplausos).</P>
<P ALIGN="JUSTIFY">Ahora, algo que es fundamental y que va a ser explicado aqu&iacute; por quien tiene una larga experiencia, quien es el que m&aacute;s conoce de los aspectos y los detalles de estos hechos, desde el punto de vista legal, que los ha denunciado, porque en virtud de sus funciones desde los primeros a&ntilde;os de la Revoluci&oacute;n es el que tiene m&aacute;s conocimientos para exponer lo que se va a exponer.  Los anteriores gobiernos de Estados Unidos no hab&iacute;an tenido una guerra contra el terrorismo, no hab&iacute;an podido ver los frutos de los que crearon el terrorismo en esta &eacute;poca; pr&aacute;cticamente se cre&oacute; para combatir la Revoluci&oacute;n Cubana.</P>
<P ALIGN="JUSTIFY">La escuela de terrorismo en el mundo fue Estados&nbsp;Unidos y sus actos de agresi&oacute;n contra Cuba.  Ellos inventaron los secuestros de aviones y fuimos nosotros los que un d&iacute;a lo resolvimos definitivamente cuando enviamos dos secuestradores en un avi&oacute;n secuestrado.  Ellos lo inventaron contra nosotros y secuestraron montones de aviones, y un d&iacute;a aparecieron locos, aparecieron gente desquiciada que hasta con una botella de agua dec&iacute;an que era gasolina y secuestraban un avi&oacute;n, y decenas y decenas de aviones fueron secuestrados.</P>
<P ALIGN="JUSTIFY">Nosotros les ayudamos a resolver el problema aquel de los secuestros, porque, efectivamente, les devolvimos un avi&oacute;n para all&aacute;.  Despu&eacute;s no dejaron ni que las familias tuvieran contacto, eran de aquellos que ellos recib&iacute;an en virtud de sus leyes de ajuste y desajuste, porque esa Ley de Ajuste es la ley del desajuste, realmente, y la ley de los desajustados, y unos de esos se llevaron un avi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ellos s&iacute; se vieron obligados a castigar a los &uacute;ltimos que secuestraron aviones, con pu&ntilde;ales y eso; no devolvieron a ninguno, pero los sancionaron.  Tambi&eacute;n aprovecharon suciamente para tratar de sobornar y persuadir a los pasajeros para que se quedaran all&iacute;.</P>
<P ALIGN="JUSTIFY">No han sido limpios ni una sola vez. Ni por casualidad usted encuentra un gesto de decencia donde reina la groser&iacute;a, la autosuficiencia, el esp&iacute;ritu de supremac&iacute;a, desprecio hacia los dem&aacute;s, que caracteriza a los imperialistas.  Van a aprender ahora lo que es un pueblo cuando una Revoluci&oacute;n verdadera tuvo lugar, como la que ha tenido lugar en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">S&iacute;, constantemente ustedes ven subestimaciones, mentiras.  Vamos a ver ahora, ante la opini&oacute;n mundial, si son capaces de llevar esta batalla hasta el final; de actuar como debe actuar.</P>
<P ALIGN="JUSTIFY">Ahora vamos a proceder a eso, a presentarle a nuestro pueblo y a la opini&oacute;n p&uacute;blica mundial los elementos de juicio que demuestran —y que constan, est&aacute;n por escrito, y las fuentes existentes— que los gobiernos anteriores... Y este tiene que saber m&aacute;s que nadie, porque tiene la obligaci&oacute;n n&uacute;mero uno, ya que est&aacute;n muriendo norteamericanos en una supuesta guerra contra el terrorismo.</P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero a que me refer&iacute;a es el compa&ntilde;ero Alarc&oacute;n, al cual cedo la palabra (Aplausos).  </P>
<B><P ALIGN="JUSTIFY">Ricardo Alarc&oacute;n</B>.-  Compa&ntilde;eras y compa&ntilde;eros, en realidad, les voy a presentar a ustedes algunos documentos que prueban, irrefutablemente, lo que el compa&ntilde;ero Fidel acaba de decir.  No son todos los documentos, habr&iacute;a otras cosas que se pudieran buscar.  En el juicio que se efectu&oacute; en Venezuela, hay como una docena de folios dedicada nada m&aacute;s que a eso, a la vinculaci&oacute;n, seg&uacute;n los dos terroristas venezolanos, que ellos ten&iacute;an con la Agencia Central de Inteligencia.</P>
<P ALIGN="JUSTIFY">Me voy a concentrar en presentarles algunos documentos, ninguno cubano, ninguno del gobierno cubano; son, fundamentalmente, del gobierno de los Estados&nbsp;Unidos de Am&eacute;rica, o de otras autoridades de otros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">El 6 de octubre de 1976 yo era embajador de Cuba en Naciones Unidas, y, desde Nueva York, estaba acreditado tambi&eacute;n como embajador en Trinidad y Tobago, y ten&iacute;a algunas responsabilidades con relaci&oacute;n a los Estados del Caribe, con los que hab&iacute;amos establecido relaciones diplom&aacute;ticas poco antes.</P>
<P ALIGN="JUSTIFY">Por ese motivo particip&eacute; en una serie de reuniones que tuvieron lugar en el &aacute;rea del Caribe, inmediatamente despu&eacute;s del atroz acto terrorista contra nuestro avi&oacute;n.</P>
<P ALIGN="JUSTIFY">Vamos a verlo por partes:</P>
<P ALIGN="JUSTIFY">Por un lado, los dos individuos que descendieron del avi&oacute;n en Barbados, despu&eacute;s de haber colocado los artefactos explosivos que hicieron estallar el avi&oacute;n en pleno vuelo, permanecieron unas pocas horas en ese pa&iacute;s, fueron a un hotel; fueron, sobre todo, a la embajada de los Estados&nbsp;Unidos de Am&eacute;rica, e inmediatamente esa noche viajan de regreso hacia Puerto Espa&ntilde;a, la capital de Trinidad.</P>
<P ALIGN="JUSTIFY">Por las sospechas que levantaron ante las autoridades de Barbados, que advirtieron a sus colegas de Trinidad, inmediatamente fueron detenidos por las autoridades trinitarias.</P>
<P ALIGN="JUSTIFY">En Barbados se constituy&oacute; una comisi&oacute;n de investigaci&oacute;n para, entre otras cosas, determinar la causa que produjo la explosi&oacute;n de ese avi&oacute;n en pleno vuelo.  Desde el punto de vista t&eacute;cnico, pudiera haber sido un accidente, pudiera haber sido alguna falla mec&aacute;nica, t&eacute;cnica, etc&eacute;tera.  Seg&uacute;n los procedimientos de la Organizaci&oacute;n de Aviaci&oacute;n Civil Internacional, esa es una de las cosas que hay que hacer, y lo hicieron las autoridades de Barbados.</P>
<P ALIGN="JUSTIFY">No se limitaron a eso —como ustedes van a ver enseguida—, sino que tambi&eacute;n estudiaron, recibieron otros testimonios, otros elementos de juicio alrededor de ese hecho, desconocido completamente para la sociedad barbadense.</P>
<P ALIGN="JUSTIFY">Mientras, paralelamente, la polic&iacute;a de Trinidad y Tobago, que detuvo a los dos venezolanos mercenarios que fueron los que colocaron la bomba, realizaba su propia investigaci&oacute;n.</P>
<P ALIGN="JUSTIFY">La comisi&oacute;n investigadora de Barbados invit&oacute; a algunos otros pa&iacute;ses a estar representados all&iacute;.  Cuba particip&oacute;, fueron especialistas nuestros de Cubana de Aviaci&oacute;n, participaron otros pa&iacute;ses del Caribe; particip&oacute; Canad&aacute;, porque era el pa&iacute;s de fabricaci&oacute;n de la aeronave y, por lo tanto, ten&iacute;a especialistas que pod&iacute;an determinar si hubo alg&uacute;n error, alguna falla, etc&eacute;tera; y particip&oacute; Estados&nbsp;Unidos, porque pidi&oacute; participar, porque quiso estar en esa investigaci&oacute;n, la primera, que les va a servir para enterarse de que no hab&iacute;a sido un accidente, de que no hab&iacute;a sido un fallo mec&aacute;nico, de que hab&iacute;a sido una acci&oacute;n terrorista.  Anoten eso por ah&iacute;, es muy importante.</P>
<P ALIGN="JUSTIFY">Una delegaci&oacute;n norteamericana, encabezada por un se&ntilde;or llamado Willis, particip&oacute; en las actividades de aquella comisi&oacute;n de investigaci&oacute;n, que se extendieron desde el 28 de octubre hasta el 3 de diciembre del a&ntilde;o 1976.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; yo tengo solamente las conclusiones del Cap&iacute;tulo VIII, de la segunda parte del informe, redactado por las autoridades de Barbados.</P>
<P ALIGN="JUSTIFY">Entre otras cosas, aqu&iacute; los barbadenses indican que sus colegas trinitarios les hab&iacute;an trasladado la siguiente informaci&oacute;n:  que uno de los venezolanos —al que identifica aqu&iacute; el documento de Barbados como el se&ntilde;or Lozano— le hab&iacute;a dicho al jefe de la polic&iacute;a de Trinidad y Tobago que &eacute;l era miembro de la Agencia Central de Inteligencia de Estados&nbsp;Unidos, que su jefe era una persona que resid&iacute;a en Caracas y que se llamaba Luis Posada Carriles y que &eacute;l hab&iacute;a ido tres veces a la embajada de Estados&nbsp;Unidos en Barbados, despu&eacute;s de la explosi&oacute;n del avi&oacute;n, en las pocas horas que ellos permanecieron en ese pa&iacute;s, las necesarias para hacer dos cosas:  ir a la embajada norteamericana, pasar por el hotel y llamar a un tel&eacute;fono en Caracas, correspondiente al se&ntilde;or Luis Posada Carriles, y a otro tel&eacute;fono, correspondiente al se&ntilde;or Orlando Bosch Avila.</P>
<P ALIGN="JUSTIFY">En el informe las autoridades de Barbados incluyen los recibos, las notas, los datos del hotel: de qu&eacute; n&uacute;mero llam&oacute; quien, a qu&eacute; n&uacute;mero, y son los tel&eacute;fonos de Posada y de Bosch en Caracas.  Es a partir de ah&iacute; que las autoridades de Venezuela m&aacute;s tarde van a detener a estos dos individuos.</P>
<P ALIGN="JUSTIFY">Tres veces visitaron, sin embargo, la embajada norteamericana, seg&uacute;n dice uno de ellos en su confesi&oacute;n en Puerto Espa&ntilde;a; pero sucede que en Barbados, en su propia investigaci&oacute;n —van las dos paralelamente, en las dos islas— que est&aacute;n haciendo los barbadenses incluye los testimonios de dos personas, cuyo oficio es ser choferes de alquiler.  Una persona que est&aacute; realizando esa funci&oacute;n en el aeropuerto de Bridgetown y que recuerda cuando estos dos individuos alquilaron su autom&oacute;vil para dirigirse del aeropuerto a la embajada de los Estados&nbsp;Unidos de Am&eacute;rica, antes de haber ido siquiera al hotel; y el otro da cuenta, un chofer del hotel Holiday Inn, que en dos ocasiones los llev&oacute;, a esos mismos individuos, hacia la embajada de Estados&nbsp;Unidos.</P>
<P ALIGN="JUSTIFY">En una ocasi&oacute;n, y esto le llama la atenci&oacute;n al se&ntilde;or Firebrace, que es el chofer que trabaja en el aeropuerto, dice que cuando van —una gente que llega a un pa&iacute;s— del aeropuerto hacia la ciudad, &eacute;l escucha que los que est&aacute;n hablando, uno de ellos se&ntilde;ala con la mano hacia un edificio del centro de Bridgetown, la capital de Barbados, que hay un banco, en ese edificio est&aacute; la embajada de Estados&nbsp;Unidos, pero no todo el mundo lo sabe.  Conocer d&oacute;nde est&aacute; la embajada de Estados&nbsp;Unidos, alguien que est&aacute; llegando, arribando a un pa&iacute;s, suscita las siguientes preguntas, que la hace el gobierno de Barbados:   &quot;¿Cu&aacute;ndo y en qu&eacute; circunstancias pudo saber de la ubicaci&oacute;n de esa embajada?&quot;  Y concluyen las autoridades barbadenses:  &quot;A nuestro modo de ver, una evaluaci&oacute;n global de las pruebas da cierta base para asegurar que Lozano y Lugo visitaron la embajada estadounidense el 6 de octubre.&quot;</P>
<P ALIGN="JUSTIFY">&quot;No se hizo ning&uacute;n intento por llevar las pruebas en contra y no se dio ninguna explicaci&oacute;n de tal visita&quot;, a pesar de que hab&iacute;a un representante de Estados&nbsp;Unidos, el se&ntilde;or Willis, que se limit&oacute; a se&ntilde;alar que el nombre de la persona que dec&iacute;an los dos terroristas, con quien se hab&iacute;an reunido en la embajada norteamericana, el se&ntilde;or McLeod, que no hay nadie con ese nombre en el personal de la embajada y que no hay ning&uacute;n norteamericano que hubiera llegado a Barbados ese d&iacute;a con ese nombre.</P>
<P ALIGN="JUSTIFY">Con toda sabidur&iacute;a caribe&ntilde;a, les voy a leer la frase final de este informe:</P>
<P ALIGN="JUSTIFY">&quot;Solo har&iacute;amos la observaci&oacute;n, que si se estaba realizando cualquier transacci&oacute;n oculta, no podr&iacute;a sorprender que se hubiera utilizado un nombre falso.&quot;</P>
<P ALIGN="JUSTIFY">Eso l&oacute;gicamente se le ten&iacute;a que ocurrir a cualquiera.</P>
<P ALIGN="JUSTIFY">Las autoridades de Trinidad-Tobago, como les dec&iacute;a, continuaron sus investigaciones, ambas, Barbados y Trinidad, hay que decirlo, tuvieron una actitud realmente de mucha dignidad, de mucho decoro.  Son dos pa&iacute;ses muy peque&ntilde;os que sab&iacute;an que estaban enfrentando un problema muy serio:  nada m&aacute;s y nada menos que a la Agencia Central de Inteligencia y a sus pr&aacute;cticas terroristas.  Pa&iacute;ses, adem&aacute;s, no Trinidad pero s&iacute; Barbados, para el cual el turismo es la fuente fundamental, ¡imag&iacute;nense la tragedia para ellos de que hubieran hecho estallar un avi&oacute;n, que todo el mundo vio, desde las playas de Barbados, c&oacute;mo se destrozaba en el aire!</P>
<P ALIGN="JUSTIFY">Arrestados estos dos individuos en Trinidad, los otros dos, los jefes y autores intelectuales, en Caracas, el gobierno de Trinidad y Tobago convoc&oacute; una reuni&oacute;n internacional en Puerto Espa&ntilde;a, en la que participaron todos los pa&iacute;ses que, de un modo o de otro, est&aacute;bamos afectados por este asunto:  o sea, Guyana, porque hab&iacute;a varios guyaneses que perdieron la vida; Venezuela, porque todos los acusados o eran venezolanos o resid&iacute;an en Venezuela, obviamente se hab&iacute;a planificado all&iacute; el atentado; Barbados, porque ocurri&oacute; muy cerca de su territorio el incidente, y Cuba.  </P>
<P ALIGN="JUSTIFY">Nos reunimos en Puerto Espa&ntilde;a, analizamos toda esta problem&aacute;tica, se habl&oacute; muy claramente.  Yo no olvidar&eacute; jam&aacute;s las expresiones directas, claras, n&iacute;tidas de las autoridades policiacas de esas islas, que estaban m&aacute;s que convencidas de qui&eacute;n hab&iacute;a sido el autor real de este hecho atroz, y acordamos que el juicio tuviese lugar en Venezuela y que todos cooperar&iacute;amos con las autoridades venezolanas para que se hiciera justicia.  Y as&iacute; lo hicimos, los tribunales venezolanos recibieron centenares si no miles de p&aacute;ginas enviadas por Cuba, por Barbados, por Trinidad, por Guyana, y ustedes podr&aacute;n preguntar:  ¿Estados&nbsp;Unidos hizo algo?  No, esta vez s&iacute; no expres&oacute; ning&uacute;n inter&eacute;s en participar en esta otra reuni&oacute;n o en asociarse con esa otra investigaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ya hab&iacute;a sabido lo que quer&iacute;a saber, que no se pod&iacute;a confundir a la opini&oacute;n p&uacute;blica con la idea de que fue un accidente; ya supieron desde el principio de que hab&iacute;a pruebas irrefutables de que hab&iacute;a sido un acto terrorista, y a partir de ah&iacute; van a actuar como si ellos no tuviesen nada que ver con el asunto, como vamos a ver un poquitico m&aacute;s adelante.</P>
<P ALIGN="JUSTIFY">Quien entonces era el presidente de Venezuela, el se&ntilde;or Carlos Andr&eacute;s P&eacute;rez, viaj&oacute; a las Naciones Unidas en el mes de noviembre de aquel a&ntilde;o, habl&oacute; ante el plenario de la Asamblea General, hay que decir que conden&oacute; de forma categ&oacute;rica ese hecho terrorista, y pidi&oacute; la ayuda a la comunidad internacional.  Le pidi&oacute; a todos los pa&iacute;ses que si sab&iacute;an algo, si ten&iacute;an alg&uacute;n elemento de juicio, alguna informaci&oacute;n que, por favor, se la dieran a Venezuela para ayudar al proceso legal.  Eso lo dijo ante el plenario de la Asamblea General; pero despu&eacute;s, en una reuni&oacute;n con la prensa en el edificio de Naciones Unidas, el se&ntilde;or P&eacute;rez dijo, adem&aacute;s, lo siguiente:</P>
<P ALIGN="JUSTIFY">&quot;No podr&iacute;a hacer aseveraciones concretas en torno a posible responsabilidad de alguna agencia del gobierno de los Estados&nbsp;Unidos en conexi&oacute;n con el terrorismo cubano.  Pero s&iacute; creo que es un deber de los Estados&nbsp;Unidos despejar todas las dudas que constantemente recoge la prensa internacional y la propia norteamericana, sobre la participaci&oacute;n de agencias oficiales en connivencia con esos grupos terroristas.&quot;</P>
<P ALIGN="JUSTIFY">Hasta ah&iacute; las palabras de Carlos Andr&eacute;s P&eacute;rez ante la prensa, en Nueva York, en el edificio de Naciones Unidas.</P>
<P ALIGN="JUSTIFY">F&iacute;jense, compa&ntilde;eros, como subrayaba Fidel ayer y antes de ayer, &quot;alegado&quot;, &quot;supuesto terrorista&quot;, o &quot;supuestos hechos&quot;.</P>
<P ALIGN="JUSTIFY">Carlos Andr&eacute;s P&eacute;rez, del cual no voy a hablar ahora, todo el mundo sabe qui&eacute;n es y su involuci&oacute;n pol&iacute;tica, &eacute;l habla en noviembre de 1976, voy a volverlo a leer: </P>
<P ALIGN="JUSTIFY">&quot;Las dudas que constantemente recoge la prensa internacional y la propia norteamericana sobre la participaci&oacute;n de agencias oficiales en connivencia con esos grupos terroristas.&quot;</P>
<P ALIGN="JUSTIFY">¿D&oacute;nde est&aacute; la prensa norteamericana?  ¿D&oacute;nde est&aacute; la prensa internacional?  Se les olvid&oacute; que eso que Carlos Andr&eacute;s recordaba es verdad.  Es verdad que en el mundo entero, y en esta parte del mundo, a partir de cosas como las que ya dije, desde lo que sab&iacute;a un chofer, lo que sab&iacute;a la telefonista del hotel, lo que inevitablemente se fue sabiendo de aquellas investigaciones iniciales, y todos los antecedentes hist&oacute;ricos que, l&oacute;gicamente, marchaban en la direcci&oacute;n correcta, al sospechar que las autoridades norteamericanas ten&iacute;an que ver con este asunto.</P>
<P ALIGN="JUSTIFY">Ya dije que en el expediente que  presentan los trinitarios, los dos individuos, de forma solemne, reiterada, dicen que son empleados, miembros —fue la expresi&oacute;n exacta— de la CIA y dicen, adem&aacute;s, qui&eacute;n era su jefe en la CIA, el mismo individuo que era, adem&aacute;s, su empleador; porque el se&ntilde;or Posada, en aquella &eacute;poca, usaba como fachada una supuesta agencia de investigaciones privadas, o de detectives, y los dos, Hern&aacute;n Ricardo y Fredy Lugo, eran sus empleados.</P>
<P ALIGN="JUSTIFY">Un buen d&iacute;a, en el a&ntilde;o 1985 se produce lo que la prensa insiste en calificar de fuga.  Nadie se fuga por la puerta de entrada de un edificio.  Posada sali&oacute; caminando, muy bien acompa&ntilde;ado, atraves&oacute; el ala central de la prisi&oacute;n donde &eacute;l estaba encerrado, hasta la puerta se la abrieron; sali&oacute;, se mont&oacute; en un autom&oacute;vil, de ah&iacute; para un aeropuerto y directamente a Ilopango, a cumplir una misi&oacute;n que le hab&iacute;a asignado la Casa Blanca.  Por favor, eso consta, adem&aacute;s, en documentos norteamericanos.  La Comisi&oacute;n Tower, la que investig&oacute; todo el proceso del llamado Ir&aacute;n-Contra, o del Contra-Gate.  El no tuvo que fugarse, sali&oacute; caminando despaciosamente; &eacute;l sab&iacute;a que pod&iacute;a hacerlo, porque hab&iacute;an comprado, hab&iacute;an sobornado a quienes ten&iacute;an que sobornar.  Y eso le consta al gobierno norteamericano en el informe de la Comisi&oacute;n Tower; pero, adem&aacute;s, en las vistas que el Senado norteamericano realiz&oacute; con relaci&oacute;n al llamado Ir&aacute;n-Gate o Ir&aacute;n-Contra, como quieran llamarlo, ah&iacute; est&aacute;.  </P>
<P ALIGN="JUSTIFY">El se&ntilde;or Oliver North, asesor del Presidente de Estados Unidos, que estaba dirigiendo un plan violatorio de las leyes norteamericanas, para enviar clandestina e ilegalmente armas a la contrarrevoluci&oacute;n nicarag&uuml;ense, algo que estaba prohibido por ley del Congreso, el se&ntilde;or North le pide al se&ntilde;or Jorge M&aacute;s Canosa que aporte 50&nbsp;000 d&oacute;lares para sobornar a determinadas personas y organizar la &quot;fuga&quot;, atravesando abiertamente la puerta de entrada de la c&aacute;rcel, del se&ntilde;or Posada Carriles, para llevarlo a Ilopango, donde va a ocupar la responsabilidad de dirigir, en nombre de Oliver North, esa actividad clandestina; pero, adem&aacute;s, va a ocupar un cargo oficial, p&uacute;blico del Departamento de Estado como director asociado, o director de apoyo, de una cosa que llamaban como de ayuda humanitaria.  Porque el Congreso prohibi&oacute; la ayuda militar a los contras, pero autoriz&oacute; que se les pudiera dar lo que ellos llaman ayuda humanitaria.</P>
<P ALIGN="JUSTIFY">Para encubrir la actividad ilegal del se&ntilde;or Posada, el Departamento de Estado lo nombr&oacute; director de esa otra oficina.  Hay un memorando suscrito por &eacute;l, por Luis Posada Carriles, que como funcionario de nivel pod&iacute;a escribir a la Casa Blanca, recomendando —y hay que reconocerle el sentido pr&aacute;ctico— que se fundieran las dos oficinas.  Por supuesto, sin afectarle el salario, que sumaran los dos salarios, pero que fuera la misma cosa, para qu&eacute; esa bober&iacute;a de llamarle ayuda humanitaria al tr&aacute;fico de armas en que &eacute;l estaba involucrado.</P>
<P ALIGN="JUSTIFY">Continu&oacute; el resto de las personas detenidas en Caracas en prisi&oacute;n, un proceso judicial al cual valdr&iacute;a la pena dedicarle otro momento, pero plagado de irregularidades, de maniobras, de presiones de todo tipo durante aproximadamente 11 a&ntilde;os, hasta que, finalmente, el tribunal absolvi&oacute; al se&ntilde;or Bosch, conden&oacute; a los dos mercenarios, y no se pronunci&oacute; sobre Posada.  M&aacute;s de una vez uno encuentra mentiras en la prensa internacional en estos d&iacute;as.  No es verdad que Posada haya sido absuelto; &eacute;l fue declarado pr&oacute;fugo, que es diferente.  El tribunal se pronuncia sobre los tres que estaban all&iacute;, y con relaci&oacute;n a Posada dice:  &quot;Este se&ntilde;or se mantiene pr&oacute;fugo de la justicia y sobre &eacute;l no nos pronunciamos.&quot;  Y pudieran haber absuelto a Bosch y condenado a Posada, despu&eacute;s de todo &eacute;l era el jefe, el que le pagaba a los dos asesinos convictos por ese tribunal.</P>
<P ALIGN="JUSTIFY">Pero, lo que s&iacute; quiero decir de ese extremadamente irregular proceso judicial es que el se&ntilde;or Bosch no fue declarado inocente porque hubiera probado su inocencia.  El se&ntilde;or Bosch fue declarado inocente porque el tribunal, ignorando los esfuerzos que hab&iacute;an hecho las autoridades caribe&ntilde;as durante a&ntilde;os; la investigaci&oacute;n meticulosa, rigurosa, seria de gente que se respeta, de pa&iacute;ses que son peque&ntilde;os pero que se saben respetar en su soberan&iacute;a, ah, pues, sencillamente, por razones completamente de detalles —como ven&iacute;a todo aquello en ingl&eacute;s, como es l&oacute;gico, porque es el idioma que se habla en el Caribe, hubo que traducirlo al castellano, y se tradujo, pero al final parece que el tribunal consider&oacute; que no debi&oacute; haber sido hecha la traducci&oacute;n por fulanito, sino que debi&oacute; haberla hecho menganito—, se agarraron de un detalle de tipo administrativo y tomaron la incre&iacute;ble decisi&oacute;n, de desestimar completamente el fruto del trabajo que las autoridades que hab&iacute;an hecho la investigaci&oacute;n de este acto terrorista hab&iacute;an realizado, donde estaban las confesiones, donde estaban las llamadas a Bosch, donde estaban las llamadas a Posada; lo que hab&iacute;an hecho muy seriamente las autoridades de Barbados y de Trinidad, y que, adem&aacute;s, el tribunal hab&iacute;a recibido a&ntilde;os atr&aacute;s, la hab&iacute;an traducido a&ntilde;os atr&aacute;s, porque ese fue un proceso que demor&oacute; 11 a&ntilde;os aproximadamente, y, al final, tranquilamente, aduciendo ese detalle, declara absuelto al se&ntilde;or Bosch y culpables a sus dos mercenarios, y no absuelve a Posada, sino lo declara pr&oacute;fugo de la justicia, que no es lo mismo.</P>
<P ALIGN="JUSTIFY">Bueno, el se&ntilde;or Bosch hace lo que cualquier terrorista h&aacute;bil har&iacute;a:  irse para Miami inmediatamente.  Si &eacute;l realmente fuera inocente, el lugar l&oacute;gico para estar era Caracas, que fue donde consigui&oacute; una absoluci&oacute;n.  No, &eacute;l prefiere irse a Miami, a pesar de que en Miami, en Estados Unidos, &eacute;l ten&iacute;a una cuentecita pendiente.</P>
<P ALIGN="JUSTIFY">A&ntilde;os atr&aacute;s &eacute;l hab&iacute;a realizado algunos hechos de terrorismo en Estados Unidos, un bazucazo a un barco polaco en el puerto de Miami, por lo cual fue condenado.  Por supuesto, no a una gran pena, ni cumpli&oacute; ni siquiera la mitad de aquello que se le impuso y fue declarado en libertad condicional; pero &eacute;l viol&oacute; los t&eacute;rminos de su libertad condicional y se march&oacute; en los a&ntilde;os setenta a Santiago de Chile.  Recuerden los nexos que van a tener estos terroristas con los terroristas de Estado de las tiran&iacute;a suramericanas, empezando por el se&ntilde;or Pinochet.</P>
<P ALIGN="JUSTIFY">El sab&iacute;a que si llegaba a Miami tendr&iacute;a que responder por aquella violaci&oacute;n a su libertad condicional, pero prefer&iacute;a irse a Miami porque es la patria del terrorismo, y all&aacute; lleg&oacute;, y, por supuesto, fue detenido durante un tiempo.  Era el r&eacute;gimen de Bush padre, a&ntilde;o 1988.  </P>
<P ALIGN="JUSTIFY">Se procede entonces a todo el proceso normal de solicitud de asilo, lo analizan las autoridades, etc&eacute;tera, y eso concluye en este documento; en este documento que es la determinaci&oacute;n del Departamento de Justicia, o la Fiscal&iacute;a General —aqu&iacute; est&aacute; la firma del se&ntilde;or Joe D. Whitley, fiscal general en funciones,  junio 23 de 1989.  Este es un documento norteamericano del Departamento de Justicia, de la Fiscal&iacute;a General de Estados&nbsp;Unidos; no tiene nada que ver con nosotros, de Cuba se habla much&iacute;simo, porque se habla mucho de terrorismo desde all&aacute;, pero no responde a nuestras autoridades, es el resultado del trabajo del FBI y del Departamento de Justicia.</P>
<P ALIGN="JUSTIFY">D&eacute;jenme leerles algunas partes muy importantes de este documento.</P>
<P ALIGN="JUSTIFY">El Fiscal General de los Estados&nbsp;Unidos explica que para llegar a esta determinaci&oacute;n, que fue la de expulsar a Orlando Bosch por terrorista, para eso &eacute;l hab&iacute;a tomado en cuenta distintas informaciones, mucha documentaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Sus palabras textuales:</P>
<P ALIGN="JUSTIFY">&quot;En los archivos del FBI y otros organismos gubernamentales figura una gran cantidad de informaci&oacute;n documental&quot; —desde los a&ntilde;os 60— &quot;en que el se&ntilde;or Bosch&quot; —y se puede decir lo mismo del se&ntilde;or Posada, por supuesto—, &quot;personalmente ha promovido, alentado, organizado actos de violencia terrorista en este pa&iacute;s&quot; —o sea, en Estados&nbsp;Unidos— &quot;y en varios otros y ha participado en ellos.&quot;  Eso, seg&uacute;n el Fiscal, la informaci&oacute;n que figura en esos archivos, se&ntilde;ala eso de manera clara e inequ&iacute;voca.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s precisa:</P>
<P ALIGN="JUSTIFY">&quot;Hay una cantidad de informaci&oacute;n p&uacute;blica&quot; —informaci&oacute;n que no es de &iacute;ndole confidencial— &quot;y una cantidad bastante mayor, tanto secreta como no secreta es de &iacute;ndole confidencial debido a la necesidad de proteger fuentes y m&eacute;todos de obtener informaci&oacute;n.&quot;</P>
<P ALIGN="JUSTIFY">Viene un resumen de las informaciones principales, seg&uacute;n el Fiscal, de car&aacute;cter confidencial y de car&aacute;cter no confidencial, haciendo esta aclaraci&oacute;n:</P>
<P ALIGN="JUSTIFY">&quot;La descripci&oacute;n de los elementos confidenciales se ha abreviado y depurado, como era forzoso hacerlo, para proteger su &iacute;ndole confidencial.&quot;  Depurado esto es como decir blanqueado, suavizado, para encubrir, para tapar.  Tengan en cuenta eso.</P>
<P ALIGN="JUSTIFY">A pesar de eso, yo les voy a leer dos ac&aacute;pites relacionados con la documentaci&oacute;n confidencial que el Fiscal General de Estados&nbsp;Unidos, el 23 de junio de 1989 dice poseer con relaci&oacute;n al se&ntilde;or Bosch, que es aplicable tambi&eacute;n al se&ntilde;or Posada, a parte de la vida de Posada.</P>
<P ALIGN="JUSTIFY">Oigan bien:</P>
<P ALIGN="JUSTIFY">&quot;Informaci&oacute;n sobre la organizaci&oacute;n y estructura de mando de la CORU, seg&uacute;n la cual, entre junio de 1976 y marzo de 1977, diversas personas vinculadas a la CORU participaron en alrededor de 16 episodios que comprend&iacute;an detonaciones de bombas, intentos de secuestro, asesinatos pol&iacute;ticos e intentos de asesinatos pol&iacute;ticos.  Los episodios hab&iacute;an tenido lugar en los Estados&nbsp;Unidos, Espa&ntilde;a, el Caribe, Am&eacute;rica Central y Am&eacute;rica del Sur.&quot;  Ustedes no oyeron la palabra supuesto ni alegado, ni sospechoso; no, es bien directo, informaci&oacute;n sobre todo eso, detonaciones de bombas, secuestros, asesinatos, etc&eacute;tera, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Siguiente p&aacute;rrafo que les quiero leer, y escuchen bien:</P>
<P ALIGN="JUSTIFY">&quot;Informaci&oacute;n que indicaba que la detonaci&oacute;n de una bomba, el 6 de octubre de 1976, en un avi&oacute;n de l&iacute;nea cubano, hab&iacute;a sido una operaci&oacute;n de la CORU dirigida por Bosch.&quot;  &quot;Informaci&oacute;n que indicaba&quot;;  informaci&oacute;n, no suposiciones, no rumores, informaci&oacute;n confidencial, y esta formulaci&oacute;n est&aacute; abreviada y depurada.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quiere decir eso?  Que el gobierno de Estados&nbsp;Unidos ten&iacute;a pruebas sobre qui&eacute;nes eran los autores de aquel hecho terrorista, pero no se las dio jam&aacute;s a las autoridades de Venezuela.  ¿Para qu&eacute;, para ayudar a la justicia o para proteger a su terrorista?</P>
<P ALIGN="JUSTIFY">Voy a seguir, porque si hay algo que prueba el cinismo de la pol&iacute;tica norteamericana es este hecho.</P>
<P ALIGN="JUSTIFY">Con esos elementos el Fiscal decidi&oacute; lo que cualquier persona razonable hubiera decidido, ordenar la expulsi&oacute;n del se&ntilde;or Bosch.  Dijo:  &quot;Este tipo no puede entrar aqu&iacute; si es un terrorista, es un asesino, es un criminal&quot;; pero de aqu&iacute; que ante esta determinaci&oacute;n de su Ministro de Justicia, la decisi&oacute;n que tom&oacute; el presidente Bush padre fue la de sacar al se&ntilde;or Bosch del centro de detenci&oacute;n donde se encontraba y enviarlo para su casa en Miami, en condici&oacute;n de detenido, ¡cuidado!; cuidado, porque ellos saben ser muy estrictos con eso, que se lo digan a las compa&ntilde;eras de nuestros cinco h&eacute;roes.  Se puede ser terrorista y estar cumpliendo una sanci&oacute;n en la casa, en su casa, porque el se&ntilde;or Bush le dio esa facilidad.</P>
<P ALIGN="JUSTIFY">Y despu&eacute;s, el 18 de julio del a&ntilde;o 1990, lo perdon&oacute;, le perdon&oacute; todos sus cr&iacute;menes, lo declar&oacute; un hombre libre, sin antecedentes penales, el pap&aacute; del gladiador contra el terrorismo.</P>
<P ALIGN="JUSTIFY">Pas&oacute; el tiempo, llegamos a los a&ntilde;os noventa, y otra vez yo regreso a Nueva York —no quiero ser personalista, pero me ha tocado el tema en los dos extremos—; en los a&ntilde;os noventa se produce una cosa muy interesante, espec&iacute;ficamente en el a&ntilde;o 1992:  Cuba fue miembro del Consejo de Seguridad a&ntilde;o 1990 y 1991, cesamos en el Consejo el 31 de diciembre de 1991 y dio la casualidad que no hizo m&aacute;s que salir Cuba por una puerta y Estados&nbsp;Unidos empez&oacute; a promover la cumbre, una reuni&oacute;n del Consejo de Seguridad en la Cumbre para discutir el terrorismo internacional, para condenar el terrorismo y para movilizar, bueno, para incorporar a la agenda del Consejo de Seguridad la tem&aacute;tica del terrorismo.  Hubo varias reuniones, hubo varias resoluciones entre enero y marzo de 1992, incluyendo una reuni&oacute;n a nivel de jefes de Estado de los miembros del Consejo de Seguridad.  </P>
<P ALIGN="JUSTIFY">Nosotros, en vista de ese inusitado inter&eacute;s del Consejo de Seguridad y de Estados&nbsp;Unidos por la lucha contra el terrorismo, iniciamos un proceso para tratar de, si lo hicieron en enero, lo hicieron en febrero y lo hicieron en marzo, ver si en abril tambi&eacute;n pod&iacute;an hablar de terrorismo.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; lo hicimos?  Porque, por un lado, perdonaban al se&ntilde;or Bosch; por el otro, se hab&iacute;a destapado todo el esc&aacute;ndalo del Ir&aacute;n-contra y, por lo tanto, de la fechor&iacute;as m&aacute;s recientes del se&ntilde;or Posada, y el perd&oacute;n para Bosch, su liberaci&oacute;n primero y el perd&oacute;n despu&eacute;s, estuvo precedido de la m&aacute;s sucia, la m&aacute;s vergonzosa campa&ntilde;a de la mafia anexionista de Miami para convertir a este se&ntilde;or en un h&eacute;roe.  </P>
<P ALIGN="JUSTIFY">Hay un d&iacute;a dedicado a &eacute;l en esa ciudad, hay un d&iacute;a de Orlando Bosch en Miami.  Me imagino que pronto haya el d&iacute;a de Posada Carriles, o la semana de Posada Carriles.</P>
<P ALIGN="JUSTIFY">Recuerdo a la se&ntilde;ora Ros-Lehtinen en la &eacute;poca, &uacute;nico legislador de origen cubano, que hizo toda su campa&ntilde;a alrededor de dos temas:  Libertad para Orlando Bosch y Aviones para Hermanos al Rescate, aviones militares para Hermanos al Rescate, aviones del modelo O-2 que acababan de quedar en desuso, porque ya hab&iacute;a terminado el conflicto armado en El Salvador, y esta se&ntilde;ora hizo una gran campa&ntilde;a para que esos aeroplanos, de doble uso y empleados en Viet&nbsp;Nam y en El Salvador como instrumentos b&eacute;licos, les fueran entregados a ese grupo terrorista que entonces comenzaba a actuar.  </P>
<P ALIGN="JUSTIFY">En las dos cosas esta se&ntilde;ora obtuvo &eacute;xito, le dieron los aviones y enviaron al se&ntilde;or Bosch para su casa y despu&eacute;s, adem&aacute;s, lo amnistiaron.</P>
<P ALIGN="JUSTIFY">Obviamente, eso significaba una muestra m&aacute;s de que Estados&nbsp;Unidos iba a continuar e intensificar su campa&ntilde;a contra Cuba, incluyendo su campa&ntilde;a terrorista.</P>
<P ALIGN="JUSTIFY">Por cierto, la se&ntilde;ora esta que mencion&eacute; tuvo &eacute;xito en gran medida, porque en aquellos d&iacute;as ella ten&iacute;a como uno de sus colaboradores a alguien de apellido Bush y de nombre Jeb, que despu&eacute;s ha llegado a ser, incluso, gobernador de aquel estado, que dicen que convenci&oacute; al pap&aacute; de las dos cosas:  que les dieran los aviones a los terroristas y que liberaran al terrorista.</P>
<P ALIGN="JUSTIFY">El gobierno de Cuba, por mi intermedio, el 27 de abril del a&ntilde;o 1992, solicit&oacute; al Consejo de Seguridad que se reuniera para discutir estas cosas, para discutir el terrorismo contra Cuba; para discutir el caso todav&iacute;a pendiente, no resuelto, sobre el cual no se ha pronunciado el honorable Consejo de Seguridad, del ataque al avi&oacute;n cubano en Barbados, ese consejo que acababa de condenar dos actos terroristas cometidos, uno contra un avi&oacute;n de la Pan American; o sea, una l&iacute;nea norteamericana—, y otro contra un vuelo de la UTA, una compa&ntilde;&iacute;a francesa.  Me parece muy bien, no se deben hacer estallar en el aire ni aviones norteamericanos ni aviones franceses, ¿pero es que acaso los cubanos s&iacute;?  </P>
<P ALIGN="JUSTIFY">Sobre esa base, a ver si era verdad toda esa ret&oacute;rica, que lleg&oacute; hasta nivel de Jefes de Estado del Consejo de Seguridad en su lucha contra el terrorismo, le pedimos que se reuniera tambi&eacute;n para discutir estos aspectos del terrorismo internacional, los que afectan a Cuba, y entonces vino la transformaci&oacute;n absoluta de ese Consejo:  perdi&oacute; la velocidad, perdi&oacute; la agitaci&oacute;n, y aqu&iacute; yo tengo varios compa&ntilde;eros que est&aacute;bamos juntos en aquella &eacute;poca.  Nos pasamos un mes bombardeando al Consejo con cartas, pidiendo lo m&aacute;s elemental:  una reuni&oacute;n.</P>
<P ALIGN="JUSTIFY">No fue hasta el 21 de mayo de 1992 que el Consejo, finalmente, acepta reunirse para escuchar nuestra denuncia.  Dos oradores nada m&aacute;s:  este servidor y el delegado norteamericano.  Los dem&aacute;s de la &quot;ilustre&quot; Europa, de la &quot;noble&quot; Am&eacute;rica, ni suspiraron:  silencio absoluto en aquella sala.</P>
<P ALIGN="JUSTIFY">Pero ah&iacute; se produjo algo que me parece que es muy importante registrarlo:  la mentira del gobierno norteamericano reflejada en un documento que el embajador Perkins, exactamente el 21 de mayo, present&oacute; a ese Consejo, yo lo tengo aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Voy a leer dos frases nada m&aacute;s:</P>
<P ALIGN="JUSTIFY">&quot;En el Departamento de Estado no hay constancia de haberse recibido del gobierno de Venezuela ninguna solicitud de pruebas o de testimonio, en relaci&oacute;n con el proceso penal&quot;, est&aacute; hablando, por supuesto, del caso de nuestro avi&oacute;n.  &quot;Los pa&iacute;ses que Cuba enumera como pa&iacute;ses que han presentado informaci&oacute;n al tribunal venezolano son pa&iacute;ses que ten&iacute;an alguna vinculaci&oacute;n a los hechos; es decir, aquellos en los que ocurri&oacute; el delito, en los que se detuvo a los sospechosos o cuyos ciudadanos fueron v&iacute;ctimas del delito.  Al parecer, las autoridades venezolanas consideraron que era poco probable que los Estados&nbsp;Unidos tuviesen alguna informaci&oacute;n &uacute;til que no tuviesen ya las autoridades venezolanas.&quot;  Hasta ah&iacute; la cita de la declaraci&oacute;n del Departamento de Estado.</P>
<P ALIGN="JUSTIFY">Bueno, pues todav&iacute;a estas informaciones, seg&uacute;n las cuales la detonaci&oacute;n de la bomba el 6 de octubre fue un hecho del CORU, dirigido por Orlando Bosch, todav&iacute;a las autoridades de Venezuela, el tribunal de Venezuela y la opini&oacute;n p&uacute;blica, est&aacute;n esperando por recibirla.  </P>
<P ALIGN="JUSTIFY">El gobierno que dijo que no ten&iacute;a nada, sab&iacute;a que ten&iacute;a esto; pero bien protegido, para proteger a sus terroristas.</P>
<P ALIGN="JUSTIFY">Ha pasado el tiempo, ha pasado el tiempo, por supuesto, y han ocurrido algunas cosas m&aacute;s, el compa&ntilde;ero Fidel hace un momento lo se&ntilde;alaba, y hay algo que yo creo que los norteamericanos no pueden ignorar, que es esta Resoluci&oacute;n del Consejo de Seguridad, este texto (Lo muestra), que es muy importante, lo han blandido por todo el planeta, redactado por ellos, por Estados&nbsp;Unidos, que fue el autor de esta propuesta, la Resoluci&oacute;n 1373.</P>
<P ALIGN="JUSTIFY">Termina su pre&aacute;mbulo con esta frase, que los que conocen Naciones Unidas saben su implicaci&oacute;n:  &quot;Actuando en virtud del Cap&iacute;tulo VII de la Carta de las Naciones Unidas...&quot;  ¿Qu&eacute; quiere decir eso?  Que lo que viene ahora, se&ntilde;ores, es obligatorio, y que el que no lo cumpla puede ser objeto  de sanciones y hasta del uso de la fuerza.  Eso es el&nbsp;       Cap&iacute;tulo&nbsp;VII.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; dice la Resoluci&oacute;n?, ser&iacute;a terrible leerla completa, ir p&aacute;rrafo a p&aacute;rrafo:</P>
<P ALIGN="JUSTIFY">&quot;P&aacute;rrafo 2.  Decide que todos los Estados</P>
<P ALIGN="JUSTIFY">&quot;a)  Se abstengan de proporcionar todo tipo de apoyo, activo o pasivo, a las entidades o personas que participen en la comisi&oacute;n de actos de terrorismo;</P>
<P ALIGN="JUSTIFY"> &quot;b)  Adopten las medidas necesarias para prevenir la comisi&oacute;n de actos de terrorismo, inclusive mediante la provisi&oacute;n de alerta temprana a otros Estados mediante el intercambio de informaci&oacute;n.&quot;  Mediante el intercambio de informaci&oacute;n, no la hipocres&iacute;a esa de decir que &quot;al parecer las autoridades de Venezuela supon&iacute;an que nosotros no sab&iacute;amos nada.&quot;</P>
<P ALIGN="JUSTIFY">¿Y qui&eacute;n era Carlos Andr&eacute;s P&eacute;rez?  ¡Qu&eacute; forma de insultar a un viejo aliado y amigo de Estados&nbsp;Unidos!  ¿El no era el jefe del Estado venezolano?  Y un discurso ante el plenario de la ONU y una exhortaci&oacute;n p&uacute;blica en la prensa, donde el amigo Carlos Andr&eacute;s le pide, por favor, aclaren esto, todo el mundo est&aacute; hablando de ustedes.  ¿No le hab&iacute;a pedido Venezuela a Estados&nbsp;Unidos que le diera la informaci&oacute;n?  Parece bastante obvio, pero voy a seguir con la Resoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">&quot;c) Denieguen refugio a quienes financian, planifican o cometen actos de terrorismo, o prestan apoyo a esos actos, o proporcionan refugios.&quot;</P>
<P ALIGN="JUSTIFY">¿Les suena algo?</P>
<P ALIGN="JUSTIFY">Otro p&aacute;rrafo.</P>
<P ALIGN="JUSTIFY">&quot;f) Se proporcionen rec&iacute;procamente el m&aacute;ximo nivel de asistencia en lo que se refiere a las investigaciones o los procedimientos penales relacionados con la financiaci&oacute;n de los actos de terrorismo o el apoyo prestado a estos, inclusive por lo que respecta a la asistencia para la obtenci&oacute;n de las pruebas que posean o que sean necesarias en esos procedimientos.&quot;</P>
<P ALIGN="JUSTIFY">Esta bien, esta Resoluci&oacute;n no se hab&iacute;a aprobado antes, en 1992, no se hab&iacute;a aprobado cuando el tribunal venezolano breg&oacute; con el caso de nuestro avi&oacute;n y Estados&nbsp;Unidos no le mand&oacute; informaci&oacute;n porque no se la pidieron; pero ahora s&iacute;, ahora dicen que es una obligaci&oacute;n, y ahora dicen que el otro autor intelectual, el que nunca fue juzgado, est&aacute; all&iacute;.</P>
<P ALIGN="JUSTIFY">¿Puede Estados&nbsp;Unidos acoger al se&ntilde;or Posada, protegerlo, no entregar ahora mismo lo que sabe de ese hecho y no estar violando esta Resoluci&oacute;n?, que fue adoptada, repito, actuando en virtud del Cap&iacute;tulo VII.  </P>
<P ALIGN="JUSTIFY">Amigos m&iacute;os, eso quiere decir que es obligatorio, que al que no la cumple le pueden aplicar hasta la fuerza militar.  Todos los Estados tienen que acatar las decisiones del Cap&iacute;tulo VII, incluyendo los miembros del Consejo de Seguridad, por supuesto; incluyendo los autores de la Resoluci&oacute;n que lo pida, en este caso los norteamericanos.</P>
<P ALIGN="JUSTIFY">Voy a seguir:</P>
<P ALIGN="JUSTIFY">&quot;g) Impidan la circulaci&oacute;n de terroristas o de grupos terroristas; intensificar y agilizar el intercambio de informaci&oacute;n operacional, especialmente en relaci&oacute;n con las actividades o movimientos de terroristas individuales; cooperar, en particular mediante acuerdos y convenios bilaterales y multilaterales, para impedir y reprimir los ataques terroristas, y adoptar medidas contra quienes cometan esos actos.&quot;</P>
<P ALIGN="JUSTIFY">Bueno, Estados&nbsp;Unidos est&aacute; violando esta Resoluci&oacute;n aprobada al amparo del Cap&iacute;tulo VII, desde el momento en que reiteradamente se ha negado a discutir con Cuba un acuerdo bilateral para la lucha contra el terrorismo, que se le ha reiterado en cada reuni&oacute;n bilateral que ha habido entre los dos pa&iacute;ses.  Ellos han dicho que no.  Cap&iacute;tulo VII para los dem&aacute;s, para ellos cinismo, hipocres&iacute;a, mentira.  Aqu&iacute; lo dice:  tienen que cooperar, incluso, mediante acuerdos bilaterales.</P>
<P ALIGN="JUSTIFY">En realidad, Estados&nbsp;Unidos est&aacute; en violaci&oacute;n de este documento, que fueron ellos los que buscaron su aprobaci&oacute;n por las Naciones Unidas, despu&eacute;s del atroz ataque al pueblo de Nueva York el 11 de septiembre del a&ntilde;o 2001.  Est&aacute; en violaci&oacute;n de esa doctrina todos los d&iacute;as que pasan, aplicando esa pol&iacute;tica de propiciar el terrorismo contra Cuba, como parte de su campa&ntilde;a anticubana.</P>
<P ALIGN="JUSTIFY">No quiero cerrar sin presentar otra prueba evidente, de una claridad irrefutable, de c&oacute;mo ellos est&aacute;n violando sus propias palabras y sus propias resoluciones en la lucha contra el terrorismo.  Est&aacute; aqu&iacute; representada con toda dignidad por las compa&ntilde;eras, las madres y las esposas de nuestros cinco h&eacute;roes.</P>
<P ALIGN="JUSTIFY">Esta Resoluci&oacute;n se aprob&oacute; en el Consejo de Seguridad en septiembre del a&ntilde;o 2001.  En ese momento se estaba a la espera de las sentencias contra nuestros cinco compa&ntilde;eros, y cuando vino ese momento el mismo gobierno que escribi&oacute; esto, escribi&oacute; lo que se llama Memorandos de Sentencia, donde el gobierno de Estados&nbsp;Unidos pidi&oacute; para Gerardo, para Ram&oacute;n, para Antonio, para Fernando y para Ren&eacute; la pena m&aacute;xima posible en todos los casos; pero no es solamente que sean condenados desde dos cadenas perpetuas, en el caso de Gerardo, otros dos m&aacute;s a cadenas perpetuas, ¡ni un segundo de encerramiento a esos compa&ntilde;eros est&aacute; justificado!  Pero es que no fueron solamente condenados a eso, los memorandos hechos por el gobierno de Estados&nbsp;Unidos, por escrito, al mismo tiempo que est&aacute;n haciendo esto, claramente plantean una nueva doctrina jur&iacute;dica:  la de la &quot;incapacitaci&oacute;n&quot;.  </P>
<P ALIGN="JUSTIFY">Ah&iacute; est&aacute; escrito que para ellos, tan importante como ponerles la pena m&aacute;s dura, est&aacute; el asegurarse de que esas personas queden para toda la vida incapacitados.  ¿Incapacitados de qu&eacute;?  De seguir haciendo lo que hab&iacute;an estado haciendo, de que no puedan volver a hacer lo que hicieron.</P>
<P ALIGN="JUSTIFY">¡Y qu&eacute; diablos es lo que hicieron sino luchar contra el terrorismo!  No porque lo diga yo, es que lo dicen ellos.  </P>
<P ALIGN="JUSTIFY">Yo voy a citar lo que el gobierno le pidi&oacute; al tribunal y lo que el tribunal accedi&oacute; a darle.  Los cinco son cubanos, pero hay dos de ellos que tienen la ciudadan&iacute;a norteamericana por nacimiento, los otros tres que estaban all&aacute; sin una documentaci&oacute;n apropiada, se aclara que una vez que cumplan su sentencia ser&aacute;n expulsados hacia Cuba.  En los otros dos casos, que son el caso de Ren&eacute; y el caso de Tony, ellos tienen un problema:  como nacieron en Estados&nbsp;Unidos, tienen la ciudadan&iacute;a por nacimiento, no pueden ser expulsados, y entonces est&aacute;n condenados no solo a la cadena perpetua que tiene Tony y a los 15 a&ntilde;os que tiene Ren&eacute;, sino, adem&aacute;s, a condiciones especiales para el d&iacute;a que recupere su libertad Ren&eacute;; incluso para el d&iacute;a que Tony, en su segunda vida recupere su libertad, &quot;por si acaso&quot;, dijo la fiscal&iacute;a, &quot;este hombre llega a la calle, hay que hacer lo mismo que pedimos con relaci&oacute;n al se&ntilde;or Gonz&aacute;lez&quot;.  ¿Y qu&eacute; es lo que establecen?  Un r&eacute;gimen especial con una serie de condiciones.  Yo voy a leer una, la que tiene que ver con esto:</P>
<P ALIGN="JUSTIFY">&quot;Como una condici&oacute;n especial adicional para la liberaci&oacute;n supervisada&quot; —porque no ser&iacute;an hombres libres, ser&iacute;an hombres controlados m&aacute;s all&aacute; de haber cumplido su sentencia—, &quot;se le proh&iacute;be al acusado asociarse con o visitar lugares espec&iacute;ficos donde se sabe que est&aacute;n o frecuentan individuos o grupos tales como terroristas, miembros de organizaciones que abogan por la violencia y figuras del crimen organizado.&quot;  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quiere decir eso?  Que ellos saben que en el sur de la Florida hay individuos y grupos terroristas que no est&aacute;n como topos escondidos debajo de la tierra.  Hay lugares que se sabe que ellos frecuentan, donde ellos est&aacute;n; pero no van a buscarlos, no van a reprimirlos, no van a aplicar esta resoluci&oacute;n; hacen algo monstruoso, castigan a personas norteamericanas o a personas en Estados Unidos, los castigan con la prohibici&oacute;n de acercarse por all&iacute;, de no hacer nada que pudiera, en alguna forma, arriesgar las actividades que despliegan sus terroristas.</P>
<P ALIGN="JUSTIFY">Voy a concluir diciendo lo siguiente:  Yo creo que Estados Unidos est&aacute; ante una magn&iacute;fica oportunidad, ¡una magn&iacute;fica oportunidad!  Pap&aacute; Bush, al menos, tuvo varios meses encarcelado —con todas las comodidades del caso, por supuesto— al se&ntilde;or Bosch, cuando no exist&iacute;a esta resoluci&oacute;n, que es tan categ&oacute;rica; que yo no s&eacute; si el se&ntilde;or Bush, hijo, si Bush el peque&ntilde;o se la ha le&iacute;do, pero es bueno que alguno de sus colaboradores le llame la atenci&oacute;n sobre eso.  </P>
<P ALIGN="JUSTIFY">Ahora ellos est&aacute;n obligados a actuar, o a quedar desenmascarados para siempre.  Estados Unidos tiene una obligaci&oacute;n de la que no puede escapar, de informar a la opini&oacute;n p&uacute;blica, empezando por la norteamericana, todo lo que sabe y ha ocultado durante muchos a&ntilde;os y que hoy est&aacute; obligado por su propia Resoluci&oacute;n del Consejo de Seguridad a compartir con la opini&oacute;n p&uacute;blica, con los dem&aacute;s gobiernos.  Y otros miembros de la comunidad internacional, la culta Europa y otras naciones con menos cultura aparentemente, tenemos la obligaci&oacute;n de exigir a Estados Unidos que haga eso, que ponga fin al ocultamiento, que ponga fin a todas las acciones que ha llevado a cabo durante muchos a&ntilde;os para impedir que se sepa la verdad, para mantener all&iacute;, en sus archivos —sabiendo que los tiene, no la sospecha, no lo  alegado—, informaci&oacute;n de que eso es as&iacute;; dicho por ellos, con sus  palabras, tienen la obligaci&oacute;n de actuar contra los terroristas o dejar de hablar de toda esta ret&oacute;rica falsa, hip&oacute;crita de una supuesta batalla contra el terrorismo.</P>
<P ALIGN="JUSTIFY">Nosotros no debemos descansar hasta lograr que le sea exigido eso, que se lo exija la gente, que se lo exija el pueblo de Estados Unidos; porque cada d&iacute;a que pasa, con esta situaci&oacute;n cada d&iacute;a que pasa, protegiendo, amparando a estos terroristas, es una afrenta a la justicia, es una forma de mancillar las conciencias de mucha gente ante estos cr&iacute;menes sin castigo; pero es, sobre todo, un insulto imperdonable a ustedes, a los familiares de las v&iacute;ctimas, y a todos nosotros, a todo nuestro pueblo, y es tambi&eacute;n un insulto y un agravio imperdonable a los norteamericanos que fueron injustamente asesinados el 11 de septiembre del a&ntilde;o 2001.</P>
<P ALIGN="JUSTIFY">Nosotros hoy estamos en una batalla que tenemos que seguir librando, confiados, conscientes de que m&aacute;s temprano o m&aacute;s tarde no ser&aacute; posible para ellos seguir ocultando los cr&iacute;menes de una pol&iacute;tica que cada vez es m&aacute;s dif&iacute;cil justificar o enga&ntilde;ar con ella a los dem&aacute;s.</P>
<P ALIGN="JUSTIFY">Muchas gracias, compa&ntilde;eros (Aplausos).</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.-  Compa&ntilde;eras y compa&ntilde;eros, despu&eacute;s de la excelente exposici&oacute;n del compa&ntilde;ero Alarc&oacute;n, pienso que no debemos reunirnos ma&ntilde;ana.</P>
<P ALIGN="JUSTIFY">Creo que lo que debemos hacer es trasmitir de nuevo esta reuni&oacute;n de hoy, desde el principio, desde lo que se public&oacute; sobre Gir&oacute;n, y despu&eacute;s, tambi&eacute;n, lo que el se&ntilde;or, el urbanista —como le llaman—, dijo, y esas son sus palabras, de poner las bombas all&iacute; en Tropicana.  Las cosas que yo dije, y, esencialmente, esta exposici&oacute;n demuestran de manera irrefutable, todas las turbias maniobras que han ocurrido alrededor de este caso.  Ellos no podr&aacute;n ignorar todo lo que aqu&iacute; se ha estado exponiendo y discutiendo.</P>
<P ALIGN="JUSTIFY">Mientras tanto, seguir observando.  Hay cosas que van a ocurriendo todos los d&iacute;as, declaraciones y posiciones; seguir observando lo que ocurre ma&ntilde;ana, y vigilando, que no inventen, porque por ah&iacute; ya un tribunal... no s&eacute;, no conozco, pero cosa extra&ntilde;a, que nunca ocurri&oacute;, pero ya un juzgado por all&aacute; por El&nbsp;Salvador ha estado planteando que va a reclamar la extradici&oacute;n del se&ntilde;or Posada Carriles.  No tengo m&aacute;s elementos de juicio, hay que saber qu&eacute; es eso; pero s&iacute; advertir, no vaya a ser un intento de trampita, advertirlo.  Pero creo que nada de eso va a prosperar, es que no puede prosperar.  Por eso propongo hacer esto y si es necesario nos reunimos el domingo, un excelente d&iacute;a para reunirse, por la tarde (Le dicen algo).  S&iacute;, despu&eacute;s de votar venimos para ac&aacute; (Risas y aplausos).</P>
<P ALIGN="JUSTIFY">Cumplir temprano el deber de votar.  Bueno, yo creo que ya debemos venir para ac&aacute;, porque aqu&iacute; hay una serie de cosas que debieron haberse dicho hoy; pero nos reunimos, y el lunes, que se est&aacute; conmemorando, y de manera especial estamos recordando la fecha en que estamos, la semana en que estamos, y creo que todo depende...  El lunes nos vamos a reunir, el lunes es 18; pero nos queda el 19, podemos reunirnos el 19 en el &quot;Carlos Marx&quot; en una sesi&oacute;n como esta.  Bueno, el lunes 18 ponernos al d&iacute;a con todo esto y continuar analizando el problema, tenemos cosas que decir, y el 19 tenemos cosas que decir y cosas que recordar y cosas que reiterar, y si hay una tregua, pues quiz&aacute;s el jueves lo dedicamos a las cosas nacionales; s&iacute;, tenemos cosas nacionales de las cuales hablar.</P>
<P ALIGN="JUSTIFY">De modo que este es el programa que propongo, adem&aacute;s de felicitar al compa&ntilde;ero Alarc&oacute;n por su brillante exposici&oacute;n, que yo sab&iacute;a que no dejar&iacute;a ninguna duda acerca de lo que afirm&eacute; de que el gobierno de Estados&nbsp;Unidos conoce toda la verdad, y es en el mundo el gobierno que mejor conoce toda la verdad.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n.)</P></FONT></BODY>
</HTML>
