<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Palabras del Comandante en Jefe Fidel Castro Ruz, Presidente de la República de Cuba al inicio de la gran Marcha del Pueblo Combatiente contra el Terrorismo, el 17 de mayo de 2005.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Palabras del Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, al inicio de la gran Marcha del Pueblo Combatiente de la capital contra el Terrorismo, el 17 de mayo de 2005.</P>
<P ALIGN="JUSTIFY">&nbsp;</B>Compatriotas:</P>
<P ALIGN="JUSTIFY">Desde el 10 de octubre de 1868 hasta hoy el pueblo de Cuba ha venido luchando por su independencia durante 137 a&ntilde;os, frente al colonialismo espa&ntilde;ol primero y a la pol&iacute;tica expansionista e imperialista de&nbsp;los gobernantes de Estados Unidos despu&eacute;s.</P>
<P ALIGN="JUSTIFY">Dentro de ese per&iacute;odo, el primero de enero de 1959 alcanzamos por primera vez la plena soberan&iacute;a pol&iacute;tica. El gobierno de la naci&oacute;n comenz&oacute; a ser ejercido plenamente por el propio pueblo cubano, que barri&oacute; la sangrienta tiran&iacute;a impuesta desde el exterior. Desde entonces este noble y heroico pueblo no ha cesado de luchar un solo d&iacute;a defendiendo su derecho al desarrollo, la&nbsp;justicia, la paz y la libertad.</P>
<P ALIGN="JUSTIFY">Por tan justa e irrenunciable aspiraci&oacute;n, nuestro pa&iacute;s ha sido objeto de la m&aacute;s prolongada guerra econ&oacute;mica de la historia y de una incesante y feroz campa&ntilde;a de terrorismo que dura ya m&aacute;s de 45 a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Uno de los primeros y m&aacute;s cruentos actos de esta &iacute;ndole fue la voladura del vapor La Coubre en el&nbsp;puerto de La Habana, que cost&oacute; 101 vidas y&nbsp;centenares de heridos.</P>
<P ALIGN="JUSTIFY">La invasi&oacute;n de Bah&iacute;a de Cochinos el 17 de abril de 1961 por una fuerza militar organizada, entrenada y equipada por el gobierno de Estados&nbsp;Unidos, fue precedida por un ataque a&eacute;reo sorpresivo y traicionero, con aviones de bombardeo norteamericanos que portaban insignias de la Fuerza A&eacute;rea cubana. La tropa invasora se traslad&oacute; hasta nuestro territorio escoltada, custodiada y acompa&ntilde;ada por unidades navales, a&eacute;reas y tropas de Estados Unidos que esperaban una cabeza de playa para desembarcar en poder de los mercenarios, para apoyar con la complicidad de la OEA un gobierno provisional que no tuvo ni siquiera tiempo para despegar de un aeropuerto en la Florida. </P>
<P ALIGN="JUSTIFY">A su vez, desde los primeros a&ntilde;os del triunfo, a&nbsp;lo largo y ancho del territorio nacional fueron diseminados grupos armados, que asesinaron a&nbsp;campesinos, obreros, maestros y alfabetizadortes; quemaron viviendas y destruyeron centros agr&iacute;colas e industriales. Actos de sabotaje con f&oacute;sforo vivo y&nbsp;explosivos se emplearon contra la poblaci&oacute;n y&nbsp;la&nbsp;econom&iacute;a del pa&iacute;s. Nuestros puertos, buques mercantes y pesqueros fueron objeto de constantes ataques. Instalaciones y personal diplom&aacute;tico en el&nbsp;exterior del pa&iacute;s fueron v&iacute;ctimas de ataques con explosivos y armas de fuego. Funcionarios diplom&aacute;ticos resultaron muertos, desaparecidos o&nbsp;mutilados. Aviones de pasajeros fueron hechos estallar antes del despegue o en pleno vuelo, como el de Barbados, el 6 de octubre de 1976, repleto de&nbsp;pasajeros, cuyos restos irrecuperables fueron a&nbsp;parar al fondo del mar, a cientos de metros de&nbsp;profundidad. </P>
<P ALIGN="JUSTIFY">Enfermedades que afectaban a la vida de seres humanos, o la de animales dom&eacute;sticos y plantas destinadas al sustento del pueblo, fueron introducidas m&aacute;s de una vez en nuestro pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Estas acciones fueron ideadas por los gobiernos y los servicios especiales de Estados Unidos, y sus autores entrenados por ellos.</P>
<P ALIGN="JUSTIFY">El terrorismo en el m&aacute;s moderno y dram&aacute;tico concepto, con el apoyo de sofisticados medios t&eacute;cnicos y explosivos de gran potencia, fue creado y&nbsp;desarrollado por los propios gobernantes de Estados Unidos para destruir a nuestra Revoluci&oacute;n, y no ha cesado un instante durante m&aacute;s de cuatro d&eacute;cadas, dentro y fuera de la Isla.</P>
<P ALIGN="JUSTIFY">Orlando Bosch y Posada Carriles, los m&aacute;s sanguinarios<B> </B>exponentes del terrorismo imperialista contra nuestro pueblo, realizaron decenas de atroces acciones en numerosos pa&iacute;ses del hemisferio, incluido el territorio de Estados Unidos. Miles de cubanos perdieron la vida o quedaron mutilados como consecuencia de estas cobardes y&nbsp;abominables acciones.</P>
<P ALIGN="JUSTIFY">Las mismas instituciones y servicios norteamericanos que entrenaron a los terroristas de&nbsp;origen cubano, entrenaron esmeradamente tambi&eacute;n, como es conocido, a los que organizaron el&nbsp;brutal ataque a las Torres Gemelas de Nueva York el 11 de septiembre del 2001, en el que varios miles de norteamericanos perdieron la vida. </P>
<P ALIGN="JUSTIFY">Posada Carriles no solo particip&oacute; junto a Orlando Bosch &#8213;entonces jefe del CORU, organizaci&oacute;n creada por la CIA&#8213; en la destrucci&oacute;n del avi&oacute;n de&nbsp;Cubana, sino que despu&eacute;s, durante muchos a&ntilde;os, organiz&oacute; decenas de planes de atentados contra la vida de los m&aacute;s altos dirigentes de la&nbsp;Revoluci&oacute;n Cubana, e hizo estallar numerosas bombas en hoteles de turismo en Cuba, mientras Orlando Bosch, aparentemente pr&oacute;fugo de las&nbsp;autoridades norteamericanas, fue part&iacute;cipe, junto a los cuerpos represivos de Augusto Pinochet, en el&nbsp;secuestro y el asesinato de importantes personalidades chilenas, como Carlos Prats y&nbsp;Orlando Letelier, o la desaparici&oacute;n de numerosos luchadores contra el fascismo en Chile, e incluso el&nbsp;secuestro y la muerte de diplom&aacute;ticos cubanos. Desde la propia prisi&oacute;n en Venezuela orden&oacute; a sus sicarios la realizaci&oacute;n de planes terroristas. Tan tenebrosos personajes actuaron siempre bajo las &oacute;rdenes de los gobiernos y los servicios especiales de Estados Unidos, o eran (y han sido<B>) </B>ilegalmente exonerados de todo cargo y castigo, como es el caso del perd&oacute;n otorgadodado a Bosch por el&nbsp;presidente George Bush (padre), o tolerada su&nbsp;presencia durante semanas enteras en territorio norteamericano, como ha hecho el actual Presidente de Estados Unidos con Posada Carriles, lo cual constituye una flagrante violaci&oacute;n de las propias leyes del pa&iacute;s por parte de quienes tienen la m&aacute;xima responsabilidad de proteger al pueblo norteamericano de ataques terroristas. </P>
<P ALIGN="JUSTIFY">Todos los actos terroristas de Posada Carriles, incluidos las bombas en los hoteles de turismo de La&nbsp;Habana y los planes de atentados, fueron financiados por los gobiernos de Estados Unidos a&nbsp;trav&eacute;s de la tristemente c&eacute;lebre Fundaci&oacute;n Nacional Cubano Americana, desde que fue creada por Reagan y Bush en 1981. Jam&aacute;s se actu&oacute; con tanto enga&ntilde;o e hipocres&iacute;a.</P>
<P ALIGN="JUSTIFY">Esta no es una marcha contra el pueblo de&nbsp;Estados Unidos, como hemos dicho antes y&nbsp;lo&nbsp;reiteramos hoy; es una marcha contra el&nbsp;terrorismo, a favor de la vida y de la paz de&nbsp;nuestro pueblo y del pueblo hermano de Estados&nbsp;Unidos, en cuyos valores &eacute;ticos confiamos.</P>
<P ALIGN="JUSTIFY">¡Abajo el terrorismo!</P>
<P ALIGN="JUSTIFY">¡Abajo las doctrinas y los m&eacute;todos nazis!</P>
<P ALIGN="JUSTIFY">¡Abajo el genocidio!</P>
<P ALIGN="JUSTIFY">¡Abajo las mentiras!</P>
<P ALIGN="JUSTIFY">¡Vivan la solidaridad, y la hermandad y la paz entre los pueblos!</P>
<P ALIGN="JUSTIFY">¡Abajo las mentiras!</P>
<P ALIGN="JUSTIFY">¡Viva la verdad!</P>
<P ALIGN="JUSTIFY">¡Adelante, valientes soldados de nobles ideas, despreciando el temor, despreciando el inmenso poder del adversario, despreciando peligros, que la humanidad tiene ansias de justicia!</P></FONT></BODY>
</HTML>
