<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervención Especial del Presidente de la República de Cuba, Fidel Castro Ruz, ante dirigentes del Partido, el Estado, el Gobierno y la Unión de Jóvenes Comunistas, representantes de las organizaciones de masa, oficiales, combatientes de las FAR y el MIN</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\borrador.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Intervenci&oacute;n Especial del Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, ante dirigentes del Partido, el Estado, el Gobierno y la Uni&oacute;n de J&oacute;venes Comunistas, representantes de las organizaciones de masa, oficiales, combatientes de las FAR y el MININT, familiares y v&iacute;ctimas sobrevivientes de los actos terroristas del imperio en nuestro pa&iacute;s, en&nbsp;el Palacio de las Convenciones, el 17 de abril de 2005.</P>
</B>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>

<P>Queridos compatriotas:</P>
<P>&quot;A las 7:00 a.m. se inici&oacute; la votaci&oacute;n en los 37&nbsp;280 colegios electorales; a las 11:00 a.m. hab&iacute;an votado 6&nbsp;288&nbsp;965 electores para el 75% del total, superior en 4,3 puntos porcentuales a lo alcanzado a esta misma hora en las elecciones del a&ntilde;o 2002.  </P>
<P>&quot;A las 3:00 p.m. hab&iacute;an votado 7&nbsp;782&nbsp;779 electores, para el 92,09% del total, similar a lo alcanzado a esta misma hora en la anterior elecci&oacute;n. </P>
<P>&quot;A las 6:00 p.m. termin&oacute; la votaci&oacute;n en todos los colegios electorales, y la informaci&oacute;n del total de votantes se est&aacute; procesando, con car&aacute;cter preliminar, a fin de ofrecerla en las pr&oacute;ximas horas.</P>
<P>&quot;En estos momentos se realizan los escrutinios y c&oacute;mputo de la votaci&oacute;n, estando previsto que la informaci&oacute;n correspondiente se reciba y valide en horas de la madrugada.</P>
<P>&quot;Comisi&oacute;n Electoral Nacional.  Hora: 7:25 p.m.&quot;</P>
<P>Cumplimos nuestra palabra, votamos y estamos aqu&iacute; para continuar la batalla (Aplausos).</P>
<P>Uno de los objetivos de esta comparecencia es informar a la poblaci&oacute;n el curso de los acontecimientos y, adem&aacute;s, contribuir al mejor conocimiento de los problemas, y que nuestra poblaci&oacute;n pueda ir observando cada cosa y analizando cada cosa de lo que ocurre.  Es decir, cada una de estas batallas ir&aacute;n enriqueciendo la cultura pol&iacute;tica de nuestro pueblo.</P>
<P>En circunstancias como estas se aprende mucho, de igual modo que en la batalla por la devoluci&oacute;n del ni&ntilde;o Eli&aacute;n Gonz&aacute;lez todos aprendimos mucho, todos participamos en esa batalla y todos pudimos sentirnos satisfechos de los resultados.  </P>
<P>Aquella fue larga, bien larga, algunos han dicho que esto se parece a la situaci&oacute;n creada en aquel momento; tal vez no se prolongue tanto, porque hay posiciones y decisiones que tiene que tomar el gobierno de Estados Unidos.</P>
<P>¿Hasta cu&aacute;nto se puede prolongar esta situaci&oacute;n de ahora?, la de ahora, despu&eacute;s pueden venir otras y otras.  ¿Qu&eacute; har&aacute;n en este momento?  Uno m&aacute;s o menos tiene una idea de lo que debieran hacer.  ¿Seguridad de que lo hagan?  No es posible saberlo; lo que s&iacute; observamos es desconcierto, es como si no supieran qu&eacute; hacer.  Y, en realidad, m&aacute;s bien debemos cooperar en lo posible para que hagan lo que deben hacer.  </P>
<P>En realidad, si hacen lo que deben hacer, el costo pol&iacute;tico de lo que est&aacute; ocurriendo ser&iacute;a menor.  Pero en aras de la justicia, nuestra preocupaci&oacute;n no es el costo pol&iacute;tico que tengan que pagar, porque no nos anima un esp&iacute;ritu de venganza, sino una seguridad total de que tenemos la raz&oacute;n y de que los argumentos de Cuba son irrebatibles.  Y vamos a continuar informando, observando y analizando.</P>
<P>La sesi&oacute;n del viernes fue excelente, y el impacto muy grande, dentro y fuera de Cuba, y los materiales de esa sesi&oacute;n ya est&aacute;n transcriptos, traducidos y enviados a todas partes; ma&ntilde;ana lo tendr&aacute;n todos los miembros de la Organizaci&oacute;n de Naciones Unidas, por lo pronto en el idioma m&aacute;s universal, que es el ingl&eacute;s, y otros muchos miles de personas van a recibir todos los elementos de juicio y los datos que aqu&iacute; se plantearon.  Y no solo all&aacute;, sino a todos los dem&aacute;s pa&iacute;ses.</P>
<P>Hoy era conveniente reunirnos, quedaron cosas importantes, en cuanto a informaci&oacute;n, en la sesi&oacute;n anterior, y si dejamos para ma&ntilde;ana, el c&uacute;mulo de cosas es muy grande; hay cosas para el lunes, hoy est&aacute; descansando todo el mundo <I>weekend</I> (Risas), a&nbsp;pesar de que no son tiempos de &quot;<I>weekenes</I>&quot;, porque todo tiene su costo.  Entonces se ha creado una situaci&oacute;n complicada, cada cual haciendo, al parecer, cosas locas, porque son cosas verdaderamente locas, absurdas, chapucer&iacute;as de todas clases que ponen en una situaci&oacute;n moral muy delicada, muy d&eacute;bil al gobierno de Estados Unidos, al prestigio de Estados Unidos.</P>
<P>Aquel d&iacute;a estaba yo explicando lo que hab&iacute;a ocurrido con el barco, qui&eacute;nes estaban en el barco, qui&eacute;n era el se&ntilde;or este, Santiago Alvarez, y estaba empezando a decir algunas cosas sobre Jos&eacute; Pujol, el capit&aacute;n del barco.</P>
<P>Hab&iacute;a dicho que se trataba de un viejo agente de la CIA.  El buque pertenece a una estructura terrorista anticubana, dirigida por el propio Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a.  </P>
<P>&quot;Llega ilegalmente a Estados Unidos a inicios de los a&ntilde;os 60. Fue miembro de los grupos de misiones especiales de la CIA&quot; —miembro de los grupos de misiones especiales de la CIA.  &quot;Con posterioridad se integr&oacute; a la organizaci&oacute;n Comandos L&quot; —tan famosos—, &quot;donde conoci&oacute; a Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a, y particip&oacute; en acciones terroristas contra Cuba y en ataques contra barcos mercantes extranjeros que viajaban a nuestro pa&iacute;s.</P>
<P>&quot;Perteneci&oacute; igualmente a las organizaciones terroristas Alpha 66 y ExClub.&quot;  Todos los nombres posibles los inventaron para camuflar todas las pandillas de asesinos, de mercenarios, al servicio del imperio.</P>
<P> &quot;En el 2002 se vincul&oacute; al terrorista Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a, convirti&eacute;ndose desde octubre del propio a&ntilde;o en el capit&aacute;n de la embarcaci&oacute;n ’Santrina’, utilizada en la preparaci&oacute;n de infiltraciones armadas contra nuestro pa&iacute;s.&quot;  Como ven, este se&ntilde;or, Pujol, tiene tambi&eacute;n un abundante historial terrorista, que debiera causar la preocupaci&oacute;n de esas numerosas agencias de seguridad del gobierno norteamericano.</P>
<P>Hay materiales que, incluso, no ten&iacute;a en ese momento, porque no pod&iacute;a tener un nuevo art&iacute;culo del peri&oacute;dico de Quintana Roo, que se llama <I>Por Esto!</I>, y como hoy es domingo y esto pas&oacute; ayer, como fue escrito ayer, &quot;por esto&quot; yo no pod&iacute;a saberlo el viernes; pero hoy domingo s&iacute; lo traigo.  Pero ustedes sigan, est&aacute;n content&iacute;simos del fruto de su art&iacute;culo. </P>
<P>No lo voy a leer todo, porque es un poco largo, pero algunos de los p&aacute;rrafos m&aacute;s sobresalientes s&iacute; los voy a leer.  ¡Tremendo el enredo que est&aacute;n armando!, y creo que van a ser aliados en esta batalla contra el terrorismo internacional, porque van recogiendo datos y datos, pero especialmente expresa orgullo, y tienen raz&oacute;n, el peque&ntilde;o &oacute;rgano de prensa de Quintana Roo est&aacute; prestando un servicio a la humanidad.</P>
<P>Los titulares son:  &quot;Connotado terrorista internacional acusado de provocar la explosi&oacute;n de un avi&oacute;n de Cubana de Aviaci&oacute;n que dej&oacute; 73 muertos y de intentar asesinar al mandatario isle&ntilde;o&quot; —connotado, acusado, esos son los t&iacute;tulos.</P>
<P>&quot;Sospechoso paso del buque a Isla Mujeres en su ruta Bahamas-Miami el pasado 15 de marzo.</P>
<P>&quot;El Comandante en Jefe de la Revoluci&oacute;n Cubana muestra ejemplar de <I>Por Esto!</I> como prueba.&quot;  Se ve la foto, all&iacute; estaba Santiago, aqu&iacute; estaba el capit&aacute;n Pujol, y Santiago es el due&ntilde;o del barco.  All&iacute; lo revisaron con perros y todo, los perros estaban bien entrenados; no, mejor dicho, dicen que estaban entrenados en cuestiones de droga. </P>
<P>Yo lo dec&iacute;a hoy a la prensa, no me explico que digan que el perro est&aacute; bien entrenado en cuestiones de droga porque Posada Carriles huele a droga, no hay que olvidarse que cuando estaba all&aacute; en Ilopango, en los mismos aviones que tra&iacute;an las armas transportaron lotes de droga hacia Estados&nbsp;Unidos.  Aquello provoc&oacute; un gran esc&aacute;ndalo, estaban buscando fondos.  Tiene olor a droga y los perros no lo olieron; tiene olor a dinamita, a TNT, a explosivos y los perros no lo olieron.  Todos los que estaban all&iacute; tienen olor a sangre y los perros no lo olieron.</P>
<P>Realmente el gobierno mexicano debiera entrenar mejor a los perros (Risas), porque s&iacute;, hasta perros y todo llevaron, no descubrieron nada.  Adem&aacute;s, debiera instruir sobre geograf&iacute;a al personal que trabaja en todo eso y explicarle d&oacute;nde est&aacute; Bahamas y d&oacute;nde est&aacute; Isla Mujeres, la br&uacute;jula, sin una br&uacute;jula Crist&oacute;bal Col&oacute;n no llega a este hemisferio, y estos que tienen todo tipo de equipos hoy se podr&iacute;a...  </P>
<P>Realmente, un barco es extra&ntilde;o que salga de Bahamas para Miami y encalle en Isla Mujeres.  En el barco, hasta el mismo peri&oacute;dico dec&iacute;a         —recuerdo— que hab&iacute;a un mont&oacute;n de equipos all&iacute; de bucear y que hab&iacute;a cosas extra&ntilde;as, pero nada m&aacute;s.  Entonces nosotros ped&iacute;amos que el gobierno de M&eacute;xico investigara.</P>
<P>No es que estemos aprovechando para atacar gratuitamente, aunque ellos nos ataquen gratuitamente y hagan cosas equivocadas, no se trata de eso; lo que les estamos pidiendo es que investiguen e informen a la opini&oacute;n internacional, ¡que investiguen e informen a la opini&oacute;n internacional!, porque all&iacute; las autoridades registraron el barco.  No voy a hablar mal de los marineros ni mucho menos, se dice que inmediatamente intervino la marina mexicana y fueron a investigar y despu&eacute;s llegaron los que tienen que...  Bueno, no s&eacute; qui&eacute;n buscar&iacute;a los perros, en fin, esa es una zona, como dec&iacute;a, contrabando de todo tipo, contrabando de drogas, y, claro, de oficio...  Pero, que pas&oacute; despu&eacute;s no lo sabemos, no vieron cosas muy raras en ese barco.</P>
<P>Ese barco debi&oacute; ser investigado m&aacute;s, porque al propio periodista le dijeron que el barco hab&iacute;a salido de Bahamas y su destino era Miami.  Eso es sumamente extra&ntilde;o, m&aacute;s val&iacute;a que hubieran indagado bien qui&eacute;nes eran los se&ntilde;ores que estaban all&iacute;.</P>
<P>Es verdad que pueden ir con nombres falsos, pero hay uno que no fue con nombre falso.  Pujol all&iacute; aparece con su nombre y su apellido.  Hay una foto de Santiago Alvarez, por lo menos tienen la foto, la que yo mostr&eacute;, tomada del peri&oacute;dico; hay que ver qu&eacute; nombre ten&iacute;a.</P>
<P>No s&eacute; que habr&aacute; hecho, si le prestaron alguna atenci&oacute;n a la recomendaci&oacute;n —para no decir consejo— que les hicimos, que fueran r&aacute;pido al barco que deb&iacute;a estar en el muelle, buscar la lista, ruta de viaje; los barcos tienen todo eso, tienen documentos, d&oacute;nde fueron, todo lo apuntan, qu&eacute; pas&oacute;, si encall&oacute; o no, que busquen todos esos documentos antes de que los destruyan, que hablen con cada uno de los individuos y le pregunten:  &quot;¿Usted declara bajo juramento?&quot;  Pueden buscar un juez y decir:  &quot;Declare&quot;; sabe que no puede mentir.  Ellos tienen algunos mecanismos con qu&eacute; asustar, si quisieran conocer la verdad, f&aacute;cilmente todos los que estaban all&iacute; cuentan.</P>
<P>¡Ah!, seg&uacute;n dice el peri&oacute;dico, all&iacute; el capit&aacute;n no quiso hablar de cu&aacute;l era su destino.  Bien, pero el peri&oacute;dico dice algunos daticos m&aacute;s, es bueno tenerlo en cuenta y, adem&aacute;s, reconocer el m&eacute;rito de este peri&oacute;dico de Quintana Roo.</P>
<P>Entonces voy a leer, est&aacute; escrito este art&iacute;culo por Ren&aacute;n Castro Madera y dice as&iacute; —voy a proceder a leerlo—:</P>
<P>&quot;El presidente cubano, Fidel&nbsp;Castro Ruz, denunci&oacute; la presencia del terrorista Luis Posada Carriles en Isla Mujeres el pasado 15 y 16 de marzo cuando encall&oacute; la embarcaci&oacute;n de tipo camaronera llamada ‘Santrina’ cuando se dirig&iacute;a de las Bahamas a Miami, Florida&quot;.  No dice el supuesto terrorista, ni el acusado de terrorista, o el presunto a quien Cuba acusa, ¿no?, sino &quot;denunci&oacute; la presencia del terrorista Luis Posada Carriles&quot;.</P>
<P>Hay que cuidar al periodista, porque estos temibles asesinos...  Bueno, realmente, no creo que se atrevan a mucho, la denuncia es un arma fuerte, un escudo fuerte; no creo que se atrevan a matar al periodista.</P>
<P>Entonces contin&uacute;a:  &quot;El mandatario cubano en su comparecencia especial llevada a cabo ayer en la Ciudad de La&nbsp;Habana, se refiri&oacute; a los peri&oacute;dicos <I>Por Esto!</I>, a quienes mencion&oacute; como los medios mexicanos que dieron cuenta de la presencia del camaronero ‘Santrina’ en el litoral quintanarroense.</P>
<P>&quot;De acuerdo a un despacho period&iacute;stico de Radio Cadena Agramonte, fechado en Camag&uuml;ey&quot; —parece que entra all&aacute; Radio Cadena Agramonte—, &quot;Cuba, Fidel&nbsp;Castro hizo referencia a las notas informativas realizadas por la reportera Yolanda Guti&eacute;rrez, en donde plasm&oacute; la presencia del ‘Santrina’ frente a las costas de Isla Mujeres.</P>
<P>&quot;El mandatario antillano dijo textualmente:  en un peri&oacute;dico de Quintana Roo llamado <I>Por Esto!</I>, en el que se hace referencia a la nave tipo camaronero llamada ‘Santrina’ que var&oacute; frente a la Isla Mujeres y que deb&iacute;a seguir viaje hacia Miami en la que no encontraron irregularidades en su tripulaci&oacute;n durante la inspecci&oacute;n de rutina.</P>
<P>&quot;Agrega el despacho period&iacute;stico cubano:  refiri&eacute;ndose a la informaci&oacute;n del peri&oacute;dico de Quintana Roo, Fidel indic&oacute; que ah&iacute; se public&oacute; que el encargado del despacho de Capitan&iacute;a dijo que la nave encall&oacute; cerca de la costa por problemas de gobierno y que hab&iacute;a recibido la visita de las autoridades mexicanas.  El diario dijo que la nave zarp&oacute; de las Bahamas y su destino final era Miami, donde, seg&uacute;n coment&oacute; Jos&eacute; Pujol, ah&iacute; se adaptar&iacute;a para transformarla en un barco escuela.&quot;  Debe ser un barco escuela de terrorismo.</P>
<P>&quot;Fidel se pregunt&oacute; ¿Qui&eacute;n es el propietario del ‘Santrina’? y ampli&oacute; que fue comprado bajo la &eacute;gida de la Fundaci&oacute;n de Protecci&oacute;n Ecol&oacute;gica Marina Caribe y que ha sido usado en la ejecuci&oacute;n de acciones terroristas contra Cuba.</P>
<P>&quot;Y puntualiz&oacute; que el presidente de esa fundaci&oacute;n es el terrorista Ernesto Abreu, uno de los que viaj&oacute; a Panam&aacute; a recoger a Posada, y su tesorero es Santiago Alvarez, el que tambi&eacute;n fue a recoger a Posada en el avi&oacute;n.&quot;</P>
<P>Resulta que aqu&iacute; vino una vez un caballero, hace como dos o tres a&ntilde;os, y un compa&ntilde;ero est&aacute; diciendo:  &quot;Ese Abreu suena.&quot;  ¿Ese no fue aquel que agarraron por Pinar del R&iacute;o trayendo armas?, pero que ya, bueno, se dec&iacute;a que estuvo preso alg&uacute;n tiempo.  Hasta vino una hija que ten&iacute;a una posici&oacute;n correcta y vino a abogar por el padre, no se le puede criticar, y explic&oacute; todos los problemas, pidi&oacute; excusas y todo.  Bien, se accedi&oacute; a soltar a aquel caballero.  Creo que es este, tiene el mismo nombre, es muy dif&iacute;cil... Y lo mandaron y desembarc&oacute; unas armitas por Pinar del R&iacute;o.  Capturado, fue m&aacute;s bien la acci&oacute;n de la familia la que hizo que lo solt&aacute;ramos, y porque el individuo se ve&iacute;a que no val&iacute;a gran cosa, dec&iacute;a que iba a organizar una guerrilla en Pinar del R&iacute;o.  Los pioneros de la zona, los pioneros exploradores pod&iacute;an capturar al tipo aquel; pero, bueno, se devolvi&oacute;.  Vaya, lo &uacute;nico que hizo que se mont&oacute; en el avi&oacute;n, lo premiaron con un viaje a&eacute;reo a Panam&aacute; para que acompa&ntilde;ara a Posada Carriles a su destino centroamericano, y, claro, estaba Santiago.</P>
<P>Pero bien, no estamos arrepentidos ni mucho menos, lo que seguramente aquella se&ntilde;ora estar&aacute; abochornada de que hayan metido otra vez al padre; pero ahora no iba en el barco, el hombre no estaba en condiciones de aventuras de ese tipo.  Pero nos acordamos, por eso aparece aqu&iacute;, porque estaban los nombres que citamos de los que hab&iacute;an ido a Panam&aacute; cuando la ilustre dama lo indult&oacute;.</P>
<P>&quot;Seg&uacute;n public&oacute; el diario el 16 de marzo, el ‘Santrina’ fue capitaneado por el viejo agente de la CIA Jos&eacute; Pujol, conocido por Pep&iacute;n, y a bordo viajaba el propio Santiago Alvarez, lo cual qued&oacute; registrado en el peri&oacute;dico en foto publicada por el &oacute;rgano citado.</P>
<P>&quot;En otro momento tambi&eacute;n cit&oacute; a ese peri&oacute;dico en el que se dice que Posada hab&iacute;a llegado a Miami hac&iacute;a una semana por v&iacute;a mar&iacute;tima, lo cual coincide con la entrada del ‘Santrina’ a esa ciudad.&quot;</P>
<P>Ellos han puesto aqu&iacute; —yo no lo entiendo muy bien—:  &quot;En otro momento tambi&eacute;n cit&oacute; a ese peri&oacute;dico.&quot;  ¡Ah!, dejen ver, debe ser alg&uacute;n otro peri&oacute;dico.</P>
<P>Entonces sigue el art&iacute;culo:  &quot;Hasta aqu&iacute; la informaci&oacute;n publicada en la web por Radio Cadena Agramonte&quot; —la p&aacute;gina electr&oacute;nica— &quot;el viernes 15 de abril del presente a&ntilde;o y en donde se plasma la informaci&oacute;n oportuna que dimos a conocer los d&iacute;as 15 y 16 de marzo pasado.</P>
<P>Y contin&uacute;a el art&iacute;culo de esto:  &quot;Entre otros puntos importantes en la edici&oacute;n del 16 de marzo dimos a conocer que tras pasar las inspecciones rutinarias de las autoridades correspondientes sin que se encontrara nada irregular, la embarcaci&oacute;n tipo camaronera ‘Santrina’, la cual quedara varada a la entrada de Isla Mujeres, zarpar&aacute; rumbo a Miami este mi&eacute;rcoles tras abastecerse de combustible, alimentos y agua para la traves&iacute;a.</P>
<P>&quot;Seg&uacute;n inform&oacute; Angel Gabriel Vallejos S&aacute;nchez, encargado del despacho de Capitan&iacute;a en ausencia de su titular, la embarcaci&oacute;n tuvo problemas de gobierno y por esa raz&oacute;n encall&oacute; cerca de la costa aunque afortunadamente en un &aacute;rea despejada de arrecifes, por lo que considera que no hubo ning&uacute;n tipo de da&ntilde;o ecol&oacute;gico.&quot;  Y all&iacute; vuelven a repetir un poco lo que dijeron, ampliando en algunas cosas.</P>
<P>&quot;A&ntilde;adi&oacute; que una vez que el ‘Santrina’ atrac&oacute; en el muelle de concreto recibi&oacute; la visita de las autoridades que intervienen cuando un barco de bandera extranjera entra a puerto, siendo la primera instancia en presentarse la Armada de M&eacute;xico cuyos elementos apoyados por perros&quot; —ah, parece que los perros eran de la Armada— &quot;entrenados para detectar sustancias narc&oacute;ticas y armas, revisaron la embarcaci&oacute;n sin encontrar nada irregular.</P>
<P>&quot;De la misma manera realizaron sus respectivas inspecciones las autoridades de Migraci&oacute;n, Sanidad Internacional, Sagarpa y finalmente Capitan&iacute;a de Puerto, cuya funci&oacute;n tras coordinar las operaciones de rescate se limit&oacute; a levantar las actas correspondientes del incidente.</P>
<P>&quot;A pregunta expresa, Vallejos S&aacute;nchez asegur&oacute; que no habr&aacute; ning&uacute;n tipo de sanci&oacute;n para el capit&aacute;n del ‘Santrina’, Jos&eacute; Pujol, en virtud de que, seg&uacute;n sus propias palabras, se trat&oacute; de un incidente como cualquier otro que no amerita sanci&oacute;n alguna.</P>
<P>&quot;Tanto la embarcaci&oacute;n como sus tripulantes ‘cuentan con toda la documentaci&oacute;n en regla, est&aacute;n debidamente registrados y hasta el momento no tenemos reportes de ninguna de las autoridades que intervinieron en la revisi&oacute;n’, dijo Vallejos S&aacute;nchez&quot;, el que estaba all&iacute; ejerciendo el papel de Capit&aacute;n de Puerto.</P>
<P>&quot;El encargado de despacho a&ntilde;adi&oacute; que la embarcaci&oacute;n zarp&oacute; de las Bahamas y su destino final es Miami, donde seg&uacute;n le coment&oacute; Jos&eacute; Pujol se realizar&iacute;an en el ‘Santrina’ las adecuaciones y modificaciones pertinentes para transformarla en un barco escuela.</P>
<P>&quot;La historia de la presencia de esta embarcaci&oacute;n en aguas mexicanas la dimos a conocer en la edici&oacute;n del   15 de marzo del a&ntilde;o en curso, en donde dijimos que una embarcaci&oacute;n tipo camaronera de nacionalidad estadounidense con cinco tripulantes a bordo qued&oacute; varada a escasa distancia de Isla Mujeres por espacio de varias horas, mientras intentaba acceder a puerto —acceder a puerto— por el canal de navegaci&oacute;n y se desvi&oacute; demasiado hacia la costa, aunque seg&uacute;n fuentes de Capitan&iacute;a de Puerto el percance no afect&oacute; ninguna zona arrecifal.&quot;  Todo eso se cuida cada vez m&aacute;s, ¿no?, porque forma parte de los atractivos de muchas personas que viajan para ver corales y todo eso.</P>
<P>&quot;El ‘Santrina’, de aproximadamente 90 pies de eslora y unos cinco o seis metros de calado&quot; —es relativamente profundo el camaronero, tiene mucho m&aacute;s calado que el <I>Granma</I>, y mucho m&aacute;s pies que el <I>Granma</I>.  El <I>Granma</I> ten&iacute;a unos 60, setenta y tantos—, &quot;con matr&iacute;cula 604553 se var&oacute; al filo de las 7:45 horas, cuando intentaba arribar a puerto tras acceder a Isla Mujeres por la parte norte.</P>
<P>&quot;La tripulaci&oacute;n y su capit&aacute;n, Jos&eacute; Pujol, hab&iacute;an zarpado de las Bahamas&quot; —otra vez lo repite, desde luego— &quot;y se dirig&iacute;an a la &iacute;nsula para abastecerse de v&iacute;veres, agua y combustible&quot; —un barco tan grande que tenga tan poco combustible...; nuestro barco que era mucho m&aacute;s chiquito y lo llenamos de tanques, y lleg&oacute; con una pulgada de combustible a las Coloradas; pero este barco, grande, tuvo que entrar a buscar agua y combustible, es como si nosotros hubi&eacute;ramos hecho una escalita tambi&eacute;n all&iacute; en viaje desde Tuxpan a las Coloradas— &quot;a fin de continuar su ruta, la cual se ignora porque el capit&aacute;n rehus&oacute; hablar con los medios de comunicaci&oacute;n argumentando tener mucho trabajo y de la misma manera el personal de la Capitan&iacute;a de Puerto desconoce el destino final del ‘Santrina’, al menos hasta que el se&ntilde;or Pujol se presente en las instalaciones portuarias para que se proceda a levantar las pertinentes actas administrativas.</P>
<P>&quot;Las mismas fuentes explicaron que la embarcaci&oacute;n tipo camaronera, de la cual se ignora a qu&eacute; actividades se dedica, estaba entrando normalmente a puerto cuando se peg&oacute; demasiado a la costa para rodear las boyas de entrada al canal de navegaci&oacute;n, lo que provoc&oacute; que quedara varada en un &aacute;rea pedregosa rodeada de arenal, donde aparentemente no  hay arrecifes ni corales.</P>
<P>&quot;Desde el primer momento en que se tuvo conocimiento del percance, personal de la Capitan&iacute;a de Puerto se dedic&oacute; a coordinar las labores de rescate en las que tambi&eacute;n particip&oacute; la embarcaci&oacute;n ‘3 de Diciembre’ —un nuevo dato— &quot;propiedad de Javier Ayala Rej&oacute;n&quot; —debe ser alg&uacute;n barco all&iacute; que se dedique a ayudar a embarcaciones, me imagino— &quot;y otras dos lanchas de la cooperativa tur&iacute;stica Isla Mujeres.&quot;</P>
<P>Se puede conversar con toda esa gente, preguntarles.  Seguramente los del peri&oacute;dico <I>Por Esto! </I>seguir&aacute;n indagando, y se lo agradecer&iacute;amos mucho.  Estaremos atentos de todo lo que puedan saber.</P>
<P>&quot;Tras muchos esfuerzos, porque la popa qued&oacute; profundamente asentada entre el arenal y las rocas que paulatinamente las corrientes marinas han ido depositando en la zona, finalmente el ‘Santrina' logr&oacute; salir de su atolladero aproximadamente a las 12:30 horas, quedando posteriormente atracado en el muelle de concreto, donde se present&oacute; inmediatamente la Armada de M&eacute;xico a fin de realizar la inspecci&oacute;n de rutina con el binomio canino.</P>
<P>&quot;En tanto, personal del Parque Marino Nacional se aboc&oacute; a realizar un recorrido por el &aacute;rea donde la embarcaci&oacute;n qued&oacute; varada, con el objetivo de constatar que realmente no hubo da&ntilde;os en el ecosistema marino y de la misma forma un buzo se aboc&oacute; a inspeccionar el casco del ‘Santrina’.</P>
<P>&quot;Antes de descender a tierra firme, la tripulaci&oacute;n del ‘Santrina’ recibi&oacute; las visitas de Sanidad Internacional, Migraci&oacute;n, Sagarpa y Aduana, para posteriormente trasladarse a la Capitan&iacute;a de Puerto donde se levantar&aacute;n las actuaciones correspondientes.&quot;</P>
<P>Bueno, son los datos, reitero que agradeceremos toda nueva informaci&oacute;n, a qu&eacute; hora se bajaron, qu&eacute; hicieron por all&iacute;; todos esos datos son de mucho inter&eacute;s, porque realmente no le alcanzan los 180&nbsp;000 trabajadores, ni los 30&nbsp;000 millones al Departamento de Seguridad Interna y hay que ayudarlo.  Les ruego una piadosa colaboraci&oacute;n a la gente de Quintana Roo.  No sabemos cu&aacute;ntos periodistas hay o cu&aacute;ntos trabajen, pero, sin duda, tienen noticias, informan al mundo de las cosas extra&ntilde;as que pasaron all&iacute;, y est&aacute;n, al parecer, satisfechos del trabajo que est&aacute;n haciendo.</P>
<P>Espero que se haga famoso, porque la historia no ha terminado todav&iacute;a.</P>
<P>¡Ah!, caramba, me hacen una aclaraci&oacute;n aqu&iacute;:  Ernesto Abreu es el hijo de Ernestino Abreu que fue el que les dimos; se ha portado bien el caballero, no fue &eacute;l, fue el hijo, fue licencia extrapenal por razones humanitarias, est&aacute; claro.</P>
<P>Dec&iacute;a que hay que ayudarlos, para que se enteren, o, de lo contrario, Estados Unidos corre mucho peligro, porque tipos monstruosos como este pasan por all&iacute; y pasan por M&eacute;xico tambi&eacute;n.</P>
<P>Hay m&aacute;s material.  Aqu&iacute;, por ejemplo, hay un art&iacute;culo que yo no pude leer el otro d&iacute;a, y voy a tratar de ir r&aacute;pido, para que no se duerma la gente all&aacute;, la gente votando hoy...</P>
<P>Este es un art&iacute;culo de <I>The New York Times</I>, del mi&eacute;rcoles 13, yo lo tra&iacute;a el viernes.  No se trata de Posada Carriles, sino de otro notorio personaje, asociado a Otto Reich y a otros del grupo de &iacute;ntimos de Bush, al cual, sin duda, le deben haber dado un gran embarque, si no sab&iacute;a nada, ¡qu&eacute; amigos!, con tales amigos Bush no necesita enemigos.</P>
<P>¿Qu&eacute; dice el art&iacute;culo del <I>The New York Times</I>? Dice as&iacute;:</P>
<P>&quot;Cuestionando al se&ntilde;or Bolton&quot; —ustedes tal vez lo hayan o&iacute;do mencionar, es uno de la pandilla, pero de los peores; este fue el caballero que acus&oacute; a Cuba de estar fabricando armas biol&oacute;gicas.  Eso no es cualquier cosa:  acus&oacute; a Cuba de estar produciendo o investigando sobre armas biol&oacute;gicas, que podr&iacute;an ser usadas contra Estados Unidos.  Vean qu&eacute; brutal mentira.</P>
<P>Hay que preguntarse bien, y eso es lo que quiero que nuestros compatriotas puedan meditar y reflexionar, ¿por qu&eacute; acusar a Cuba de estar fabricando armas biol&oacute;gicas?  No es aquello de decir que es antidemocr&aacute;tico y todas las mentiras que dicen para insultar.  Esto no ten&iacute;a el prop&oacute;sito de insultar, esto ten&iacute;a otros prop&oacute;sitos.  Y ustedes recordar&aacute;n que nosotros le respondimos, fue por aquellos d&iacute;as en que est&aacute;bamos polemizando con el se&ntilde;or que preside el gobierno de M&eacute;xico, el Presidente de M&eacute;xico.</P>
<P>Recuerdo por aquellos d&iacute;as que lleg&oacute; la noticia de la denuncias:  por esos d&iacute;as estaban lloviendo distintas denuncias, que si llegaron unas armas de China o qu&eacute; s&eacute; yo; nada, era mentira total.  Que si est&aacute;bamos preparando una guerra electr&oacute;nica para interferir todas las comunicaciones de Estados Unidos y que, incluso, peligraban los vuelos espaciales, un poco m&aacute;s y dicen que el cohete que lanz&oacute; un avi&oacute;n, ese que tuvo un accidente, fue culpa de Cuba.</P>
<P>Yo recuerdo que por aquellos d&iacute;as inauguramos, en Pinar del R&iacute;o creo que fue, el &uacute;ltimo sistema de paneles solares para las escuelas, que hab&iacute;amos instalado en poco tiempo una cantidad grande —el n&uacute;mero exacto ahora no lo recuerdo, yo creo que eran m&aacute;s de 2&nbsp;000 paneles— para llevar la electricidad y, por tanto, los programas audiovisuales e incluso la computaci&oacute;n a todas las escuelas en el campo que carec&iacute;an de electricidad.  Por ese tiempo llovieron las mentiras, y yo habl&eacute; all&iacute;, se puede buscar el discurso en que me refer&iacute; al tema, todos los d&iacute;as era una cosa nueva:  un d&iacute;a la guerra electr&oacute;nica, otro d&iacute;a armas de China.  Pero eso fue inventado, aparte de que nadie tiene que darle cuenta a Estados Unidos si nosotros compramos alg&uacute;n arma.  Lo que pasa es que ten&iacute;amos much&iacute;simas, y las tenemos todav&iacute;a, alcanzan y casi hasta sobran.  Fig&uacute;rense, estuvimos muchos a&ntilde;os recibiendo, y las hemos guardado, las hemos conservado, las hemos perfeccionado, pero de  eso a un esc&aacute;ndalo...</P>
<P>Ahora mismo que el compa&ntilde;ero Ra&uacute;l est&aacute; haciendo una visita, quieren hacer de eso un showcito, bueno, un escandalito.</P>
<P>&quot;N&uacute;mero dos viaja secretamente a China.&quot;  ¿Ha viajado secretamente a China y all&iacute; sali&oacute; por la televisi&oacute;n en Ginebra?  Hace rato que &eacute;l ten&iacute;a proyectado el viaje; siempre hay que guardar cierta discreci&oacute;n.  ¿Qu&eacute;, les vamos a estar diciendo a todos los Posadas Carriles que tienen en el mundo por d&oacute;nde vamos, y a qu&eacute; hora, y d&oacute;nde aterrizamos?  ¡Ser&aacute;n mentecatos!  (Risas.) ¡No, hombre, no les vamos a decir nada!</P>
<P>Un poco m&aacute;s y dicen que fue a buscar armas nucleares a China.  ¡No!  A eso se dedican, a hacer todo un misterio.  No hay ning&uacute;n misterio, pero no les voy a decir tampoco el programa, ni por d&oacute;nde va, ni por d&oacute;nde viene, ni mucho menos, sino que estamos bien en guardia aqu&iacute;, porque estos son unos bandiditos.  No se olviden la cosa esa de transici&oacute;n, etc&eacute;tera, y si a m&iacute; me pasa algo, entonces, de inmediato intervenir.</P>
<P>Les recomiendo a todos que estemos m&aacute;s alertas que nunca, y de modo especial a nuestras Fuerzas Armadas Revolucionarias y nuestro Ministerio del Interior, porque como los bandidos dicen que hay que aprovechar que sea la transici&oacute;n; pero la transici&oacute;n puede ser por muerte natural, puede ser por accidente o puede ser por una muerte provocada, porque en eso ellos son expertos.  No, si se han pasado tiempo estudiando la ciencia de matar, c&oacute;mo matar.  </P>
<P>Pero aqu&iacute; listos, si me diera un desmayo a m&iacute;, un infarto o algo de eso, pues ya todo el mundo sabe que tiene que buscar las armas r&aacute;pido.  En estado de alerta total el pueblo, de inmediato, para que no se les ocurra nada o quieran aprovechar, si se diera la casualidad.</P>
<P>Nuestro deber siempre es prever y prever y no darles ni un chancecito, ning&uacute;n chancecito ni ninguna casualidad, para que no haya casualidades, ni haya chances.</P>
<P>No, eso es que no saben contra qui&eacute;n tienen que v&eacute;rselas, que no es conmigo, es con este pueblo, es con nuestro Partido, es con nuestras Fuerzas Armadas Revolucionarias, es con el Ministerio del Interior y es con millones de combatientes que saben usar las armas (Aplausos).</P>
<P>Esto es a prop&oacute;sito del art&iacute;culo sobre este se&ntilde;or, y les dije qui&eacute;n es este se&ntilde;or.  Pero el mismo art&iacute;culo va a decir algunas cosas m&aacute;s.</P>
<P>A este se&ntilde;or lo han propuesto nada menos que para representante de Estados&nbsp;Unidos ante Naciones Unidas y algunos legisladores lo est&aacute;n impugnando, ¿y saben por qu&eacute;?  Por las mentiras que fabric&oacute; en relaci&oacute;n con Cuba.  </P>
<P>Vean ustedes, nosotros protestamos, dijimos que era mentira, cuando vino Carter le dije:  &quot;Mire, est&aacute;n diciendo que estamos fabricando armas biol&oacute;gicas en el Centro de Ingenier&iacute;a Gen&eacute;tica, aqu&iacute; lo que se produce es esto, esto y medicamentos para salvar vidas&quot;, y unos cuantos medicamentos muy buenos, y tambi&eacute;n otros centros, cooperando con ellos, est&aacute;n produciendo medicamentos contra el c&aacute;ncer, muchos de ellos en fase de prueba, pero con perspectivas muy buenas.  Esa es una enfermedad muy variada, muy complicada, son distintos tipos, pero son notables algunos de nuestros resultados.  Y all&aacute; mismo un centro de investigaci&oacute;n ha pedido transferencia de tecnolog&iacute;a y est&aacute;n pagando algo, y se supone que paguen en un momento dado, porque si en Estados&nbsp;Unidos mueren 600&nbsp;000 personas de c&aacute;ncer, ¿qui&eacute;n se atreve a negarle a una instituci&oacute;n cient&iacute;fica que solicite una transferencia de tecnolog&iacute;a?, y la estamos transfiriendo.  </P>
<P>A eso est&aacute;n dedicados nuestros centros, a la producci&oacute;n de medicamentos para salvar vidas, lo m&aacute;s infame del mundo es decir que fabrican armas biol&oacute;gicas; pero aprendamos c&oacute;mo hacen las cosas, c&oacute;mo lo han hecho a lo largo de la historia, buscando pretextos.  El imperio siempre busca pretextos para sus guerras, y este bandidito empez&oacute; a fabricar este pretexto, eso no es casual, ni son casuales los otros que por aquellos d&iacute;as salieron a relucir, que hay que revisarlos.  Los colaboradores que busquen lo que dije all&aacute; para, con fecha y todo, seguir ilustrando a nuestra poblaci&oacute;n sobre c&oacute;mo es el enemigo, qu&eacute; armas usa y c&oacute;mo hay que combatirlo, adem&aacute;s, entre otras cosas, desenmascar&aacute;ndolo bien.</P>
<P>Ya Carlitos hizo uso de sus excelentes contactos y archivo:  &quot;Discurso en la escuela de Pinar del R&iacute;o el 14 de junio del 2001&quot; —ya estaba preso Posada Carriles all&aacute; en Panam&aacute;—: &quot;1 944 escuelas con paneles de celdas fotovoltaicas para el programa audiovisual.&quot;  Esta es la cifra exacta, 1&nbsp;944.  Ah&iacute; hay que sumar las dos mil y tantas salas de video que est&aacute;n en las monta&ntilde;as.</P>
<P>¿Por ah&iacute; no est&aacute; Alfonso? </P>
<B><P>Alfonso</B>.-  Hay 1 905.</P>
<B><P>Cmdte</B>.-  Mil novecientas cinco, pero tenemos otros lugares.  Bueno, eso es otra cosa, alrededor de 4 000, y una reserva de algunos miles, lista para cosas &uacute;tiles siempre y en todas las circunstancias.</P>
<P>Entonces proponen a Bolton para representante de Estados&nbsp;Unidos y all&iacute; lo est&aacute;n impugnando por la mentira, porque hizo m&aacute;s:  tom&oacute; represalias contra funcionarios que no estuvieron de acuerdo con la mentira.  Eso ni lo sab&iacute;amos nosotros y lo vemos ahora que lo cuenta el art&iacute;culo del <I>New York Times</I>, y se llama as&iacute;:  &quot;Cuestionando al se&ntilde;or Bolton.&quot;</P>
<P>Entonces dice:  &quot;Mientras m&aacute;s se dilataba la audiencia del Senado sobre John Bolton para el cargo de representante de Naciones Unidas, m&aacute;s ofensivo parec&iacute;a que el presidente Bush pudiera haber nominado a un hombre que hab&iacute;a convertido el desde&ntilde;o&quot; —su desd&eacute;n, su desprecio— &quot;a ese &oacute;rgano internacional en la r&uacute;brica de su carrera, en las relaciones internacionales.&quot;  Ah&iacute; iba a parar este mentiroso, este c&iacute;nico de la pandilla.  </P>
<P>&quot;Algunos temen que el objetivo sea arruinar a las Naciones Unidas.  Es m&aacute;s probable, aunque tambi&eacute;n inquietante, que este sea otro ejemplo de premiaci&oacute;n de la lealtad por parte del se&ntilde;or Bush, m&aacute;s que mantener funcionarios responsables de errores, especialmente aquellos que ayudaron a crear la situaci&oacute;n para la guerra con Iraq.&quot;  Premiaci&oacute;n.</P>
<P>&quot;Cualquiera que sea la explicaci&oacute;n, la audiencia celebrada por el Comit&eacute; de Relaciones Exteriores del Senado solo a&ntilde;adi&oacute; razones para denegarle el cargo al se&ntilde;or Bolton.  Surgi&oacute; un tercer incidente&quot; —y ya conoc&iacute;amos de dos— &quot;en el cual el se&ntilde;or Bolton trat&oacute; de que se castigara a un analista de inteligencia por no dejarlo que hiciera falsas afirmaciones sobre un programa de armamentos en otra naci&oacute;n, marcadamente Cuba.&quot;</P>
<P>Por eso es que yo digo que hay que confiar en reservas morales de gente que se indigna, como debe haber hoy cada vez m&aacute;s gente en Estados&nbsp;Unidos asombrada de estas barbaridades que estamos denunciando y que son irrebatibles, ¡son irrebatibles!</P>
<P>Este hombre se opuso, tuvo una &eacute;tica, y dijo:  &quot;Eso es mentira, ¿por qu&eacute;?&quot;  Y es un analista all&iacute;, no dir&aacute; que es un infiltrado de Cuba o de la Inteligencia cubana, porque hubo m&aacute;s de uno en distintos puntos.  Lo sabemos por lo que nos ha contado este art&iacute;culo.</P>
<P>&quot;Tratar de acomodar informaci&oacute;n de inteligencia suficiente para descalificar al se&ntilde;or Bolton en su puesto.  Pero las audiencias tambi&eacute;n nos ofrecieron una detallada denuncia de sus opiniones sobre las Naciones Unidas, la diplomacia multilateral y los tratados.</P>
<P>&quot;El se&ntilde;or Bolton trat&oacute;, aunque fracas&oacute;, de explicar su largo r&eacute;cord p&uacute;blico de ataques a las Naciones Unidas.</P>
<P>&quot;La senadora B&aacute;rbara Boxer enfrent&oacute; de forma bastante diestra las lamentaciones del se&ntilde;or Bolton de que estaba siendo citado err&oacute;neamente al mostrar una cinta de video de un discurso de 1994, en el cual dijo:  ‘Las Naciones Unidas no existen, existe una comunidad internacional que ocasionalmente puede ser encabezada por la &uacute;nica potencia real que queda en el mundo’, es decir, Estados&nbsp;Unidos, ‘cuando conviene a nuestros intereses y cuando podemos lograr que otros nos sigan’.&quot;  Eso hab&iacute;a declarado el mentiroso.  Este es uno de los hombres que se pisa la lengua cuando camina, tienen que cuidarlo (Risas).</P>
<P>&quot;El se&ntilde;or Bolton trat&oacute; de convencer a los senadores de que solo estaba siendo provocativo con esas observaciones y que, como embajador ante Naciones Unidas, limitar&iacute;a sus pronunciamientos a la pol&iacute;tica oficial revisada por agencias apropiadas, como el Departamento de Estado, pero gran parte de la audiencia se centr&oacute; en el menosprecio del se&ntilde;or Bolton por ese proceso, especialmente sus esfuerzos por hacer que se castigara a un analista de inteligencia del Departamento de Estado por no dejarlo tergiversar informaciones de inteligencia sobre Cuba.</P>
<P>&quot;El se&ntilde;or Bolton deseaba hacer un discurso que dijera que Estados&nbsp;Unidos cree que Cuba tiene un programa ofensivo de armas biol&oacute;gicas en desarrollo y que est&aacute; dando asistencia a otros ruines programas estatales.&quot;  Deben ser los otros de la guerra esta electr&oacute;nica.  Eso est&aacute; entrecomillas, fue lo que &eacute;l le dijo.</P>
<P>&quot;Esto suena temible&quot; —dice el peri&oacute;dico—, &quot;pero no era cierto, Cuba no estaba haciendo esas cosas y agencias de inteligencia norteamericana no pensaban que lo estuviera haciendo; pero de acuerdo con numerosos informes, el se&ntilde;or Bolton se enfureci&oacute; cuando un analista del Bur&oacute; de Inteligencia e Investigaci&oacute;n del Departamento de Estado se&ntilde;al&oacute; el error, y trat&oacute; de que sacaran al analista de su puesto&quot;, presion&oacute; para que lo botaran.</P>
<P>&quot;Los esfuerzos del se&ntilde;or Bolton por evadir la responsabilidad fueron casi burlescos.  En un momento, al explicar un viaje a la CIA, donde trat&oacute; de que se sacara de su puesto a un analista para Am&eacute;rica&nbsp;Latina del Consejo Nacional de Inteligencia por un acto similar, el se&ntilde;or Bolton dijo que hab&iacute;a ido all&iacute; solo para ver qu&eacute; hace el Consejo.  La explicaci&oacute;n no era ni remotamente cre&iacute;ble, viniendo de alguien con antecedentes en seguridad nacional, como mister Bolton; pero para referencias futuras podr&iacute;a chequear el sitio www.cia.gov/nic, que tiene un excelente tema musical y una explicaci&oacute;n del trabajo del Consejo de Preparaci&oacute;n de informes de Inteligencia.</P>
<P>&quot;Carl Ford Jr., quien presid&iacute;a la Oficina de Inteligencia del Departamento de Estado en ese momento y est&aacute; retirado ahora, contradijo absolutamente la afirmaci&oacute;n del se&ntilde;or Bolton de que no hab&iacute;a tratado de que el analista del Departamento de Estado fuera despedido.  Su aparici&oacute;n fue un riesgo personal, dada la forma en que la Administraci&oacute;n difam&oacute; a otro funcionario de Inteligencia, Richard Clark, quien desafi&oacute; su l&iacute;nea sobre los ataques del 9/11.</P>
<P>&quot;El se&ntilde;or Ford llam&oacute; al se&ntilde;or Bolton persona de dos caras y dijo que la intimidaci&oacute;n hab&iacute;a tenido un efecto duradero en su departamento.&quot;  Vean qu&eacute; tipo este Bolton, son g&aacute;nsteres.</P>
<P>&quot;Algunos de los aliados republicanos del se&ntilde;or Bolton probaron la &eacute;tica de ‘sin da&ntilde;o no hay ofensa’, diciendo que su mal comportamiento no debe contar, porque &eacute;l hab&iacute;a terminado haciendo un discurso correcto.</P>
<P>&quot;Otros dijeron que el asunto era solo una cuesti&oacute;n de estilo de gesti&oacute;n; pero est&aacute;n errados, con la credibilidad tan baja que tiene Estados&nbsp;Unidos, lo &uacute;ltimo que necesita la naci&oacute;n es un enviado a las Naciones Unidas que trate de forzar a la Inteligencia hacia una interpretaci&oacute;n ideol&oacute;gica.&quot;</P>
<P>Interesante, ¿verdad?  Espero que no los hayan invitado hoy a ustedes aqu&iacute; para que pierdan el tiempo; no, hay m&aacute;s cosas de este se&ntilde;or Bolton, si ustedes quieren.  ¿Estamos de acuerdo?  (Exclamaciones de:  &quot;¡S&iacute;!&quot; y aplausos.)</P>
<P>Ahora ya no fue el <I>The New York Times</I>, fue la revista <I>Newsweek</I>, el viernes 15 de abril de 2005.  Bueno, esa no la conoc&iacute;a el viernes; no fue del 13, fue del 15, el mismo d&iacute;a en que Alarc&oacute;n y yo hablamos aqu&iacute;.</P>
<I><P>Newsweek</I>:  &quot;Bolton visit&oacute; la CIA para exigir la despedida de un analista&quot; —el otro, este no es el Departamento de Estado, es de la CIA, presionando a la CIA.</P>
<P>&quot;En una entrevista a puertas cerradas con personal del Comit&eacute; de Inteligencia del Senado, Stuart Cohen...&quot;  Esto se ha sabido, porque sali&oacute; a relucir all&iacute; en esa entrevista, reuniones del Comit&eacute; de Inteligencia del Senado, puesto que ese cargo es muy importante y tiene que aprobarlo; ah&iacute; es donde estuvo Jesse Helms, el autor de la Ley Helms-Burton.  Burton es el otro (Sober&oacute;n le dice que es Dan).  Ya no importa el tipo ese (Risas), ese es como la ley basura esa que ha hecho, nada, desprestigiarlo, probar el coraje y el temple de nuestro pueblo, su capacidad de resistir y vencer.</P>
<P>Perd&oacute;name, Sober&oacute;n, no estoy bravo contigo, digo lo que siento (Risas).</P>
<P>Dice:  &quot;En una entrevista a puertas cerradas con personal del Comit&eacute; de Inteligencia del Senado, Stuart Cohen, exjefe del Consejo Nacional de Inteligencia (National Inteligence Council)&quot; —yo no s&eacute; para qu&eacute; me meto, pero aqu&iacute; est&aacute;— &quot;ha declarado&quot; —f&iacute;jense, el exjefe del Consejo Nacional de Inteligencia— &quot;que John Bolton visit&oacute; su oficina de la CIA para exigir que el principal experto de Am&eacute;rica&nbsp;Latina del organismo sea despedido, afirma la revista <I>Newsweek</I>.</P>
<P>&quot;Bolton valoraba como ‘insuficientemente alarmistas’ los an&aacute;lisis del especialista sobre el tema de la supuesta existencia de ‘armas biol&oacute;gicas’ en Cuba.  Esa pretensi&oacute;n de Bolton ha sido luego repetidamente desmentida, incluso por el ex Presidente norteamericano James Carter.&quot;</P>
<P>Yo lo hab&iacute;a invitado, &eacute;l no fue, ni lo estim&oacute; necesario; despu&eacute;s visit&eacute; aquel lugar con &eacute;l a tomarme un refresco, all&iacute; donde estaban produci&eacute;ndose las armas biol&oacute;gicas.</P>
<P>&quot;El experto no fue identificado, dice la revista, porque se encuentra en ‘misi&oacute;n secreta’ <I>(undercover)</I>, en el extranjero&quot;.  Por eso no mencionan el nombre del experto al que fue este a presionar para que cambiara.  Entonces en esos casos le ponen Smith, le ponen un nombre supuesto, la misma revista, desde luego, puesto que es un hombre de la CIA que est&aacute; en el exterior.</P>
<P>&quot;En su edici&oacute;n anterior, <I>Newsweek</I> revelaba c&oacute;mo el especialista de las armas de destrucci&oacute;n masiva (ADM) del Departamento de Estado, Christian Westermann, tambi&eacute;n hab&iacute;a tenido discusiones con Bolton acerca de un discurso sobre la falsa atribuci&oacute;n a Cuba de armas biol&oacute;gicas.  Seg&uacute;n un informe del Comit&eacute; de Inteligencia del Senado, Westermann afirm&oacute; que mand&oacute; un correo electr&oacute;nico para proponer cambios en el discurso de Bolton y que cuando este obtuvo copia del mensaje, lo abronc&oacute; y trat&oacute; de provocar su traslado.&quot;  G&aacute;ngsteres.   Vean qu&eacute; procedimientos, vean tambi&eacute;n al lado la actitud de algunos hombres.  Por eso digo que hay &eacute;tica, lo dec&iacute;a.  Yo no hab&iacute;a visto estas cosas, pero hay &eacute;tica en algunos.  Hay senadores, hay legisladores, mucha gente que dice:  esto es una barbarie, una estupidez que deshonra al pa&iacute;s, y se sublevan y critican.</P>
<P>&quot;Fuentes de inteligencia afirman que una revisi&oacute;n del tema cubano realizada por el conjunto de la comunidad de inteligencia apoy&oacute; en absoluto a los analistas que criticaron el borrador del discurso de Bolton, contin&uacute;a la revista.&quot;  No lo dice <I>Granma</I>, lo dijo <I>The</I> <I>New York Times, </I>ahora lo dice <I>Newsweek</I>, otro importante &oacute;rgano de prensa norteamericano, a esos &oacute;rganos que trataron de enga&ntilde;ar diciendo que la teor&iacute;a de que Posada Carriles estaba en Estados&nbsp;Unidos era un invento de la inteligencia cubana, observen bien.  </P>
<P>&quot;La revisi&oacute;n concluy&oacute; que las agencias federales ten&iacute;an raz&oacute;n de poner en duda la exactitud de una valoraci&oacute;n de inteligencia de 1999 que Bolton utiliz&oacute;.&quot;</P>
<P>Vean qu&eacute; ejemplo este importante.  Qu&eacute; bueno que esos &oacute;rganos que ya conocieron la mentira y el disparate se dirijan a los &oacute;rganos pertinentes, se dirijan al Presidente de la Rep&uacute;blica, al presidente de Estados&nbsp;Unidos y al Congreso para plantear que adopte una posici&oacute;n correcta en este delicado problema.  No pueden seguir esperando 30 d&iacute;as.  ¿Hasta cu&aacute;ndo van a mantener el misterio, la mentira?</P>
<P>Hay gente all&iacute; que tiene que estar pensando que... Aquello era grave, pero esto puede ser m&aacute;s grave todav&iacute;a con la entrada de un tipo sanguinario que ha reconocido los cr&iacute;menes, avi&oacute;n volado en el aire, bombas en los hoteles, que ha dicho que las v&iacute;ctimas &quot;estaban en lugar equivocado en el momento equivocado&quot;, que tiene una historia como la de este caballero, entrando all&iacute; en Estados Unidos.  Es un delito grave, incluso, de los que sean c&oacute;mplices de esa entrada.  Delito grave del se&ntilde;or Santiago Alvarez, del se&ntilde;or Pujol; delito grave de los que lo acompa&ntilde;aron, no de Panam&aacute; a Centroam&eacute;rica, sino del exterior al interior de Estados&nbsp;Unidos, violando las leyes esas que le&iacute;mos aqu&iacute;, la Ley de Seguridad.  Es un delito grave, grav&iacute;simo, y cualquier norteamericano...  Dec&iacute;a yo que hay muchos norteamericanos que son cultos, que han estudiado, que tienen criterio, a los cuales tratan de enga&ntilde;ar, y, como dijo Lincoln, se puede enga&ntilde;ar a una parte del pueblo todo el tiempo; se puede enga&ntilde;ar a todo el pueblo una parte del tiempo; pero no se puede enga&ntilde;ar a todo el pueblo todo el tiempo (Aplausos).</P>
<P>Por eso estoy leyendo esto de la revista norteamericana, estoy sugiriendo a esas personas que se dan cuenta de que todo eso es un disparate, que es grav&iacute;simo, que da lugar a una crisis pol&iacute;tica en Estados&nbsp;Unidos, que le recomienden, hablen, act&uacute;en y se rectifique r&aacute;pido, y aparezca este se&ntilde;or y no lo maten, porque en una situaci&oacute;n como esta... Vean lo que pas&oacute; cuando asesinaron a Kennedy:  al autor directo lo liquidaron el mismo d&iacute;a, no tard&oacute; ni 24 horas; por la noche, un hombre piadoso que le doli&oacute; tanto decidi&oacute; entrar en una estaci&oacute;n de polic&iacute;a, no en un bar, no en un cine, y lo mat&oacute;, y despu&eacute;s muri&oacute; tambi&eacute;n misteriosamente.</P>
<P>Es bueno ver, es &uacute;til eso, porque hubo gente que dijo:  No siga.  Y est&aacute;n inventando una patra&ntilde;a; pero no era casual, no era casual ese invento ni esa patra&ntilde;a.  </P>
<P>Todav&iacute;a no hab&iacute;an atacado a Iraq y estaban buscando un pa&iacute;s al cual atacar.  </P>
<P>All&iacute; inventaron armas qu&iacute;micas y no s&eacute; cu&aacute;ntas cosas m&aacute;s.  La cuesti&oacute;n es que no encontraron nada, esa es la realidad.</P>
<P>Ahora vean c&oacute;mo ellos est&aacute;n junticos todos.  </P>
<P>Newsweek dice:  &quot;Por otro lado, Otto Reich, exsubsecretario del hemisferio occidental del Departamento de Estado, admiti&oacute; en una entrevista con cadena Knight Ridder que &eacute;l tambi&eacute;n hab&iacute;a tratado de provocar la despedida del mismo experto de la CIA y que ‘discuti&oacute; del tema con Bolton’, pero que ‘no sab&iacute;a’ si Bolton hab&iacute;a actuado en contra del analista.&quot;  Vean, Otto Reich, el mismo que va y saca a Posada Carriles, o va a hablar con la dama de Panam&aacute;, despu&eacute;s que ya hab&iacute;a estado all&iacute; el Secretario de Estado, un funcionario que ten&iacute;a prestigio, al menos en Estados&nbsp;Unidos, e incluso en un cierto momento se le consider&oacute; un candidato potente porque hab&iacute;a estado en la guerra aquella de Iraq.  Era el jefe del Estado Mayor, buen comunicador, un hombre negro, descendiente de jamaicano, que muchas personas lo consideraban candidato probable, porque en ese pa&iacute;s todo el que estuvo en una guerra, terminaba siempre como candidato a la presidencia, y este hombre, durante aquellos d&iacute;as, por la televisi&oacute;n se manej&oacute; mucho.  No quiso aspirar.  Realmente la familia ten&iacute;a mucho temor a que lo asesinaran.  Claro, lo usaron para ir a ver all&aacute;.  Es que estaban unas elecciones por delante, y la Florida era un lugar muy importante, ya hab&iacute;a decidido fraudulentamente las elecciones anteriores.  Al Secretario de Estado lo usaron, pero all&iacute; fue despu&eacute;s, tambi&eacute;n, Otto Reich.  </P>
<P>Este es el mismo Otto Reich que con Posada Carriles estaba en la operaci&oacute;n de Ilopango, en el plan Ir&aacute;n-contra.  Vean cu&aacute;ntas conexiones, la misma pandilla, y eso es largo, ese es un hilito del ovillo, es un hilo del ovillo, Otto Reich, Bolton, Helms.  </P>
<P>F&iacute;jense, confiesa que presion&oacute; tambi&eacute;n al otro.  Este es el mismo Otto Reich que fue con el otro bandido, Noriega, el ayudante &quot;piadoso&quot; de Helms, que vino a Cuba cuando la visita del Papa, y fue a Santiago de Cuba.  No tengo que repetir la historia, sabemos lo que hizo.  Ese mismo se&ntilde;or fue a Venezuela junto con el tal Otto Reich, que era no s&eacute; qu&eacute; cosa del hemisferio, funcionario del Departamento de Estado, a decir que Venezuela y Cuba estaban desestabilizando los gobiernos democr&aacute;ticos de Am&eacute;rica&nbsp;Latina.  Fue cuando hablaron las otras barbaridades que yo contaba de la transici&oacute;n en Cuba, de la muerte y de acci&oacute;n r&aacute;pida.  Estos eran los te&oacute;ricos de un golpe r&aacute;pido en circunstancias de ese tipo, para evitar que alguien tomara el mando, que un nuevo jefe tomara el mando en caso de que a m&iacute; me pasara algo.</P>
<P>Pero fueron tan c&iacute;nicos, tanto el Noriega como el Otto Reich —para que no haya ninguna confusi&oacute;n con nuestro Otto (Risas), ¿el Otto nuestro es con dos tt o con una?, d&eacute;jame ver; bueno se escribe como sea—; los muy c&iacute;nicos hablaban de adelantar ese momento de tensi&oacute;n.</P>
<P>Nosotros hemos tomado medidas, no se crean; las medidas est&aacute;n tomadas y escritas, adem&aacute;s, de qu&eacute; hacer en cualquier circunstancia, con distintas variantes.  Gracias Ottico, gracias Norieguita (Risas), gracias, porque vimos cu&aacute;n sirveng&uuml;enzas son ustedes y les adivinamos los planes.  Porque, claro, es muy f&aacute;cil adivinarles los planes.  </P>
<P>Hay quien dijo que m&aacute;s pronto se descubr&iacute;a un mentiroso que un cojo, y es verdad, lo hemos podido comprobar en la vida p&uacute;blica, a los tipos se les adivinan los planes.</P>
<P>Ellos creen que yo tengo esp&iacute;as por todas partes, son capaces de desconfiar hasta del que le maneja el carro, y yo no tengo ning&uacute;n esp&iacute;a, no s&eacute; si la Inteligencia; pero la Inteligencia no tiene esp&iacute;as, la Inteligencia tiene revolucionarios buscando informaci&oacute;n (Aplausos).</P>
<P>En realidad tienen las cartas sobre la mesa, todo lo que hacen es as&iacute;, que lo vimos, lo adivinamos, aquello que dijeron; fueron a Venezuela, fueron a Venezuela tambi&eacute;n para buscar justificaciones con que llevar a cabo una intervenci&oacute;n en Venezuela, justificar su pol&iacute;tica de intervenci&oacute;n en Venezuela.  No vamos a andar ahora con tonter&iacute;as, todo eso es una estrategia del imperio, y estos son la extrema derecha del imperio, que son los que est&aacute;n en el poder.</P>
<P>Pero vean su connivencia, y puede haber m&aacute;s con Posada Carriles, con Bosch, aquel al que un tribunal venal absolvi&oacute;, cuando —como explic&oacute; Alarc&oacute;n—, dejaron de ofrecer la informaci&oacute;n y, adem&aacute;s, compraron e hicieron de todo.  </P>
<P>Y aquel est&aacute; all&iacute;, muy bien, aunque alg&uacute;n resentimiento debe tener, porque cuando habl&oacute; de su antiguo compa&ntilde;ero de &quot;aventuras&quot; y compa&ntilde;ero en el monstruoso crimen de Barbados, dijo que si all&aacute; estaba no pod&iacute;a ser un Juan P&eacute;rez cualquiera, ¿se acuerdan de esa frase que yo le&iacute; aqu&iacute;?  &quot;No pod&iacute;a ser un Juan P&eacute;rez cualquiera el que lo llevara all&iacute;.&quot;  Claro, no fue un Juan P&eacute;rez cualquiera el que lo indult&oacute; a &eacute;l, no digo m&aacute;s.</P>
<P>&quot;Reich confes&oacute; que hab&iacute;a ido en persona al Cuartel General de la CIA en el 2002 para entregar personalmente una carta exigiendo la despedida del analista.</P>
<P>El alto funcionario que Bush quiere nombrar de embajador ante la ONU, se ha negado a hablar con <I>Newsweek.  </I> ¡Ah!, el Bolton este no quiso hablar con <I>Newsweek.</P>
</I><P>Aqu&iacute; dice as&iacute;:  </P>
<P>&quot;Seg&uacute;n el <I>Washington Post</I> de hoy, lunes, Carl W. Ford, un veterano analista del Departamento de Estado pudiera ser el testigo que vendr&iacute;a a describir ante el Comit&eacute; del Senado el comportamiento agresivo de Bolton hacia funcionarios encargados del tema Cuba.&quot;</P>
<P>Estoy buscando la fecha, porque hay hasta contradicci&oacute;n aqu&iacute;, porque dice: &quot;El <I>Washington Post</I> de hoy, lunes&quot;, puede haber un error de alguien.  Pero, en fin, eso no tiene importancia, no altera en absoluto la esencia de todo lo que est&aacute; aqu&iacute;.</P>
<P>&quot;En el 2002, cuando se puso a atacar a Cuba, mientras toda la atenci&oacute;n en Washington se dirig&iacute;a hacia Iraq y Al-Qaeda, Bolton se enfrent&oacute; con Westermann y tuvo que Ford intervenir, como Jefe de Oficina de Inteligencia e Investigaci&oacute;n del Departamento de Estado, a favor del analista.  Nunca m&aacute;s Bolton le dirigi&oacute; la palabra.&quot;  Son rencorosos, g&aacute;ngster.</P>
<P>Ustedes ver&aacute;n, hay m&aacute;s.  </P>
<P>Este tiene el t&iacute;tulo:  &quot;<I>Newsweek</I>.  Investigan intento de Bolton para intimidar a funcionarios contra Cuba.</P>
<P>&quot;Seg&uacute;n un reportaje exclusivo, firmado por Mark Hosenball&quot; —ese es otro—, &quot;en la edici&oacute;n de <I>Newsweek</I> que est&aacute; en venta este lunes 4 de abril&quot; —aqu&iacute; parece que se han sumado en la recogida, pero el &uacute;ltimo era del 15; puede haber alg&uacute;n error en fecha, pero estos son art&iacute;culos publicados as&iacute;, textualmente traducidos—, &quot;investigadores del Comit&eacute; de Relaciones Extranjeras han contactado al Departamento de Estado y a los servicios de inteligencia para documentar informaciones seg&uacute;n las cuales Bolton valor&oacute; como ‘insuficientemente alarmistas’ los an&aacute;lisis de los dos especialistas sobre el tema de las armas biol&oacute;gicas.</P>
<P>&quot;<I>Newsweek</I> precisa que acusaciones en ese sentido han circulado desde ‘por lo menos’ el 2003 en los c&iacute;rculos de inteligencia cuando el Congreso investig&oacute; acusaciones similares acerca de analistas v&iacute;ctimas de presiones para producir informes alarmantes sobre el armamento de Iraq bajo Saddam Hussein.  Las audiencias no dieron gran resultado, relata <I>Newsweek</I>, pero el especialista en armamentos de destrucci&oacute;n masiva del Departamento de Estado, Christian Westermann, revel&oacute; que hab&iacute;a tenido discusiones con Bolton acerca de un discurso sobre la falsa atribuci&oacute;n a Cuba de armas biol&oacute;gicas.</P>
<P>&quot;Seg&uacute;n un informe del Comit&eacute; de Inteligencia del Senado, Westermann afirm&oacute; que mand&oacute; un correo electr&oacute;nico para proponer cambios en el discurso de Bolton.</P>
<P>&quot;El segundo caso implica a un analista senior de Am&eacute;rica&nbsp;Latina, que Bolton y Otto Reich, entonces el m&aacute;s potente funcionario del Departamento de Estado en la esfera continental, as&iacute; como otros miembros del personal de la Casa Blanca, trataron de despedir.&quot; —este es aparentemente el tercero, uno de Am&eacute;rica&nbsp;Latina, fue el del Departamento de Estado, el de la CIA y un tercer funcionario.</P>
<P>&quot;Trataron luego de impedir su promoci&oacute;n porque ‘era demasiado suave con Cuba’ y porque hab&iacute;a pertenecido al Consejo Nacional de Seguridad bajo el presidente Bill Clinton.</P>
<P>&quot;Otto Reich confes&oacute; a <I>Newsweek </I>que redact&oacute; una carta ‘secreta’ dirigida a los jefes del analista para criticar su trabajo.</P>
<P>&quot;Charles Tenet, el exdirector de la CIA, resisti&oacute; la presi&oacute;n de Bolton y Reich, cuenta <I>Newsweek</I>.  El funcionario fue promovido.&quot;, a pesar de la campa&ntilde;a del bandido este.  Vean qu&eacute; interesante.</P>
<P>Charles Tenet, exdirector de la CIA, resisti&oacute; la presi&oacute;n de Bolton y Reich, los dos, la pareja diab&oacute;lica, que m&aacute;s que una pareja es un tr&iacute;o, tal vez un cuarteto.  ¡Ah!, aqu&iacute; est&aacute;, d&eacute;jenme ver este de qu&eacute; d&iacute;a es.  Este es del 13 de abril del 2005, hace cuatro d&iacute;as.</P>
<P>Otro art&iacute;culo:  &quot;Califican a Bolton como ‘abusivo’.&quot;  Y entonces dice:</P>
<P>&quot;‘Nunca he visto a alguien semejante al se&ntilde;or Bolton.  Abusa de su autoridad con los subordinados’, dijo bajo juramento, Carl Ford, quien se defini&oacute; como un republicano ‘conservador hasta el tu&eacute;tano’, y leal al gobierno del presidente George W. Bush.&quot;  No, no es un esp&iacute;a de Cuba; no, no, es alguien que se define as&iacute;.</P>
<P>&quot;En el segundo d&iacute;a de audiencia del Comit&eacute; de Relaciones Exteriores del Senado, Ford, quien trabaj&oacute; con Bolton en asuntos relacionados con armas de destrucci&oacute;n masiva, dijo que este sol&iacute;a denigrar a quienes le llevaban la contraria.  </P>
<P>&quot;Bolton es del ‘tipo que busca agraciarse con sus superiores y abusa de los de abajo’, dijo Ford.</P>
<P>&quot;Durante dos horas de comparecencia, Ford record&oacute; las desavenencias en 2002 sobre la presunta capacidad de Cuba de elaborar armas biol&oacute;gicas, algo que nunca fue comprobado, pero que Bolton quer&iacute;a destacar en un discurso.</P>
<P>&quot;Ford, exdirector de una divisi&oacute;n de asuntos de Inteligencia del Departamento de Estado, fue convocado a la audiencia para que describiera el trato que Bolton dio a otro analista, Christian Westermann y si intent&oacute; despedirlo o trasladarlo por el desacuerdo sobre Cuba.  </P>
<P>&quot;Ford dijo que durante una acalorada discusi&oacute;n en 2002, el mensaje que capt&oacute; de Bolton es que Westermann deb&iacute;a ser despedido.  </P>
<P>&quot;Seg&uacute;n Ford, la reacci&oacute;n furibunda de Bolton —sol&iacute;a gritar a sus subordinados, seg&uacute;n el funcionario— logr&oacute; intimidar a otros analistas, que tem&iacute;an llevarle la contraria.  </P>
<P>&quot;El temor fue tal que el entonces secretario de Estado, Colin Powell, tuvo que reunirse con ellos para convencerlos de que siguieran ‘hablando con la verdad’, agreg&oacute; Ford.&quot;</P>
<P>Creo que no hace falta m&aacute;s, pasa el tiempo y no quiero ni que se prolongue mucho ni que se quede para otro d&iacute;a.  </P>
<P>¡Ah!, aqu&iacute; est&aacute;, un art&iacute;culo por Otto Reich.  Art&iacute;culo de opini&oacute;n del <I>Wall Street Journal</I>, del 14 de abril, del jueves.</P>
<P>&quot;Las audiencias del Comit&eacute; de Relaciones Exteriores del Senado sobre la designaci&oacute;n de John Bolton como Embajador de los Estados Unidos ante las Naciones Unidas han desenmascarado p&uacute;blicamente la campa&ntilde;a desatada para desacreditarlo y obstaculizar su nombramiento.  Tambi&eacute;n han puesto de relieve, una vez m&aacute;s, la necesidad de reformar el proceso de confirmaci&oacute;n del Senado&quot; —est&aacute; protestando de este proceso, porque all&iacute; se le han rebelado contra el tal Bolton, y ya quisieran modificar hasta la Constituci&oacute;n de Estados&nbsp;Unidos, miren si el tipo est&aacute; desquiciado— &quot;que se ha politizado tanto que ya no cumple su objetivo constitucional.&quot;  Hay que liquidar eso, ¿qu&eacute; es eso de estar preguntando y averiguando?  </P>
<P>&quot;Tengo mis opiniones sobre las audiencias en general&quot; —todas, hay que liquidarlas para que los bandidos hagan, hay que liquidar hasta las costumbres para que los bandidos hagan lo que quieran— &quot;y sobre las relacionadas con el caso Bolton en particular, ya que en los &uacute;ltimos 20 a&ntilde;os he sido confirmado dos veces por el Senado y difamado una.&quot;  Es largo, pero lleno de tonter&iacute;as e idioteces, por eso algunos p&aacute;rrafos nada m&aacute;s.</P>
<P>&quot;Conozco un poco de la supuesta acusaci&oacute;n que se esgrime para tratar de detener el nombramiento del Sr. Bolton.  Como Secretario Adjunto para los Asuntos del Hemisferio Occidental, ten&iacute;a la responsabilidad&quot;        —solo que era este bandido, socio de Posada Carriles all&aacute; en El Salvador— &quot;de garantizar que los formuladores de pol&iacute;tica contasen con el mejor an&aacute;lisis para tomar sus decisiones, que en algunos casos inclu&iacute;a cuestiones de vida o muerte.&quot;  Era cuesti&oacute;n de vida o muerte las investigaciones biol&oacute;gicas de Cuba, la mentira total, consciente, deliberada, con prop&oacute;sitos siniestros.  </P>
<P>&quot;En mi opini&oacute;n y en la de muchos de mis colegas ‘consumidores de informaci&oacute;n de inteligencia’, no est&aacute;bamos recibiendo los mejores an&aacute;lisis de este funcionario que ocupaba un alto cargo.  En una carta clasificada de tres p&aacute;ginas, que entregu&eacute; a su supervisor, document&eacute; todas las quejas que se hab&iacute;an planteado sobre el an&aacute;lisis en cuesti&oacute;n.  Especifiqu&eacute; que no deseaba que se castigara al analista en modo alguno, pero s&iacute; esperaba de la comunidad de inteligencia un an&aacute;lisis m&aacute;s profesional y menos parcial, lo cual el individuo en cuesti&oacute;n no hab&iacute;a logrado brindar.</P>
<P>&quot;Cuando una persona yerra sistem&aacute;ticamente&quot; —&eacute;l es el m&aacute;s perfecto caso— &quot;y sus errores son se&ntilde;alados por otros en la maquinaria de inteligencia, como fue el caso de Smith&quot; —Smith es aquel que <I>Newsweek </I>no puso el nombre, l&oacute;gicamente, porque estaba en una misi&oacute;n— &quot;alguien debe se&ntilde;alarlo y plantear que se puede hacer mejor.  Eso fue lo que yo hice.</P>
<P>&quot;John Bolton ha servido bien a nuestra naci&oacute;n en muchos cargos bajo tres presidencias y merece ser confirmado.&quot;  Frente a todo eso, ha ido all&iacute; a escribir y en otras revistas, para defender.</P>
<P>Hay otra cosa.  ¡Ah!, caballeros, algo importante —esto es muy importante—:  &quot;Fueron precisamente Bolton y Wolfowitz&quot; —este tiene un nombre raro—, &quot;que era el segundo del Pent&aacute;gono y hoy presidente del Banco Mundial&quot; —lo impuso el Presidente de Estados&nbsp;Unidos. Por eso por ah&iacute; dec&iacute;a, en un momento, &quot;van a premiar a los que promovieron la guerra&quot;; al parecer empieza a formarse una conciencia fuerte en Estados&nbsp;Unidos de la responsabilidad de los que condujeron a ese pa&iacute;s a esa guerra ingloriosa y costosa—, &quot;los que provocaron la guerra contra Iraq a base de mentiras&quot;.</P>
<P>As&iacute; que estos dos se&ntilde;ores fueron los m&aacute;s importantes que promovieron los pretextos para la guerra.  De modo que sobre la conciencia de estos caballeros y de Otto Reich pesan m&aacute;s de 100&nbsp;000 iraqu&iacute;es que han muerto, ¡m&aacute;s de cien mil!, no son 10, 20, 30, 100 &oacute; 1&nbsp;000, ¡m&aacute;s de cien mil han muerto ya!</P>
<P>He ah&iacute; los frutos siniestros de las mentiras de dos bandidos que se han constituido en los c&iacute;rculos m&aacute;s &iacute;ntimos del Presidente de Estados&nbsp;Unidos.  ¿Qu&eacute; va a hacer con ellos?  ¿Los va a nombrar en Naciones Unidas?  ¿Los va a nombrar Presidente del Banco Mundial?  ¿Hacia d&oacute;nde marcha este mundo?  Es loco.</P>
<P>Eso es en Iraq.  ¿Cu&aacute;nto m&aacute;s costar&aacute;?  Ha costado la muerte         de 1&nbsp;500 norteamericanos y tal vez 2&nbsp;000, 3&nbsp;000 heridos —no dan los datos—, y no se sabe lo que cueste todav&iacute;a.</P>
<P>Fueron estos dos, este que estaba diciendo que nosotros est&aacute;bamos fabricando armas biol&oacute;gicas y de tal manera minti&oacute; y persisti&oacute; en la asquerosa mentira, que encontr&oacute; resistencia, y nos alegramos mucho de saber esto, confirma lo que dije sobre muchos norteamericanos, que ellos mismos terminar&aacute;n pidiendo cuentas por estas cosas.  Es grave, es grave, ¿qu&eacute; podr&aacute; decirse?  ¿Qu&eacute; podr&aacute; decirse de lo que est&aacute; ocurriendo en este momento?</P>
<P>La propia secretaria de Estado, Madelaine Albright ser&aacute; una de las peores reaccionarias, es muy reaccionaria, pero tambi&eacute;n es una mujer inteligente, sin duda es una mujer inteligente; por muy reaccionaria, me imagino que tiene su orgullo, parece que tiene su orgullo; lo que es muy triste para una secretaria de Estado es que despu&eacute;s, cuando han pasado 30 d&iacute;as de la posible llegada, la obliguen a decir que no tiene evidencias de la presencia de Posada Carriles en Estados&nbsp;Unidos y que la teor&iacute;a de que est&aacute; all&iacute; es un invento de la inteligencia.  Al menos eso dijeron los funcionarios, y el vocero del Departamento de Estado ha dicho una y otra vez.</P>
<P>Esa persona debe comprender que se trata de una chapucer&iacute;a incre&iacute;ble, no puede haber diplomacia en ning&uacute;n Estado y un Estado que se respete a s&iacute; mismo, y en ese pa&iacute;s hay muchos pol&iacute;ticos, muchos escritores, intelectuales que se respetan a s&iacute; mismos; incluso, cualquier reaccionario que se respete un poco a s&iacute; mismo, es reaccionario, no cree m&aacute;s que en el sistema capitalista y se opone a todo, pero puede ser una persona con dignidad; ser reaccionario no quiere decir ser un bandido, aunque los peores bandidos suelen ser gente muy reaccionaria.</P>
<P>Yo me imagino cuando veo, al cabo de 30 d&iacute;as...  ¡Ay!, me equivoqu&eacute;, yo dije Madelaine, es que era otra que estaba ah&iacute;, que sali&oacute; en estos d&iacute;as, que fue la se&ntilde;ora que dijo las intenciones que ten&iacute;a el gobierno cuando la visita del Papa; me equivoqu&eacute;, es Condoleezza.  </P>
<P>Perd&oacute;nenme, que me perdone la propia Secretaria de Estado, habl&eacute; de otra y no habl&eacute; mal.  Me estaba refiriendo a Condoleezza, estaba hablando de Condoleezza, que es muy reaccionaria; pero es sin duda una mujer inteligente, con todo lo que dije ahorita quer&iacute;a referirme a Condoleezza Rice.</P>
<P>Este bromea y dice la &quot;se&ntilde;orita Arroz&quot;, como en ingl&eacute;s, tengo entendido que arroz se dice <I>rice</I>, pues de vez en cuando he escuchado alg&uacute;n chiste del Presidente de Estados&nbsp;Unidos llam&aacute;ndola se&ntilde;orita <I>Rice</I>.</P>
<P>Bueno, ahora viaj&oacute; por distintos lugares, pero tiene que ser duro para cualquiera, viendo chapucer&iacute;as tiene que sentirse muy mal, cualquier persona se siente mal, y yo creo que har&iacute;an bien —ella tiene acceso al Presidente—, pudiera pedirle una audiencia, acercarse y decirle la verdad, y a &uacute;ltima hora renunciar, porque le est&aacute;n haciendo cumplir un papel muy bochornoso, se pierde autoridad, despu&eacute;s nadie en el mundo le va a hacer ning&uacute;n caso; en fin, es incomprensible que ocurran estas cosas.</P>
<P>Est&aacute; claro, est&aacute; claro cu&aacute;les son las intenciones de este caballero.  Estos dos son considerados los principales responsables de la guerra de Iraq, y ya m&aacute;s de 100&nbsp;000 vidas pesan sobre sus conciencias, y las vidas de los soldados norteamericanos que est&aacute;n muriendo all&iacute; en una supuesta guerra contra el terrorismo, a la cual lanzaron al pa&iacute;s esos g&aacute;ngsteres.  No se puede calificar de otra forma que de g&aacute;ngsteres, arrogantes, y por eso digo que si se sienten tan arrogantes, con tanto poder, ser&iacute;a muy interesante saber cu&aacute;ndo, d&oacute;nde, c&oacute;mo y a qui&eacute;n le dijeron que Posada Carriles iba a entrar all&iacute; escoltado por Santiago Alvarez, violando todas las leyes de Estados&nbsp;Unidos y burlando la tarea de 22 entidades, 15 organizaciones de Inteligencia y el trabajo de 180&nbsp;000 funcionarios y el empleo de 30&nbsp;000 millones de d&oacute;lares.  Creo que jam&aacute;s en la historia ocurri&oacute; algo parecido.</P>
<P>Cuando en Roma me imagino que empezaron a ocurrir cosas de ese tipo, era la se&ntilde;al de que aquella sociedad o aquel imperio...  Bueno, el imperio tiene muchos problemas, muchas contradicciones, pero tiene tambi&eacute;n mucha gente con conocimientos, con experiencia, y vamos a ver.</P>
<P>Por lo menos, est&aacute; probado que all&iacute; en el Comit&eacute; de Relaciones Exteriores est&aacute;n investigando qu&eacute; hizo este se&ntilde;or que va para Naciones Unidas; est&aacute; comprobado que unos cuantos funcionarios..., est&aacute; comprobado que, incluso, Charles Tenet, el Director de la CIA se opuso a la sanci&oacute;n.  Claro que ya no est&aacute;, creo que est&aacute; otro, creo que se llama Negroponte.  ¿No es Negroponte?</P>
<P>Alarc&oacute;n, ¿por qu&eacute; t&uacute; en cinco minutos no cuentas qui&eacute;n es Negroponte?  Dos minutos nada m&aacute;s, improvisado.</P>
<B><P>Alarc&oacute;n</B>.-  Es muy dif&iacute;cil eso.</P>
<P>Negroponte, por lo que es m&aacute;s famoso es por haber sido embajador de Estados&nbsp;Unidos en Honduras y estuvo muy vinculado a toda una serie de violaciones de los derechos humanos en Honduras.  El fue denunciado desde aquella &eacute;poca de haber encubierto y haber protegido a los peores violadores de los derechos humanos en ese pa&iacute;s.  Es la misma &eacute;poca tambi&eacute;n de toda la operaci&oacute;n de clandestinaje, de apoyo a la contra, etc&eacute;tera, de todas esas actividades de las que hablamos el otro d&iacute;a.</P>
<P>Despu&eacute;s estuvo en Naciones Unidas.  Cuando lo nombraron para la ONU sali&oacute; todo eso a relucir tambi&eacute;n all&iacute;.</P>
<B><P>Cmdte</B>.- ¿Y no tuvo algo que ver con Venezuela?</P>
<B><P>Alarc&oacute;n</B>.-  El en Venezuela no recuerdo, no.</P>
<P>Otto Reich fue el que estuvo en Venezuela de embajador cuando tiene lugar el famoso juicio, la etapa que conduce a la llamada absoluci&oacute;n de Bosch y hay una buena colecci&oacute;n de mensajes de Otto Reich al Departamento de Estado pidiendo que le den la visa a Bosch.  No se la dieron, pero se col&oacute;, evidentemente con la cooperaci&oacute;n de su amigo que era el embajador en Caracas, en ese momento.  Es una de las partes.  El despu&eacute;s fue a Panam&aacute; a buscarlo, a defenderlo, pero antes hab&iacute;a sacado al otro de Caracas.</P>
<B><P>Cmdte</B>.-  Si la Iglesia est&aacute; en manos de Lutero, como se dice.  </P>
<P>Pero, bueno, yo pienso que este funcionario tenga un sentido del honor.  El rabo que le han puesto llega desde la Florida hasta Isla Mujeres.  Entonces, bueno, ¿c&oacute;mo explica?  Tendr&aacute; que explicar el jefe de los 180&nbsp;000, el jefe.  Pues, bueno, ¿qui&eacute;n va a responder?  A lo mejor reacciona con honor, a lo mejor; pero lo han puesto en una situaci&oacute;n muy dif&iacute;cil.  ¿Para qu&eacute; sirve ese organismo?  ¿Qui&eacute;nes hicieron eso?  ¿Consultaron con &eacute;l?  Habr&iacute;a que preguntar qui&eacute;n amarr&oacute; todo esto:  Otto Reich, Bolton, ese que es de la mafia...</P>
<B><P>Alarc&oacute;n</B>.-  Ah, s&iacute;, Melquiades, Mel Mart&iacute;nez.</P>
<B><P>Cmdte</B>.-  Mel Mart&iacute;nez que era ministro de Vivienda.  ¿Qui&eacute;n manej&oacute; todo esto?  Debe saberse un d&iacute;a, a qu&eacute; hora, d&oacute;nde, qui&eacute;n autoriz&oacute;, c&oacute;mo lo dijeron.  Hay muchas preguntas que hacer, porque est&aacute; el hombre ah&iacute;.  Que no desaparezca.  Yo advert&iacute;a de eso, porque ese hombre, fig&uacute;rese, es un colosal estorbo, y si a Oswald lo desaparecieron aquella misma noche, yo por si acaso, al mediod&iacute;a estuve hablando de eso, exhort&aacute;ndolos a que no desapareciera.</P>
<B><P>Alarc&oacute;n</B>.-  Me falt&oacute; decir que Negroponte es un hombre muy ligado a este grupo.  Fue tambi&eacute;n, hasta hace poco, embajador en Iraq, o&nbsp;sea, al que mandan de embajador.  El primer embajador en Iraq, cuando crean la farsa esa de supuesto gobierno independiente.</P>
<B><P>Cmdte</B>.-  Oye, pero t&uacute; no le das ning&uacute;n chance de rectificar, Alarc&oacute;n.  Lo est&aacute;s llevando contra la pared al hombre.</P>
<B><P>Alarc&oacute;n</B>.-  Bueno, si es el primer milagro de Juan Pablo II, quiz&aacute;s (Risas), pero &eacute;l procede del coraz&oacute;n de esa mafia.</P>
<B><P>Cmdte</B>.-  Ya, Juan Pablo II est&aacute; tomando en cuenta todo eso.</P>
<B><P>Alarc&oacute;n</B>.-  No descarto que Juan Pablo sea capaz de un milagro; pero hace falta un milagro, porque este hombre es del mismo grupo de Otto Reich, de Woljowitz, de toda esa gente.  </P>
<B><P>Cmdte</B>.-  Ah, ¿s&iacute;?</P>
<B><P>Alarc&oacute;n</B>.-  S&iacute;, s&iacute;.  </P>
<B><P>Cmdte</B>.-  ¿Entonces ninguna esperanza de rectificaci&oacute;n?</P>
<B><P>Alarc&oacute;n</B>.-  Esa es la carrera que ha tenido, Comandante, de la ONU a Bagdad, de Bagdad...</P>
<B><P>Cmdte</B>.-  Se me olvid&oacute; que Bruno estaba all&iacute;.  Bruno te pas&oacute; el recuerdo.  Bruno ahora creo que habl&oacute; contigo.</P>
<B><P>Alarc&oacute;n</B>.-  No, yo quise confirmar que hab&iacute;a estado en Bagdad; parece que estuvo muy poco tiempo.</P>
<B><P>Cmdte</B>.-  Bruno, ¿t&uacute; quieres decir algo, o est&aacute;s ah&iacute; nada m&aacute;s que de oyente?  ¿C&oacute;mo es tu papel?  El estuvo all&aacute; su buen tiempo.</P>
<B><P>Bruno Rodr&iacute;guez</B>.-  S&iacute;, estaba escuchando con atenci&oacute;n.</P>
<P>Yo coincid&iacute; con Negroponte en Naciones Unidas los a&ntilde;os que &eacute;l estuvo all&iacute;.  Con &eacute;l hubo bastantes escaramuzas persiguiendo objetivo en el tema de la manipulaci&oacute;n pol&iacute;tica de los derechos humanos en Cuba, trabaj&oacute; muy fuertemente en ese asunto, y es una persona s&oacute;rdida, vinculada a los grupos m&aacute;s reaccionarios norteamericanos, a los servicios especiales norteamericanos, desde las an&eacute;cdotas que mencionaba Alarc&oacute;n en la guerra sucia contra Nicaragua hasta hacerse cargo...</P>
<B><P>Cmdte</B>.-  Oye, pero no es un est&uacute;pido, ¿verdad?</P>
<B><P>Alarc&oacute;n</B>.-  No, no.</P>
<B><P>Bruno Rodr&iacute;guez</B>.-  No, no, de est&uacute;pido no tiene nada.</P>
<B><P>Cmdte</B>.-  Ah, si no es est&uacute;pido, pues por lo menos alguna esperanza habr&aacute; de que el hombre se d&eacute; cuenta y diga algo, si no lo estamos acusando, le estamos explicando la situaci&oacute;n.</P>
<P>Para otro d&iacute;a, Bruno, t&uacute; cuentas la historia aquella de mi conversaci&oacute;n contigo cuando a ti te sacaron de Juventud Rebelde y te propusieron para embajador en Naciones Unidas.  Ahora no, Bruno, que no hay mucho tiempo.  Es para otro d&iacute;a, cuando te toque explicar (Risas).</P>
<P>Bien, pero miro el reloj y ya no queda mucho tiempo, sin embargo hay un material de primer&iacute;sima calidad aqu&iacute;, y es un art&iacute;culo que acaban de publicar hoy por la ma&ntilde;ana.</P>
<P>Manos amigas lo tomaron r&aacute;pido, porque esto aparece y lo enviaron, y con el esfuerzo de traductores, esfuerzo intenso, lograron traducir el material del art&iacute;culo que apareci&oacute; en el <I>Washington</I> <I>Post</I>.  Otra vez se ve una constancia del <I>Washington Post, </I>aunque yo he le&iacute;do cosas de <I>The</I> <I>Washington Post, del New York Times y del Newsweek.  </I>Este nuevo apareci&oacute; hoy por la ma&ntilde;ana.  Yo no lo pod&iacute;a tener el viernes por esto que estoy explicando; pero yo lo juzgo muy importante.  ¿Qui&eacute;n lo escribi&oacute;?  La misma periodista que entrevist&oacute; a Posada Carriles en el a&ntilde;o 1998. <I>The New York Times </I>envi&oacute; a esta periodista a entrevistar a Posada Carriles, y escribi&oacute; creo que fueron tres art&iacute;culos, dos de ellos los m&aacute;s importantes.  </P>
<P>F&iacute;jate que lo tengo aqu&iacute;, y lo le&iacute;, subrayado desde hace mucho tiempo, porque yo tuve una entrevista con otro periodista, Tim Golden, un periodista de <I>The New York Times. </I>Yo tuve la entrevista el 12 de agosto de 1998,  muchas horas.  Vino a indagar.  Le mostramos todas las pruebas que ten&iacute;amos de Posada Carriles.  Entonces, despu&eacute;s que <I>The New York Times </I>public&oacute; estos art&iacute;culos, fue un esc&aacute;ndalo sobre las cosas que el tipo dijo.  Se arm&oacute; correcorre, ya expliqu&eacute;, lo buscaron para que desmintiera.</P>
<P>Yo me qued&eacute; esperando los art&iacute;culos de este periodista y no aparecieron nunca.  Me imagino que deben haberse producido grandes presiones sobre <I>The</I> <I>New York Times</I>;<I> </I>me imagino, no me consta. El hecho es que ya hab&iacute;a puesto una pica en Flandes <I>The New York Times </I>publicando aquellas entrevistas de Posada Carriles, que estremeci&oacute; all&iacute; a la mafia muy poderosa de la Fundaci&oacute;n esta.  En 1998 ella public&oacute; los d&iacute;as 12 y 13 de julio de 1998, unos art&iacute;culos tremendos.  El primer art&iacute;culo fue el 12 de julio —quiz&aacute;s valdr&iacute;a la pena, y pasarlo, porque hay dos, es un resumen—, y entonces ahora apareci&oacute; de nuevo la periodista y escribi&oacute; un art&iacute;culo.  Se llama Ann Louise Bardach.  Ha estado aqu&iacute;, incluso en ocasiones me ha hecho algunas preguntas.  No es una amiga de Cuba, no, lo que se hizo muy famosa con los art&iacute;culos escritos en otra revista, pero aquellos tuvieron un gran impacto, y este que public&oacute; hoy es realmente interesante, y se los voy a leer r&aacute;pido para concluir.  As&iacute; que los que tengan sue&ntilde;o esperen un ratico, que yo creo que tardar&eacute; no m&aacute;s de 20 minutos (Risas).  Y dice as&iacute;:</P>
<P>&quot;Por Ann Louise Bardach.</P>
<P>&#9;&quot;Domingo 17 de abril del 2005.&quot;  Es de hoy, y esto no pod&iacute;a dejarse para ma&ntilde;ana, ni para pasado, era bueno que se publicara hoy.</P>
<P>Dice as&iacute;:  &quot;En 1988, el difunto gran director del exilio cubano, N&eacute;stor Almendros, estren&oacute; un filme aclamado por la cr&iacute;tica, acerca de los presos pol&iacute;ticos en su patria —documental que hizo a&ntilde;icos lo que hubiera quedado de la visi&oacute;n ut&oacute;pica de Cuba.  Se llamaba ‘Nadie escuch&oacute;’.&quot;  He querido leerlo textualmente, porque muchos conocen esta historia, que forma parte de las campa&ntilde;as terribles de calumnia contra nuestro pa&iacute;s.  </P>
<P>He querido leerlo porque demuestra que no se trata de una fidelista o una esp&iacute;a de Castro o una agente de Castro, ella comienza su art&iacute;culo diciendo esto, y lo he le&iacute;do.</P>
<P>Dice:  &quot;El t&iacute;tulo se prestar&iacute;a bien para una segunda parte, esta vez en Miami, para hacer a&ntilde;icos cualesquiera ilusiones que quedaran acerca de la naturaleza de la pol&iacute;tica del exilio cubano.</P>
<P>&quot;El antih&eacute;roe podr&iacute;a ser Luis Posada Carriles, el militante fugitivo&quot;    —no dice el veterano, el &quot;militante fugitivo&quot;—, &quot;el posible asesino del l&iacute;der cubano Fidel Castro y quien, fugado de prisi&oacute;n, es buscado por Venezuela, por la voladura en 1976 de un avi&oacute;n cubano, donde murieron 73 civiles.  A finales del mes pasado, una cadena de televisi&oacute;n del sur de la Florida ofreci&oacute; una alarmante exclusiva:  Posada, que hab&iacute;a sido visto por &uacute;ltima vez en Honduras, entr&oacute; secretamente en Miami.  Luego, el pasado martes, el abogado contratado recientemente por Posada tuvo la temeridad de pedir asilo para &eacute;l’.</P>
<P>&quot;Posada debe haber pensado que nadie estar&iacute;a escuchando.  ¿C&oacute;mo es posible que un autodenominado ‘guerrero’ y ‘militante’ —que desde hace tiempo figura en la lista de vigilancia de las autoridades de inmigraci&oacute;n de los Estados Unidos—, haya entrado a los Estados Unidos con pasaporte y visa falsos?  Y, ¿acaso es posible, aunque sea remotamente, que el gobierno de Bush, a&nbsp;pesar de su presunto compromiso con la guerra contra el terrorismo (Regla 1 de la pol&iacute;tica de Estados Unidos contra el terrorismo: ‘no hacer concesiones con los terroristas ni llegar a ning&uacute;n arreglo’), analice la posibilidad de otorgar la residencia a un connotado comando paramilitar?  Posada, incluso, ha alardeado de haber organizado numerosos ataques contra objetivos civiles y militares (incluidos los ataques con bombas en 1997 contra instalaciones tur&iacute;sticas, en los que muri&oacute; un turista italiano y otras 11 personas resultaron heridas), durante sus 50 a&ntilde;os de guerra para derribar a Castro.</P>
<P>&quot;En cualquier otra ciudad estadounidense, Posada, de 77 a&ntilde;os, podr&iacute;a haber sido atrapado por un grupo SWAT, arrestado y deportado&quot;   —son los comandos antiterroristas del Departamento de Seguridad Interna. &quot;Empero, en el peculiar ecosistema de Miami, donde los pol&iacute;ticos de l&iacute;nea dura contra Castro dominan las cadenas de radio y las urnas electorales, la definici&oacute;n de terrorismo es d&uacute;ctil:  Lo que para unos es terrorista, para otros es un combatiente por la libertad.  Su abogado adujo el tergiversado argumento de que no se pod&iacute;a considerar responsables por las v&iacute;ctimas inocentes, a los que pusieron las bombas en La&nbsp;Habana, a menos que pudiera probarse que esas v&iacute;ctimas eran, en realidad, los blancos a las que iban dirigidas.  Otros simpatizantes han destacado que Posada hab&iacute;a sido un agente de la CIA que hab&iacute;a luchado en la malhadada expedici&oacute;n de Bah&iacute;a de Cochinos, y que hab&iacute;a desempe&ntilde;ado un papel crucial en las operaciones Ir&aacute;n-contra durante los a&ntilde;os de Reagan-Bush.</P>
<P>&quot;Es una historia de sumo inter&eacute;s para m&iacute;, pues en junio de 1998 Posada me hab&iacute;a concedido una entrevista exclusiva.  En una casa segura y en otros sitios de Aruba&quot; —vean cu&aacute;n cerca de Venezuela—, &quot;pas&eacute; tres d&iacute;as grab&aacute;ndolo para una serie de art&iacute;culos que se publicaron en <I>The New York Times</I>.  El cort&eacute;s y parlanch&iacute;n Posada dijo que hab&iacute;a decidido hablar conmigo para generar publicidad en favor de su campa&ntilde;a de ataque con bombas contra la industria tur&iacute;stica cubana —encaminada a alejar a los turistas mediante la intimidaci&oacute;n.  ‘Castro jam&aacute;s cambiar&aacute;, jam&aacute;s’, dijo Posada&quot; —muchas gracias, caballero sangriento (Risas y aplausos).  &quot;‘Nuestra labor es proporcionar inspiraci&oacute;n y explosivos al pueblo cubano’.&quot;  Tambi&eacute;n har&iacute;a falta una presa, ¿no?, para acumular todas las l&aacute;grimas que ha hecho derramar a este pueblo.</P>
<P>&quot;En lugar de socavar a Castro, esos comentarios han permitido al l&iacute;der cubano argumentar que sus enemigos, en el mejor de los casos, son an&aacute;rquicos y, en el peor de los casos, son asesinos.  De modo que Castro sigue en el poder, y Posada est&aacute; buscando un nuevo hogar&quot; —otras cosas busca, realmente.</P>
<P>&quot;Posada y sus estrategas de Miami esperan que &eacute;l pueda seguir el mismo camino que su colega de conspiraciones, su otrora compa&ntilde;ero de celda y terrorista convicto, Orlando Bosch.  En 1976, Bosch, Posada y dos venezolanos fueron acusados y encarcelados por la voladura del avi&oacute;n civil de Cubana —el primer acto terrorista con l&iacute;neas a&eacute;reas en el hemisferio— que mat&oacute; a todas las personas que se encontraban a bordo, incluidos los integrantes del Equipo Nacional de Esgrima, muchos de ellos adolescentes.</P>
<P>&quot;La poderosa direcci&oacute;n del exilio en Miami financi&oacute; una cruzada jur&iacute;dica para liberarlos a los dos, impugnando el proceso judicial en Caracas, donde el soborno est&aacute; generalizado.  Bosch cumplir&iacute;a 11 a&ntilde;os de prisi&oacute;n y Posada nueve, antes de que sus abogados lograran la absoluci&oacute;n&quot; —en realidad, como explic&oacute; Alarc&oacute;n, Posada no fue absuelto, lo declararon pr&oacute;fugo, es un detalle, pero es bueno aclarar.  &quot;Pero ambos permanecieron encarcelados en espera de las apelaciones de los fiscales y nuevos juicios, de conformidad con el laber&iacute;ntico sistema judicial venezolano.</P>
<P>&quot;Los autos de acusaci&oacute;n contra ambos fueron el resultado de la informaci&oacute;n y la sensatez colectiva de tres organizaciones de inteligencia:  la estadounidense, la venezolana y la cubana&quot; —realmente aqu&iacute; falta incluir, a&ntilde;ado yo, la caribe&ntilde;a de Trinidad y Barbados que hizo el aporte principal, lo hizo aquel &oacute;rgano de inteligencia caribe&ntilde;o.  &quot;‘Bosch y Posada eran los principales sospechosos’, confirm&oacute; en una entrevista un alto funcionario jubilado de la CIA, familiarizado con el caso, y a&ntilde;adi&oacute; ‘que no hab&iacute;a otros sospechosos’.  Un cercano confidente de los dos militantes me dijo: ‘La cosa sali&oacute; mal, se supon&iacute;a que el avi&oacute;n estuviera vac&iacute;o’&quot; —los pilotos no, a los pilotos hab&iacute;a que derribarlos, y a todos los que siempre van, aeromozas y todo el mundo.  &quot;Otros adujeron que los hombres cre&iacute;an que se trataba de un avi&oacute;n militar, aunque ninguno de los hombres jam&aacute;s ha expresado remordimiento por la muerte de civiles.  El incontrito Bosch sigue diciendo que el avi&oacute;n era un ‘blanco leg&iacute;timo’, y recientemente dijo a un periodista de Miami que ‘en ese avi&oacute;n no hab&iacute;a ning&uacute;n inocente’.</P>
<P>&quot;Posada ‘escap&oacute;’&quot; —y lo pone entrecomillas— &quot;de prisi&oacute;n en 1985, despu&eacute;s de que sus cohortes de Miami pagaran 28 000 d&oacute;lares de los Estados&nbsp;Unidos para sobornar a los carceleros.  Tres semanas despu&eacute;s se encontraba en El Salvador, donde F&eacute;lix Rodr&iacute;guez&quot;...  De muy triste recordaci&oacute;n, aquel que acompa&ntilde;&oacute; las tropas que tuvieron el combate en la Quebrada del Yuro, interrog&oacute; al Che, fue testigo y participante en su asesinato en aquella escuela; es este Rodr&iacute;guez, uno de los grandes de esa pandilla:  Bosch, Rodr&iacute;guez, Posada Carriles y otros, entre ellos uno de los que sali&oacute; y fue directo a Estados&nbsp;Unidos, asesino del excanciller de Allende, de Orlando Letelier, junto a una ciudadana norteamericana que lo acompa&ntilde;aba y que, desde luego, fue absuelto.  Ese es otro de los famosos de la pandilla y habr&iacute;a que seguir buscando en el ovillo, tal vez se llegue a cosas interesantes, pero no quiero a&ntilde;adir m&aacute;s hoy.  Y all&iacute; estaba Otto Reich con ellos, trabajando para la Casa Blanca de Reagan y de Bush.</P>
<P>El art&iacute;culo contin&uacute;a:</P>
<P>&quot;Tres semanas despu&eacute;s se encontraba en El Salvador, donde F&eacute;lix Rodr&iacute;guez, compa&ntilde;ero de sus primeros a&ntilde;os en la CIA, lo esperaba con una oferta de trabajo muy especial&quot; –aqu&iacute; se mencion&oacute;, dos empleos—:  &quot;ser su segundo al mando en la operaci&oacute;n encubierta de reabastecimiento a los contra, dirigida por el teniente coronel Oliver L. North.  En nuestras conversaciones, Posada culp&oacute; a un colega comando (convenientemente muerto) de la voladura del avi&oacute;n, y dijo que las influencias pol&iacute;ticas del sistema judicial venezolano fueron culpables de la larga estad&iacute;a de &eacute;l y Bosch en la c&aacute;rcel.  Sus cr&iacute;ticos aducen lo contrario:  que la corrupci&oacute;n end&eacute;mica en Venezuela permiti&oacute; a los que apoyaban a Posada y a Bosch conseguirles condiciones de vida excelentes en la c&aacute;rcel y, en definitiva la fuga de Posada.  A Bosch se le permiti&oacute; abandonar Venezuela poco despu&eacute;s de que el entonces embajador estadounidense Otto Reich se hiciera eco de las preocupaciones en torno a la seguridad de Bosch en una serie de cables dirigidos al Departamento de Estado.</P>
<P>&quot;El Fiscal General Richard Thornburgh describi&oacute; a Bosch como un terrorista no reformado.&quot;  El Fiscal General Thornburgh, ¿es el mismo, Alarc&oacute;n?</P>
<B><P>Alarc&oacute;n</B>.-  Ese era el fiscal, yo cit&eacute; el documento que fue firmado por el segundo de &eacute;l.</P>
<B><P>Cmdte</B>.-  ¡Ah!, este es en ese momento, pero vean lo que dice esta periodista:  &quot;El Fiscal General Thornburgh describi&oacute; a Bosch como un terrorista ‘no reformado’ que deb&iacute;a ser deportado.  Pero Bosch ten&iacute;a un poderoso defensor en Jeb Bush, que a la saz&oacute;n estaba dirigiendo la campa&ntilde;a de Ileana Ros-Lehtinen&quot; —la loba feroz, no olviden, que el 22 se cumple el V aniversario del momento en que el gobierno ordena rescatar al ni&ntilde;o; pero qu&eacute; tristes, qu&eacute; crueles d&iacute;as aquellos, largos d&iacute;as, semanas, meses viendo aquellas im&aacute;genes que constituyen una verg&uuml;enza, y lo constituir&aacute; para siempre lo que hicieron con ese ni&ntilde;o.</P>
<P>Este es Otto Reich, envi&oacute; los cables.</P>
<P>Entonces, &quot;Posada vol&oacute; a Miami en diciembre de 1987 sin visa y fue r&aacute;pidamente arrestado... Pero Bosch ten&iacute;a un poderoso defensor en Jeb Bush, que a la saz&oacute;n estaba dirigiendo la campa&ntilde;a de Ileana Ros-Lehtinen&quot; —¿c&oacute;mo se pronuncia, Alarc&oacute;n?  Es que hay una &quot;h&quot; aqu&iacute; y una &quot;i&quot;, Lehtinen, okey (Risas)—, &quot;Ileana Ros-Lehtinen, primera exiliada cubana en ganar un esca&ntilde;o en la C&aacute;mara de Representantes de los Estados&nbsp;Unidos.  En una inusual mediaci&oacute;n presidencial en favor de un terrorista convicto, el presidente George H. W. Bush desestim&oacute; la decisi&oacute;n del FBI y del Departamento de Estado, y en 1990 aprob&oacute; la liberaci&oacute;n de Bosch, quien obtuvo la residencia estadounidense dos a&ntilde;os despu&eacute;s.</P>
<P>&quot;Posada piensa que tendr&aacute; la misma suerte de Bosch, y est&aacute; apostando a los mismos que lo ayudaron.&quot;  No comparto esa idea, bueno, pero respeto el punto de vista de la periodista.  No, &eacute;l quiere otras cosas, &eacute;l realmente quiere seguir haciendo terrorismo desde Miami, como lo hac&iacute;a desde la prisi&oacute;n de Panam&aacute; enviando a sus secuaces; si el propio Santiago declar&oacute; que no estar&iacute;a quieto —no se olvide eso—, porque all&aacute; estaba trotando por Centroam&eacute;rica, se le hac&iacute;a dif&iacute;cil, ten&iacute;a que ir a Miami, las intenciones eran otras; pero yo respeto el criterio de la periodista y lo digo tal como ella lo dice.  &quot;Pero la presencia de Bosch en Miami con frecuencia ha resultado embarazosa para la familia Bush.  Cuando un periodista de <I>Newsweek</I> le pregunt&oacute; a Bill Clinton acerca del indulto que concedi&oacute; al fugitivo financiero Marc Rich, Clinton le espet&oacute;:  ‘Le juro que no responder&eacute; preguntas acerca de Marc Rich hasta que Bush responda acerca de Orlando Bosch’.  Pocos republicanos volvieron a sacar a colaci&oacute;n el asunto.</P>
<P>&quot;En noviembre de 2000, Posada fue arrestado nuevamente junto con otros tres militantes anticastristas por planear el asesinato de Castro durante la Cumbre Iberoamericana en Panam&aacute;.  Todos los hombres arrestados ten&iacute;an antecedentes penales impresionantes&quot; —dice la periodista— &quot;y hab&iacute;an sido miembros de los grupos terroristas CORU u Omega 7.&quot;  Todo el mundo sabe qui&eacute;n cre&oacute; estos grupos, fue la CIA, nadie lo dude, eso est&aacute; explicado ampliamente; incluso, en aquellos d&iacute;as, los organiz&oacute; la CIA a la fuerza, incluso, &uacute;nanse o se acab&oacute;.  &quot;En abril de 2004, la Corte Suprema de Panam&aacute; conden&oacute; a Posada y a sus asociados con penas de prisi&oacute;n de hasta 8 a&ntilde;os, pero en agosto el cuarteto recibi&oacute; el indulto sorpresivo de la presidenta saliente Mireya Moscoso, quien mantiene buenas relaciones con la direcci&oacute;n pol&iacute;tica de Miami.  Su indulto indign&oacute; a los funcionarios encargados de hacer cumplir la ley en los Estados&nbsp;Unidos y Am&eacute;rica&nbsp;Latina.</P>
<P>&quot;Tres de los hombres volaron a Miami y fueron recibidos por sus seguidores jubilosos solo unos d&iacute;as antes de la elecci&oacute;n presidencial de 2004.  Pero Posada desapareci&oacute; hasta que el mes pasado reapareci&oacute; aqu&iacute;.</P>
<P>&quot;Esos cuatro no son los &uacute;nicos personajes deshonrosos a los que se da una gran bienvenida en Miami.  Los republicanos Lincoln D&iacute;az-Balart y Ros-Lehtinen, con el respaldo del Gobernador de la Florida Jeb Bush, escribieron cartas en favor de varios militantes exiliados mantenidos en c&aacute;rceles estadounidenses por actos de violencia pol&iacute;tica.  Algunos fueron liberados en 2001, como Jos&eacute; Dionisio Su&aacute;rez Esquivel y Virgilio Paz Romero, ambos condenados por el notorio asesinato en 1976 del diplom&aacute;tico chileno Orlando Letelier y su asistente estadounidense Ronnie Moffitt, con un coche-bomba en Washington.  Una vez liberados, en lugar de ser deportados como se hace con cualquier otro delincuente no ciudadano, se les ha permitido asentarse en la buena vida de Miami.</P>
<P>&quot;Los pol&iacute;ticos del sur de la Florida tambi&eacute;n han tratado, infructuosamente hasta ahora, de convencer al Departamento de Justicia que libere a Valent&iacute;n Hern&aacute;ndez, nacido en Cuba, que mat&oacute; a balazos al colega exiliado Luciano Nieves en 1975.  El delito de Nieves fue hablar a favor de las negociaciones con el Gobierno de Cuba.  A Nieves le tendieron una emboscada en el parqueo de un hospital de Miami tras visitar a su hijo de 11 a&ntilde;os de edad.  Un a&ntilde;o despu&eacute;s, Hern&aacute;ndez y un c&oacute;mplice asesinaron a un expresidente de la Asociaci&oacute;n de Bah&iacute;a de Cochinos en una destructiva lucha de poder.  Hern&aacute;ndez fue finalmente capturado en julio de 1977 y condenado a cadena perpetua por el asesinato de Nieves.  As&iacute; y todo, los exiliados de l&iacute;nea dura siguen calific&aacute;ndolo de combatiente por la libertad.</P>
<P>&quot;Las encuestas muestran que la direcci&oacute;n pol&iacute;tica de Miami y su radio ya no expresan los criterios de la mayor&iacute;a de los exiliados.  La mayor&iacute;a de los exiliados cubanos, como el resto de los estadounidenses, aborrecen el terrorismo, ya sea en Cuba o en Miami, de izquierda o de derecha.  Empero, como a un convicto tras otro se le permite reasentarse en Miami, el clima pol&iacute;tico all&iacute; se ha congelado y pocos se atreven a hablar.  Y cuando hablan, parece que nadie est&aacute; escuchando.</P>
<P>&quot;Despu&eacute;s de los ataques del 11 de septiembre, el doble rasero del Gobierno en cuanto al terrorismo, con su excepci&oacute;n cubana, es incluso m&aacute;s evidente.  Precisamente antes de que el Departamento de Justicia anunciara la recogida, tras el 11 de septiembre, de los ‘sospechosos’ de terrorismo, hab&iacute;a liberado calladamente a hombres que hab&iacute;an sido condenados por actos terroristas.  El jueves pasado, el Gobierno se felicit&oacute; por la recogida de 10&nbsp;000 criminales fugitivos, pero, de alguna manera, Posada la eludi&oacute;.</P>
<P>&quot;Recuerdo la sonrisa socarrona de Posada cuando me dijo que hab&iacute;a tenido al menos cuatro diferentes pasaportes de diferentes pa&iacute;ses con nombres falsos, incluido un pasaporte estadounidense.  Cuando le pregunt&eacute; cu&aacute;ndo fue la ultima vez que hab&iacute;a visitado los Estados&nbsp;Unidos, se ri&oacute; entre dientes divertido.   ‘¿Oficialmente o extraoficialmente?  Tengo muchos pasaportes’, dijo Posada.  ‘Si quiero ir a Miami, tengo formas diferentes de ir.  No es ning&uacute;n problema’.&quot;  Evidentemente no.</P>
<P>Este es el art&iacute;culo publicado hoy.  No puede ser m&aacute;s persuasivo, y quien lo escribe ya escribi&oacute; y dice cosas muy fuertes, y no es una simpatizante de la Revoluci&oacute;n Cubana.</P>
<P>Son las 10 y 59 minutos.  Iba a concluir y ya me traen un papel.  S&iacute;, lleg&oacute; la informaci&oacute;n sobre la votaci&oacute;n.</P>
<P>&quot;Al cierre de los colegios electorales, a las 6:00 de la tarde, se obtuvo la siguiente informaci&oacute;n preliminar:  Concurrieron a ejercer su derecho al voto, 8 168 253 electores, para el 96,27% de votaci&oacute;n (Aplausos prolongados), superior a lo alcanzado en las pasadas elecciones de delegados a las asambleas municipales del Poder Popular, que fue del 95,75%.&quot;</P>
<P>T&eacute;ngase en cuenta que todo el que est&aacute; fuera de su municipio no puede votar.  Son cientos de miles los que est&aacute;n fuera de sus municipios.  Aqu&iacute; Nancy no pudo votar, y me imagino que otros no hayan podido votar porque est&aacute;n fuera del municipio.  Es una impresionante cifra, y casi todo el mundo hab&iacute;a votado temprano.</P>
<P>&quot;El resultado final de la votaci&oacute;n se ofrecer&aacute; en el d&iacute;a de ma&ntilde;ana, una vez que se valide, seg&uacute;n lo establecido legalmente.&quot;</P>
<P>&quot;Comisi&oacute;n Electoral Nacional.</P>
<P>&quot;Hora: 10:30 p.m.&quot;</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(Ovaci&oacute;n)</P>
<P>Es probable, si ustedes no est&aacute;n cansados, que ma&ntilde;ana nos veamos a las 6:30 (Aplausos).  Esperen de todas formas el peri&oacute;dico por la ma&ntilde;ana, seguramente hay noticias.  Es dif&iacute;cil, esto va calent&aacute;ndose, y un d&iacute;a sin noticias nos quedamos desinformados.  Seguramente que hay muchas cosas interesantes.  As&iacute; que, casi con seguridad, nos veremos.</P>
<P>¡Hasta ma&ntilde;ana!  (Aplausos.)</P>
</FONT></BODY>
</HTML>
