<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DEL VIII CONGRESO DE LAS NACIONES UNIDAS SOBRE PREVENCION DEL DELITO Y TRATAMIENTO AL DELINCUENTE, EFECTUADO EN EL PALACIO DE LAS CONVENCIONES, EL 27 DE AGOS</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DEL VIII CONGRESO DE LAS NACIONES UNIDAS SOBRE PREVENCION DEL DELITO Y TRATAMIENTO AL DELINCUENTE, EFECTUADO EN EL PALACIO DE LAS CONVENCIONES, EL 27 DE AGOSTO DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estimada se&ntilde;orita Margaret Joan Anstee, Secretaria General del Congreso;</P>
<P ALIGN="JUSTIFY">Se&ntilde;or Representante Personal del Secretario General de las Naciones Unidas;</P>
<P ALIGN="JUSTIFY">Distinguidos delegados e invitados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En nombre del gobierno y del pueblo de Cuba, me complace dar la m&aacute;s calurosa bienvenida a nuestro pa&iacute;s a todos los participantes en este Octavo Congreso de las Naciones Unidas sobre Prevenci&oacute;n del Delito y Tratamiento del Delincuente, y expresarles nuestro sincero deseo de que las deliberaciones de esta reuni&oacute;n culminen con todo el &eacute;xito al que aspiran y por el que tanto se han esforzado sus organizadores, en correspondencia con la importancia de los temas que van ustedes a debatir en el curso de las pr&oacute;ximas jornadas.</P>
<P ALIGN="JUSTIFY">En lo que a Cuba respecta, estamos convencidos de que la cooperaci&oacute;n internacional es un elemento decisivo para poder avanzar en el conocimiento del fen&oacute;meno del delito y de su evoluci&oacute;n en un mundo sometido a agudas contradicciones, presiones enormes y profundos cambios.  Los cubanos podemos dar testimonio de que el intercambio de informaci&oacute;n y experiencias sobre los resultados que cada pa&iacute;s va alcanzando en este complejo problema, tiene un inmenso valor para todos los dem&aacute;s.  No es exagerado decir que la modernizaci&oacute;n de nuestro sistema de justicia penal es tambi&eacute;n en parte fruto de la cooperaci&oacute;n internacional, fruto de estos congresos y del ingente trabajo de las Naciones Unidas en este campo.</P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s ostenta la privilegiada situaci&oacute;n de estar pr&aacute;cticamente libre de muchas de las formas m&aacute;s complejas y agravadas del delito contempor&aacute;neo.  En ello intervienen, con un peso determinante, las caracter&iacute;sticas de nuestra sociedad, donde no existen grandes diferencias sociales y econ&oacute;micas entre los diferentes sectores de la poblaci&oacute;n, y donde se cuenta con un universo de oportunidades comunes a todos los ciudadanos del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No encontrar&aacute;n ustedes en Cuba forma alguna de crimen organizado, ni el clima generalizado de violencia que caracteriza a la gran mayor&iacute;a de las sociedades actuales, y que tanta preocupaci&oacute;n causa con toda raz&oacute;n a quienes siguen de cerca la evoluci&oacute;n de estos fen&oacute;menos.  No ver&aacute;n en las calles de nuestras ciudades ni&ntilde;os abandonados, ni observar&aacute;n las situaciones extremas de miseria y desamparo que se aprecian incluso en las opulentas capitales de muchas potencias desarrolladas.  No advertir&aacute;n la presencia de la droga, ni del juego, ni de la prostituci&oacute;n, ni de la mendicidad.  Ver&aacute;n, en cambio, un pueblo saludable, trabajador y solidario.  Todo ello, en definitiva, es parte de una gigantesca obra social de la que los cubanos tenemos obvias razones para sentirnos satisfechos.</P>
<P ALIGN="JUSTIFY">Cuba les brinda tambi&eacute;n su experiencia pr&aacute;ctica concreta en materia de justicia penal, que espero tengan ustedes ocasi&oacute;n de conocer.  Me refiero espec&iacute;ficamente a la experiencia en temas tales como el enfoque del delito como fen&oacute;meno en el que intervienen profundas causas sociales, el &eacute;nfasis en la prevenci&oacute;n m&aacute;s que en la represi&oacute;n de las conductas delictivas, las garant&iacute;as procesales, el papel de las masas en la prevenci&oacute;n del delito y el tratamiento del delincuente, y las experiencias en el empleo de las sanciones alternativas a la privaci&oacute;n de libertad.</P>
<P ALIGN="JUSTIFY">Nuestro trabajo en la lucha contra el delito descansa en la prevenci&oacute;n, en el conocimiento temprano de las actitudes predelictivas, en el esfuerzo concentrado en la soluci&oacute;n de dichas actitudes mediante la atenci&oacute;n diferenciada de cada caso.  Damos prioridad en nuestro sistema penitenciario a la rehabilitaci&oacute;n del sancionado, posibilitando su incorporaci&oacute;n al trabajo en las mismas condiciones salariales de cualquier otro individuo por un trabajo similar, a fin de que pueda ofrecer a su familia la atenci&oacute;n y la ayuda necesarias, y facilit&aacute;ndoles posteriormente su reinserci&oacute;n social.</P>
<P ALIGN="JUSTIFY">Nos parece especialmente acertada la decisi&oacute;n de los organizadores de este Congreso, en el sentido de situar como tema central de sus deliberaciones la vinculaci&oacute;n entre delito y desarrollo.  Nadie duda hoy d&iacute;a que entre los principales factores que generan conductas delictivas se cuentan la miseria, la marginaci&oacute;n, el hambre, la incultura, la carencia de oportunidades y dem&aacute;s rasgos que tipifican en lo social el subdesarrollo, la pobreza y la discriminaci&oacute;n.  Siempre hemos estado convencidos de que, en nuestros pa&iacute;ses m&aacute;s pobres, la lucha contra el delito pasa por la lucha contra el subdesarrollo y la explotaci&oacute;n.</P>
<P ALIGN="JUSTIFY">A estas circunstancias habr&iacute;a que a&ntilde;adir aquellos factores externos que agravan la situaci&oacute;n.  El abismo de la desigualdad entre los niveles de desarrollo de los pa&iacute;ses industrializados y los subdesarrollados econ&oacute;micamente contin&uacute;a profundiz&aacute;ndose.  La deuda externa se ha convertido actualmente en el principal obst&aacute;culo para el desarrollo, el m&aacute;s importante instrumento para el saqueo financiero y la m&aacute;s moderna forma de dependencia neocolonial para los pa&iacute;ses subdesarrollados.  Se agrava el intercambio desigual y se profundiza el proteccionismo.  Se reducen de manera dr&aacute;stica los flujos financieros externos para el desarrollo.</P>
<P ALIGN="JUSTIFY">Lo pagado por los pa&iacute;ses del Tercer Mundo por concepto del servicio de la deuda externa desde 1980, supera con creces el monto actual de la propia deuda, que alcanzaba a finales de 1989 la fabulosa cifra de 1,28 millones de millones de d&oacute;lares.  Ya desde 1985 alertamos acerca de la impagabilidad de la deuda externa del mundo subdesarrollado y la necesidad de encontrar una soluci&oacute;n a esta agobiante situaci&oacute;n.  Expresamos entonces que si se continuaban aplicando medidas de ajuste de tipo recesivo en medio de una crisis cada vez m&aacute;s desesperada, podr&iacute;an ocurrir estallidos sociales incontrolables.  Ya hoy nadie discute    —ni acreedores ni deudores— que la deuda externa de los pa&iacute;ses subdesarrollados es no solo impagable, sino incobrable.</P>
<P ALIGN="JUSTIFY">Los efectos de la situaci&oacute;n econ&oacute;mica de los pa&iacute;ses del Tercer Mundo se evidencian en el grave deterioro de la calidad de la vida en ellos.  Las cifras no por conocidas dejan de ser impresionantes: casi el 60% de la poblaci&oacute;n econ&oacute;micamente activa desempleada o subempleada, y m&aacute;s del 75% sin un empleo suficientemente remunerado y un m&iacute;nimo de seguridad social; m&aacute;s de 950 millones de seres humanos que viven en condiciones de absoluta pobreza; 195 millones de ni&ntilde;os menores de cinco a&ntilde;os hambrientos; una mortalidad infantil diez veces superior, como promedio, a la de los pa&iacute;ses desarrollados; 40 000 muertes infantiles cada d&iacute;a, en su gran mayor&iacute;a por causas prevenibles o por desnutrici&oacute;n; 900 millones de analfabetos adultos; centenares de millones de ni&ntilde;os que carecen de escuelas o est&aacute;n en la m&aacute;s absoluta miseria.</P>
<P ALIGN="JUSTIFY">La cruda realidad es que hoy en el mundo subdesarrollado hay m&aacute;s hambrientos, m&aacute;s enfermos, m&aacute;s pobres, m&aacute;s desempleados, m&aacute;s ignorantes, m&aacute;s seres humanos carentes de esperanza.  He ah&iacute; el caldo de cultivo m&aacute;s propicio del delito, en cuya prevenci&oacute;n, adem&aacute;s, poco podr&aacute;n avanzar los pa&iacute;ses que, ahogados por la deuda y la inequidad del orden econ&oacute;mico internacional, carecen de recursos para ello.</P>
<P ALIGN="JUSTIFY">La actual crisis pol&iacute;tica internacional y la amenaza de una guerra que destruir&iacute;a incalculables vidas humanas y enormes riquezas, derivadas de los sucesos en la regi&oacute;n del golfo Ar&aacute;bigo P&eacute;rsico, multiplican los &iacute;ndices econ&oacute;micos negativos para la inmensa mayor&iacute;a de las naciones del Tercer Mundo.  Ya el precio de los combustibles se ha elevado en m&aacute;s de dos veces.  El deber de la comunidad internacional de encontrar una soluci&oacute;n incruenta al conflicto tiene que ver no solo con los intereses sagrados de la paz, sino tambi&eacute;n con la vida de decenas de millones de seres humanos que podr&iacute;an morir como consecuencia del hambre, por encima de los que ya actualmente est&aacute;n muriendo por esa causa.</P>
<P ALIGN="JUSTIFY">Me pregunto, se&ntilde;ores delegados, si el marco actual de relaciones econ&oacute;micas internacionales, a los efectos de los pa&iacute;ses del Tercer Mundo, no conforma en s&iacute; mismo un conjunto definido de figuras delictivas: usura, extorsi&oacute;n, fraude y qui&eacute;n sabe cu&aacute;ntas m&aacute;s.  Por eso, la lucha contra el delito, en este plano, pasa tambi&eacute;n por la lucha en favor de un orden econ&oacute;mico internacional m&aacute;s justo.</P>
<P ALIGN="JUSTIFY">Ciertamente, como se expresa en todos los documentos preparatorios de este Congreso, estamos en presencia de un acelerado proceso de internacionalizaci&oacute;n del delito, y es muy loable la intenci&oacute;n de empezar a dar una respuesta a este fen&oacute;meno singular de nuestro tiempo.  Pero lo que cada vez resulta m&aacute;s evidente es la necesidad de enfrentar no solo las formas m&aacute;s usuales del delito transnacionalizado, como pueden ser los delitos econ&oacute;micos, el narcotr&aacute;fico, el terrorismo o los delitos contra el medio: todo an&aacute;lisis al respecto debe incluir necesariamente las acciones de quienes act&uacute;an o pretenden actuar con absoluto desconocimiento de las normas consagradas por el derecho internacional —tales como la no intervenci&oacute;n— o con el absurdo y peligroso expediente de la extraterritorialidad de las legislaciones internas de un Estado.</P>
<P ALIGN="JUSTIFY">La dram&aacute;tica realidad de nuestros d&iacute;as es que ning&uacute;n pueblo peque&ntilde;o se siente hoy seguro mientras a los poderosos se les reconozca de hecho la facultad de dictar y hacer a su antojo o conveniencia.  Esa es tambi&eacute;n una forma de delito internacional —la m&aacute;s grave y peligrosa para toda la humanidad—, y no puede ser ignorada en an&aacute;lisis alguno sobre este tema que se pretenda llevar a cabo con un m&iacute;nimo de objetividad.  En este sentido, el mayor alcance y significado de la cooperaci&oacute;n internacional estar&aacute; dado por las acciones concretas que en conjunto pueda tomar la comunidad internacional ante estas manifestaciones de arbitraria y criminal violencia en la conducta internacional.</P>
<P ALIGN="JUSTIFY">El auge del delito transnacional nos preocupa a todos en la misma medida en que observamos c&oacute;mo se extiende aceleradamente, se diversifica y se complica en virtud del desarrollo tecnol&oacute;gico; c&oacute;mo se institucionaliza a trav&eacute;s del surgimiento de organizaciones supranacionales pr&aacute;cticamente omnipotentes, provistas de colosales recursos financieros y log&iacute;sticos; c&oacute;mo se apoya en procedimientos de corrupci&oacute;n, penetraci&oacute;n, violencia y terror que tratan de socavar la estabilidad interna y la voluntad de resistencia de los Estados.  Sin duda, de todas las formas de la delincuencia transnacional organizada que enfrenta la comunidad internacional en nuestros d&iacute;as, ninguna alcanza la magnitud y extensi&oacute;n, el volumen de recursos y el costo en t&eacute;rminos sociales y humanos, que el narcotr&aacute;fico.</P>
<P ALIGN="JUSTIFY">No pretendo, se&ntilde;ores delegados, detenerme en consideraciones que ustedes conocen de sobra acerca del car&aacute;cter particularmente grave, pernicioso y explosivo de los problemas derivados de la producci&oacute;n, el tr&aacute;fico y el consumo de drogas.  Al respecto quisiera afirmarles inequ&iacute;vocamente que Cuba es uno de los pa&iacute;ses del mundo m&aacute;s limpios de droga.  En nuestro pa&iacute;s ese desastroso fen&oacute;meno no constituye un problema para la sociedad.  Las leyes vigentes sancionan con severidad toda actividad relacionada con el tr&aacute;fico internacional de drogas, y estamos considerando la posibilidad de poner en vigor leyes a&uacute;n m&aacute;s severas.  En aquellos casos en que han sido detectadas actividades de este tipo, se ha actuado con la mayor firmeza.  Por otro lado, el n&uacute;mero de hechos relacionados con la tenencia y el consumo de drogas es insignificante.</P>
<P ALIGN="JUSTIFY">Nuestra posici&oacute;n geogr&aacute;fica nos convierte en zona de tr&aacute;nsito obligado de miles de l&iacute;neas y compa&ntilde;&iacute;as o naves a&eacute;reas que vuelan por rutas normales y que no pueden ser inspeccionadas en el aire.  No obstante, la sistem&aacute;tica persecuci&oacute;n de cualquier actividad sospechosa en nuestros cielos o aguas jurisdiccionales ha posibilitado entre 1970 y junio de 1990 la ocupaci&oacute;n de 73 embarcaciones y 30 aviones y la captura de 422 traficantes de diferentes nacionalidades, as&iacute; como la ocupaci&oacute;n, solamente entre 1985 y el mes de junio de 1990, de m&aacute;s de 125 toneladas de marihuana y 5 941 kilogramos de coca&iacute;na, todo con destino a Estados Unidos.</P>
<P ALIGN="JUSTIFY">Como podr&aacute;n observar, dif&iacute;cilmente exista en el mundo un pa&iacute;s menos atractivo que el nuestro para el narcotr&aacute;fico internacional.  Aprovecho la ocasi&oacute;n para reiterar la total disposici&oacute;n de Cuba a colaborar en cuanto esfuerzo serio y coherente se emprenda en la lucha contra el narcotr&aacute;fico, a partir del respeto a la soberan&iacute;a de los Estados y de la cabal comprensi&oacute;n de que el problema no se resuelve solamente —ni aun principalmente— con medidas aplicadas en los centros productores, sino que la responsabilidad fundamental reside en los grandes focos del consumo de la droga.</P>
<P ALIGN="JUSTIFY">Otro de los temas que ser&aacute;n considerados en esta reuni&oacute;n, el que se refiere a la delincuencia juvenil, tiene tambi&eacute;n una importancia excepcional a nuestro juicio.  Son los j&oacute;venes el sector m&aacute;s vulnerable ante la creciente espiral del delito en nuestros d&iacute;as.  En aquellos pa&iacute;ses donde la delincuencia, en su forma m&aacute;s organizada y violenta, se ampl&iacute;a de manera creciente a diferentes esferas de la sociedad, los j&oacute;venes constituyen el instrumento fundamental para la extensi&oacute;n de esas actividades y la materia prima de la cual se nutren y desarrollan las organizaciones criminales.</P>
<P ALIGN="JUSTIFY">En los pa&iacute;ses desarrollados, inciden decisivamente en esta situaci&oacute;n los factores sociales, econ&oacute;micos e incluso racionales que hacen posible que dentro de esas sociedades a veces opulentas, grupos importantes de la poblaci&oacute;n vivan en la marginalidad, la pobreza, la incultura, el desempleo, la discriminaci&oacute;n.  Ello explica el elevado &iacute;ndice del delito violento en las capitales y grandes ciudades de pa&iacute;ses altamente desarrollados.  Contribuye a explicar tambi&eacute;n que el fen&oacute;meno del homicidio entre los j&oacute;venes de 15 a 24 a&ntilde;os, por su magnitud y gravedad, sea denominado por algunos como la &quot;epidemia de la muerte&quot; y sea considerado un grave problema de salud.  Es indudable que mientras existan esas enormes diferencias en las condiciones sociales, econ&oacute;micas y culturales dentro de la sociedad, la delincuencia entre los j&oacute;venes ser&aacute; muy dif&iacute;cil de resolver.  Solo la creaci&oacute;n de oportunidades para la educaci&oacute;n en un clima de igualdad y participaci&oacute;n, el acceso al trabajo, a la cultura, de los j&oacute;venes de las capas m&aacute;s pobres de la poblaci&oacute;n, junto a la represi&oacute;n y control de las organizaciones delictivas, principalmente las dedicadas al comercio y consumo de la droga, har&aacute; posible en esos pa&iacute;ses la soluci&oacute;n de este grav&iacute;simo problema.</P>
<P ALIGN="JUSTIFY">En los pa&iacute;ses del Tercer Mundo, la participaci&oacute;n de los j&oacute;venes en actividades delictivas tiene otras caracter&iacute;sticas.  Aqu&iacute; tambi&eacute;n la pobreza y la falta de oportunidades, la escasez de posibilidades sociales, generan tensiones y coadyuvan a determinar la comisi&oacute;n de delitos.  Pero no se trata, en la mayor&iacute;a de los casos, de la participaci&oacute;n en organizaciones criminales promotores de las formas m&aacute;s graves de delitos violentos y drogas.  En estas condiciones, los factores socioecon&oacute;micos, la apertura de oportunidades para el estudio y su calificaci&oacute;n t&eacute;cnica, la seguridad de un puesto de trabajo, constituyen el m&aacute;s formidable apoyo en la gran batalla por la prevenci&oacute;n de la delincuencia juvenil y la protecci&oacute;n de los j&oacute;venes.</P>
<P ALIGN="JUSTIFY">En Cuba, como seguramente conocer&aacute;n en el curso de los debates, el &iacute;ndice de comisi&oacute;n de delitos por parte de menores es sumamente bajo.  Esto responde, por una parte, a que el papel fundamental en la prevenci&oacute;n de las conductas delictivas lo desarrolla la sociedad en su conjunto, pero sobre todo, de manera determinante, a las enormes oportunidades y posibilidades creadas para el estudio y la calificaci&oacute;n de todos los menores, a la efectiva igualdad de oportunidades y la atenci&oacute;n excepcionalmente prioritaria que se ha ofrecido en el pa&iacute;s a los j&oacute;venes y ni&ntilde;os.  Estos factores sociales, unidos a nuestra concepci&oacute;n de sustraer el tratamiento de la delincuencia de menores del proceso penal ordinario y aplicar un enfoque eminentemente reeducativo, determinan el resultado de que durante los primeros seis meses del presente a&ntilde;o, solamente fueron procesados 1 330 menores por delitos cometidos, cuyo tratamiento se inserta en el conjunto de medidas que se aplican en el pa&iacute;s en los casos de menores delincuentes, las cuales contemplan en muchos casos el no internamiento y en todos la reeducaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Se&ntilde;ores delegados:</P>
<P ALIGN="JUSTIFY">Me he sentido en la obligaci&oacute;n de tocar estos temas por su directa relaci&oacute;n con los problemas que deber&aacute; abordar este Congreso.  Mas no quiero abusar de la paciencia y la benevolencia de ustedes, ni restar un minuto m&aacute;s de tiempo al inicio de sus deliberaciones.  S&eacute; qu&eacute; la agenda es extensa, que son muchos y muy complejos los documentos que deber&aacute;n ser discutidos y las propuestas sobre las que deben tomar decisiones, y que el programa es apretado.  Pero adem&aacute;s de trabajar, nos gustar&iacute;a que pudieran disfrutar estos d&iacute;as de estancia en nuestra patria.  Nada nos agradar&iacute;a m&aacute;s que tuvieran la oportunidad de conocer a nuestro pa&iacute;s y a nuestra gente.  Somos un pueblo peque&ntilde;o que debe luchar cada d&iacute;a por sobrevivir y por desarrollarse, en condiciones muy adversas, que a partir de la crisis en los pa&iacute;ses socialistas de Europa —pilares de nuestras relaciones econ&oacute;micas internacionales— se hacen mucho m&aacute;s dif&iacute;ciles.  No hemos vivido en la abundancia, pero tampoco hemos carecido de nada esencial; es mucho lo que nos falta, pero mucho tambi&eacute;n lo que hemos conseguido; somos impacientes e inconformes, pero creemos en los hombres y en el futuro que nos labramos conscientemente d&iacute;a a d&iacute;a con hero&iacute;smo y determinaci&oacute;n.  Ninguna prueba, por dif&iacute;cil que sea, ser&aacute; capaz de vencernos.</P>
<P ALIGN="JUSTIFY">Solo me queda por decir que Cuba est&aacute; dispuesta a colaborar con toda energ&iacute;a en el noble empe&ntilde;o que se han trazado las Naciones Unidas en materia de prevenci&oacute;n del delito y tratamiento del delincuente, pues estamos convencidos de la importancia de ese trabajo y de la necesidad de esa cooperaci&oacute;n.  Por eso es de lamentar que a&uacute;n haya quienes no interpreten as&iacute; esa necesidad, y la supediten a mezquinas consideraciones pol&iacute;ticas.  Nos satisface comprobar que todo nuestro esfuerzo en materia de ordenamiento jur&iacute;dico e institucional, en lo que se refiere a la prevenci&oacute;n del delito y el tratamiento del delincuente, ha sido coherente con los postulados y las aspiraciones de estos congresos y de los dem&aacute;s &oacute;rganos de las Naciones Unidas especializados en estas cuestiones.</P>
<P ALIGN="JUSTIFY">Una vez m&aacute;s quiero expresar nuestro reconocimiento a los organizadores de este evento por el tesonero esfuerzo en favor de la creaci&oacute;n de condiciones verdaderamente &oacute;ptimas para el desarrollo de su trabajo, y manifestar nuestra confianza en que las deliberaciones de esta reuni&oacute;n resulten de significativo beneficio para todos nuestros pueblos.</P>
<P ALIGN="JUSTIFY">Muchas gracias (APLAUSOS).</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
