<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO POR EL TERCER ANIVERSARIO DE LA CREACION DEL CONTINGENTE “BLAS ROCA CALDERIO”, EN CANDELARIA, PROVINCIA DE PINAR DEL RIO, EL 1ro.  DE OCTUBRE DE 1990, “AÑO 32 DE LA </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO POR EL TERCER ANIVERSARIO DE LA CREACION DEL CONTINGENTE &quot;BLAS ROCA CALDERIO&quot;, EN CANDELARIA, PROVINCIA DE PINAR DEL RIO, EL 1ro.  DE OCTUBRE DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros del contingente &quot;Blas Roca&quot;;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros invitados de La Habana y Pinar del R&iacute;o:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este es un d&iacute;a importante, una prueba de c&oacute;mo pasa el tiempo y una prueba tambi&eacute;n de cu&aacute;nto puede hacerse si se aprovecha bien el tiempo.</P>
<P ALIGN="JUSTIFY">A m&iacute;, por lo menos, me parece r&aacute;pido ese tiempo transcurrido desde aquel 1ro. de octubre de 1987, en que se cre&oacute; el contingente con una brigada.   Era una prueba en la que, desde luego, ten&iacute;amos confianza, pero todo estaba por ver:  c&oacute;mo pod&iacute;a avanzar y c&oacute;mo pod&iacute;a desenvolverse una fuerza de constructores bajo aquellos principios.</P>
<P ALIGN="JUSTIFY">En la construcci&oacute;n hab&iacute;amos tenido muchos problemas, mucha desorganizaci&oacute;n, mucha improductividad, mucha tardanza y se hab&iacute;a iniciado un esfuerzo por rectificar todo aquello.   Entre esos esfuerzos surgi&oacute; la idea de crear un contingente para ver, en realidad, cu&aacute;nto se pod&iacute;a producir en un per&iacute;odo de tiempo, con qu&eacute; productividad, con qu&eacute; costos y con qu&eacute; calidad, y as&iacute;, con 164 hombres, se organiz&oacute; la primera brigada.</P>
<P ALIGN="JUSTIFY">Desde los primeros momentos se fueron viendo los resultados, cuando realmente se trabajaba con seriedad, con disciplina.   En poco tiempo la primera brigada empez&oacute; a ganar prestigio.   Aquello nos estimul&oacute; a seguir multiplicando esas fuerzas y as&iacute; se fueron creando la segunda brigada, la tercera, la cuarta, etc&eacute;tera, hasta llegar a las 30 brigadas con que contamos hoy y a la cifra superior a los 4 000 trabajadores que hoy integran el contingente &quot;Blas Roca &quot;.</P>
<P ALIGN="JUSTIFY">Ciertamente cada vez que hab&iacute;a que hacer una tarea nueva, una tarea urgente, una tarea importante, en la capital o sus alrededores, organiz&aacute;bamos una nueva brigada del &quot;Blas Roca&quot;.   As&iacute;, esta es ya una fuerza pujante, de gran prestigio, no solo en la capital, no solo en             La Habana y en Pinar del R&iacute;o, sino en todo el pa&iacute;s, y pudi&eacute;ramos decir que el &quot;Blas Roca &quot; es una fuerza que cuenta hoy, incluso, con prestigio internacional.</P>
<P ALIGN="JUSTIFY">Un gran n&uacute;mero de delegaciones y de visitantes han estado all&iacute; junto a alguna brigada del contingente &quot;Blas Roca &quot;.   Yo creo que al enorme trabajo de Palmero y otros cuadros del contingente, habr&iacute;a que agregar las decenas y decenas, y tal vez cientos de delegaciones de distinto tipo, tambi&eacute;n cubanas, pero en su mayor&iacute;a delegaciones extranjeras, que han recibido en el contingente, y ciertamente fue muy grande la admiraci&oacute;n de los visitantes.</P>
<P ALIGN="JUSTIFY">A veces nos ven&iacute;an a visitar algunos constructores de equipos, o algunos que nos hab&iacute;an suministrado equipos, como buld&oacute;ceres, y cuando alguien le estaba haciendo un elogio al buld&oacute;cer de aquella marca, dec&iacute;a:  &quot;Bueno, los buld&oacute;ceres tienen calidad, pero son mucho mejores los operadores de ustedes.&quot; Entonces fue cuando confes&oacute; que ellos ten&iacute;an una empresa en el extranjero, en otro pa&iacute;s, y que cada buldocero del &quot;Blas Roca &quot; hac&iacute;a en un d&iacute;a lo que dos de sus buldoceros.   Ese fue un elogio realmente muy grande, porque se trataba de una empresa transnacional muy organizada, que reconoc&iacute;a el hecho de que nuestros trabajadores del contingente ten&iacute;an una productividad muy superior.</P>
<P ALIGN="JUSTIFY">Otra vez vinieron unos representantes de una f&aacute;brica de camiones de los que tenemos aqu&iacute; y preguntaron cu&aacute;ntas horas efectivas trabajaban los camiones, y admitieron que esos camiones en el contingente ten&iacute;an un trabajo efectivo m&aacute;s de dos veces superior al trabajo de esos mismos camiones en su pa&iacute;s.   De modo que internacionalmente se reconoce y se admira lo que ustedes han sido capaces de realizar.</P>
<P ALIGN="JUSTIFY">El contingente demostr&oacute; muchas cosas.   Demostr&oacute;, en primer lugar, c&oacute;mo se pod&iacute;a producir muy por debajo del peso; es decir, c&oacute;mo se pod&iacute;a construir muy por debajo del precio que ten&iacute;an aquellas obras, o del valor que se les asignaba a aquellas obras, y empezaron a producir el peso por debajo de 90 centavos, por debajo de 80, por debajo de 70, e incluso por debajo de 60.</P>
<P ALIGN="JUSTIFY">Vean el dato que dio Palmero hoy, que en los tres a&ntilde;os el costo por peso de producci&oacute;n fue de 73 centavos; luego el &quot;Blas Roca &quot; demostr&oacute; que se pod&iacute;a establecer un control riguroso de los gastos, reducir considerablemente el costo de las obras y que las obras pod&iacute;an ser rentables, si se quiere, o costeables.   Eso fue muy importante, el resultado econ&oacute;mico del trabajo.</P>
<P ALIGN="JUSTIFY">El &quot;Blas Roca&quot; demostr&oacute; c&oacute;mo se pod&iacute;an cuidar los equipos y c&oacute;mo, al cabo de dos o tres a&ntilde;os, cuando los equipos hab&iacute;an trabajado muchas m&aacute;s horas que los par&aacute;metros establecidos, estaban pr&aacute;cticamente nuevos.</P>
<P ALIGN="JUSTIFY">El &quot;Blas Roca&quot; demostr&oacute; c&oacute;mo se pod&iacute;a ahorrar piezas de repuesto, c&oacute;mo se pod&iacute;a ahorrar combustible.   El &quot;Blas Roca&quot; demostr&oacute; c&oacute;mo se pod&iacute;an ahorrar materiales de todo tipo en las construcciones.   El &quot;Blas Roca&quot; demostr&oacute; c&oacute;mo se pod&iacute;a multiplicar dos y tres veces la productividad de los constructores y reducir al m&iacute;nimo el n&uacute;mero de trabajadores indirectos.</P>
<P ALIGN="JUSTIFY">El &quot;Blas Roca &quot; demostr&oacute; la importancia de la disciplina y c&oacute;mo pod&iacute;a establecerse esta sobre la base de la dignidad, la moral, la verg&uuml;enza y el esp&iacute;ritu colectivo de los hombres, y que la disciplina establecida por el colectivo se apartaba por completo de las normas paternalistas, leguleyescas y reglamenturescas, pudi&eacute;ramos decir, de la disciplina laboral en nuestro pa&iacute;s; era el colectivo quien interpretaba y aplicaba la disciplina, y con una moral, con una autoridad tal, que pr&aacute;cticamente los indisciplinados ten&iacute;an que admitir la justeza de sus decisiones, cualquiera que fuese la decisi&oacute;n.</P>
<P ALIGN="JUSTIFY">Ayud&oacute; mucho al mejoramiento de los hombres, ayud&oacute; mucho a los j&oacute;venes.   Ese colectivo se volvi&oacute; una escuela, porque si el joven va a un colectivo y todo lo que ve son malos ejemplos, lo m&aacute;s l&oacute;gico es que se deforme; pero cuando un joven entraba en el colectivo y ve&iacute;a tales ejemplos, como los que daba esa primera brigada y luego las dem&aacute;s brigadas del &quot;Blas Roca&quot;, lo que ocurr&iacute;a era que ese hombre se educaba en una verdadera conciencia revolucionaria, en una verdadera conciencia proletaria.</P>
<P ALIGN="JUSTIFY">El &quot;Blas Roca &quot; demostr&oacute; la importancia de la atenci&oacute;n al hombre, lo decisiva que es la atenci&oacute;n al hombre, desde el momento en que ese se convirti&oacute; en uno de los principios fundamentales y en uno de los pilares del contingente:  la atenci&oacute;n a sus condiciones de vida material, a su comodidad, a su descanso, a su alimentaci&oacute;n, que se ha convertido ya en una norma y en un principio:  darle al trabajador lo que se le puede dar; que el trabajador se sienta atendido, que sienta que su salud est&aacute; protegida, que sienta que su salud est&aacute; garantizada, que sienta que su salud mejora a pesar de que trabaje mucho.   Creo que el &quot;Blas Roca&quot; ha demostrado, entre otras cosas, que trabajar bien no afecta la salud.</P>
<P ALIGN="JUSTIFY">De vez en cuando, desde luego, les dec&iacute;a, que ellos tienen alguna gente que se ha sobregirado de peso.   No quiero mirar mucho por ah&iacute; (RISAS).   Claro, yo s&eacute; que a veces el trabajo tenso de los cuadros y los operadores de equipo les hace olvidar la dieta y tal vez ingieran m&aacute;s calor&iacute;as de las necesarias, ese era uno de los problemas; pero pienso que los m&eacute;dicos del contingente batallar&aacute;n por mantener la l&iacute;nea de la gente del contingente, y creo que si no hay exceso de grasa, puede haber mejor salud, desde luego (APLAUSOS).</P>
<P ALIGN="JUSTIFY">El contingente demostr&oacute; la importancia de los est&iacute;mulos morales en todo un sistema de reconocimiento de los m&eacute;ritos de cada trabajador ante el colectivo, ante sus vecinos, ante su familia.   El contingente fue capaz de crear en todo el colectivo un esp&iacute;ritu de familia.</P>
<P ALIGN="JUSTIFY">En el contingente se ha demostrado tambi&eacute;n que fue justo aquel planteamiento que hicimos, cuando algunos trabajadores dec&iacute;an:  &quot;no queremos pago de horas extras&quot;, &quot;no queremos esto&quot;, fino queremos lo otro&quot;.   Yo dije:  ¿Por qu&eacute;?   Si ustedes no van a tener horas extras, porque ni la hora 9, ni la hora 10, ni la hora 11, ni la hora 12 van a ser horas extras, son para ustedes parte del horario de trabajo.   Y dije:  Ni la 13, ni la 14, ni la 15.   Y plante&eacute; que mientras pudi&eacute;ramos hacerlo, si no exist&iacute;a una necesidad, por qu&eacute; &iacute;bamos a sacrificar a los trabajadores, y que la norma del contingente era trabajar con esp&iacute;ritu comunista y recibir una remuneraci&oacute;n socialista.   Tambi&eacute;n dije que se aceptaba trabajo voluntario solo los domingos.</P>
<P ALIGN="JUSTIFY">Cuando el contingente empez&oacute; a trabajar en otras obras, nunca plante&oacute; ninguna demanda, ninguna solicitud.   Incluso, m&aacute;s tarde para los contingentes se estableci&oacute; una tarifa especial y en determinadas obras que estamos construyendo, muy priorizadas, como las del turismo, se estableci&oacute; un coeficiente salarial.   Nos pareci&oacute; y nos parece una f&oacute;rmula justa y es la f&oacute;rmula que debemos aplicar en tanto la sociedad humana no alcance una etapa superior, cual ser&iacute;a el comunismo.</P>
<P ALIGN="JUSTIFY">Se ha procurado tambi&eacute;n un reconocimiento social nacional al trabajo del contingente, puesto que nuestra prensa destaca sus esfuerzos, son conocidos en todo el pa&iacute;s y tienen un gran prestigio en todo el pa&iacute;s.   Ya, incluso, cuando se quiere se&ntilde;alar la necesidad de trabajar con mucha seriedad y con mucha intensidad, se dice:  &quot;Trabajar con el esp&iacute;ritu de contingente&quot;; o a veces dicen:  &quot;Trabajar con el esp&iacute;ritu del ‘Blas Roca’.&quot; Y es que ya no solo tenemos un contingente, ya el pa&iacute;s tiene m&aacute;s de 60 contingentes —algunos que tienen una sola brigada, o dos, o tres, igual que comenzaron ustedes— y m&aacute;s de 35 000 hombres trabajan organizados como contingentes en todo el pa&iacute;s, es una fuerza considerable; y quiz&aacute;s una de las satisfacciones mayores que podemos tener un d&iacute;a como hoy, es saber que el ejemplo del &quot;Blas Roca&quot; se multiplic&oacute; por 10, se multiplic&oacute; por 20, se multiplic&oacute; por 100, y que por cada uno de los hombres que comenz&oacute; en aquella primera brigada, hoy hay alrededor de 250 trabajando como contingente.   Eso tiene que ser un motivo de satisfacci&oacute;n para todos ustedes, y, en especial, para los que fueron los pioneros.</P>
<P ALIGN="JUSTIFY">Ciertamente pens&aacute;bamos continuar por ese camino.   Sin embargo, nos hemos visto obligados a adoptar determinadas medidas, nos hemos visto obligados a enfrentar una situaci&oacute;n nueva, nos hemos visto obligados a tomar en cuenta circunstancias que nos est&aacute;n conduciendo y que ya en parte nos sit&uacute;an en per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n al contingente y con relaci&oacute;n a todas las fuerzas constructoras del pa&iacute;s, hemos tenido que establecer una serie de prioridades que se corresponden con el per&iacute;odo especial, que se corresponden con el programa que nosotros explicamos el 28 de septiembre, en el acto del XXX aniversario de los CDR.   Por eso estamos aqu&iacute; hoy.</P>
<P ALIGN="JUSTIFY">Se supon&iacute;a que estas fuerzas estar&iacute;an construyendo el ferrocarril de doble v&iacute;a hasta Pinar del R&iacute;o, y, desde luego, ese ferrocarril era necesario en tiempos normales, a medida que se desarrollaba el transporte y surg&iacute;an nuevas necesidades para la poblaci&oacute;n y para la econom&iacute;a, en la medida en que ser&iacute;a necesario trasladar decenas de miles y cientos de miles de metros c&uacute;bicos de piedra de las canteras de Pinar del R&iacute;o hacia la capital, en la medida en que todas las transportaciones crec&iacute;an.</P>
<P ALIGN="JUSTIFY">Al analizar la nueva situaci&oacute;n, vimos claramente que de momento era conveniente detenernos all&iacute; en Artemisa, usar un trecho de v&iacute;a bastante bueno, que est&aacute; entre Artemisa y San Crist&oacute;bal, y construir una v&iacute;a entre San Crist&oacute;bal y Pinar del R&iacute;o, que es una tarea encargada al contingente &quot;Pinares&quot;, ya que con una v&iacute;a por ahora nos sobra.   La que hay hoy es mala, no nos conviene en per&iacute;odo especial; por lo tanto, vamos a hacer una v&iacute;a nueva, pero no ya las dos v&iacute;as, en estas circunstancias no lo estimamos necesario.</P>
<P ALIGN="JUSTIFY">Estamos pasando fuerzas del &quot;Blas Roca&quot; hacia tareas prioritarias del per&iacute;odo especial.   Como entre las tareas prioritarias est&aacute; el programa hidr&aacute;ulico, que contaba con un n&uacute;mero de fuerzas importantes pero que ahora estamos reforzando, es que se tom&oacute; la decisi&oacute;n de pasar parte de las brigadas que estaban en el ferrocarril para trabajar en este programa; queda la brigada que est&aacute; haciendo el tramo de Mariel, porque el de Mariel es conveniente en cualquier circunstancia, y pasar a construir aqu&iacute; en Pinar del R&iacute;o dos presas, un centro de 20 estanques de alevines para la producci&oacute;n acu&iacute;cola, un canal, y as&iacute; tengo entendido que son cinco las brigadas que han pasado a estas actividades, entre las que se encuentran dos presas, como dije, esta que vamos a hacer aqu&iacute; donde estamos hoy —creo que estamos en el eje de la cortina, m&aacute;s o menos— que tendr&aacute; 30 millones de metros c&uacute;bicos, y la de Combate de R&iacute;o Hondo, nombre que nos recuerda las luchas heroicas de Maceo, que tendr&aacute; 20 millones.   De modo que en R&iacute;o Hondo, all&iacute; donde tuvo lugar esa proeza de que hablaba el compa&ntilde;ero Fidel Ramos, de los combatientes biso&ntilde;os que atacaron sin armas, el r&iacute;o ser&aacute; todav&iacute;a m&aacute;s hondo cuando tengamos una presa de 20 millones de metros c&uacute;bicos de agua.</P>
<P ALIGN="JUSTIFY">Esos 50 millones de metros c&uacute;bicos de agua que almacenar&aacute;n ambas presas, se dedicar&aacute;n al regad&iacute;o de la ca&ntilde;a de dos importantes centrales, los dos mayores de la provincia, que son el &quot;Jos&eacute; Mart&iacute;&quot; y el 30 de Noviembre.   Esa agua nos permitir&aacute; producir unas 30 000 &oacute; 40 000 toneladas m&aacute;s de az&uacute;car, esa agua servir&aacute; para producir viandas y vegetales, y esa agua servir&aacute; tambi&eacute;n para el arroz, puesto que en esta zona el arroz y la ca&ntilde;a compiten por el agua.</P>
<P ALIGN="JUSTIFY">Es posible que tengamos que hacer otra presa hacia el este, ya est&aacute;n estudiando el r&iacute;o de San Juan.   De modo que son obras muy importantes del programa alimentario las que comienza a hacer aqu&iacute; el &quot;Blas Roca &quot;.</P>
<P ALIGN="JUSTIFY">En La Habana tambi&eacute;n estamos pasando al &quot;Blas Roca &quot; ahora a algunas obras priorizadas.   All&iacute;, igualmente, van a hacer centros de alevines; desde luego, est&aacute;n haciendo un hotel, obra priorizada; o el centro de biopreparado, obra priorizada en per&iacute;odo especial; van a terminar algunas escuelas que estaban construyendo; van, por supuesto, a seguir construyendo los frigor&iacute;ficos, obra de mucha importancia en cualquier circunstancia, y, desde luego, algunas obras viales que est&aacute;bamos haciendo las vamos a terminar.   As&iacute; dedicaremos esta formidable fuerza altamente organizada y altamente productiva a aquellas tareas que m&aacute;s nos interesan en este momento, y algo similar estamos haciendo con los contingentes en el resto de nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Es una gran ventaja tener las fuerzas organizadas as&iacute;, porque pueden operar de verdad como una divisi&oacute;n blindada, que es lo que hoy constituye el &quot;Blas Roca&quot; cuando habla de que tiene 1 400 m&aacute;quinas, y es como un ej&eacute;rcito que se mueve:  un batall&oacute;n para ac&aacute;, otro para all&aacute;, un pelot&oacute;n de tanques por aqu&iacute;, o la divisi&oacute;n completa avanzando en una direcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Es correcto decir, como se hizo hace tres a&ntilde;os, que el contingente &quot;Blas Roca &quot; ser&iacute;a como una divisi&oacute;n blindada a la ofensiva, que act&uacute;a con la disciplina de un ej&eacute;rcito y la eficiencia de un buen ej&eacute;rcito; as&iacute; lo vemos en estos d&iacute;as.</P>
<P ALIGN="JUSTIFY">Hace cuatro semanas nadie se imaginaba que &iacute;bamos a estar aqu&iacute; en las m&aacute;rgenes del r&iacute;o Bayate construyendo una presa; pero es un buen ejemplo de c&oacute;mo se transforma todo y c&oacute;mo se puede pasar de una circunstancia a otra.</P>
<P ALIGN="JUSTIFY">Hoy aqu&iacute; hay un elemento nuevo de gran trascendencia y, en este caso, la idea surgi&oacute; del mismo compa&ntilde;ero Palmero, del mismo contingente.   Oyeron hablar de los planes de construcci&oacute;n de albergues, de los planes agr&iacute;colas en la provincia de La Habana; el propio contingente estaba trabajando en el movimiento de tierra de varios de los 50 &oacute;, podr&iacute;amos decir mejor, 60 campamentos que nos proponemos construir en la provincia de La Habana y entonces plantearon que por qu&eacute; no les permit&iacute;an organizar una brigada del contingente para trabajar en la agricultura.   La idea me pareci&oacute; excelente, inmediatamente pens&eacute; en d&oacute;nde pod&iacute;amos ubicarlos; d&oacute;nde la disciplina, la organizaci&oacute;n del contingente era m&aacute;s eficiente, y dije:  Bueno, en pl&aacute;tano con microjet, y en pl&aacute;tano con microjet a&eacute;reo, que es el de m&aacute;s alta productividad, y el que m&aacute;s disciplina y rigor exige.   Inmediatamente le ped&iacute; a la agricultura que nos buscara un lote completo de tierra.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a una granja donde exist&iacute;a un &aacute;rea de 15 caballer&iacute;as con pl&aacute;tano fruta con microjet de superficie, pero no un &aacute;rea suficiente, y yo dec&iacute;a una plantaci&oacute;n por crear.   Le dijimos:  B&uacute;squenos 50 caballer&iacute;as para cultivarlas con el sistema de riego por microjet a&eacute;reo.   Antes de las 24 horas ya la agricultura hab&iacute;a buscado un &aacute;rea en la zona de G&uuml;ines (APLAUSOS).   Pero all&iacute; ya hab&iacute;a las 15 caballer&iacute;as mencionadas, con otro sistema de microjet tambi&eacute;n de gran productividad, pero no igual, y digo:  Pues se las sumamos, no las restamos, sino que las sumamos.   Dijimos:  Las 15 y las 50, van a tener los dos sistemas all&iacute;.</P>
<P ALIGN="JUSTIFY">Inmediatamente se dieron los primeros pasos, se localiz&oacute; el &aacute;rea del campamento, creo que ya se est&aacute; empezando a construir.   Esto unido a todo un programa de la provincia, a la construcci&oacute;n de otros campamentos, como ya dec&iacute;a, donde tratamos de crear las mejores condiciones para los trabajadores.</P>
<P ALIGN="JUSTIFY">Palmero visit&oacute; la provincia Ciego de Avila, donde hay siete caballer&iacute;as all&iacute; con el microjet a&eacute;reo; se asombraron &eacute;l, Rousseaux y otros compa&ntilde;eros de lo que vieron all&iacute;.   El dice:  Es una f&aacute;brica de pl&aacute;tano.   Trajo un documental de c&oacute;mo funcionaba, ¡un r&iacute;o de pl&aacute;tano, una catarata de pl&aacute;tano es realmente aquel plan con microjet!</P>
<P ALIGN="JUSTIFY">Claro, en nuestro pa&iacute;s pueden pasar ciclones.   Ya nosotros estamos estudiando bien qu&eacute; pasa si pasa un cicl&oacute;n, o qu&eacute; pasa si un cicl&oacute;n pasa y qu&eacute; debemos hacer, qu&eacute; se va a llevar el cicl&oacute;n y cu&aacute;nto tardamos nosotros en reconstruir una caballer&iacute;a.   Bueno, el cicl&oacute;n se lleva todo, desgraciadamente, porque la planta de yuca la parte, la ca&ntilde;a la acuesta, hace da&ntilde;o de todo tipo, a las lecher&iacute;as las deja sin techos, a los almacenes, a las naves agr&iacute;colas las retuerce; en fin, sabemos, por desgracia, lo que es un cicl&oacute;n y no nos podemos poner a pensar en los ciclones cuando vamos a hacer algo, pero el cicl&oacute;n no podr&aacute; destruir la plantaci&oacute;n.   Derriba las plantas, pero ya est&aacute;n las ra&iacute;ces y los rebrotes que permiten, inmediatamente, el nacimiento de nuevas plantas.</P>
<P ALIGN="JUSTIFY">Veremos cu&aacute;ntos postes de hormig&oacute;n se lleva, es indiscutible que las mangueras y los microjets los volar&aacute;, pero debemos saber qu&eacute; capacidad tenemos de hacer mangueras y microjets r&aacute;pidamente, y qu&eacute; tiempo tardamos en restituirlos.   Hemos pensado hasta en eso, cu&aacute;l es la t&aacute;ctica en caso de cicl&oacute;n.</P>
<P ALIGN="JUSTIFY">Si pasa por La Habana, otras provincias, en ese caso, durante unos meses tendr&aacute;n que enviar pl&aacute;tano.   Por eso somos partidarios de distribuirlo por toda la isla, con el mismo sistema altamente productivo; somos partidarios de distribuirlo en la propia Habana, comienzan cerca de Artemisa y terminan cerca de Matanzas las distintas siembras de pl&aacute;tano.</P>
<P ALIGN="JUSTIFY">La idea del contingente para el pl&aacute;tano ya se ha multiplicado, porque inmediatamente los contingentes del MICONS pidieron que les permitieran organizar otra brigada, la juventud ha hablado de organizar otra, la CTC habl&oacute; de organizar la suya.   Correcto nos alegramos, porque son mejores esas fuerzas permanentes.   Ya estamos pensando que las 500 caballer&iacute;as de pl&aacute;tano que van con microjet en la provincia de La Habana, est&eacute;n atendidas por brigadas organizadas en forma de contingente.</P>
<P ALIGN="JUSTIFY">Vamos a ver ahora lo que es la disciplina comunista, el esp&iacute;ritu de trabajo comunista aplicado en la agricultura, vamos a verlo como lo hemos visto en las construcciones.</P>
<P ALIGN="JUSTIFY">Hay que decir que el contingente &quot;Blas Roca&quot; influy&oacute; extraordinariamente con su ejemplo en la mejor&iacute;a del trabajo constructivo en el pa&iacute;s, su influencia se ha hecho sentir en todas las fuerzas, en muchas que son aspirantes a contingentes y se ha extendido a todos los dem&aacute;s, porque cuando un hombre ve que otro hace algo, no se resigna a sentirse incapaz de hacer lo mismo, de modo que el ejemplo moral del contingente se ha multiplicado y le ha prestado al pa&iacute;s un enorme servicio.</P>
<P ALIGN="JUSTIFY">Por eso nos alegramos much&iacute;simo de que se organice el primer contingente de la agricultura.   Estoy seguro de que van a tener un &eacute;xito tremendo.   Ahora sabremos lo que puede producir un hombre en una plantaci&oacute;n de pl&aacute;tano con microjet a&eacute;reo o con microjet de superficie, y creo que esto se une a la idea de un esfuerzo revolucionador en la agricultura.   Ya ustedes ven cu&aacute;nto trabajo estamos haciendo en la agricultura.</P>
<P ALIGN="JUSTIFY">Hay otros cultivos que son m&aacute;s dif&iacute;ciles de mecanizar, este tampoco se mecaniza mucho.   El traslado de los racimos es por una especie de ferrocarril a&eacute;reo, un caballito que arrastra 20 &oacute; 25 racimos; all&iacute; no puede entrar un tractor, en una caballer&iacute;a con el sistema de microjet a&eacute;reo.   Es de mucha productividad, pero tambi&eacute;n la productividad del hombre crece mucho, porque no es lo mismo una hect&aacute;rea que produzca 20 toneladas que una hect&aacute;rea que produzca 100 toneladas.   Entonces la productividad se eleva, los costos se reducen, la productividad por hect&aacute;rea se eleva much&iacute;simo tambi&eacute;n, la productividad por metro c&uacute;bico de agua empleada se eleva, la productividad por combustible empleado se eleva, todo se eleva cuando se aplica una t&eacute;cnica nueva y revolucionaria, y se eleva, sobre todo, la productividad por hombre y por hect&aacute;rea.</P>
<P ALIGN="JUSTIFY">No tengo duda de que el &aacute;rea de pl&aacute;tano del &quot;Blas Roca&quot; se va a convertir en una especie de feria que mucha gente va a ir a visitar.   Claro que no les podemos decir a los visitantes ni que nos den una manito en el pl&aacute;tano, porque eso va a estar tan organizado que no habr&aacute; nunca una hierba, porque despu&eacute;s que crecen los pl&aacute;tanos, la superficie se cubre con las hojas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Estamos estudiando en qu&eacute; podemos ayudar tambi&eacute;n, qu&eacute; hacer con el tronco despu&eacute;s de cortar el racimo, con los rebrotes no necesarios, qu&eacute; utilidad pueden tener en la alimentaci&oacute;n del ganado, en la alimentaci&oacute;n porcina; estamos estudiando todas esas cosas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ahora vean c&oacute;mo es que cada 7,5 caballer&iacute;as aproximadamente, hace falta un centro de beneficio, de modo que ustedes tendr&aacute;n all&iacute; entre ocho y diez centros de beneficio, salvo que surjan algunas otras ideas m&aacute;s racionales.   En los centros de beneficio pueden trabajar, perfectamente, mujeres; en ese caso no hay que cargar el racimo y esos racimos son medio pesados, tienen un m&iacute;nimo de 70 libras, pueden llegar a 80, 90, no hay que caminar con ellos mucho trecho, pero siempre hay que caminar algo; el trabajo en las plantas de beneficio es accesible para las mujeres.   De modo que tambi&eacute;n en la brigada del pl&aacute;tano habr&aacute; hombres y mujeres.</P>
<P ALIGN="JUSTIFY">Desde luego, como no en todas partes podemos conseguir una plantaci&oacute;n compacta de 50 caballer&iacute;as, algunas tendr&aacute;n 30, otras 20, estamos estudiando c&oacute;mo organizamos eso y por lo menos tendr&aacute; que haber 15 brigadas, porque imagino, por lo menos, unos 15 lotes.   Habr&aacute; que ver tambi&eacute;n si hacemos el campamento igual, si a algunas de estas brigadas, en caso de que no alcancen un lote grande, podemos incluirles otras &aacute;reas para que adem&aacute;s del pl&aacute;tano puedan tener algunas otras &aacute;reas de viandas y vegetales, aunque la idea fue crearlas para el pl&aacute;tano; pero no nos vamos a poner a hacer los campamentos seg&uacute;n el tama&ntilde;o de cada lote de pl&aacute;tano.   Puede haber en algunos que nos falten 15 &oacute; 20 caballer&iacute;as para llegar a 50, pero podemos realizar all&iacute; otros cultivos, con lo cual puede ser que un d&iacute;a el n&uacute;mero de brigadas sean unas 14 &oacute; 15 al final y alrededor de 4 000 hombres integrados en contingentes.   Esto va a ayudar mucho a la agricultura de La Habana y disminuye el n&uacute;mero de los movilizados, porque hay que ver que un hombre permanente es equivalente a ocho hombres o diez que se movilicen dos veces al a&ntilde;o por 15 &oacute; 21 d&iacute;as.</P>
<P ALIGN="JUSTIFY">Esto, repito, va a ayudar mucho a la agricultura de La Habana, y creo que al abanderar hoy la primera brigada agr&iacute;cola del contingente &quot;Blas Roca &quot;, estamos llevando a cabo un hecho realmente hist&oacute;rico.   Ya veremos.</P>
<P ALIGN="JUSTIFY">El a&ntilde;o que viene habr&aacute; que hablar de esto, y el jefe de la brigada tendr&aacute; que pararse aqu&iacute; y contarnos su historia, cu&aacute;ntas caballer&iacute;as han sembrado, c&oacute;mo marcha todo y cu&aacute;nto van a producir, porque en esas solas 65 caballer&iacute;as se va a producir m&aacute;s pl&aacute;tano que el que actualmente se produce en la provincia de La Habana.</P>
<P ALIGN="JUSTIFY">Se han abanderado 14 brigadas, siete de ellas de Pinar del R&iacute;o.   Aqu&iacute; se abanderaron brigadas de drenaje parcelario de la ca&ntilde;a, brigadas del sistema ingeniero en el arroz —tenemos tres aqu&iacute; en Pinar del R&iacute;o—, una brigada que construye obras tur&iacute;sticas y una brigada que construir&aacute; pedraplenes para el turismo.   Todas son obras priorizadas en per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Creo que este acto ha sido de satisfacci&oacute;n para todos nosotros, de optimismo y entusiasmo.</P>
<P ALIGN="JUSTIFY">Nos ha gustado mucho ver a estos jefes de brigadas que han venido a recibir sus banderas.   Hasta la naturaleza ha sido espl&eacute;ndida; hay un fresco de aire acondicionado como el que tienen ustedes all&aacute; por los campamentos.</P>
<P ALIGN="JUSTIFY">Recuerdo las veces que en estos tres a&ntilde;os visit&eacute; al contingente.   Ya no se puede visitar al contingente, un contingente que est&aacute; en 30 lugares diferentes es dif&iacute;cil visitarlo; se puede decir, visitar brigadas del contingente.</P>
<P ALIGN="JUSTIFY">Palmero tiene la cuenta y dice que los he visitado m&aacute;s de ciento setenta veces en tres a&ntilde;os —me cuentas esta de hoy tambi&eacute;n (APLAUSOS)— porque he seguido de cerca esta experiencia, he seguido de cerca esta tarea, que creo que es una de las mejores cosas que se ha hecho en el pa&iacute;s durante el proceso de rectificaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Estamos demostrando lo que puede el socialismo, estamos demostrando de verdad lo que puede el comunismo.</P>
<P ALIGN="JUSTIFY">Ya ustedes ver&aacute;n, en esas 65 caballer&iacute;as, que eso solo se puede hacer en una agricultura socialista.   Todos estos planes de presas, de grandes canales, drenaje parcelario en la ca&ntilde;a, sistema ingeniero en el arroz, grandes extensiones de pl&aacute;tano o c&iacute;trico con microjet, eso no se puede hacer m&aacute;s que en una agricultura socialista.   Si usted divide el plan de La Habana en 7 000 finquitas de una hect&aacute;rea de pl&aacute;tano, ya se imaginar&aacute;n llevar el agua a 7 000 lugares diferentes; ya se imaginar&aacute;n c&oacute;mo ser&iacute;a el beneficio de ese pl&aacute;tano, porque habr&iacute;a que montar cada racimo en un cami&oacute;n para llevarlo a un centro de beneficio.   Aqu&iacute; no se monta en nada.   Aqu&iacute; el racimo se corta, se cuelga.   En el que van a tener ustedes ah&iacute;, en el microjet a&eacute;reo, no se recuesta el pl&aacute;tano en nada, no hay que transportarlo en carretones ni en camiones; con el microjet de superficie s&iacute; hay que transportarlo un tramito en alg&uacute;n carret&oacute;n que lo lleva por calles entre las hileras.   El pl&aacute;tano no sufre nada, no se estropea lo m&aacute;s m&iacute;nimo.   Ya cuando llegan a la planta de beneficio, cortan cada mano y la meten en el agua, despu&eacute;s la encajan y la fruta no sufre nada</P>
<P ALIGN="JUSTIFY">Solo es posible esas productividades y solo es posible un trabajo de esa naturaleza tan productivo, con una agricultura socialista.   Lo mismo se puede decir de la ca&ntilde;a, del arroz, de la inmensa mayor&iacute;a de los cultivos.</P>
<P ALIGN="JUSTIFY">Solo una agricultura socialista permite hacer un sistema de presas, de canales y de riego como los que est&aacute; haciendo el pa&iacute;s.   Claro, todav&iacute;a tenemos agricultores independientes y los respetamos, los ayudamos y cuando les podemos llevar el agua se la llevamos, cuando puede aplicarse la t&eacute;cnica se aplica; pero es que esta t&eacute;cnica solo puede aplicarse en grandes extensiones, solo puede aplicarse en empresas estatales y en cooperativas, es imposible aplicarla en el minifundio o en las peque&ntilde;as parcelas.</P>
<P ALIGN="JUSTIFY">Ya ver&aacute;n ustedes lo que puede alcanzar la agricultura socialista cuando se aplican los conceptos adecuados, cuando se organiza bien, cuando se trabaja bien, cuando hay disciplina, cuando se atiende al hombre, cuando se estimula al hombre.   Desde luego, Palmero, los ingresos de tu brigada de pl&aacute;tano con microjet creo que van a estar por encima, incluso, de los que trabajan en la construcci&oacute;n de hoteles para el turismo, que son los que tienen los ingresos m&aacute;s altos.   Eso da una productividad colosal y permite una elevada remuneraci&oacute;n al trabajador.</P>
<P ALIGN="JUSTIFY">Creo que en el contingente todos se van a sentir felices de que esta idea se haya extendido tambi&eacute;n a la agricultura.   Desde luego, no hab&iacute;a mencionado que esta idea se extendi&oacute; a la industria, y que hay una f&aacute;brica de materiales de construcci&oacute;n en la capital que tiene una productividad enorme y con un turno hace el trabajo de dos turnos, la m&aacute;s productiva del pa&iacute;s.   As&iacute; que aplicada en determinadas industrias, esta idea tiene enormes perspectivas, y nos demuestra toda la sustancia revolucionaria de la idea de los contingentes.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; hemos escuchado al compa&ntilde;ero Palmero que nos ha ofrecido datos realmente muy interesantes, en palabras sencillas, claras, de lo que ha sido el trabajo del contingente en estos a&ntilde;os.   Espero que nuestra prensa pueda divulgar todos esos datos.</P>
<P ALIGN="JUSTIFY">Hemos escuchado tambi&eacute;n las palabras del compa&ntilde;ero Fidel Ramos, palabras de reconocimiento al contingente, que expresan la satisfacci&oacute;n de los pinare&ntilde;os de tenerlos aqu&iacute;, igual que s&eacute; que est&aacute;n muy satisfechos los compa&ntilde;eros de la provincia de La Habana de que el contingente trabaje all&iacute; tambi&eacute;n.   Este contingente empez&oacute; por la capital, ya trabaja en tres provincias.   Nos agrad&oacute; a todos las palabras del campanero Fidel Ramos, sus ideas, sus conceptos en torno a la forma en que la provincia est&aacute; trabajando y contin&uacute;a dispuesta a trabajar, y nos alegra mucho que crezca y crezca la producci&oacute;n de viandas y vegetales, porque al contingente, Fidel, hay que darle viandas y vegetales frescos que tengamos, y de todo (APLAUSOS).   Ellos reciben determinados abastecimientos centralmente, pero les agradar&aacute; mucho el recibir aqu&iacute; las viandas y los vegetales, cualquier cosa adicional que le quiera a&ntilde;adir la provincia (RISAS).   Creo que por aqu&iacute; hay vaquer&iacute;as, leche, siempre algo de eso los estimula mucho.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n habr&aacute; que hablar en cualquier momento de cu&aacute;ntas caballer&iacute;as de pl&aacute;tano van a plantar ustedes en Pinar del R&iacute;o con sistema moderno.   Me dijiste 50, no s&eacute; cu&aacute;ntas hay disponibles, porque soy partidario de la distribuci&oacute;n estrat&eacute;gica de estas plantaciones.</P>
<P ALIGN="JUSTIFY">Como ustedes escucharon —y ya yo habl&eacute; tambi&eacute;n de eso recientemente—, en esta provincia se siembran m&aacute;s de 300 caballer&iacute;as de tomate con destino a la capital, en parte tambi&eacute;n a industrias de la provincia.   Eso es aporte que ellos hacen, porque tambi&eacute;n occidente suministra de pastas y de tomate elaborado a otras provincias del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ellos est&aacute;n construyendo tambi&eacute;n un n&uacute;mero de campamentos para el tomate; rotando con el arroz es que van a sembrar esas 370 caballer&iacute;as, que si logramos ganarle la batalla a la mosca blanca con los m&eacute;todos biol&oacute;gicos que vamos a aplicar, con algunos productos bien sofisticados, no tenemos porqu&eacute; recoger menos de 5 000 quintales de tomate por caballer&iacute;a en esa plantaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Te o&iacute; hablar, Fidel, de las producciones de 1988, 1989, 1990, no has hablado de 1991.   Me imagino que en 1991, con este incremento de superficie se eleve a m&aacute;s de 4 millones de quintales y con una poblaci&oacute;n en la provincia de casi 700 000 habitantes, tengas alrededor de seis quintales per c&aacute;pita.   Claro, eso no ser&aacute; para consumirlo todo ustedes aqu&iacute;, sino para ayudar tambi&eacute;n a sus vecinos de all&aacute; de La Habana, siempre que los vecinos trabajen, aunque, desde luego, los vecinos van a trabajar, los agricultores de la provincia de La Habana van a trabajar, es muy bueno eso (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tenemos que analizar para incrementar las caballer&iacute;as de pl&aacute;tanos ac&aacute;, por esas razones que te dec&iacute;a, y me imagino que ustedes tienen potencial para incrementarlas y es un cultivo, adem&aacute;s, donde el hombre tiene mucha productividad, no lleva m&aacute;s de cinco hombres por caballer&iacute;a, lo cual creo que les permite a ustedes disponer de la fuerza necesaria, m&aacute;s con una provincia que s&iacute; crece, que le queda mucha gente, a pesar de los que se fueron para La Habana, que no fueron tantos como de las orientales (RISAS).</P>
<P ALIGN="JUSTIFY">Ahora, como tienen una autopista magn&iacute;fica...  Iban a tener la doble v&iacute;a de ferrocarril, en el futuro la tendr&aacute;n tambi&eacute;n, ya estaremos hasta Artemisa, y al lado del tramo ese que mencion&eacute; de una v&iacute;a haremos el otro en el futuro.   Nosotros tenemos la esperanza de que estando tan cerca de La Habana y consider&aacute;ndose la ciudad de Pinar del R&iacute;o una especie de reparto de la capital, a hora y pico, ni a dos horas ya —antes era como tres horas y tanto por esa carretera llena de curvas y vericuetos, y ahora en menos de dos horas, en una hora y veinticinco o treinta y cinco minutos, seg&uacute;n, se puede llegar muy r&aacute;pido, y con el ferrocarril tambi&eacute;n espero se pueda—, y m&aacute;s con los programas sociales que se hacen en la provincia, esperamos que los pinare&ntilde;os, que ya hoy en vez de la cenicienta son la princesa, se olviden de la capital.</P>
<P ALIGN="JUSTIFY">En la capital hay muchos dolores de cabeza, tocayo, expl&iacute;caselo bien a los pinare&ntilde;os (RISAS Y APLAUSOS).   Agua tienen para ahogarse veinte veces todos los d&iacute;as, no como La Habana que a veces tiene que esperar el uso de la pipa y cosas de esas.</P>
<P ALIGN="JUSTIFY">Cuando los pinare&ntilde;os dicen que quisieran que el contingente &quot;Blas Roca&quot; llegue hasta el Cuyaguateje, es que en el Cuyaguateje hay un r&iacute;o grande, mucha agua, y se puede hacer una presa de 280 millones de metros c&uacute;bicos.  ¡Ojal&aacute; estuviera aqu&iacute; el Cuyaguateje!, porque aqu&iacute; ahora necesitamos m&aacute;s el agua que all&aacute;, puesto que las grandes llanuras arroceras est&aacute;n al sur de la cordillera; pero all&aacute; hay importantes plantaciones de c&iacute;tricos que tienen agua, de tabaco, de frutos menores, y una de las ventajas que tiene esa presa, es que con poca tierra en la cortina se acumulan los 280 millones.</P>
<P ALIGN="JUSTIFY">Si aqu&iacute; creo que necesitamos como 1 800 000 metros c&uacute;bicos de tierra, que es lo que se necesita aqu&iacute; en esta de Bayate-2, para 30 millones de metros c&uacute;bicos de agua, con 1 800 000 all&aacute; conseguimos casi 300 millones de metros c&uacute;bicos; es decir que aquella presa es muy atractiva, tiene los proyectos, hay que estudiar bien el uso del agua, todo lo que har&iacute;amos, el an&aacute;lisis econ&oacute;mico, la producci&oacute;n de peces, la posible producci&oacute;n de electricidad, y ya vemos que quieren que los del contingente construyan; porque para hacer las otras presas ellos tienen brigadas que han trabajado bien y tienen que hacer peque&ntilde;as presas como estas.   Pero, bueno, a lo mejor nos entusiasmamos y cuando terminemos aqu&iacute; nos vamos para el Cuyaguateje (APLAUSOS).   Vamos a ver.</P>
<P ALIGN="JUSTIFY">Hay una cosa buena:  nos proponemos en esta seca levantar la cortina de las dos presas que har&aacute; el &quot;Blas Roca&quot; lo suficiente como para embalsar agua, de modo que espero que para esta fecha el a&ntilde;o que viene estemos embalsando agua y criando peces tambi&eacute;n aqu&iacute;, trayendo alevines de los estanques que ustedes est&aacute;n haciendo en San Crist&oacute;bal, porque vamos a utilizar, desde luego, todos estos embalses para producir alimentos.   Todo eso puede estar pasando el a&ntilde;o que viene.   Es seguro que estas presas estar&aacute;n ya con agua.   No es seguro que estemos en Cuyaguateje, pero tampoco es imposible.</P>
<P ALIGN="JUSTIFY">Para los pinare&ntilde;os ha sido tambi&eacute;n este un gran d&iacute;a de fiesta y de grandes esperanzas; para nosotros es un d&iacute;a de mucha satisfacci&oacute;n al recordar las incontables veces que me he encontrado con los trabajadores del contingente y los he visto all&iacute; disciplinados, eficientes, productivos, trabajando con calidad, como soldados al pie del ca&ntilde;&oacute;n.   De modo que me uno, compa&ntilde;eros, a la alegr&iacute;a de todos, y me uno al reconocimiento de todos para el contingente, a la admiraci&oacute;n de todos, y a las felicitaciones que ustedes tan justamente han recibido en el d&iacute;a de hoy.</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
