<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DE LOS HOTELES PARADISO Y SOL PALMERAS EN VARADERO, EL 10 DE MAYO DE 1990, “AÑO 32 DE LA REVOLUCION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DE LOS HOTELES PARADISO Y SOL PALMERAS EN VARADERO, EL 10 DE MAYO DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER"> (VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros constructores:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Este es un momento que pudi&eacute;ramos llamar hist&oacute;rico, porque inauguramos el primer hotel en Varadero que hemos construido en sociedad con una empresa espa&ntilde;ola.   Es el primero, y, realmente, se ha construido en un tiempo breve; pudi&eacute;ramos decir que en un tiempo r&eacute;cord para nosotros.   Ustedes saben que a veces los hoteles tardaban mucho tiempo en terminarse, y, desde luego, no por culpa de los trabajadores, sino porque se atrasaban proyectos o faltaban materiales, diversas causas; e incluso tambi&eacute;n por algunos vicios que se introdujeron en las construcciones.</P>
<P ALIGN="JUSTIFY">Todo eso ha venido sufriendo un cambio radical en los &uacute;ltimos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Recuerdo, en este caso concreto, cuando empezaron las obras, cuando comenz&oacute; el movimiento de tierra y hab&iacute;a que trabajar aqu&iacute; en las rocas, en este paisaje virgen para construir este hotel.</P>
<P ALIGN="JUSTIFY">Dos o tres veces despu&eacute;s pas&eacute; por estas construcciones, y no hace mucho, con una delegaci&oacute;n, lo vimos casi terminado, aunque no todav&iacute;a funcionando, de modo que somos testigos del cambio radical y de la proeza constructiva que ustedes han realizado en menos de dos a&ntilde;os.   Realmente se construy&oacute; este hotel en unos 18 meses, era el primero y hab&iacute;a que esperar por proyectos, en ocasiones hab&iacute;a que esperar por materiales, o los materiales estaban en los puertos esperando un barco que los trajera a Cuba.</P>
<P ALIGN="JUSTIFY">Creo que la experiencia acumulada en esta construcci&oacute;n, puede servirnos si tenemos que construir otro igual u otros hoteles similares para poder hacerlos, incluso, en menos tiempo.</P>
<P ALIGN="JUSTIFY">Ya sabemos c&oacute;mo son las construcciones cuando los proyectos est&aacute;n listos y cuando los materiales est&aacute;n a mano.   En este caso, desde luego, hay un factor fundamental que explica el &eacute;xito:  el esp&iacute;ritu con que nuestros constructores emprendieron y realizaron esta obra, organizados como contingentes o como aspirantes a contingentes, porque no era todav&iacute;a un contingente cuando empez&oacute; esta nueva forma de construcci&oacute;n, en la que actualmente laboran m&aacute;s de 35 000 constructores en todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ustedes son el contingente H&eacute;roes de Playa Gir&oacute;n, y constituyen el m&aacute;s numeroso, ya que en estos momentos cuentan con alrededor de        6 000 trabajadores.</P>
<P ALIGN="JUSTIFY">Para nosotros esta era una prueba muy importante.   Hay muchas cosas que se simbolizan en esta obra.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a anteriormente que es el primer hotel que hacemos en sociedad con empresas de otros pa&iacute;ses.   Para nosotros era muy importante la seriedad con que se trabajara aqu&iacute;; para nosotros era muy importante la rapidez con que se trabajara aqu&iacute;, y era muy importante la calidad con que se trabajara aqu&iacute;, porque de ello depender&iacute;an mucho las futuras perspectivas del desarrollo tur&iacute;stico en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Antes que todo ten&iacute;amos que demostrar que somos un pa&iacute;s serio y cumplidor.</P>
<P ALIGN="JUSTIFY">Para comprender mejor esto que es nuevo, puesto que no estamos acostumbrados a este tipo de cosas —hemos inaugurado miles de construcciones, hospitales, policl&iacute;nicos, escuelas, c&iacute;rculos infantiles, presas, carreteras, f&aacute;bricas, obras de todo tipo—, es la primera vez en la Revoluci&oacute;n que inauguramos una obra en sociedad, vamos a llamarla, con empresarios extranjeros; o, si ustedes quieren m&aacute;s claramente, con capitalistas extranjeros.   Vean ustedes qu&eacute; experiencia.</P>
<P ALIGN="JUSTIFY">Para entender bien esto, es preciso tener en cuenta que en nuestro pa&iacute;s, que tiene que ganarse el pan trabajando duramente en la agricultura, en la industria, como se demuestra, por ejemplo, en la cosecha de ca&ntilde;a, pues en este momento en que estamos aqu&iacute;, decenas de miles de obreros est&aacute;n cortando ca&ntilde;a con este calor en el mes de mayo, y miles de m&aacute;quinas, camiones y tractores, con sus operadores, est&aacute;n trabajando para concluir la zafra en este mes, aprovechando un oreo, en este tiempo que est&aacute; cambiando tanto, en que vemos llover cuando no tiene que llover, o cuando no llov&iacute;a, y deja de llover cuando tradicionalmente llov&iacute;a; pero quiero decir que es una forma dura de ganarse la vida para un pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que la Revoluci&oacute;n ha humanizado el trabajo extraordinariamente.   Antes eran 350 000 macheteros, hoy quedan unos 60 000, que son los m&aacute;s eficientes; hemos liberado de ese trabajo dur&iacute;simo a 300 000 compatriotas.   Antes la carga y descarga del az&uacute;car se hac&iacute;a al hombro de los trabajadores portuarios, hoy se hace con gr&uacute;as y a trav&eacute;s, fundamentalmente, de los almacenes de az&uacute;car a granel.</P>
<P ALIGN="JUSTIFY">Antes casi toda la tierra en el pa&iacute;s se preparaba con trabajo animal, en que el hombre ten&iacute;a que esforzarse pr&aacute;cticamente tanto como el buey, y hoy todo ese trabajo se hace con m&aacute;quinas; el arroz se cosechaba a mano, hoy se prepara la tierra con m&aacute;quinas, se fertiliza con m&aacute;quinas, se siembra con avi&oacute;n, y hasta se fertiliza y se fumiga con aviones; los constructores ten&iacute;an que hacer la mayor parte de su tarea a mano, y hoy el trabajo de la construcci&oacute;n est&aacute;, pr&aacute;cticamente, mecanizado casi todo y tenemos que mecanizarlo todav&iacute;a m&aacute;s, no solo con grandes m&aacute;quinas, sino tambi&eacute;n con peque&ntilde;as m&aacute;quinas para elevar la productividad.   Es decir, el trabajo se ha humanizado; pero de todas formas no nos llueven del cielo los recursos, tenemos que producirlos con nuestros esfuerzos.</P>
<P ALIGN="JUSTIFY">Otros pa&iacute;ses tienen recursos, algunos grandes minas de diamantes, o de oro, o, sobre todo, grandes reservas petroleras, con los que, con unas pocas decenas de miles de hombres, exportan miles y miles de millones de d&oacute;lares cada a&ntilde;o.</P>
<P ALIGN="JUSTIFY">La naturaleza no ha sido pr&oacute;diga con nosotros en esos recursos ya ven ustedes cu&aacute;nto tiempo llevamos perforando por todas partes.</P>
<P ALIGN="JUSTIFY">Cuando ven&iacute;a hoy hac&iacute;a ac&aacute;, a lo largo del litoral norte de la provincia de La Habana, le dec&iacute;a a un compa&ntilde;ero:  &quot;Cualquiera que pase por aqu&iacute;, se imagina que estamos en una especie de Kuwait&quot; —Kuwait, como ustedes saben, es un pa&iacute;s peque&ntilde;o pero que produce mucho petr&oacute;leo—, y es que nosotros hemos ido perforando, buscando peque&ntilde;os bolsones de petr&oacute;leo.   Y ya que hablo de petr&oacute;leo aqu&iacute; en Varadero, ¡no se imaginan ustedes la batalla que hemos tenido que librar nosotros con los petroleros, porque quer&iacute;an perforar hasta en la misma pen&iacute;nsula!</P>
<P ALIGN="JUSTIFY">Todav&iacute;a no se hab&iacute;an elaborado los importantes planes de turismo que tenemos hoy.   Tal vez muchos imaginaban que el turismo era una cosa que no ten&iacute;a importancia al lado del petr&oacute;leo.  ¡Y claro que necesitamos petr&oacute;leo, por supuesto!, pero cuando hicimos todos los an&aacute;lisis y todos los c&aacute;lculos, por mucho petr&oacute;leo que pudiera haber debajo de esta pen&iacute;nsula, no era nada comparado con lo que la misma puede producir al pa&iacute;s a trav&eacute;s del turismo.</P>
<P ALIGN="JUSTIFY">Yo mismo tuve que sacarles las cuentas y los c&aacute;lculos, evaluarles cu&aacute;nto significaban las 100 000 toneladas de petr&oacute;leo anualmente que pensaban sacar de aqu&iacute;, lo que val&iacute;an esas 100 000 toneladas; un recurso que, adem&aacute;s, se agotaba comparado con el recurso inagotable que significan el sol, el aire y el mar de esta pen&iacute;nsula, y al final, ya que incluso el petr&oacute;leo que tenemos debajo es un petr&oacute;leo pesado, con mucho azufre, que no tiene un gran valor en el mercado —aunque es &uacute;til, no podemos despreciarlo—, c&oacute;mo el valor de lo que esto pod&iacute;a producir en el turismo era unas 150 &oacute; 200 veces m&aacute;s por a&ntilde;o que lo que val&iacute;a aquel petr&oacute;leo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fue necesario argumentar bastante para convencerlos de que no era un capricho, buscar otros arreglos despu&eacute;s, y pedraplenes en otros lugares, y ellos saben que les queda poco tiempo de andar perforando por aqu&iacute; cerca, donde estaba el antiguo aeropuerto; tienen un tiempo m&iacute;nimo para hacer las perforaciones inclinadas, y despu&eacute;s sacar todas esas m&aacute;quinas de ah&iacute;, porque en el futuro no puede quedar una sola torre de esas perforando por aqu&iacute;.   Son dos cosas que no se concilian mucho:  el turismo y las torres de petr&oacute;leo.   Y por all&iacute; y por todos esos lugares, a sembrar &aacute;rboles y que no se vea ni el aparatico ese que sube y que baja.   Ven&iacute;a mirando todo eso al llegar aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Ahora resulta que nuestro pa&iacute;s tiene enormes recursos de este tipo, ¡enormes!, no tiene solo Varadero.   Y Varadero puede producir un d&iacute;a 500 millones de d&oacute;lares.   Hablo del d&oacute;lar porque es la divisa m&aacute;s conocida; podemos hablar de pesetas espa&ntilde;olas, pero habr&iacute;a que multiplicar como por 100 &oacute; 110.  Si fueran liras italianas, habr&iacute;a que multiplicar como por      1 000, y voy a tener que usar unas cifras aqu&iacute; que no se entienden.   Puede llegar a producir Varadero tal vez un d&iacute;a m&aacute;s de 500, hasta 800, 900 millones de d&oacute;lares al pa&iacute;s por a&ntilde;o; claro, siempre hay que descontar determinados gastos —tambi&eacute;n hay que hacerlo en la ca&ntilde;a y en cualquier producci&oacute;n—, pero es para que ustedes tengan una idea.</P>
<P ALIGN="JUSTIFY">El pa&iacute;s tiene muchos Varadero, posee incontables playas similares a esta, lugares v&iacute;rgenes totalmente.   Solo entre Santa Luc&iacute;a, y a lo largo de la cayer&iacute;a por el norte:  Sabinal, Romano, Cayo Coco, Cayo Guillermo, hasta Cayo Santa Mar&iacute;a, cerca de Caibari&eacute;n, hay m&aacute;s de 100 kil&oacute;metros de playas y algunas de ellas tan buenas e incluso, a mi gusto, mejores que Varadero; no muchas, pero hay tres de ellas, de condiciones extraordinarias, las conozco, las he explorado.   De modo que no estoy hablando por referencias, tres de ellas son similares a la de Varadero y otras tienen distintas ventajas; lugares absolutamente v&iacute;rgenes, donde no hay nada construido, donde todo se puede programar, donde todo se puede planificar, donde se pueden elaborar los planes directores a la luz de las ideas m&aacute;s avanzadas en esta materia, no como ocurr&iacute;a antes:  cada uno agarraba un pedazo de playa y constru&iacute;a donde le daba la gana hasta la misma orilla del mar.   Ustedes saben que eso destruye las condiciones naturales.</P>
<P ALIGN="JUSTIFY">Me han contado de diversos lugares del mundo donde mucha gente empez&oacute; a construir desorganizadamente, y afectaron las caracter&iacute;sticas naturales de esas playas.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos el privilegio de poder programar, de una manera tan perfecta como sea posible, el desarrollo de esas zonas; cu&aacute;nta franja de playa dejar y qu&eacute; hacer.   Eso es muy importante, ¡eso es muy importante!   Son cientos de kil&oacute;metros v&iacute;rgenes de playa y mar, que estamos uniendo ahora, donde es posible, al territorio nacional.</P>
<P ALIGN="JUSTIFY">Hay lugares en que se combinan el mar y las monta&ntilde;as, como en la costa sur de la antigua provincia oriental, donde hemos construido una carretera, que est&aacute; termin&aacute;ndose ya, de alrededor de 200 kil&oacute;metros, parajes de todo tipo.</P>
<P ALIGN="JUSTIFY">He calculado conservadoramente que en nuestro territorio se podr&iacute;an invertir hasta 20 000 millones de d&oacute;lares.   Vuelvo a usar el d&oacute;lar; podemos decir peso, pero a los visitantes provenientes de otros pa&iacute;ses les significa m&aacute;s medir las cosas en la moneda en que ellos est&aacute;n acostumbrados, por eso lo traducimos a d&oacute;lares, aunque un d&oacute;lar, como he dicho otras veces, no se sabe lo que es, porque en Nueva York sirve para montar una vez en el &oacute;mnibus, y en La Habana sirve para montar diez veces; es decir, el valor de un peso en Cuba es incomparablemente mayor que un d&oacute;lar en Estados Unidos, pero esa moneda tiene el privilegio de ser una moneda internacional, y bien caro que les cuesta eso a los pa&iacute;ses del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Si nosotros fu&eacute;ramos a desarrollar solo con nuestros recursos esas playas, podr&iacute;amos tardar 30, 35, 40 &oacute; 45 a&ntilde;os.   Nosotros no tenemos, ni tendremos en un futuro pr&oacute;ximo, las posibilidades de desarrollar solo con nuestros propios recursos esos programas.   Podemos hacerlo en parte, no digo que no.   Este a&ntilde;o, de aproximadamente 5 000 habitaciones que se construir&aacute;n, nosotros tenemos el 80%, que son alrededor de 4 000, y    1 000 en asociaci&oacute;n con empresarios extranjeros.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos otras muchas posibilidades y necesidades:  estamos desarrollando la biotecnolog&iacute;a, la industria farmac&eacute;utica, que tiene grandes perspectivas para nuestro pa&iacute;s; estamos desarrollando el plan alimentario, los programas alimentarios; estamos desarrollando nuestros programas sociales, y todo eso requiere recursos y si usted necesita 1 000 millones para invertir y solo tiene 200 en divisa convertible, usted tiene que seleccionar muy bien d&oacute;nde hace esas inversiones.</P>
<P ALIGN="JUSTIFY">Las inversiones tur&iacute;sticas son buenas —y despu&eacute;s les voy a explicar algo en relaci&oacute;n con esto—, pero hay inversiones, incluso, todav&iacute;a m&aacute;s rentables para el pa&iacute;s en otros campos.   De modo que nosotros no tendr&iacute;amos en mucho tiempo los recursos para desarrollar todas esas zonas del turismo, y por eso por este campo, aunque no sea el &uacute;nico, si analizamos la cuesti&oacute;n con criterio pr&aacute;ctico, realista y razonable, hemos empezado este tipo de empresas conjuntas.</P>
<P ALIGN="JUSTIFY">Si un d&iacute;a se invirtieran 20 000 millones, ¿cu&aacute;nto aportar&iacute;amos nosotros?   Aproximadamente la mitad.   Ustedes dir&aacute;n:  &quot;Diez mil millones, ¿y de d&oacute;nde los sacamos?&quot; Pero yo les respondo:  Nuestros millones somos nosotros, nuestros millones son ustedes; nuestros millones son las toneladas de cemento, gris o blanco que producimos —ya tenemos una f&aacute;brica moderna de cemento blanco—, la piedra y la arena, acero de construcci&oacute;n, materiales diversos —y cada vez tendremos m&aacute;s— y nuestro sudor, nuestra fuerza de trabajo, una gran parte de la maquinaria que construye, que fabricamos nosotros o traemos de la Uni&oacute;n Sovi&eacute;tica.   Esos son nuestros recursos, ese es nuestro aporte.</P>
<P ALIGN="JUSTIFY">Cuando recorremos el hotel, vamos viendo cada mueble, d&oacute;nde se ha producido:  este en La Habana, con tela espa&ntilde;ola; aquel all&aacute; en Guant&aacute;namo, con maderas preciosas cubanas.   Vamos viendo, y cada vez nuestro aporte puede ser mayor, ¡cada vez nuestro aporte puede ser mayor!, a medida que tengamos m&aacute;s materiales, a medida que desarrollemos m&aacute;s producciones que formen parte de la construcci&oacute;n o del equipamiento de estos hoteles.</P>
<P ALIGN="JUSTIFY">Muchas veces hay que traer cosas:  unos cristales de este tipo, que son cristales especiales que no producimos, que son caros; muchos materiales resistentes a la erosi&oacute;n del mar, de cobre o de otros metales que son caros, que no los producimos nosotros.</P>
<P ALIGN="JUSTIFY">Hay que traer muchas cosas para construir estos hoteles, hay que poner elevadores.   Ya nosotros tenemos una f&aacute;brica de elevadores; pero no se nos ocurre todav&iacute;a poner nuestros elevadores en un hotel de cuatro estrellas o de cinco estrellas, puesto que no ser&iacute;a muy buena propaganda que se quedaran trabados en el piso dos, o en el tres, o en el cuatro; todav&iacute;a no dominamos totalmente la t&eacute;cnica, aunque pensamos dominarla, y el turista exige el elevador de la marca tal y de la calidad &oacute;ptima.   Todav&iacute;a hay tipos de herrajes que nosotros no producimos.</P>
<P ALIGN="JUSTIFY">Ese es el aporte de nuestros socios extranjeros.  0 nos ponemos de acuerdo, o no hay hotel, no se construye el hotel, sigue el paraje durante muchos a&ntilde;os, no se crean nuevas fuentes de trabajo, no se crean las bases de nuevos desarrollos industriales; es una cosa muy clara.</P>
<P ALIGN="JUSTIFY">Ahora bien, nuestros socios extranjeros no traen solo capital, traen otras cosas que tienen una importancia tan grande como el capital; traen algo que se llama experiencia, ¡experiencia!, en organizaci&oacute;n y explotaci&oacute;n de instalaciones tur&iacute;sticas; experiencias al m&aacute;s alto nivel mundial que nosotros estamos muy lejos de tener, por mucho que a veces nos proclamamos inteligentes, y lo somos, pero inteligencia no quiere decir experiencia.</P>
<P ALIGN="JUSTIFY">A mucha gente inteligente las he visto yo hacer grandes disparates, sencillamente, porque inteligencia no quiere decir conocimiento, y la experiencia y la inteligencia sin conocimiento pueden conducir a todo tipo de errores.   No en balde alguien dijo una vez que de buenas intenciones estaban empedrados los caminos del infierno.   Y miren que en estos 30 a&ntilde;os de Revoluci&oacute;n he visto buenas intenciones, ¡muchas!, y compa&ntilde;eros inteligent&iacute;simos; y a veces cuanto m&aacute;s inteligente, m&aacute;s grande es el error, porque la autosuficiencia suele ir acompa&ntilde;ada, a veces, de la conciencia de la capacidad mental.   Pero ni ustedes mismos se imaginan, cu&aacute;n lejos estamos de esa experiencia que no viene del cielo, que no se estudia en las universidades.</P>
<P ALIGN="JUSTIFY">S&iacute;, tener una buena base cultural y una buena instrucci&oacute;n ayuda a comprender y a captar la experiencia; pero, debo decirlo con toda honestidad, de administraci&oacute;n de hoteles no sabemos nada, ni lo sabe el m&aacute;s eficiente de nuestros administradores, que puede estar por aqu&iacute;; si no, lo pongo a competir con el espa&ntilde;ol, y tenemos algunos administradores que para nuestra situaci&oacute;n tienen &eacute;xito.   Estoy hablando en t&eacute;rminos extremos, a veces hay que elevar al absurdo las cosas para que se comprendan mejor.   Claro, estos aprendieron aqu&iacute;.  ¿C&oacute;mo aprendieron a manejar el hotel?   Maltratando a turistas; queriendo servirlos, pero no sab&iacute;an c&oacute;mo.</P>
<P ALIGN="JUSTIFY">Alguien dijo una vez, y me hizo mucha gracia porque creo que refleja una verdad:   El cubano es la persona m&aacute;s hospitalaria del mundo, m&aacute;s amable, m&aacute;s atenta; pero basta con que usted le ponga un uniforme de camarero y ya se vuelve una cosa terrible (RISAS).</P>
<P ALIGN="JUSTIFY">Pienso que esa an&eacute;cdota nos da la idea.   No es que no queramos; es que no sabemos c&oacute;mo se administra un hotel, c&oacute;mo se maneja el turismo y —caballeros, no s&eacute; si emplear la palabra o no— c&oacute;mo se le saca m&aacute;s dinero al turismo, c&oacute;mo se explota mejor el turismo.</P>
<P ALIGN="JUSTIFY">Por eso, cuando visitaba uno de los bungalows y preguntaba:  ¿Cu&aacute;ntos pueden estar aqu&iacute;?, me dec&iacute;an:  &quot;En los de una habitaci&oacute;n, dos.&quot; Digo:  ¿Y si viene un matrimonio con un ni&ntilde;o?   &quot;Le ponemos una camita.&quot; Creo que por ah&iacute; cerca andaba Maciques, que ha aprendido ya algo de estos negocios, y no s&eacute; si fue &eacute;l, por no echarle la culpa a un espa&ntilde;ol, dec&iacute;a:  &quot;Y se le cobra.&quot; ¿Y lo otro?   &quot;Se le cobra.&quot; ¿Y lo otro?   &quot;Se le cobra&quot; (RISAS).</P>
<P ALIGN="JUSTIFY">Nosotros no sabemos nada de eso.   Nosotros no sabemos, caballeros, ni cobrar, a decir verdad; es la falta de experiencia, y no estoy exagerando.   Creo que lo aprenderemos</P>
<P ALIGN="JUSTIFY">Digo que, por ejemplo, en medicina somos buenos, en estomatolog&iacute;a; en muchas cosas somos buenos, hasta somos buenos soldados.   Aqu&iacute; mismo habl&oacute; un joven que fue defensor de Cuito Cuanavale.</P>
<P ALIGN="JUSTIFY">De muchas cosas hemos aprendido, pero en esto de turismo nos queda un mundo por aprender; por eso dec&iacute;a que nuestros asociados extranjeros traen la experiencia, y traen la experiencia del m&aacute;s alto nivel mundial.   Nuestros asociados extranjeros traen mercados, porque tienen relaciones en el amplio mundo de la industria tur&iacute;stica que nosotros no las tenemos.   Y se dice —no solo lo he escuchado, sino que lo he le&iacute;do recientemente— que el turismo ser&aacute;, ya en los pr&oacute;ximos 10 a&ntilde;os, la industria n&uacute;mero uno del mundo, por encima de la industria petrolera, que ustedes saben que es multimultimillonaria, por los precios privilegiados     —dig&aacute;moslo as&iacute;— que ha tenido el petr&oacute;leo; el turismo, repito, ser&aacute; la industria n&uacute;mero uno.   Y ya que nosotros no hemos encontrado esos grandes yacimientos de petr&oacute;leo, qu&eacute; maravilloso es disponer de esos extraordinarios yacimientos de recursos naturales para el turismo.  ¿Est&aacute; claro?</P>
<P ALIGN="JUSTIFY">Me extiendo en esta explicaci&oacute;n porque quiero que nuestros compatriotas tengan todos los elementos de juicio y toda la argumentaci&oacute;n de por qu&eacute; estamos impulsando estos programas, y por eso dec&iacute;a:  Si esta es la primera experiencia, todo el que venga aqu&iacute; va a visitar este hotel, va a hablar con el administrador, va a hablar con los empresarios asociados y va a preguntar c&oacute;mo funciona este hotel, c&oacute;mo laboran nuestros compatriotas que est&aacute;n trabajando en este hotel, qu&eacute; resultados tiene este hotel, c&oacute;mo es esa cosa extra&ntilde;a de una empresa mixta con una empresa de un pa&iacute;s comunista.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">F&iacute;jense que no empleo la palabra socialista, porque la palabra socialista asusta menos, la comunista asusta m&aacute;s.   Por ah&iacute; hay mucha gente que se ponen el t&iacute;tulo de socialista y andan felices, porque hasta creen que con ponerse el cartelito arriba ya son socialistas, y la palabra asusta menos, la otra asusta much&iacute;simo m&aacute;s.   Y dir&aacute;n:  &quot;Oiga, ¿qu&eacute; negocio ha hecho usted con esos comunistas, qu&eacute; asociaci&oacute;n ha hecho, y c&oacute;mo funciona eso?&quot;</P>
<P ALIGN="JUSTIFY">Ten&iacute;a deseos de que ya estuviera el primer hotel terminado para seguirlo de cerca.   Este hotel es el conejillo de Indias, digamos, de grandes perspectivas de desarrollo, que significar&aacute;n ganancias para nuestros socios, pero significar&aacute;n grandes ganancias tambi&eacute;n para nosotros.   No vayan ustedes a pensar que los empresarios extranjeros dejan de hacer c&aacute;lculos y n&uacute;meros sobre lo que invierten y sobre lo que recuperan, y se dice —seg&uacute;n algunos c&aacute;lculos— que en tres a&ntilde;os y medio, o en cuatro, tal vez pueda recuperarse la inversi&oacute;n.</P>
<P ALIGN="JUSTIFY">S&iacute;, se han dado facilidades, desde luego, y si no es as&iacute; no podr&iacute;amos contar con esas inversiones; pero si ellos recuperan su capital en cuatro a&ntilde;os, nosotros tambi&eacute;n recuperamos nuestro capital en cuatro a&ntilde;os.   Si ellos multiplican un d&oacute;lar, nosotros multiplicamos cada gota de sudor derramada por ustedes aqu&iacute;; de modo que ustedes tambi&eacute;n son inversionistas, porque han invertido aqu&iacute; el esfuerzo por su pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y eso que ustedes han invertido cada d&iacute;a de trabajo —porque vale, porque se computa cuando se eval&uacute;a la instalaci&oacute;n—, eso se multiplica al mismo ritmo que se multipliquen las ganancias de nuestros socios.   Si ellos recuperan en cuatro a&ntilde;os, nosotros tambi&eacute;n recuperamos en cuatro a&ntilde;os; si ellos recuperan en cinco, en cinco; si en tres y medio, en tres y medio.   Por eso nos interesa el funcionamiento &oacute;ptimo de estas instituciones, por eso es tan importante el trabajo que van a hacer nuestros compatriotas.</P>
<P ALIGN="JUSTIFY">Porque debemos a&ntilde;adir que la inmensa mayor&iacute;a de los trabajadores son compatriotas nuestros.   Debo decir, adem&aacute;s, con satisfacci&oacute;n, que con un elevad&iacute;simo nivel escolar, el que se corresponde ya con nuestra poblaci&oacute;n, como regla, un m&iacute;nimo de 12 grados, y un n&uacute;mero elevado de los trabajadores con nivel universitario.</P>
<P ALIGN="JUSTIFY">No aparecer&aacute; por el Caribe, y posiblemente no aparezca por ninguna otra parte, una fuerza de trabajo con el nivel de instrucci&oacute;n —no digo de experiencia— que tienen los trabajadores de este hotel y de los dem&aacute;s hoteles que hagamos; personal seleccionado, casi todo nuevo, y es mejor, porque lo nuevo no arrastra viejos h&aacute;bitos, lo nuevo no arrastra malos h&aacute;bitos, y muchas veces los malos h&aacute;bitos se desarrollan, y hasta se trasmiten, de generaci&oacute;n en generaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ahora nosotros vamos a tener una experiencia tremenda, vamos a adquirir una experiencia enorme de c&oacute;mo se administra un hotel.   Esa no es cuesti&oacute;n ideol&oacute;gica; esa es cuesti&oacute;n tecnol&oacute;gica, esa es cuesti&oacute;n cient&iacute;fica.</P>
<P ALIGN="JUSTIFY">El turista paga, y paga caro, pero necesita una atenci&oacute;n &oacute;ptima.   Hay que saber c&oacute;mo se brinda esa atenci&oacute;n, hay que ver cu&aacute;l debe ser la disciplina en el trabajo de una instalaci&oacute;n de este tipo; y aqu&iacute;, desde luego, no habr&aacute; paternalismo, a no ser que los administradores espa&ntilde;oles se nos vuelvan paternalistas igual que los nuestros.   Les hemos dicho:  &quot;Administren el hotel&quot;, y as&iacute; ser&aacute; durante a&ntilde;os, digamos, hasta que nosotros tengamos cuadros que puedan hacer el trabajo de la forma que lo hacen ellos, con la experiencia que lo hacen ellos.</P>
<P ALIGN="JUSTIFY">La disciplina aqu&iacute; es rigurosa.   Como es necesario tener &eacute;xito, hemos establecido para los hoteles de turismo internacional la misma disciplina que para los hospitales, similar, una disciplina rigurosa.   Si la salud humana es muy importante, tambi&eacute;n es muy importante la econom&iacute;a para el pa&iacute;s; y nosotros no podemos lanzarnos en esa tarea si no garantizamos exigencia, si no garantizamos disciplina.</P>
<P ALIGN="JUSTIFY">Ustedes saben que debe ser as&iacute;, porque nos quedan todav&iacute;a bastantes h&aacute;bitos de indisciplina.   Por mucho que hayamos mejorado y que vamos mejorando cada a&ntilde;o, y por mucho que somos amables, de verdad, y por mucho que seamos hospitalarios, y lo somos, el mundo de hoy exige conocimiento, el mundo de hoy exige rigor.   El mundo de hoy exige disciplina o no se puede competir; el mundo de hoy exige eficiencia o no se puede competir, y en nuestro pa&iacute;s habr&aacute; que competir con muchos polos tur&iacute;sticos en el mundo.</P>
<P ALIGN="JUSTIFY">El turismo ser&aacute; la primera industria, pero los m&aacute;s beneficiados ser&aacute;n aquellos que logren alcanzar mayor eficiencia, porque si no, se marchan los turistas a otra parte; y uno de los &iacute;ndices importantes con que se mide la eficiencia, es por el n&uacute;mero de turistas que quieren volver, y querr&aacute;n volver en la medida en que se les trate de manera excelente.</P>
<P ALIGN="JUSTIFY">Esa es la importancia que tiene el trabajo de los compa&ntilde;eros que hoy se inician en este hotel, que se inaugura con turistas, ya hay un n&uacute;mero de turistas en el hotel.  ¿Qu&eacute; significa esto?   Una gran responsabilidad para todos los trabajadores.</P>
<P ALIGN="JUSTIFY">Antes de venir a esta tribuna, me precedieron algunos compa&ntilde;eros —un joven muy destacado—, se entregaron certificados a obreros destacados.   No, no hemos cambiado en nada, al contrario, hemos mejorado, y tenemos que seguir siendo destacados, y tenemos que seguir haciendo trabajo voluntario.   S&iacute;, ustedes, los constructores.  ¿Por qu&eacute;?   Porque ese trabajo es aporte que ustedes hacen al pa&iacute;s, el tiempo que ganen, los avances; el valor que ustedes aportan con ese trabajo voluntario, es valor que se acredita a la econom&iacute;a del pa&iacute;s como parte de nuestro aporte a estas instituciones.</P>
<P ALIGN="JUSTIFY">Y alguno se preguntar&aacute;:  ¿Y habr&aacute; un n&uacute;cleo del Partido?   S&iacute;, habr&aacute; un n&uacute;cleo del Partido.  ¿Y habr&aacute; un secretario de n&uacute;cleo?   S&iacute;, habr&aacute; un secretario de n&uacute;cleo, c&oacute;mo no; es que el Partido tiene que seguir funcionando, porque el Partido tiene que ser el guardi&aacute;n de la eficiencia, de la disciplina, y luchar para que el trabajo sea &oacute;ptimo; y estar&aacute; el sindicato tambi&eacute;n, en el mismo esfuerzo, junto al Partido, y estar&aacute; la juventud en el mismo esfuerzo.</P>
<P ALIGN="JUSTIFY">Lo digo, porque ya me imagino la extra&ntilde;eza de alg&uacute;n turista o de alg&uacute;n empresario de los que nos visitan diciendo:  ¿Qu&eacute; es eso del Partido en el hotel?  ¿Es que le van a querer decir al administrador lo que debe hacer?   No, tendr&aacute;n que apoyar el esfuerzo de la administraci&oacute;n, sea cubano el administrador o sea espa&ntilde;ol.</P>
<P ALIGN="JUSTIFY">Por ah&iacute; tenemos nuestros hoteles, y los tenemos que administrar nosotros, en la lucha, porque tenemos que luchar, por la eficiencia.   Espero que no lleguemos a aburrirnos tanto de nuestros malos administradores, que un d&iacute;a le digamos a la cadena espa&ntilde;ola esta que administra:  ¿Oye, quieres administrar el hotel de nosotros tambi&eacute;n?   Espero que no lleguemos.   No, no vamos a llegar; pero puede ser una perspectiva si no aprendemos a manejarlo con la eficiencia necesaria.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; habr&aacute; competencia, s&iacute; se&ntilde;or.   Aquellos del Kawama querr&aacute;n competir con estos, y estos querr&aacute;n competir con los del Kawama y el Internacional; habr&aacute; una lucha en cada uno de estos centros por ser el mejor, por brindar el mejor servicio, por adquirir el mayor prestigio.   Y aqu&iacute; alrededor de este punto no solo habr&aacute; un hotel, aqu&iacute; habr&aacute; varias instituciones que formar&aacute;n un complejo de hoteles, de caba&ntilde;as, de instalaciones comerciales como patrimonio com&uacute;n de los empresarios extranjeros y los empresarios cubanos —vamos a llamarlos empresarios.</P>
<P ALIGN="JUSTIFY">Quiero que ustedes sepan una cosa:  esto tiene sus formas jur&iacute;dicas de organizaci&oacute;n, y la asociaci&oacute;n se hace entre empresas extranjeras y empresas cubanas.</P>
<P ALIGN="JUSTIFY">Ahora s&iacute; que se va a poner dif&iacute;cil la competencia, porque tenemos que competir con la gente que tiene m&aacute;s experiencia en esto, con la gente que tiene m&aacute;s experiencia en el mundo.   De modo que tendremos que despabilarnos y tendremos que trabajar duro.</P>
<P ALIGN="JUSTIFY">Puedo citar un ejemplo.   Hoy inauguramos dos hoteles:  uno cubano ciento por ciento y otro cubano-espa&ntilde;ol, a partes iguales.   Nuestro hotel no fue concebido de una manera brillante, ah&iacute; la falta de experiencia se hace presente.   El proyecto no fue un proyecto brillante, los materiales de construcci&oacute;n a m&iacute; no me parecen los ideales, a pesar de que se trabaj&oacute; muy bien all&iacute;, y tendr&aacute;n que inventar duro; tiene muchas estructuras de acero, tendr&aacute;n que llenar aquello de &aacute;reas verdes por todas partes para crear el ambiente, la atm&oacute;sfera que uno puede apreciar en este hotel, o que uno puede apreciar en cualquiera de estas caba&ntilde;as.</P>
<P ALIGN="JUSTIFY">Cuando hice un recuento de las plantillas, vi que nuestro hotel —y se supone que hicieron un gran esfuerzo de racionalizaci&oacute;n—, con casi la mitad de las habitaciones, ten&iacute;a m&aacute;s trabajadores que este hotel.   Y seguramente que los compa&ntilde;eros nuestros creen que se la comieron, que han hecho un esfuerzo extraordinario, y qu&eacute; contento estaba yo al poder demostrar, con n&uacute;meros y con hechos, que realmente tenemos mucho que aprender para llegar a ser verdaderamente eficientes.</P>
<P ALIGN="JUSTIFY">Eficiencia es servicio &oacute;ptimo con el m&iacute;nimo de trabajadores.   Aqu&iacute; hay una plantilla de 275 trabajadores, no s&eacute; si podr&aacute;n mantener el servicio &oacute;ptimo con 275; a lo mejor ellos tienen que subir un poco, la vida lo dir&aacute;; a lo mejor tienen un &eacute;xito tan colosal que fuera con menos, y tambi&eacute;n tengo esperanza de que aquellos de Kawama reduzcan en el futuro.</P>
<P ALIGN="JUSTIFY">Vean ya c&oacute;mo podemos empezar a sacar provecho, porque la cuesti&oacute;n del n&uacute;mero de trabajadores con relaci&oacute;n al n&uacute;mero de habitaciones es un &iacute;ndice muy importante.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que no se pueden tomar tales &iacute;ndices de una manera esquem&aacute;tica.   Hay veces que hay hoteles que tienen un menor n&uacute;mero de trabajadores y reciben determinados servicios de otras instituciones; eso puede ocurrir con el mantenimiento, si tiene tal cantidad de personal de mantenimiento, o viene otra empresa y le hace el mantenimiento.</P>
<P ALIGN="JUSTIFY">Claro, ya los compa&ntilde;eros me han dicho:  All&iacute; en aquel hotel est&aacute;n algunos que van a prestar servicio en &aacute;reas comunes de los dos hoteles, porque aquellos hoteles son gemelos.</P>
<P ALIGN="JUSTIFY">Voy a llevar la cuenta bien clara para cuando est&eacute; inaugurado el segundo hotel, preguntar cu&aacute;ntos trabajadores tiene y c&oacute;mo se compara con este hotel.</P>
<P ALIGN="JUSTIFY">¡Fig&uacute;rense de d&oacute;nde va a salir la gente!, si nosotros tenemos que construir decenas, cientos de miles, tal vez, de habitaciones, y, adem&aacute;s, atenderlas.</P>
<P ALIGN="JUSTIFY">Solo de nuestra imaginaci&oacute;n, de nuestro esfuerzo, de nuestra entrega al trabajo, podremos sacar los recursos humanos que se requieren para esos desarrollos.</P>
<P ALIGN="JUSTIFY">Por eso es tan importante, y siempre le exigimos al contingente la elevaci&oacute;n de la productividad por hombre-a&ntilde;o, y les tendremos que exigir a los trabajadores del turismo la productividad con relaci&oacute;n al n&uacute;mero de habitaciones, con relaci&oacute;n al ingreso.</P>
<P ALIGN="JUSTIFY">Queremos hacer instalaciones buenas, las mejores posibles, esos son los criterios de nuestros socios extranjeros y los criterios para nuestras propias instalaciones.</P>
<P ALIGN="JUSTIFY">Est&aacute; demostrado que se pueden hacer las cosas con calidad.   A decir verdad, la calidad con que se ha construido esta instalaci&oacute;n es &oacute;ptima, &oacute;ptima; y la he revisado por todas partes:  cada pieza, cada baldosa, cada pedazo de granito; la que hicimos nosotros, la que trajeron, si hay una manchita, si no hay.   S&eacute; que todav&iacute;a tienen que cepillar un poquito el gres cer&aacute;mico de los techos, porque no han tenido tiempo de tenerlo totalmente limpio de cemento blanco; pero he ido revisando detalle a detalle y, realmente, no he podido encontrar todav&iacute;a un detallito de algo que sea una chapucer&iacute;a, una cosa que afecte la calidad (APLAUSOS).   Hemos visto los dise&ntilde;os de las caba&ntilde;as, de los muebles, la pintura, los colores y se ha logrado hacer una cosa magn&iacute;fica.</P>
<P ALIGN="JUSTIFY">Quiero decirles a los compa&ntilde;eros constructores que, realmente, nos sentimos orgullosos al saber y al comprobar que fueron capaces de construir instalaciones de tanta calidad, ¡de tanta calidad!  (APLAUSOS), que se pueden comparar en eso con la mejor de cualquiera de las mejores del mundo; y demuestra que cuando queremos, podemos.</P>
<P ALIGN="JUSTIFY">Creo que, de la misma manera, los compa&ntilde;eros que inician su trabajo en este hotel puedan demostrar tambi&eacute;n que, cuando queremos, podemos.  Y lo que m&aacute;s nos gustar&iacute;a es que, al igual que se puede decir de la construcci&oacute;n del hotel, se pueda decir de los trabajadores del hotel que son excelentes, que son &oacute;ptimos.  Ese colectivo est&aacute; lleno de conocimientos, ese colectivo est&aacute; lleno de juventud.  Y ojal&aacute; un d&iacute;a escuchemos de los turistas que en ese hotel, en esa vitrina, en ese conejillo de Indias que es este primer hotel —aunque pronto estar&aacute; acompa&ntilde;ado de unos cuantos m&aacute;s, y me imagino que entre ellos tendr&aacute;n que emular y competir—, que se pueda decir tambi&eacute;n de nuestros trabajadores que han recibido una atenci&oacute;n como la mejor que se pueda recibir en cualquier lugar del mundo.</P>
<P ALIGN="JUSTIFY">Pienso, compa&ntilde;eras y compa&ntilde;eros, que estas palabras, en las cuales me he extendido algo, sirvan para que todos, los invitados, los cuadros que est&aacute;n aqu&iacute; presentes, los trabajadores del turismo y los constructores, comprendan la gran importancia econ&oacute;mica que tiene esta obra para nuestro pa&iacute;s, el porqu&eacute; de esta obra, el porqu&eacute; de estos programas, sus perspectivas y sus posibilidades.</P>
<P ALIGN="JUSTIFY">Es justo que reconozca aqu&iacute; el valor de nuestros socios espa&ntilde;oles.   La cantidad de gente que les habr&aacute; preguntado si est&aacute;n locos, la cantidad de gente que les habr&aacute;n dicho:  ¿Ustedes van a invertir all&iacute; en Cuba?   Pero, bueno, los espa&ntilde;oles tienen fama de valientes, y han demostrado que son valientes; lo han demostrado no sin raz&oacute;n, porque nosotros sabemos ser tambi&eacute;n valientes, y valientemente hemos defendido nuestro pa&iacute;s, valientemente lo estamos desarrollando, valientemente lo seguiremos preservando.   Creo que el adversario nos respeta porque no le queda m&aacute;s alternativa que respetarnos (APLAUSOS), y porque sabe que somos un pueblo unido y un pueblo fuerte.</P>
<P ALIGN="JUSTIFY">No se arrepentir&aacute;n nunca estos espa&ntilde;oles, que no cruzaron los mares como Col&oacute;n, en unas lentas carabelas, sino en modernos aviones; pero cruzaron los mares, llegaron a Cuba, hablaron con nosotros e hicieron negocios con nosotros.   Fueron los primeros, les corresponde por ello un lugar de honor en la historia de estos programas; y pronto tendr&aacute;n todo un complejo, que ser&aacute; motivo de admiraci&oacute;n para los miles y miles de turistas, o decenas de miles o cientos de miles en el futuro, que visiten Varadero.</P>
<P ALIGN="JUSTIFY">En este mundo de hoy se habla mucho de paz, y esto es un ejemplo de paz y de confianza.   Ellos han confiado en nosotros y nosotros hemos confiado en ellos; ellos desoyeron los augurios de los que se asustaban.   Estoy seguro de que detr&aacute;s de ellos vendr&aacute;n muchos y detr&aacute;s de ellos est&aacute;n viniendo ya unos cuantos; y nuestros programas de turismo marchar&aacute;n, como est&aacute;n marchando todos los programas de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">No tengo m&aacute;s nada que a&ntilde;adir, me parece que es suficiente para comprender el significado de esta inauguraci&oacute;n y de este acto.</P>
<P ALIGN="JUSTIFY">Para concluir, ¿c&oacute;mo concluyo?   Cuando o&iacute; al compa&ntilde;erito decir:  ¡Patria o Muerte!, ¡Venceremos!, ¡Socialismo o Muerte!, me preguntaba:  ¿Qu&eacute; pensar&aacute;n los turistas?  (RISAS) A los turistas y a los empresarios, les digo que esas son nuestras consignas y que gracias a ese esp&iacute;ritu hemos llegado hasta aqu&iacute;.   Por eso, con todo respeto, yo tambi&eacute;n digo:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
