<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA SESION EXTRAORDINARIA DE LA ASAMBLEA NACIONAL DEL PODER POPULAR, CELEBRADA EN EL PALACIO DE LAS CONVENCIONES, EL 20 DE FEBRERO DE 1990, “AÑO 32 DE LA REVOLUCION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA SESION EXTRAORDINARIA DE LA ASAMBLEA NACIONAL DEL PODER POPULAR, CELEBRADA EN EL PALACIO DE LAS CONVENCIONES, EL 20 DE FEBRERO DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION&quot;.</P>
<P ALIGN="CENTER"></P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Bueno, compa&ntilde;eras y compa&ntilde;eros, realmente Juanito no me cedi&oacute; los micr&oacute;fonos, lo que hizo fue imponerme los micr&oacute;fonos.   Me preguntaban si iba a decir algo y dije:  No s&eacute;, va a depender de lo que diga Juanito, si &eacute;l va a hablar, no sab&iacute;a la extensi&oacute;n, no sab&iacute;a si &eacute;l tra&iacute;a un papel, una gu&iacute;a o algo, y de eso depend&iacute;a que yo viniera a decir algo aqu&iacute;.   Cre&iacute; que iba a tener hasta m&aacute;s tiempo para revisar algunos datos o algunas cosas, por lo menos, algo de la prensa internacional, pero no tuve tiempo para nada de eso y lo que hemos tenido es un discurso realmente muy sustancioso, pero muy breve del compa&ntilde;ero Escalona, que lleg&oacute; con la carga de emoci&oacute;n l&oacute;gica que, como &eacute;l dice, nosotros podemos imaginar; no solo nos lo hemos imaginado, sino que lo hemos visto y lo hemos escuchado en las palabras del compa&ntilde;ero Escalona.</P>
<P ALIGN="JUSTIFY">Pienso que se ha hecho una buena elecci&oacute;n, lo ha demostrado la Asamblea en el c&uacute;mulo de votos emitidos, votos en positivo, no era cuesti&oacute;n de echar un papelito en la urna, sino de votar directamente por el compa&ntilde;ero en la soledad de nuestras conciencias y de nuestras urnas, hemos puesto all&iacute; la cruz y no hubo ni una sola boleta anulada, lo que da idea del nivel de instrucci&oacute;n que tenemos todos.</P>
<P ALIGN="JUSTIFY">El Secretario repiti&oacute; c&oacute;mo se votaba, lo volvi&oacute; a repetir y no hubo ninguna equivocaci&oacute;n.   S&iacute; hubo algunas l&oacute;gicas, necesarias e incluso convenientes discrepancias de puntos de vista, algunos compa&ntilde;eros que entend&iacute;an que no era correcta, muy bien; 10 compa&ntilde;eros que no votaron por Juanito, muy bien; creo que como 17 que no votaron por la compa&ntilde;era Zoila, muy bien; han expresado sus puntos de vista, sus criterios.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a que la Asamblea demostraba, en la forma en que se expres&oacute;, el alto concepto que tiene de estos compa&ntilde;eros.</P>
<P ALIGN="JUSTIFY">Estuve conversando con los miembros de la Comisi&oacute;n Electoral que, por cierto, ¿saben ustedes que cometimos una violaci&oacute;n de la ley?  ¿No lo saben?  ¿Qui&eacute;n lo va a saber con tantas leyes que nosotros mismos hemos hecho y no hemos tenido tiempo suficiente de estudiar?   Resulta que, seg&uacute;n dice la ley, en la comisi&oacute;n ten&iacute;an que ser 23, un diputado propuso que incluyeran dos m&aacute;s, el municipio especial Isla de la Juventud y tambi&eacute;n un compa&ntilde;ero de Cienfuegos, y pusimos 25, pero como la Asamblea es soberana, pienso que ese error t&eacute;cnico la propia Asamblea, con su soberan&iacute;a, lo ha subsanado; nadie, sin embargo, se acord&oacute; de que ten&iacute;an que ser 23 y no 25, a pesar de que hay cantidad de abogados aqu&iacute;.   Me encontr&eacute; con los miembros de la Comisi&oacute;n y estuvimos analizando la cuesti&oacute;n de la candidatura.</P>
<P ALIGN="JUSTIFY">Les expliqu&eacute;, en primer lugar, un principio, y dijimos:  ¿Cu&aacute;l es la opini&oacute;n del Partido sobre esto?   La opini&oacute;n del Partido es esta, y nosotros no vamos a renunciar jam&aacute;s al papel dirigente del Partido (APLAUSOS).   Ya dije que eso no era cuesti&oacute;n constitucional, no lo voy  a repetir, porque expres&eacute; en el congreso de los trabajadores nuestro criterio, si esto debe ser constitucional o no, pero que ahora no lo quit&aacute;bamos, aunque solo fuera por una cuesti&oacute;n de elemental decoro, dijimos:  bueno, la Constituci&oacute;n es hija de la Revoluci&oacute;n y no la madre de la Revoluci&oacute;n; la Constituci&oacute;n es hija del Partido y no la madre del Partido.   El Partido existe per se, como instrumento de la Revoluci&oacute;n, y mantendremos, adem&aacute;s, inconmovible el principio del partido &uacute;nico, que no nos vino solo de Lenin, nos vino tambi&eacute;n de Mart&iacute; cuando fund&oacute; el Partido Revolucionario para la independencia de Cuba, y no hizo tres ni diez, sino uno para dirigir la Revoluci&oacute;n y la lucha por la independencia del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Nosotros al principio de la Revoluci&oacute;n ten&iacute;amos varios partidos y varias organizaciones y los unimos, porque descubrimos un d&iacute;a la conveniencia de luchar por la unidad de todas las fuerzas.   Son principios sagrados para nosotros, martianos.   Creo que Mart&iacute; habl&oacute; del Partido antes que Lenin, habr&iacute;a que revisar los libros de historia cu&aacute;ndo es que por primera vez Mart&iacute; habla del Partido y de organizar el Partido, y despu&eacute;s es cuando Lenin habla del Partido.   De modo que esto para nosotros tiene una doble inspiraci&oacute;n:  una inspiraci&oacute;n martiana y una inspiraci&oacute;n leninista, pero, adem&aacute;s, una inspiraci&oacute;n revolucionaria que parte de una realidad y de una necesidad.   Fue una gran victoria de la Revoluci&oacute;n la unidad que logramos cuando se unieron todas las fuerzas revolucionarias y lo que contribuy&oacute; esto al avance de la Revoluci&oacute;n, la fortaleza que le dio, c&oacute;mo ayud&oacute; a defenderla de los ataques del enemigo, de todas las conspiraciones del enemigo:  un bloqueo que lleva m&aacute;s de 30 a&ntilde;os, una resistencia heroica a la hostilidad imperialista, una lealtad tambi&eacute;n heroica a los principios del internacionalismo revolucionario que ha escrito brillantes p&aacute;ginas, en las cuales ha participado una gran parte de nuestro pueblo.   Por tanto, estos son principios, y lo decimos, para amigos, enemigos y neutrales.</P>
<P ALIGN="JUSTIFY">Ahora, nuestro Partido lo que tiene es que perfeccionarse, &eacute;l tiene que perfeccionarse, sus m&eacute;todos de direcci&oacute;n, su trabajo, sus estructuras, incluso; o como dec&iacute;amos recientemente, no solo el Partido, sino tambi&eacute;n las instituciones del Estado y las organizaciones de masas se cargaron de plantillas y se produjeron determinados problemas, a veces una dualidad de mando, que no es conveniente en ninguna circunstancia, una dualidad de funciones, nosotros todos estos aspectos tenemos que rectificarlos, tenemos que superarlos, y venimos librando una batalla que lleva tiempo.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en las f&aacute;bricas se inflaron las plantillas, en todos los centros de trabajo se inflaron las plantillas.   Mas no venimos nosotros a decir de hoy para ma&ntilde;ana que vamos a desinflar las plantillas, porque no tenemos por qu&eacute; lastimar el honor o quiz&aacute;s el aprecio a s&iacute; mismos de miles, o decenas de miles, o cientos de miles de personas al decirles:  tu trabajo es in&uacute;til, vete para tu casa aunque te vayas con sueldo.   Un hombre se siente humillado, incluso, cuando aun pag&aacute;ndole el sueldo lo mandan para la casa.   Nosotros sabemos c&oacute;mo debemos hacer este esfuerzo, este trabajo, c&oacute;mo aplicar el principio de la rectificaci&oacute;n y el fortalecimiento del Partido, pero sin quitarle un &aacute;pice de la autoridad; al contrario, en todo el proceso de rectificaci&oacute;n lo que hemos hecho es elevar el papel del Partido y la autoridad del Partido, el prestigio del Partido.</P>
<P ALIGN="JUSTIFY">El Partido es nuestro instrumento fundamental, por excelencia, de la Revoluci&oacute;n y de la construcci&oacute;n del socialismo, tarea hist&oacute;rica y extraordinariamente dif&iacute;cil cuando tiene que construirse en las condiciones en que lo ha tenido que construir nuestro pa&iacute;s, a unas pocas millas del imperio reaccionario m&aacute;s poderoso de la Tierra y bajo su constante acecho, hostilidad, agresividad; es una tarea hist&oacute;rica, gigantesca.  ¿Cu&aacute;nto tiempo tendremos que trabajar en estas condiciones?   Posiblemente mientras exista el imperialismo, ya despu&eacute;s cu&aacute;ntas cosas no pudiera nuestro pueblo tomarse la libertad de hacer, pero ahora...  La unidad del pueblo, ¡eso es lo m&aacute;s sagrado y el arma n&uacute;mero uno de la Revoluci&oacute;n!, requisito sine qua non para ganar la batalla de la construcci&oacute;n del socialismo en estas condiciones.  ¿Qu&eacute; quisieran los imperialistas?   Que nos fragmentaran en 10 000 pedazos.</P>
<P ALIGN="JUSTIFY">Por ah&iacute; hay pa&iacute;ses de Europa del este donde hay ya 80 partidos, ¡ochenta partidos!   Defienda la Revoluci&oacute;n con 80, o con 20, o con 10, o con 2, dividida aunque sea en dos partes.</P>
<P ALIGN="JUSTIFY">Como les dec&iacute;a a unos diputados italianos no hace mucho, hablando de este tema:  Miren, nuestra OTAN —y empec&eacute; a hablar de OTAN porque se trataba de italianos— es la unidad; nuestro Pacto de Varsovia, lo que nos defiende, es la unidad, y con esa arma, con esa fuerza, nosotros, que no pertenecemos a ning&uacute;n pacto —y lo digo, adem&aacute;s, ni queremos pertenecer a ning&uacute;n pacto de tipo militar—, hace mucho tiempo que hemos vivido defendi&eacute;ndonos por nuestra exclusiva cuenta, hace mucho tiempo que hicimos los c&aacute;lculos correspondientes para tomar esta decisi&oacute;n.   Pero nosotros tenemos una OTAN y un Pacto de Varsovia para defendernos, es nuestra unidad, y no admitiremos jam&aacute;s nada que divida en lo m&aacute;s m&iacute;nimo a nuestro pueblo, no admitiremos jam&aacute;s nada que lesione en lo m&aacute;s m&iacute;nimo esa fuerza fundamental de nuestro pueblo.   Esto est&aacute; tan clar&iacute;simo, que creo lo pueden entender hasta los ni&ntilde;os del c&iacute;rculo; a los que est&aacute;n m&aacute;s o menos con dos o tres a&ntilde;os de vida, creo que se les puede explicar por qu&eacute; necesitamos la unidad, por qu&eacute; tenemos un partido.</P>
<P ALIGN="JUSTIFY">Ahora, dentro de las ventajas tambi&eacute;n hay inconvenientes y esos son los que nosotros debemos saber superar en nuestro proceso de rectificaci&oacute;n, pero partiendo siempre de estos principios.</P>
<P ALIGN="JUSTIFY">No es nuevo lo que voy a decir, lo expres&eacute; en el Comit&eacute; Central cuando est&aacute;bamos analizando las proposiciones del Bur&oacute; Pol&iacute;tico, no piensen en cosas espectaculares; dejemos a un lado la espectacularidad, hagamos mucho, trabajemos mucho y prometamos poco.   Y yo dec&iacute;a:  es importante que los pasos que estamos dando no se malinterpreten, que no vayan a desatar un mont&oacute;n de expectativas dentro y fuera del pa&iacute;s.   Dentro fue totalmente comprendido nuestro documento explicando las decisiones del Comit&eacute; Central; fuera no fue igualmente interpretado de una manera correcta.</P>
<P ALIGN="JUSTIFY">Cuando le&iacute; el peri&oacute;dico, digo con franqueza, hubo un t&iacute;tulo que no me gust&oacute;:  &quot;Trascendentales acuerdos.&quot;   No hac&iacute;a falta usar la palabra trascendental.   Importantes, important&iacute;simos acuerdos.   Pudiera parecer que el proceso de rectificaci&oacute;n es nuevo y que por primera vez se habla de rectificaci&oacute;n, porque nosotros somos un pa&iacute;s peque&ntilde;o y, como peque&ntilde;os que somos, vaya usted a ver qu&eacute; es lo que publican en el exterior de lo que Cuba hace, ¡muchas veces ni una palabra!</P>
<P ALIGN="JUSTIFY">No pod&iacute;a ser m&aacute;s cr&iacute;tico de lo que fue, hoy ser&iacute;a m&aacute;s cr&iacute;tico todav&iacute;a, porque sabemos m&aacute;s cosas, el informe al Tercer Congreso del Partido; ah&iacute; empez&oacute; el proceso de rectificaci&oacute;n, cuando en ning&uacute;n partido del campo socialista se hablaba de eso, ni se hablaba de reestructuraci&oacute;n, ni se hablaba de nada, en el momento en que tiene lugar —v&eacute;anse las fechas hist&oacute;ricas, o la serie hist&oacute;rica— nuestro congreso, a principios de 1986, en febrero, que despu&eacute;s se dilata o tiene una segunda sesi&oacute;n, a fines de a&ntilde;o, y en el mes de abril de 1986 la clarinada contra una serie de fen&oacute;menos que est&aacute;bamos observando y una lucha sostenida, tenaz, obstinada, para ir superando errores, deficiencias y tendencias negativas.</P>
<P ALIGN="JUSTIFY">Para mucha gente en el mundo ser&iacute;a el viernes pasado que por primera vez se hablara en Cuba de rectificaci&oacute;n, y la rectificaci&oacute;n nuestra empez&oacute; primero que la de ning&uacute;n otro partido.   Pero hemos seguido nuestro camino, no lo hemos copiado de nadie, y una de las cosas en las cuales consisti&oacute; la rectificaci&oacute;n era barrer una serie de conceptos, o de ideas, o de formas de construir el socialismo que s&iacute; hab&iacute;amos copiado.   Nosotros descubrimos un mont&oacute;n de fen&oacute;menos con lo que ten&iacute;amos, dijimos:  esto no conduce a ninguna parte, esto hay que irlo superando y se ha trabajado duro en muchos campos, mucho se ha trabajado.</P>
<P ALIGN="JUSTIFY">Pero en el mundo no saben que fuimos los primeros en plantear serios problemas, y ahora aparentemente no saben hacia d&oacute;nde vamos, y debo decirlo con una frase que aqu&iacute; se us&oacute; en alg&uacute;n tiempo:  ¡Atr&aacute;s ni para coger impulso!, es hacia adelante (APLAUSOS), o como les dije a los obreros:  Cambios s&iacute;, pero cambios revolucionarios, para buscar m&aacute;s revoluci&oacute;n, para hacer m&aacute;s s&oacute;lida la Revoluci&oacute;n.   Que ni sue&ntilde;e nadie que nosotros vamos a ir hacia el capitalismo o cosa que se parezca, a la propiedad privada de los medios de producci&oacute;n o cosa que se parezca.   Nosotros, adem&aacute;s, no tenemos que inventar, por ejemplo, al agricultor independiente, porque en todas las provincias tenemos productores independientes, campesinos individuales.  ¿Cu&aacute;ntos quedan?   Setenta mil, no son pocos, tienen hasta 65 hect&aacute;reas de tierra, y algunos son ricos.</P>
<P ALIGN="JUSTIFY">En un principio de la Revoluci&oacute;n se hicieron las dos reformas agrarias, y se les dijo:  &quot;Se les respetar&aacute; a ustedes la voluntad, si quieren permanecer como propietarios independientes toda la vida.&quot;</P>
<P ALIGN="JUSTIFY">Sabemos lo que es la propiedad independiente, y sabemos tambi&eacute;n lo que da y sabemos lo que no da; porque yo pudiera enumerar aqu&iacute; qu&eacute; sale de la producci&oacute;n estatal, y dir&iacute;a:  esos 2 400 millones de huevos que consume la poblaci&oacute;n los produce el Estado; y qu&eacute; porcentaje del arroz y de la ca&ntilde;a, y qu&eacute; porcentaje de leche y de la carne de ganado bovino, casi el ciento por ciento; qu&eacute; porcentaje de carne de ave, qu&eacute; porcentaje de todos los alimentos fundamentales —de cerdo, por ejemplo, es casi tambi&eacute;n el ciento por ciento.   Tanto que se habl&oacute; del famos&iacute;simo mercado libre campesino y el mercado libre campesino nunca dio m&aacute;s del 2% de los abastecimientos, y muchas veces eran productos que se entregaban anteriormente al Estado; pero a partir de aquel momento los vendieron por la libre a cualquier precio.</P>
<P ALIGN="JUSTIFY">Cu&aacute;nta gente, incluso amiga nuestra, nos ha dicho:  &quot;¿Y ese mercado libre campesino por qu&eacute; lo quitaron?&quot; Y hay que hacerle la historia completa de lo que es el mercado libre campesino y de lo que es la producci&oacute;n en gran escala, y c&oacute;mo no puede haber ning&uacute;n porvenir en ninguna parte a base de peque&ntilde;os agricultores independientes.   Yo acepto, incluso, la agricultura capitalista en gran escala, usando la t&eacute;cnica, semillas enriquecidas, fertilizantes, m&aacute;quinas, que es lo que nosotros hacemos en nuestras tierras, que hoy constituyen el 80% del fondo de tierras del pa&iacute;s.   Si no, ¿c&oacute;mo se explica que de 350 000 macheteros hayamos reducido esa cifra en casi 300 000?, puesto que los que quedan cortando ca&ntilde;a son unos 65 000.  ¿Qu&eacute; es eso sino mecanizaci&oacute;n?  ¿Qu&eacute; es eso si no productividad?  ¿Qu&eacute; es eso si no aplicaci&oacute;n de la t&eacute;cnica?</P>
<P ALIGN="JUSTIFY">¿Y por qu&eacute; hoy tenemos tantos cientos de miles de constructores y de otros tipos de obreros en nuestras obras e industrias, si no porque mecanizamos la ca&ntilde;a?   Imag&iacute;nense la ca&ntilde;a sin mecanizaci&oacute;n en este momento, ¿qu&eacute; ser&iacute;a del pa&iacute;s?   Y m&aacute;s un pa&iacute;s que le ha dado oportunidad a todo el mundo de estudiar, y donde cientos de miles se hicieron maestros, profesores, profesionales universitarios, de todo.     ¿Qu&eacute; progreso pod&iacute;a haber en este pa&iacute;s sin la mecanizaci&oacute;n de la ca&ntilde;a?         ¿Y qu&eacute; mecanizaci&oacute;n de la ca&ntilde;a habr&iacute;amos podido hacer a base de minifundios?   Las cooperativas usan sus combinadas, porque la cooperativa de producci&oacute;n agr&iacute;cola es otra cosa, y la cooperativa no tiene el pedacito de tierra adentro —tiene el autoconsumo colectivo—:  las combinadas se pueden mover libremente cortando la ca&ntilde;a en una empresa estatal o en una cooperativa, los canales se pueden mover libremente llevando el agua hasta cualquier rinc&oacute;n, como una especie de arteria para la vida de las plantas.   Pero nosotros hemos visto los trabajos que pasamos cuando en &aacute;reas de minifundio y de peque&ntilde;os agricultores hay que hacer un plan de riego.</P>
<P ALIGN="JUSTIFY">Y no hay que ir muy lejos, por all&aacute; por Camalote, en Camag&uuml;ey, no se sabe el trabajo que hemos pasado para hacer un canal, y el canal tiene que dar la vuelta, hacer una curva, un rect&aacute;ngulo, una estrella completa:  pasa por aqu&iacute;, est&aacute; este en el medio, el otro est&aacute; all&iacute;, el desastre.   Tenemos un plan con las Naciones Unidas y vamos trabajando all&iacute;; hicimos presas, micropresas, canales, ¡pero pasamos un trabajo colosal!, porque la peque&ntilde;a propiedad choca hoy con la t&eacute;cnica, choca con la m&aacute;quina, choca hoy con la ciencia.</P>
<P ALIGN="JUSTIFY">Ustedes saben que nuestras esperanzas fundamentales en la ca&ntilde;a est&aacute;n en el riego y el drenaje parcelario.   Tenemos ya 121 brigadas trabajando en eso, y tendremos 200 a fin de a&ntilde;o, y eso casi duplica los rendimientos de ca&ntilde;a por hect&aacute;rea.   Nosotros en un futuro no lejano tendremos muchas &aacute;reas produciendo el doble, no todas, porque no a todas se les puede aplicar el riego y se les puede aplicar este sistema; pero tenemos 800 000 hect&aacute;reas a las que aplicarles el sistema.</P>
<P ALIGN="JUSTIFY">Imag&iacute;nense hacer eso en una econom&iacute;a de minifundios, con 100 000 propietarios, 200 000.   Yo me rompo la cabeza y no veo c&oacute;mo se puede aplicar esto, o un descubrimiento de la t&eacute;cnica; o en el arroz el sistema ingeniero, que casi duplica tambi&eacute;n los rendimientos; o el microjet y el riego por goteo, llevarlo en gran escala.</P>
<P ALIGN="JUSTIFY">Nosotros sabemos lo que produce la econom&iacute;a estatal y la agricultura estatal en nuestro pa&iacute;s, a pesar de deficiencias que pensamos superar por distintas v&iacute;as; porque uno de los problemas de nuestros campos es que la gente ha buscado otros empleos que les resulten  menos duros, o les agraden m&aacute;s, o m&aacute;s estables que el trabajo agr&iacute;cola.   Y nosotros sabemos bien las perspectivas que tiene nuestra econom&iacute;a agr&iacute;cola, no podemos destruir eso.</P>
<P ALIGN="JUSTIFY">Es decir que hay conceptos que para nosotros son muy s&oacute;lidos, ¡muy s&oacute;lidos!, y respetamos a ese agricultor independiente.   Es verdad que el mercado libre fren&oacute; el movimiento cooperativo —hay que decir la  verdad—, los campesinos empezaron a ganar un mont&oacute;n de dinero:  si faltaba ajo y se vend&iacute;a una cabeza de ajo, en un momento de escasez, a un peso, un individuo sembrando una hect&aacute;rea de ajo no se sabe el dinero que recog&iacute;a.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n tenemos algunos propietarios de camiones que, en una situaci&oacute;n de gran demanda de transporte, se convierten en una fuente de ingresos tremenda.   Muchas veces con simplemente pararse en una esquina y decir &quot;voy para la playa&quot;, cargaba a no se sabe cu&aacute;nta gente; o &quot;voy para la escuela al campo&quot;, cargaba a no se sabe cu&aacute;nta gente y cu&aacute;nto dinero ganaba.   No en balde ustedes ven por ah&iacute; muchos de esos cacharros viejos de la &eacute;poca prehist&oacute;rica, de distintas marcas, caminando por carreteras y calles, casi todos est&aacute;n en manos de campesinos.   Con el mercado libre:  &quot;15 000&quot;, &quot;20 000&quot;, &quot;25 000&quot; pesos por un carro.   &quot;Ah&iacute; tiene.&quot; A veces uno pasa por las &aacute;reas campesinas y se encuentra tres carros de esos en una vivienda.</P>
<P ALIGN="JUSTIFY">El mercado libre no dio nada, y les pongo un ejemplo:  Solo nuestro plan porcino, el estatal, en tres a&ntilde;os y medio debe incrementar en 100 000 toneladas de carne de cerdo, una sola de las carnes.   Ya no hablo de los planes de producci&oacute;n ovina, o los planes de producci&oacute;n lechera, o los planes de la producci&oacute;n av&iacute;cola, pues se est&aacute;n construyendo 600 naves por a&ntilde;o hasta 1991 en un programa tambi&eacute;n de tres a&ntilde;os, para incrementar la producci&oacute;n de huevos, para incrementar la producci&oacute;n de carne de ave.   Pero cito un solo ejemplo, creo que todo el mercado libre campesino no llegaba a suministrar 4 000 toneladas de carne en total , que antes se acopiaba de una manera o de otra.   El fertilizante para la ca&ntilde;a, cultivo fundamental u otros, iba a parar a cualquier otra cosa.   Esa es la realidad.   Hemos vivido una experiencia pr&aacute;ctica, real, de todo eso.</P>
<P ALIGN="JUSTIFY">Nosotros sabemos c&oacute;mo se incrementa la producci&oacute;n.   C&oacute;mo 12 millones de quintales de arroz h&uacute;medo cosechado en el campo se pueden convertir en 24 millones, lo sabemos, con lo que estamos haciendo:  con todos los planes de riego, con todos los canales, con todos los sistemas.   C&oacute;mo convertir 12 millones de quintales en 20 millones, 22 millones y hasta 24 millones, lo sabemos y estamos trabajando para eso, haciendo las inversiones pertinentes para eso, aplicando la t&eacute;cnica pertinente para eso, que da lugar a un ahorro del 40% de agua, entre otras cosas; eleva de cuatro a cinco veces la productividad de los anegadores, ese hombre que anda con el azad&oacute;n en las curvitas de nivel.   Ese hombre lo m&aacute;s que atiende con el sistema tradicional son cuatro hect&aacute;reas, y con el otro sistema, abriendo y cerrando compuertas, puede atender 180 hect&aacute;reas, el hombre con una bicicleta por los caminos que van quedando entre los campos.</P>
<P ALIGN="JUSTIFY">¡Vaya a hacer eso usted en una agricultura de minifundios!</P>
<P ALIGN="JUSTIFY">Por eso nosotros tenemos ideas muy s&oacute;lidas, realmente, y una convicci&oacute;n total de qu&eacute; es lo que hay que hacer en la agricultura.</P>
<P ALIGN="JUSTIFY">Si usted pasa del riego tradicional al microjet triplica en el pl&aacute;tano    —lo sabe todo el mundo—, tienen que amarrar las matas y se pasan de    6 000 quintales en pl&aacute;tano fruta a 18 000 y a 20 000, y la plantaci&oacute;n le dura 10 a&ntilde;os y, realmente, no hay que renovarla completa, a no ser que venga un cicl&oacute;n; ese es uno de los enemigos del pl&aacute;tano en nuestro pa&iacute;s.   Sabemos c&oacute;mo se eleva la productividad con la aplicaci&oacute;n consecuente y rigurosa de la t&eacute;cnica.   En esto consiste tambi&eacute;n la rectificaci&oacute;n de conceptos err&oacute;neos.</P>
<P ALIGN="JUSTIFY">Hay cambios clim&aacute;ticos.   Ustedes observan, por ejemplo, ahora mismo, lluvias que no son de un norte, sino del calentamiento de la atm&oacute;sfera, en pleno mes de febrero; todo eso crea problemas.  O a veces exceso de agua, y a veces sequ&iacute;a, que es otro de los fen&oacute;menos.   Hay que agarrarse desesperadamente a los planes hidr&aacute;ulicos y disponer del agua necesaria donde est&eacute;, trasladarla y llevarla, que es lo que estamos haciendo, para llevar el riego y compensar lo m&aacute;s posible todos estos fen&oacute;menos de cambios clim&aacute;ticos.   El hombre tiene que adaptarse a la naturaleza y tiene que usar la inteligencia para vencer los obst&aacute;culos de la naturaleza.</P>
<P ALIGN="JUSTIFY">Traje a colaci&oacute;n este ejemplo, ¿vamos a privatizar la agricultura?      Y en Am&eacute;rica Latina, por indicaci&oacute;n del Fondo Monetario, lo est&aacute;n privatizando todo; muchas de las industrias que ten&iacute;a el Estado, incluso, muchas de las industrias b&aacute;sicas.   Es toda la gran cruzada del imperialismo en el mundo de hoy por la privatizaci&oacute;n y nosotros estamos por la socializaci&oacute;n.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; vamos a hacer nosotros, privatizar nuestro sistema m&eacute;dico, sanitario, con lo que tenemos?   Ustedes saben bien lo que tenemos y lo que vamos teniendo cada vez m&aacute;s:  nuestro sistema de hospitales especializados, con lo que se atiende, por ejemplo, a los ni&ntilde;os en este pa&iacute;s y con lo cual se ha reducido la mortalidad infantil a once y fracci&oacute;n, estamos entre los &iacute;ndices m&aacute;s bajos del mundo, y se ve claro que un poco m&aacute;s y bajamos de 10 en condiciones normales, no podr&iacute;a decir lo mismo si tenemos situaciones anormales.  ¿En nuestro sistema qu&eacute; vamos a hacer, el &quot;Hermanos Ameijeiras&quot; privatizarlo dentro de la ofensiva imperialista de privatizaci&oacute;n?  ¿Qu&eacute; vamos a hacer con nuestro m&eacute;dico de la familia, privatizarlo?  ¿Ese m&eacute;dico de la familia que est&aacute; en todos los rincones de nuestras monta&ntilde;as y que se extiende cada vez m&aacute;s por las ciudades, ese m&eacute;dico que est&aacute; en la f&aacute;brica, que est&aacute; en la escuela, qu&eacute; vamos a hacer, privatizarlo?</P>
<P ALIGN="JUSTIFY">Nosotros no podemos privatizar absolutamente nada, al contrario, tenemos que socializar progresivamente, porque no vamos a confiscar a nadie, a ninguno de esos campesinos los vamos a confiscar, a esos que nos han dado tantas lecciones sobre agricultura, a esos campesinos que nos han ense&ntilde;ado lo poco que se puede esperar de la agricultura minifundiaria, aunque son los campesinos m&aacute;s privilegiados del mundo:  han recibido cr&eacute;ditos de todas clases, se les ha perdonado montones de veces cada vez que ha ocurrido una situaci&oacute;n adversa, no pagan virtualmente impuestos; son los &uacute;nicos campesinos en el mundo que no pagan impuestos.</P>
<P ALIGN="JUSTIFY">Nosotros queremos a nuestros campesinos, no les echamos en cara que tengan su propiedad privada; los respetamos, porque forman parte de nuestra Revoluci&oacute;n, forman parte de nuestra historia y lo que hemos hecho con ellos no lo ha hecho ning&uacute;n pa&iacute;s del mundo:  se les han dado todos los tractores que quieran, se ha mecanizado todo lo que se puede mecanizar, se les ha llevado el transporte, se les ha llevado la electricidad.   Claro, al aislado ya es m&aacute;s dif&iacute;cil, tiene que ser a las cooperativas, y algunos aislados han recibido tambi&eacute;n electricidad.</P>
<P ALIGN="JUSTIFY">Ayer le&iacute;a que el 92% de la poblaci&oacute;n recibe los servicios de la electricidad.   Es impresionante esa cifra, y una gran parte de esa gente vive en los campos.   Es decir, lo que ha hecho Cuba por los campesinos no lo ha hecho nadie y lo que han hecho ellos por nosotros tampoco lo ha hecho nadie, porque lucharon junto a nosotros y nos han ense&ntilde;ado que la agricultura debe ser socialista, y que lo que debe existir son las empresas estatales de la agricultura en gran escala, con la aplicaci&oacute;n de la ciencia y la t&eacute;cnica, y las cooperativas de producci&oacute;n agropecuaria.   Eso nos lo han ense&ntilde;ado los campesinos y estamos muy agradecidos por eso.</P>
<P ALIGN="JUSTIFY">Ellos no tienen ninguna culpa, cuando nosotros mismos empezamos un proceso de corrupci&oacute;n de esos campesinos con la copia del famoso mercado libre campesino, creado en otros pa&iacute;ses y en otras condiciones hist&oacute;ricas, ellos tienen el pedacito dentro de las tierras colectivas.   Juegan un papel all&iacute;, no me meto, no critico a nadie, no tenemos por qu&eacute; criticar a nadie, lo que tenemos es que saber qu&eacute; debemos hacer nosotros.   Y, por eso, una de las cuestiones b&aacute;sicas es esta:  avanzar, avanzar sin injusticia, sin atropellar, sin violar el derecho de nadie.</P>
<P ALIGN="JUSTIFY">A lo mejor hasta los tataranietos de cualesquiera de los que est&aacute;n aqu&iacute; presentes conoce alg&uacute;n agricultor independiente, porque puede haberse encasquillado alguno, generaci&oacute;n tras generaci&oacute;n, en tener el pedazo aquel; que lo tenga.   Nunca hemos forzado a nadie a entrar en una cooperativa o a entrar en una granja, &uacute;nicamente aplicamos la ley o molestamos a alguien si hay que hacer una presa, porque no lo podemos dejar en el vaso de una presa; o cuando tenemos que hacer un canal grande, a veces, o cuando tenemos que hacer un ferrocarril de doble v&iacute;a, o tenemos que hacer una autopista.   A veces tenemos que molestar a los campesinos, porque ya eso se escapa a la voluntad, y eso est&aacute; establecido en todas las constituciones del mundo:  el derecho a expropiaci&oacute;n por razones de inter&eacute;s p&uacute;blico, o utilidad social.</P>
<P ALIGN="JUSTIFY">Eso est&aacute; en todas las leyes del mundo, y nosotros nunca ni la aplicamos, siempre hemos negociado con el afectado, bien sea en el campo o en la ciudad.   Si hay que hacer una autopista:  &quot;Mire, por aqu&iacute; va una autopista, esto es muy importante, nosotros le vamos a dar otra vivienda en otro lugar.&quot; Tratamos de satisfacer a la persona que afectamos, y no le decimos:&#9;&quot;Mira, aqu&iacute; te damos dinero&quot;, porque sabemos que con dinero no va a comprar otro apartamento.   A todo el que le afectamos una vivienda le construimos su vivienda; a todo el que molestamos por alguna raz&oacute;n, involuntariamente, tratamos de ayudarlo y que quede complacido de la negociaci&oacute;n con el Estado.</P>
<P ALIGN="JUSTIFY">Ni en esos casos el Estado aplica la ley, creo que muy excepcionalmente, con alguna gente que se ha sentado a pedir el Capitolio a cambio de un apartamento.   Le hemos dicho:  &quot;No puede ser, y aqu&iacute; se va a construir esto, si ya no queda m&aacute;s remedio te vamos a aplicar la ley.&quot;</P>
<P ALIGN="JUSTIFY">Por eso digo:  no cometeremos ninguna injusticia y respetaremos eso, como es l&oacute;gico.   Nos apartar&iacute;amos de nuestra l&iacute;nea y nos apartar&iacute;amos de nuestras promesas, si nosotros intent&aacute;ramos socializar o meter por la fuerza en una cooperativa a un campesino.   Todo lo que se haga en ese terreno tiene que ser por persuasi&oacute;n con el campesino y no lo har&iacute;amos jam&aacute;s usando el poder del Estado para lograr esos objetivos, ni lo necesitamos, si tenemos para trabajar un mont&oacute;n de a&ntilde;os en las tierras de las empresas estatales y de las cooperativas.   Este pa&iacute;s, como dije, tiene el 80% de la tierra en manos de empresas estatales y otro 12% en las cooperativas de producci&oacute;n agr&iacute;cola.   Nuestro problema est&aacute; en superar deficiencias, dificultades en el campo, y las estamos buscando, y les vamos a encontrar soluci&oacute;n a esos problemas, para incrementar considerablemente la producci&oacute;n de alimentos para nuestra poblaci&oacute;n e incrementar exportaciones, aplicando la t&eacute;cnica, lo m&aacute;s moderno que en el mundo exista y que nosotros conozcamos.   Eso es lo que hacemos.</P>
<P ALIGN="JUSTIFY">Pero es muy importante que se sepa el sentido de nuestro proceso de rectificaci&oacute;n, es muy importante dentro y fuera.</P>
<P ALIGN="JUSTIFY">Por ah&iacute; aparecieron —en Espa&ntilde;a dicen que fue espectacular eso—unos cintillos enormes en toda la prensa, ya cre&iacute;an que aqu&iacute; iba a pasar lo que pas&oacute; en otros pa&iacute;ses, que se iba a hacer lo que se hizo en otros pa&iacute;ses:  &quot;Purga Castro al Bur&oacute; Pol&iacute;tico.&quot; Bueno, Pepe fue &quot;purgado&quot; del Bur&oacute; Pol&iacute;tico, seg&uacute;n la prensa; una purga.   Cuando compa&ntilde;eros que tienen todo el respeto, todo el cari&ntilde;o de nuestro Partido y de nuestro pueblo, tienen que hacer otra tarea o ya no se justifica que est&eacute;n desempe&ntilde;ando un cargo, una responsabilidad determinada, a eso le llaman purga.</P>
<P ALIGN="JUSTIFY">Bueno, dos compa&ntilde;eros salieron y cuatro entraron —aqu&iacute; est&aacute; Veiga tambi&eacute;n, el otro compa&ntilde;ero que sali&oacute;—, luego, en vez de purga, debe haber sido una contrapurga, porque salieron dos y entraron cuatro.</P>
<P ALIGN="JUSTIFY">Se imaginan que esto es el mundo que se est&aacute; acabando, que hay una situaci&oacute;n terrible.   Situaci&oacute;n terrible tiene todo el resto de Am&eacute;rica Latina, esa s&iacute; es terrible de verdad:  pa&iacute;ses que tienen millones y millones de ni&ntilde;os abandonados en las calles, sin padres y sin familias; un analfabetismo tremendo, donde ni la mitad, ni a veces el 40% de los muchachos llegan a sexto grado o terminan la primaria; prostituci&oacute;n, hambre, desnutrici&oacute;n, insalubridad.</P>
<P ALIGN="JUSTIFY">Nos hablan all&aacute; del capitalismo desarrollado de Europa, pero nosotros lo que tenemos que mirar es el capitalismo subdesarrollado del Tercer Mundo.   Ese es el que hay que mirar, lo que est&aacute; pasando all&iacute;, y lo que all&iacute; est&aacute; pasando no pasa aqu&iacute; en absoluto; lo que ocurre es que hacen c&aacute;lculos y hasta se afilan los dientes.</P>
<P ALIGN="JUSTIFY">All&aacute; en Miami ha habido gente haciendo maletas, comisiones para cuando se acabe la Revoluci&oacute;n Cubana.   Qu&eacute; se hunda primero la isla en el mar, como se ha dicho.   Creo que fue Mart&iacute; el que dijo:  Antes que cejar en el empe&ntilde;o de hacer libre y pr&oacute;spera a la patria, se unir&aacute; el mar del sur al mar del norte, y nacer&aacute; una serpiente de un huevo de &aacute;guila.  ¡Y aqu&iacute; serpientes no van a nacer de huevos de &aacute;guila!  (APLAUSOS PROLONGADOS.)</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; se creen, que van a venir aqu&iacute; a buscar los edificios otra vez, a privatizarlo todo, a destruir todas las granjas y empresas estatales, a privatizar escuelas, a privatizar hospitales, a privatizarlo todo?   Empezando porque necesitan un mapa nuevo, a ver d&oacute;nde qued&oacute; el l&iacute;mite del latifundista tal y m&aacute;s cual.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; se creen que somos nosotros?  ¿Qu&eacute; se creen que es nuestro pueblo?  ¿Qu&eacute; se creen de la historia de nuestra patria y de lo que es capaz nuestro pueblo y nuestra patria?</P>
<P ALIGN="JUSTIFY">Creo que los del &quot;Hermann&quot; lo demostraron.   Debieran aprender del &quot;Hermann&quot;, de aquellos hombres sin armas, ¡sin armas!, y a ellos no les importaba si hab&iacute;a uno o veinte guardacostas, o si detr&aacute;s de los guardacostas estaba el portaavi&oacute;n, dec&iacute;an:  &quot;Aqu&iacute; no entran, y se acab&oacute;.&quot;</P>
<P ALIGN="JUSTIFY">El pa&iacute;s es un gigantesco &quot;Hermann&quot;, pero con hierros, con hierros suficientes para defendernos.   Por eso digo que tenemos una OTAN y tenemos un Pacto de Varsovia, que es nuestro pueblo unido, armado y organizado, bajo la doctrina de la guerra de todo el pueblo.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; se creen por ah&iacute; en muchos de esos lugares?  ¿De qu&eacute; estirpe creen que somos nosotros?  ¿De qu&eacute; sangre creen que somos nosotros, esta maravillosa mezcla como he dicho otras veces?  ¿Qu&eacute;, van a venir aqu&iacute; a coger mangos bajitos o qu&eacute;?   Que no se lo imagine nadie.</P>
<P ALIGN="JUSTIFY">El sentido que tiene nuestro trabajo y el acuerdo del Comit&eacute; Central del Partido est&aacute; precisamente expresado en el lema:  ¡El futuro de nuestra patria ser&aacute; un eterno Baragu&aacute;!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Algunos periodistas sagaces vieron eso y han enviado cables m&aacute;s realistas hacia el exterior, porque han captado el sentido que tiene esa frase, y no solo eso, sino que el 15 de marzo, el d&iacute;a de la protesta de Baragu&aacute;, ser&aacute; el llamamiento al Congreso.   Por ah&iacute; todo el mundo sale corriendo a acelerar congresos, y nosotros no aceleramos nada, lo hacemos en su fecha adecuada, y puede ser que se tarde unos d&iacute;as por cuesti&oacute;n de los santiagueros, para darles tiempo de que terminen su teatro; pero si no lo terminan, lo damos en la carpa de un circo, en una carpa de circo damos el Congreso (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ya parece que es inevitable darlo en Santiago, a lo mejor tienen el hotel; pero si no los edificios de viviendas que est&aacute;n haciendo los habilitamos para los delegados y para todo el mundo.   Esperamos que est&eacute; el hotel, se est&aacute; haciendo el esfuerzo.</P>
<P ALIGN="JUSTIFY">As&iacute; que todo est&aacute; presidido, inspirado en Baragu&aacute;, la m&aacute;s gloriosa p&aacute;gina de nuestra historia, el m&aacute;s alto ejemplo de hero&iacute;smo en este hemisferio, frente a la claudicaci&oacute;n, frente al Zanj&oacute;n.</P>
<P ALIGN="JUSTIFY">Cualquiera comprende el sentido del esfuerzo de nuestro Partido y de nuestro Estado, en qu&eacute; direcci&oacute;n se dirige; qu&eacute; significa el perfeccionamiento, para qu&eacute; es el perfeccionamiento.  Simplemente para fortalecer a la Revoluci&oacute;n, para fortalecer el Partido, para fortalecer nuestras instituciones, para fortalecer la Asamblea Nacional, para fortalecer nuestras organizaciones de masas.  ¡Es para ser m&aacute;s fuertes, no para rendirnos!</P>
<P ALIGN="JUSTIFY">Hay algunos que creen que este pueblo se puede rendir, algunos lo creen, y esa palabra est&aacute; borrada del diccionario cubano hace mucho rato; s&iacute;, desde la &eacute;poca de Maceo est&aacute; borrada del diccionario.  Maceo no pudo hacer todo lo que pudimos hacer nosotros, estaban luchando por la independencia, pero la Revoluci&oacute;n tiene toda una obra gigantesca que defender y toda una p&aacute;gina hist&oacute;rica extraordinaria que preservar, ¡y la va a defender en cualquier circunstancia, en medio de cualquier obst&aacute;culo y en medio de las m&aacute;s inconcebibles dificultades, si fuera necesario!   Eso es lo que tiene que saber el mundo sobre nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Y trabajamos todos.   Qu&eacute; podemos hacer y qu&eacute; debemos hacer por perfeccionar nuestro Partido, su papel dirigente, c&oacute;mo hacerlo; qu&eacute; debemos hacer con el Estado, c&oacute;mo perfeccionarlo, c&oacute;mo deben trabajar nuestros &oacute;rganos del Estado y del Partido, cada uno en sus funciones, cada uno en su tarea, cada uno con toda la autoridad y responsabilidad necesaria.</P>
<P ALIGN="JUSTIFY">Hoy mismo les contaba a los compa&ntilde;eros de la Comisi&oacute;n Electoral que hay otras ideas en el pensamiento del Partido, en sus criterios relacionados con la elecci&oacute;n de la direcci&oacute;n de la Asamblea Nacional.   Hab&iacute;amos tomado una serie de puntos de vista:  primero que nada, a un compa&ntilde;ero que reuniera todas las condiciones, incluida la de la edad, para el fuerte trabajo que tiene que hacer la Asamblea Nacional; el principio de que una mujer fuera vicepresidente.   No fue f&aacute;cil escoger entre tantas valiosas compa&ntilde;eras —algunas, desde luego, no est&aacute;n en la Asamblea, otras est&aacute;n en la Asamblea—; mientras m&aacute;s calidad tenemos en el colectivo, m&aacute;s dif&iacute;cil resulta, porque abundan cada vez m&aacute;s los cuadros preparados, los cuadros capaces para desempe&ntilde;ar una tarea.</P>
<P ALIGN="JUSTIFY">En ese sentido les explicaba, entre otras cosas, que estamos analizando crear un v&iacute;nculo m&aacute;s estrecho, m&aacute;s sistem&aacute;tico, entre Gobierno y Asamblea Nacional, y les planteaba nuestra idea de invitar al Comit&eacute; Ejecutivo del Consejo de Ministros al Presidente de la Asamblea Nacional, a las reuniones sistem&aacute;ticas donde se analizan todos los problemas del Gobierno, para que la Asamblea Nacional se incorpore no solo a la tarea legislativa, sino que se incorpore, todo lo posible, a la ejecuci&oacute;n de los planes de desarrollo del pa&iacute;s; aprovechar los cuadros, la experiencia, los talentos de la Asamblea Nacional, las comisiones; es una de las cosas que estamos pensando tambi&eacute;n dentro del concepto de perfeccionamiento del Estado.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; no vamos a reproducir la famosa divisi&oacute;n de poderes del famos&iacute;simo Montesquieu, que ahora est&aacute; de moda otra vez —cosas de la prehistoria se est&aacute;n poniendo de moda—; aqu&iacute; hay un poder, que es el poder del pueblo y el poder de la Revoluci&oacute;n, que ejerce distintas funciones.   Y esas funciones son independientes, no son &oacute;rganos independientes del Estado, o libres, sino funciones independientes que tienen que realizar, de acuerdo con las leyes, y realizarlas de una manera cabal y competente:  la tarea del Gobierno, la tarea de la Asamblea Nacional, la tarea de los tribunales, la tarea de la Fiscal&iacute;a.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; no participamos de la doctrina de la famos&iacute;sima divisi&oacute;n de poderes, que es hip&oacute;crita, porque cuando hay un gobierno conservador, como por ejemplo en Estados Unidos, buscan a los jueces m&aacute;s recalcitrantes del pa&iacute;s y los ponen all&iacute; para toda la vida.   Son funcionarios del sistema capitalista y para defender el sistema capitalista, de su escuela, de su doctrina, de su pensamiento pol&iacute;tico.   Una enorme hipocres&iacute;a, realmente, detr&aacute;s de la divisi&oacute;n de poderes.</P>
<P ALIGN="JUSTIFY">Nosotros somos m&aacute;s francos y decimos:  hay una unidad dentro del Estado, hay funciones independientes; pero no hay una divisi&oacute;n de poderes, divisi&oacute;n de poderes no hay dentro del Estado.   Y es bueno recordar, por muchas de estas doctrinas que han estado dando vueltas, que el sentido de nuestra rectificaci&oacute;n es, entre otros, fortalecer la Revoluci&oacute;n, profundizar la Revoluci&oacute;n.   Ese es el objetivo.   En las condiciones en que estamos actualmente viviendo, en el mundo en que estamos actualmente viviendo, es necesario m&aacute;s que nunca; y acelerar ese proceso de rectificaci&oacute;n, en el cual no se ha dejado de trabajar, pero en el que queda todav&iacute;a mucho por hacer.</P>
<P ALIGN="JUSTIFY">Por eso aprovecho esta ocasi&oacute;n para aclarar las ideas.   Creo que hay representantes de la prensa.   Algunos de ellos captaron bien el sentido de nuestra reuni&oacute;n en el Comit&eacute; Central; otros, a distancia, se confundieron y se imaginaron qui&eacute;n sabe cu&aacute;ntas cosas, por desconocimiento de nuestro pa&iacute;s, qu&eacute; vamos a hacer.   Somos un peque&ntilde;o pa&iacute;s aqu&iacute; en el Caribe y creo que tiene grandes m&eacute;ritos, enormes m&eacute;ritos, nuestro pa&iacute;s, pero no es una gran potencia, y cuando nosotros hacemos algo muchas veces no se entera nadie, o tratan los monopolios de la informaci&oacute;n de que nadie se entere, aunque llevemos a&ntilde;os haciendo las cosas, y cuando les da la gana les parece una cosa nueva.   Este momento s&iacute; es muy importante, decisivo en la vida de nuestro pa&iacute;s, en la historia de nuestro pa&iacute;s, en la historia del mundo es importante este momento.   Tenemos banderas muy sagradas que defender, ¡banderas muy sagradas que defender!, y las sabremos defender hasta las &uacute;ltimas consecuencias.  ¡Que no confundan!, que aqu&iacute; en el tr&oacute;pico, en esta isla caribe&ntilde;a, las cosas son diferentes.   Y eso, los que no lo sepan, debieran saberlo.</P>
<P ALIGN="JUSTIFY">Creo que hoy hemos dado un paso importante en este sentido, en la elecci&oacute;n de la nueva direcci&oacute;n de la Asamblea Nacional.   No voy a hacer los elogios del candidato despu&eacute;s de que lo han elegido, pero creo que su biograf&iacute;a es, incluso, demasiado sint&eacute;tica, porque recuerdo cuando Juanito Escalona estaba en el Estado Mayor del MINFAR, cuando la guerra de Angola, en el a&ntilde;o 1975; primero estaba Furry y fue para Angola; despu&eacute;s estaba Acevedo y fue para Angola; despu&eacute;s qued&oacute; Escalona all&iacute;, y yo soy testigo de c&oacute;mo trabaj&oacute; en ese momento complicado, en que hab&iacute;a que hacer un esfuerzo enorme, en que decenas y decenas de miles de hombres se trasladaron en unas cuantas semanas.   Su trabajo all&iacute; en el Estado Mayor, cuando vi la biograf&iacute;a, no estaba.   Aqu&iacute; ustedes lo han visto discutir.</P>
<P ALIGN="JUSTIFY">Una compa&ntilde;era de la Comisi&oacute;n Electoral hablaba, con mucho entusiasmo y elogio, de su trabajo en el Ministerio de Justicia; otros hablaban de su prestigio, de su papel en el juicio de la Causa No.1, de lo conocido que era por la poblaci&oacute;n, del respeto, el prestigio.</P>
<P ALIGN="JUSTIFY">Estoy seguro de que esta elecci&oacute;n, tanto de Juanito como de Zoila, va a ser muy bien recibida por todo el pueblo.   Y esto no significa que no le tengamos un gran aprecio y una enorme estimaci&oacute;n al compa&ntilde;ero Severo, viejo militante.</P>
<P ALIGN="JUSTIFY">Severo era ya militante comunista cuando muchos de los aqu&iacute; presentes no hab&iacute;an nacido, y sigui&oacute; leal y sirviendo a la Revoluci&oacute;n.   El dice que tiene 78 a&ntilde;os, nadie se lo va a creer, porque se le ve fuerte, se le ve saludable.   La naturaleza fue pr&oacute;diga con &eacute;l, fue generosa con &eacute;l; pero &eacute;l dijo:  78 a&ntilde;os.   Y ha sido toda una vida de revolucionario, cumpliendo las funciones que la Revoluci&oacute;n le ha asignado en cargos administrativos, en cargos pol&iacute;ticos, en cargos diplom&aacute;ticos, y aqu&iacute; en la Asamblea Nacional.</P>
<P ALIGN="JUSTIFY">Ahora, ¿qu&eacute; van a decir, que hemos purgado a Severo?   Son capaces de sacar en un cintillo:  &quot;Purgado el presidente de la Asamblea Nacional por Castro.&quot; Porque, adem&aacute;s, a Castro le echan toda la culpa.   No me preocupa gran cosa, pero tienen el estilo y el concepto de individualizar todo lo que se hace.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n me atribuyen m&eacute;ritos, casi nunca, desde luego, pero vaya una cosa por la otra, que a veces les atribuyen a los individuos el m&eacute;rito que es exclusivamente de todo un pueblo; tienen este h&aacute;bito caudillista en la cabeza, como regla, los occidentales:  Castro hizo y deshizo, purg&oacute; y despurg&oacute;.   Pero aqu&iacute; quiero decirlo delante de todos, de propios y de extra&ntilde;os:  el gran aprecio, la gran consideraci&oacute;n, el gran respeto que sentimos por el compa&ntilde;ero Severo, que fue hasta hace un rato Presidente de la Asamblea Nacional (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es un paso importante este que hemos dado hoy, nos fortalece, nos va preparando. C&oacute;mo me gust&oacute; eso que dijo Juanito, y la forma en que lo dijo, que si se produc&iacute;a la agresi&oacute;n, entonces estar&aacute;n los diputados con el fusil en la mano hasta derrotar al enemigo.  iC&oacute;mo me gust&oacute; eso!, porque &eacute;l dijo lo que sin duda va a ocurrir si nos agreden, que vamos a derrotar al enemigo, ¡de eso no habr&aacute; duda!  (APLAUSOS), aunque emplearan toda su fuerza, aunque ocuparan el territorio nacional.   En este avispero no podr&aacute; sostenerse nadie.   Aqu&iacute; s&iacute; que no habr&aacute; un solo frente, habr&aacute; miles de frentes, todo ser&aacute; frente de batalla si el enemigo nos agrede.   Esa es la convicci&oacute;n y la seguridad que tenemos.</P>
<P ALIGN="JUSTIFY">No suelo decirlo, me atengo m&aacute;s bien a la consigna.   No digo "cr&eacute;annos&quot;, sino decimos:  &quot;Esperen a ver qu&eacute; pasa.&quot; Como ahora los que est&aacute;n haciendo maletas:  Esperen a ver qu&eacute; pasa.   Los que se creen que la Revoluci&oacute;n se derrumba como un merengue:  Esperen a ver qu&eacute; pasa.</P>
<P ALIGN="JUSTIFY">Nunca decimos, para que no parezca que nos jactamos, que vamos a aplastar como cucarachas, aunque sea uno a uno, a los agresores de nuestra patria; no lo decimos, sino decimos:  Esperen a ver qu&eacute; pasa.       Y nosotros s&iacute; sabemos lo que va a pasar, de eso no tenemos ninguna duda.</P>
<P ALIGN="JUSTIFY">Me gustaron mucho esas palabras breves, emotivas y optimistas que dijo el compa&ntilde;ero Escalona, este concepto, porque &eacute;l dijo:  &quot;Y volveremos otra vez a reunirnos en la Asamblea y seguiremos haciendo leyes.&quot; Es optimista, porque &eacute;l cree que no le entran las balas, ¿o ser&aacute; que Juanito tiene un chaleco antibalas?  (RISAS.)</P>
<P ALIGN="JUSTIFY">¡Volveremos, o volver&aacute;n ustedes, o volver&aacute; el pueblo, que es eterno e inmortal!</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
