<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL POR EL XXX ANIVERSARIO DE LOS COMITES DE DEFENSA DE LA REVOLUCION, EFECTUADO EN EL TEATRO “CARLOS MARX”, EL 28 DE SEPTIEMBRE DE 1990, “AÑO 32 DE LA REVOLUCIO</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL POR EL XXX ANIVERSARIO DE LOS COMITES DE DEFENSA DE LA REVOLUCION, EFECTUADO EN EL TEATRO &quot;CARLOS MARX&quot;, EL 28 DE SEPTIEMBRE DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eras y compa&ntilde;eros cederistas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Creo que tengo un deber inicial:  tener presente que, seg&uacute;n supe al llegar aqu&iacute;, miles de cederistas llegaron hasta la entrada del teatro y no pudieron entrar por falta de espacio (APLAUSOS).   Hab&iacute;a o&iacute;do decir que iban a poner altoparlantes si eso ocurr&iacute;a, pero tambi&eacute;n llovi&oacute;, y lo primero que debemos hacer todos los que hemos tenido el privilegio de estar en este teatro, es pedirles a esos compa&ntilde;eros cederistas que nos excusen, que no se desanimen por eso, que pasen un feliz XXX aniversario y que sigan luchando (APLAUSOS).</P>
<P ALIGN="JUSTIFY">(DEL PUBLICO LE DICEN:  &quot;¡En el estadio!&quot;)</P>
<P ALIGN="JUSTIFY">Es mejor aqu&iacute; sentados —aunque todos no est&aacute;n sentados, porque veo los pasillos llenos—, para reflexionar serenamente, lo que no puede hacerse en una plaza; en una plaza, incluso, hay que hacer un esfuerzo muy grande para hablar y hasta para escuchar.   Y si es como el &uacute;ltimo 26 de Julio, en los 30 a&ntilde;os de existencia de los CDR y en los casi 32 a&ntilde;os de Revoluci&oacute;n, nunca vimos un sol tan fuerte, ni un calor tan grande.</P>
<P ALIGN="JUSTIFY">Esta es una fecha realmente hist&oacute;rica y la conmemoramos en un momento tambi&eacute;n realmente hist&oacute;rico.   Est&aacute; bien que nos reunamos aqu&iacute;, que no invirtamos muchos recursos, que no gastemos combustible, que aqu&iacute; dejemos constancia de nuestra presencia y que desde aqu&iacute; podamos comunicarnos con todos los cederistas del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Se ha hablado de la hermosa historia de los Comit&eacute;s de Defensa de la Revoluci&oacute;n.   Aqu&iacute; se recordaba hoy aquel d&iacute;a en que surgi&oacute; la idea y se puso en marcha este original y revolucionario movimiento de pueblo, que tantos servicios ha prestado al pa&iacute;s en muchos campos, no solo en la lucha contra el enemigo, no solo en la lucha frente a la contrarrevoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hemos trabajado durante 30 a&ntilde;os en esta tarea, para defender una revoluci&oacute;n que va a cumplir pronto los 32 a&ntilde;os.   Hemos atravesado tiempos dif&iacute;ciles, los de aquellos primeros a&ntilde;os, los de la Lucha Contra Bandidos, Gir&oacute;n, despu&eacute;s la Crisis de Octubre, que tambi&eacute;n se conmemorar&aacute; dentro de unos d&iacute;as y de la que &uacute;ltimamente se ha hablado bastante.   Incluso le&iacute;a cables internacionales hace dos o tres d&iacute;as, donde se informaba que en Estados Unidos estaban publicando fragmentos de una supuesta autobiograf&iacute;a o notas de Jruschov relativas a aquella fecha, en que se me atribuye haber aconsejado a Jruschov un ataque preventivo con cohetes nucleares contra Estados Unidos.   Tal vez, incluso, Jruschov interpret&oacute; eso, o puede haber interpretado algunos de mis mensajes de esa forma; pero realmente eso no fue as&iacute;.   No lo voy a explicar tampoco ahora, pero conservo, afortunadamente, los mensajes que intercambi&eacute; con Jruschov en las horas m&aacute;s dif&iacute;ciles de la Crisis y en los d&iacute;as posteriores.   Los conservo, pens&eacute; que tal vez alg&uacute;n d&iacute;a servir&iacute;an para una historia; pero como &uacute;ltimamente se han cometido tantas indiscreciones y se han publicado tantos papeles, tal vez me vea en la necesidad de publicar, de manera que se conozcan bien esos mensajes y cu&aacute;les eran mis puntos de vista sobre esta cuesti&oacute;n a ra&iacute;z de la Crisis de Octubre, sin esperar demasiado tiempo para que las generaciones contempor&aacute;neas conozcan bien realmente las posiciones de Cuba en aquel momento.</P>
<P ALIGN="JUSTIFY">Tal vez esto lo agitan, con los siempre buscados fines de crear animadversi&oacute;n y odio contra Cuba en el seno de la opini&oacute;n p&uacute;blica norteamericana, y la cosa, repito, no es as&iacute; como se dice.   Las posiciones que sostuve entonces las sostengo ahora, y lo que dije entonces lo dir&iacute;a ahora exactamente igual; no me arrepiento ni un &aacute;pice de lo que hice y lo que dije, pero es bueno que en medio de tanta chismograf&iacute;a y de tanta gente que habla, nosotros divulguemos algunos de esos documentos (APLAUSOS).   Vean c&oacute;mo todav&iacute;a da vueltas la Crisis de Octubre, per&iacute;odo que vivi&oacute; nuestro pueblo, per&iacute;odo sumamente dif&iacute;cil que afront&oacute; con una extraordinaria sangre fr&iacute;a y ecuanimidad.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s hemos vivido todo tipo de amenazas a lo largo de estos a&ntilde;os; hemos llevado a cabo extraordinarias misiones internacionalistas que quedar&aacute;n eternamente como constancia hist&oacute;rica del esp&iacute;ritu revolucionario y solidario de nuestro pueblo.   De modo que nosotros los revolucionarios, los m&aacute;s antiguos —por no decir los m&aacute;s viejos, porque qui&eacute;n se considera viejo aqu&iacute; (RISAS)—, y ustedes, los m&aacute;s j&oacute;venes o intermedios, porque aqu&iacute; tambi&eacute;n tenemos antiguos miembros de los CDR y nuevos miembros, como la jovencita a la que le entregamos el carn&eacute;, todos hemos vivido experiencias muy interesantes.   Los mayores las venimos viviendo desde el Moncada y desde antes.   Ahora mismo le entregu&eacute; una medalla a un cederista, y me di cuenta en ese momento que fue el mismo compa&ntilde;ero que manej&oacute; el autom&oacute;vil en que yo viaj&eacute; antes del 26 de julio desde La Habana hasta Santiago (APLAUSOS).   Conocimos las adversidades, conocimos las prisiones, conocimos el exilio, conocimos las expediciones, conocimos los reveses, conocimos todo pr&aacute;cticamente a lo largo de estos a&ntilde;os y nunca el pesimismo invadi&oacute; nuestro &aacute;nimo, jam&aacute;s ninguno de aquellos per&iacute;odos conocieron de desaliento alguno.</P>
<P ALIGN="JUSTIFY">Es muy bueno recordar esto, porque de nuevo esas cualidades se requieren en todos nosotros.   Cuando se quiere vencer, cuando existe la voluntad de vencer, se vence.   No hay obst&aacute;culos, no hay dificultades que puedan interponerse a la voluntad indoblegable de los hombres y de los pueblos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No es nuevo, mucho antes de que conoci&eacute;ramos la independencia, ya nuestro pueblo dio pruebas extraordinarias de ese esp&iacute;ritu, la dio luchando durante 10 a&ntilde;os en la manigua, contra uno de los m&aacute;s poderosos ej&eacute;rcitos de la &eacute;poca; 10 a&ntilde;os descalzos, 10 a&ntilde;os viviendo muchas veces, incluso, de lo que daba la naturaleza, y despu&eacute;s de aquellos 10 a&ntilde;os hubo hasta el s&iacute;mbolo inmortal de Baragu&aacute; (APLAUSOS).   Cuando algunos se cansaron, vinieron los que realmente representaban aquel esp&iacute;ritu de nuestro pueblo y lo sembraron ah&iacute; eternamente, por eso volvieron los cubanos a la lucha, y por eso alcanzamos un d&iacute;a la plena independencia, independencia que hoy es mayor que nunca.</P>
<P ALIGN="JUSTIFY">Y aun aquellos que nos llamaron sat&eacute;lites en determinados momentos, aun aquellos que cre&iacute;an que obedec&iacute;amos &oacute;rdenes desde afuera y que tantas veces nos quisieron humillar con aquella palabreja que nunca nos ofendi&oacute;, porque ser solidarios es un principio, ser hermanos de los revolucionarios es un principio, lo fue, lo es y lo ser&aacute; siempre; pero a aquellos que alg&uacute;n d&iacute;a se imaginaron que &eacute;ramos sat&eacute;lites, espero que no les quede ni la m&aacute;s remota sombra de duda de que ni fuimos, ni somos, ni seremos jam&aacute;s sat&eacute;lites de nadie (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Debemos decir que esta Revoluci&oacute;n la hicimos por nuestra cuenta, no nos la hizo nadie, no nos la defendi&oacute; nadie, no nos la salv&oacute; nadie, la hicimos nosotros, la defendimos nosotros, la salvamos nosotros, y continuaremos haci&eacute;ndola, continuaremos defendi&eacute;ndola y continuaremos salv&aacute;ndola cuantas veces sea necesario (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No le pedimos permiso a nadie para hacer la Revoluci&oacute;n, no cont&aacute;bamos con nadie, surgi&oacute; la solidaridad internacional, surgi&oacute; la cooperaci&oacute;n econ&oacute;mica, la cooperaci&oacute;n en armas, magn&iacute;fico, ¡magn&iacute;fico, maravilloso!, y de ello estaremos siempre agradecidos; pero no hace mucho se habl&oacute; de la explosi&oacute;n de &quot;La Coubre&quot;, sabotaje evidente preparado por el enemigo para cuando fueran a descargar el barco en nuestros muelles y que cost&oacute; la vida a un centenar de trabajadores y soldados.   En aquel entonces, cuando nosotros no hab&iacute;amos recibido una sola arma de nadie y con nuestros escasos recursos las compr&aacute;bamos, ya las est&aacute;bamos distribuyendo por las monta&ntilde;as y prepar&aacute;bamos nosotros solitos, por nuestra cuenta y con nuestras armas, nuestra guerra de guerrilla contra el invasor imperialista que comenzaba con sus amenazas, y cuando dictamos la Ley de Reforma Agraria y las primeras leyes revolucionarias, ni siquiera ten&iacute;amos relaciones econ&oacute;micas ni pol&iacute;ticas con la Uni&oacute;n Sovi&eacute;tica; es decir que esto fue a cuenta nuestra y por nuestra propia cuenta.</P>
<P ALIGN="JUSTIFY">Fue, sin embargo, un privilegio, como lo hemos dicho tantas veces, una fortuna, un hecho extraordinario para nuestra Revoluci&oacute;n y nuestro pa&iacute;s, que hubiese existido la Revoluci&oacute;n de Octubre, ¡la gloriosa y mil veces gloriosa Revoluci&oacute;n de Octubre!   Hoy, cuando algunos quieren hacer trizas hasta las estatuas de Lenin, nosotros sentimos crecer y agigantarse, en nuestros corazones y en nuestros pensamientos, la figura de Lenin (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Lenin y su pensamiento significaron y significan mucho para nosotros, que hemos interpretado sus ideas y las ideas de Marx y de los te&oacute;ricos de la Revoluci&oacute;n como deben ser interpretadas, de una forma original, por cada pa&iacute;s, por cada proceso revolucionario.   Esas ideas mantienen toda su vigencia en nuestro proceso revolucionario, en un tiempo en que algunos se horrorizan de llamarse comunistas.   Por ah&iacute; los hay en el mundo en cantidades industriales:  ¡Ah!, comunistas no, ¿c&oacute;mo es eso?   Bueno, socialistas, socialdem&oacute;cratas, social cualquier cosa y, en definitiva, social nada (RISAS).</P>
<P ALIGN="JUSTIFY">La obra de Lenin perdurar&aacute; en la historia y ayud&oacute; a cambiar el mundo.   La obra de Lenin signific&oacute; el surgimiento del primer Estado socialista en la historia de la humanidad, y ese Estado salv&oacute; a la humanidad del fascismo.   Sin la sangre derramada por el pueblo sovi&eacute;tico, el fascismo se habr&iacute;a impuesto en el mundo, al menos por un per&iacute;odo de tiempo, y toda la humanidad habr&iacute;a podido conocer directamente los horrores del fascismo.   Ese primer Estado socialista signific&oacute; el auge del movimiento de liberaci&oacute;n de los pueblos y el fin del colonialismo, y para nosotros signific&oacute; much&iacute;simo cuando el imperialismo quiso destruir la Revoluci&oacute;n, cuando el imperialismo nos bloque&oacute; y nos trat&oacute; de asfixiar por hambre.</P>
<P ALIGN="JUSTIFY">La existencia de la Uni&oacute;n Sovi&eacute;tica y del campo socialista fue algo de extraordinario valor para nuestro pa&iacute;s en aquellas circunstancias.   Como era l&oacute;gico, se establecieron las relaciones pol&iacute;ticas y econ&oacute;micas que fueron evolucionando hacia formas realmente admirables de colaboraci&oacute;n, hacia formas nuevas, que significaban el cese del intercambio desigual, que significaban la aplicaci&oacute;n de las mejores esencias de los principios del marxismo-leninismo.   As&iacute;, no desde el primer a&ntilde;o, sino con el curso del tiempo, se fueron estableciendo acuerdos econ&oacute;micos entre esos pa&iacute;ses socialistas y Cuba, entre la Uni&oacute;n Sovi&eacute;tica y Cuba.</P>
<P ALIGN="JUSTIFY">Cuando en la pr&aacute;ctica descubrimos el fen&oacute;meno del intercambio desigual, cuando en la pr&aacute;ctica descubrimos que los productos que import&aacute;bamos sub&iacute;an constantemente de precio, mientras los precios de nuestros productos se manten&iacute;an a lo largo de un quinquenio, establecimos una correlaci&oacute;n de precios entre lo que export&aacute;bamos y lo que import&aacute;bamos, y, en la medida que sub&iacute;an los precios de las mercanc&iacute;as que import&aacute;bamos, sub&iacute;an los precios de nuestros productos.   Nunca se hizo nada m&aacute;s justo en la historia de las relaciones econ&oacute;micas entre los pueblos y en la historia de las relaciones econ&oacute;micas entre pa&iacute;ses industrializados y pa&iacute;ses subdesarrollados que hab&iacute;an sido colonias, y han sido explotados y mantenidos en el atraso por siglos de colonialismo o de neocolonialismo.   As&iacute;, a lo largo de los a&ntilde;os, se establecieron las bases de los intercambios comerciales entre los pa&iacute;ses socialistas y Cuba, entre la Uni&oacute;n Sovi&eacute;tica y Cuba.   Sobre esas bases fuimos desarrollando nuestro pa&iacute;s, sobre esas bases se llev&oacute; adelante el desarrollo econ&oacute;mico y social; sobre esas bases, que eran muy justas; sobre esas bases, que eran muy s&oacute;lidas y que tendr&iacute;an que comprender un largo n&uacute;mero de a&ntilde;os, hasta que nuestros niveles de desarrollo fuesen similares a los niveles de desarrollo industrial de esos pa&iacute;ses.   Ese per&iacute;odo hist&oacute;rico no ha concluido, solo ha transcurrido una parte de ese necesario per&iacute;odo hist&oacute;rico.</P>
<P ALIGN="JUSTIFY">Sobre esas bases se construyeron nuestras industrias, se desarroll&oacute; y mecaniz&oacute; nuestra agricultura; sobre esas bases se electrific&oacute; el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Cuando triunfa la Revoluci&oacute;n, en 1959, apenas el 50% de la poblaci&oacute;n ten&iacute;a acceso a la electricidad; de una poblaci&oacute;n de seis millones y medio de habitantes, apenas 3 200 000 personas ten&iacute;an acceso a la electricidad.   Hoy tiene acceso a la electricidad el 92% de nuestra poblaci&oacute;n.   Hoy tienen acceso a la electricidad m&aacute;s de nueve millones y medio de personas, tres veces el n&uacute;mero de personas que ten&iacute;an acceso a la electricidad al triunfo de la Revoluci&oacute;n.   Hoy la electricidad llega a los m&aacute;s amplios rincones del pa&iacute;s, a las monta&ntilde;as, a todas partes, y significa un cambio de vida radical.</P>
<P ALIGN="JUSTIFY">Nuestra poblaci&oacute;n increment&oacute; notablemente sus ingresos, y no solo aument&oacute; el n&uacute;mero de personas que ten&iacute;an electricidad, sino que aument&oacute; considerablemente el consumo per c&aacute;pita de electricidad.   Millones de personas adquirieron art&iacute;culos electrodom&eacute;sticos de todo tipo:  televisores, radios, planchas el&eacute;ctricas, ventiladores, batidoras, cuanto art&iacute;culo electrodom&eacute;stico se pueda enumerar.</P>
<P ALIGN="JUSTIFY">Sobre esas bases se elaboraban los planes quinquenales entre los pa&iacute;ses socialistas y nosotros, entre la Uni&oacute;n Sovi&eacute;tica y nosotros.   Sobre esas bases se elaboraban planes por 15 y 20 a&ntilde;os, en un constante intercambio de opiniones entre los &oacute;rganos de la planificaci&oacute;n de esos pa&iacute;ses y nosotros.   Y de repente, en un brev&iacute;simo lapso de tiempo, el campo socialista desapareci&oacute;.   Hablar de campo socialista hoy es un eufemismo, se habla del CAME.   Queda ah&iacute; el CAME como una cosa formal; ya casi no se re&uacute;ne nunca y cuando se re&uacute;na no s&eacute; qu&eacute; se va a discutir, a decir verdad.</P>
<P ALIGN="JUSTIFY">uno de esos pa&iacute;ses con el que hab&iacute;amos establecido relaciones muy estrechas, como la RDA, ha desaparecido ya, virtualmente:  el 3 de octubre, es decir, dentro de cinco o seis d&iacute;as, pasa a formar parte de una Alemania unificada.   En otros se trata de construir el capitalismo, acelerada e indisimuladamente, de modo que nuestro pa&iacute;s perdi&oacute; abruptamente los pilares que significaban los acuerdos econ&oacute;micos con muchos de esos pa&iacute;ses del campo socialista.   Otros luchan todav&iacute;a por mantener en lo posible las conquistas sociales en medio de dificultades muy grandes, pues todos estos problemas tambi&eacute;n los afectan.</P>
<P ALIGN="JUSTIFY">Queda la URSS.   Cuando digo los pa&iacute;ses del este de Europa no menciono a la URSS, la tengo en otro concepto, en otra categor&iacute;a aparte; pero la URSS est&aacute; atravesando una profunda crisis pol&iacute;tica, econ&oacute;mica y social —no es nada nuevo, lo sabemos todos por las noticias que vemos en la prensa—, y la URSS, de todos los pilares, era el pilar m&aacute;s fuerte de nuestro desarrollo econ&oacute;mico y social.</P>
<P ALIGN="JUSTIFY">Con la URSS estamos construyendo una central electronuclear que iba a tener cuatro reactores de 400 000 kilowatts, hay dos de ellos cuya construcci&oacute;n est&aacute; bien adelantada.  ¡Qu&eacute; falta nos har&iacute;an ahora esos reactores!, pero no por culpa nuestra se han atrasado.  ¿Cu&aacute;ndo estar&aacute;n?   No lo sabemos.  ¿Estar&aacute;n alguna vez?   Ni siquiera eso sabemos.</P>
<P ALIGN="JUSTIFY">Con la URSS construimos una gran planta productora de n&iacute;quel; con la URSS y otros pa&iacute;ses socialistas hemos estado construyendo otra planta similar de n&iacute;quel en Camarioca; con la URSS construimos y estamos todav&iacute;a construyendo grandes plantas termoel&eacute;ctricas; con la URSS hicimos la primera fase de la refiner&iacute;a de petr&oacute;leo de Cienfuegos, que est&aacute; terminada.   Son inversiones colosales.</P>
<P ALIGN="JUSTIFY">Debo decir que en la planta de n&iacute;quel de Moa, que ahora est&aacute; parada por falta de combustible, el pa&iacute;s ha invertido alrededor de 1 000 millones de pesos; decenas y decenas de miles de toneladas de equipos se han montado all&iacute;.   Miles y miles de viviendas se han construido, hasta un hospital modern&iacute;simo est&aacute; a punto de terminarse en aquel lugar.   Se han hecho carreteras, presas, redes comerciales y de servicios, se ha hecho de todo con vistas al desarrollo del n&iacute;quel en esa regi&oacute;n.</P>
<P ALIGN="JUSTIFY">La primera fase de la refiner&iacute;a de petr&oacute;leo se terminaba ahora, para procesar 3 millones de toneladas; ni siquiera se puede echar a andar.</P>
<P ALIGN="JUSTIFY">En la planta electronuclear hemos invertido el trabajo de m&aacute;s de     10 000 hombres durante muchos a&ntilde;os, y su suerte, en este momento, es incierta.</P>
<P ALIGN="JUSTIFY">Pero debemos conocer las cosas bien, tal como son.  ¿Es que el gobierno de la URSS nos quiere hacer este da&ntilde;o?  ¡No!   No se trata de que el gobierno de la URSS nos quiera hacer este da&ntilde;o.   Este a&ntilde;o hay ya un d&eacute;ficit de aproximadamente 2 millones de toneladas de combustible en el suministro y hay muchas materias primas industriales —que ser&iacute;a largo de enumerar—, pero que son muy importantes, donde existen d&eacute;ficit importantes de suministros y eran materias primas acordadas, contratadas con la URSS, que tienen una incidencia grande en la econom&iacute;a, entre ellas, fertilizantes y muchas cosas m&aacute;s.</P>
<P ALIGN="JUSTIFY">¿Es que han querido hacernos este da&ntilde;o?  ¡No!   Nos constan, y lo digo con toda honestidad, los esfuerzos del gobierno sovi&eacute;tico por cumplir con los suministros.   Han querido cumplir, han hecho mucho esfuerzo, y en determinados renglones importantes han cumplido y han seguido llegando, por ejemplo, maquinarias —maquinarias que ahora habr&aacute; que analizar las que realmente necesitamos, en dependencia de las disponibilidades de combustible.   Han seguido llegando productos importantes porque han hecho un esfuerzo grande, lo sabemos y es justo expresarlo.</P>
<P ALIGN="JUSTIFY">Esto no tiene nada que ver con la posici&oacute;n de los yankis.   Los yankis le suplican a la Uni&oacute;n Sovi&eacute;tica, le imploran, le reclaman; pr&aacute;cticamente le exigen como condici&oacute;n para que contin&uacute;e la mejor&iacute;a de relaciones entre URSS y Estados Unidos, como condici&oacute;n para que Estados Unidos pueda darle ayuda econ&oacute;mica a la URSS en su momento dif&iacute;cil —le exigen, as&iacute;, ¡le exigen p&uacute;blicamente!, no se ocultan para decirlo—, le exigen que cese la colaboraci&oacute;n econ&oacute;mica con Cuba, que cese el tipo de relaciones econ&oacute;micas entre la URSS y Cuba, que cese eso que llaman ayuda y que es el resultado de un intercambio justo entre los dos pa&iacute;ses.   Exigen eso, lo reclaman, lo ponen como condici&oacute;n.</P>
<P ALIGN="JUSTIFY">Es una verg&uuml;enza que hayamos podido ver los extremos a que ha llegado el imperialismo, que le pida a la URSS que, ¡por favor!, lo ayude a destruir a la Revoluci&oacute;n Cubana; que le pida a la URSS que, ¡por favor!, se sume al bloqueo de Estados Unidos contra Cuba.   Porque, a estas horas, el bloqueo que determin&oacute; en parte las estrechas relaciones entre el campo socialista y Cuba, y la URSS y Cuba, ese bloqueo existe todav&iacute;a contra nuestro pa&iacute;s, y es m&aacute;s riguroso y despiadado que nunca.   Y ahora Estados Unidos, que no ha podido vencernos, que no ha podido derrotarnos, le pide a la URSS que se sume al bloqueo de Estados Unidos contra Cuba.</P>
<P ALIGN="JUSTIFY">Eso no es lo que piensa el gobierno sovi&eacute;tico, eso no es lo que piensa la direcci&oacute;n sovi&eacute;tica.   Hay, s&iacute;, algunos en la URSS a los que les encanta la idea; hay algunos en la URSS que creen que este es el momento buen&iacute;simo para hacer m&eacute;ritos ante el imperio, para poner fin a las bases de las relaciones econ&oacute;micas que existen entre la URSS y Cuba.   Algunos piensan as&iacute;, y no solo piensan as&iacute;, sino que se lo han comunicado a personalidades yankis, se lo han comunicado a funcionarios yankis, los cuales se han encargado de decirlo por todas partes; desde luego, de esas cosas nos enteramos nosotros porque no somos bobos, ni sordos, ni mancos, ni ciegos y siempre llegan noticias, ¿no?   Algunos s&iacute;, lo han hablado, y no solo lo han hablado con los yankis, lo han hablado con otros, lo sabemos; pero no es ese el pensamiento del gobierno sovi&eacute;tico que, en medio de sus problemas y sus dificultades, ha hecho grandes esfuerzos por cumplir los compromisos con nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Sin embargo, a esta hora no se sabe cu&aacute;les van a ser las bases de nuestro comercio con la URSS el pr&oacute;ximo a&ntilde;o, nadie sabe en estos momentos cu&aacute;nto nos van a pagar por nuestra az&uacute;car, por nuestros productos, qu&eacute; precio nos van a cobrar por los productos que suministra la URSS, qu&eacute; cantidades de combustible vamos a recibir; eso no lo sabe nadie en estos momentos, a pesar de que faltan pr&aacute;cticamente tres meses para el fin de a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Antes estos eran acuerdos quinquenales que se elaboraban durante mucho tiempo, se llevaban a cabo los acuerdos casi un a&ntilde;o antes o con mucho tiempo de anticipaci&oacute;n; a estas horas ya estar&iacute;an conveniadas casi todas las mercanc&iacute;as, y en este momento hay muy poco conveniado, no se sabe nada a tres meses del a&ntilde;o 1991.</P>
<P ALIGN="JUSTIFY">Claro, uno de los aspectos m&aacute;s sensibles es el combustible, porque lo que agrava esta situaci&oacute;n es el hecho de la crisis del golfo; la crisis del golfo se ha venido a sumar como una tragedia para el mundo pero tambi&eacute;n en particular para Cuba, porque los precios del petr&oacute;leo, que estaban a 14 d&oacute;lares el barril antes de la crisis, hoy alcanzan alrededor de 40 d&oacute;lares.   Vean ustedes, si a nosotros nos quisieran cobrar ese precio de coyuntura por el petr&oacute;leo y nos quisieran pagar el precio del basurero del az&uacute;car, que es el llamado precio del mercado mundial y que no existe en ninguna parte —pues, por ejemplo, en las relaciones econ&oacute;micas entre la Comunidad Econ&oacute;mica Europea y aquellos a los cuales les compran az&uacute;car aunque les sobre el az&uacute;car, los precios no son esos precios llamados del mercado mundial—, el comercio ser&iacute;a impracticable.</P>
<P ALIGN="JUSTIFY">Calculen ustedes lo que significa la uni&oacute;n de estos dos factores:  la crisis en la URSS y la crisis en el golfo.  ¿D&oacute;nde se puede buscar una tonelada de petr&oacute;leo en esas condiciones?  ¿A qu&eacute; precio?</P>
<P ALIGN="JUSTIFY">Al dispararse los precios del petr&oacute;leo escandalosamente, siempre esto va en detrimento de los precios de los dem&aacute;s productos b&aacute;sicos de los pa&iacute;ses del Tercer Mundo, se produce una reducci&oacute;n de los precios de los otros productos; porque a esos precios del petr&oacute;leo se produce una recesi&oacute;n, se reduce la demanda de tales productos, los gobiernos no tienen dinero casi ni para moverse, no les quedan recursos, tienen que dedicarlo casi todo al combustible y en consecuencia tienen muchos menos medios para comprar otros productos.</P>
<P ALIGN="JUSTIFY">Vean ustedes que con el petr&oacute;leo a esos precios desorbitados requerir&iacute;an casi dos toneladas de az&uacute;car por tonelada de petr&oacute;leo, y ustedes saben lo que cuesta producir una tonelada de az&uacute;car, desde que se prepara la tierra, se siembra la ca&ntilde;a, se limpia, se corta, se lleva al central, se produce el az&uacute;car y se embarca.</P>
<P ALIGN="JUSTIFY">Ya nuestro pa&iacute;s, en virtud de aquellos acuerdos, de aquellas bases de nuestras relaciones con la URSS, hab&iacute;a alcanzado un nivel de consumo de 13 millones de toneladas.   Imag&iacute;nense el az&uacute;car a precio de mercado mundial y el precio del petr&oacute;leo a 50 &oacute; 60 d&oacute;lares, al cual subir&iacute;a con seguridad si estalla la guerra en la regi&oacute;n del golfo, pues el petr&oacute;leo no solo tiene precios de crisis, tiene, adem&aacute;s, precios privilegiados, precios de monopolio, Cuba necesitar&iacute;a 26 millones de toneladas de az&uacute;car, ¡veintis&eacute;is millones!, solo para adquirir los 13 millones de toneladas de combustible que estaba consumiendo ya el pa&iacute;s; bueno, casi todo el az&uacute;car que se comercializa en el mundo, o m&aacute;s del que se comercializa.   Con un precio del petr&oacute;leo a 40 d&oacute;lares como el actual, sin que estalle la guerra, se necesitar&iacute;an aproximadamente 18 millones de toneladas de az&uacute;car.</P>
<P ALIGN="JUSTIFY">Mientras el precio del petr&oacute;leo ya hab&iacute;a aumentado considerablemente en la d&eacute;cada de 1970, con motivo de una de esas crisis en el Medio Oriente y una de esas guerras, en que adquiri&oacute; un precio de 20, 25 y lleg&oacute; hasta 30 d&oacute;lares la tonelada —no se sabe los trastornos que eso ha tra&iacute;do al mundo, y &uacute;ltimamente hab&iacute;a ido bajando de precio—; mientras el petr&oacute;leo hab&iacute;a crecido en quince veces su precio en la d&eacute;cada del 70, mientras el petr&oacute;leo ahora tiene veinte veces su precio hist&oacute;rico, el az&uacute;car se mantiene en su precio hist&oacute;rico.   Es decir que poniendo el az&uacute;car frente al petr&oacute;leo hoy, tendr&iacute;amos un precio hist&oacute;rico del vertedero, frente a un precio de monopolio y de coyuntura que es veinte veces superior a su precio hist&oacute;rico.</P>
<P ALIGN="JUSTIFY">En el a&ntilde;o 1960, 1961, cuando triunfa la Revoluci&oacute;n, el precio del petr&oacute;leo era de dos d&oacute;lares el barril, 15 d&oacute;lares la tonelada.   Con menos de un mill&oacute;n de toneladas de az&uacute;car, se adquir&iacute;a todo el petr&oacute;leo que entonces consum&iacute;a el pa&iacute;s.   Hoy vale el barril casi tres veces m&aacute;s de lo que val&iacute;a antes una tonelada, esa es la realidad.   No hay producto en el mundo m&aacute;s sobrevalorado que el petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">Tanto que hablan los imperialistas de que a nosotros nos pagaban un precio muy alto del az&uacute;car, pero el petr&oacute;leo ha tenido precios y tiene precios incomparablemente m&aacute;s sobrevalorados que el az&uacute;car.   Hemos estado vendiendo el az&uacute;car a la Uni&oacute;n Sovi&eacute;tica a un precio m&aacute;s o menos equivalente al costo de producci&oacute;n de una tonelada de az&uacute;car en la Uni&oacute;n Sovi&eacute;tica, incluso, a veces, por debajo del costo de producci&oacute;n de una tonelada de az&uacute;car en la Uni&oacute;n Sovi&eacute;tica; el precio al que hemos adquirido el petr&oacute;leo en estos a&ntilde;os est&aacute; muy por encima del costo de producci&oacute;n de una tonelada de petr&oacute;leo.   En realidad el petr&oacute;leo es uno de los productos privilegiados del mundo, supervalorado, sobrevalorado en muchas veces su costo de producci&oacute;n.</P>
<P ALIGN="JUSTIFY">De modo que este es el tipo de problema con que nos encontramos, sin que se nos pueda echar la menor culpa; porque hemos hecho enormes esfuerzos por buscar combustible, no se sabe los miles de millones de metros que hemos perforado buscando combustible en todos estos a&ntilde;os con la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica.   Hemos hecho pedraplenes, hemos hecho de todo y no hemos logrado incrementar nuestra producci&oacute;n petrolera por encima de un mill&oacute;n de toneladas, esa es la realidad.   Hemos hecho un enorme esfuerzo con la cooperaci&oacute;n sovi&eacute;tica para construir esa electronuclear que, realmente, est&aacute; muy atrasada y por factores que no dependen de nosotros.</P>
<P ALIGN="JUSTIFY">Este es el tipo de dificultades con que hoy se enfrenta el pa&iacute;s y se enfrenta la Revoluci&oacute;n.   Quiero decir que las actuales limitaciones pueden ser mucho mayores.   Les hablo con una gran claridad.</P>
<P ALIGN="JUSTIFY">Ahora, les pregunto hoy, este 28 de septiembre, en este XXX aniversario:  ¿Qu&eacute; vamos a hacer, darnos por vencidos?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Rendirnos?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¡Jam&aacute;s!  ¿Qu&eacute; vamos a hacer?  (EXCLAMACIONES Y APLAUSOS) ¿Vamos a renunciar a la Revoluci&oacute;n?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Renunciar al socialismo?  (EXCLAMACIONES DE:  ¡No!&quot;) ¿Renunciar a la independencia?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¡Jam&aacute;s!   Lo que debemos hacer es resistir, luchar y vencer, por supuesto (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Estamos peor de lo que estuvieron nuestros antepasados en la guerra de los Diez A&ntilde;os?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¡En absoluto!  ¿Vamos a estar peor de lo que estar&iacute;amos en caso de bloqueo militar total del pa&iacute;s?  (EXCLAMACIONES DE:   &quot;¡No!&quot;) En realidad, en nuestros planes de defensa, en los &uacute;ltimos a&ntilde;os, hemos elaborado todas las ideas de lo que debemos hacer en caso de un bloqueo naval y a&eacute;reo total contra nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Pueden presentarse por alg&uacute;n tiempo circunstancias parecidas a un bloqueo militar total del pa&iacute;s, pero nunca ser&iacute;a exactamente igual.   Nuestros barcos se mover&iacute;an llevando nuestras mercanc&iacute;as y trayendo lo que pudi&eacute;ramos adquirir; podr&iacute;amos comerciar con muchos pa&iacute;ses, y no ser&iacute;an las condiciones similares a un bloqueo total.   Hemos dicho, hemos asegurado y lo creemos, que estamos listos para resistir un bloqueo total del pa&iacute;s y garantizar la vida y la defensa del pa&iacute;s aun en esas condiciones.</P>
<P ALIGN="JUSTIFY">De modo que los elementos:  las circunstancias adversas, la combinaci&oacute;n de estos dos factores que expliqu&eacute; anteriormente, nos pueden llevar a pruebas muy dif&iacute;ciles y muy duras.</P>
<P ALIGN="JUSTIFY">En eso est&aacute; la esperanza de los imperialistas.   Hoy por hoy su mayor esperanza es esta, que la situaci&oacute;n para nosotros sea tan dif&iacute;cil, derivada de estas situaciones de Europa del este y de la URSS, que no podamos resistir, es su esperanza; tambi&eacute;n la esperanza de la gusanera all&aacute; en Miami.   Esos hace rato que tienen maletas arregladas y todo ese tipo de cosas; hay encuestas y estudios de qu&eacute; hacer y c&oacute;mo van a hacer, pensando en la &eacute;poca posrevolucionaria donde, sin duda, la aspiraci&oacute;n fundamental ser&iacute;a convertir a este pa&iacute;s en un Miami y en un garito completo, algo menos que Puerto Rico, incluso.   Esos son los sue&ntilde;os de ellos.   Claro que no cuentan con nosotros, se hacen ilusiones; pero sus ilusiones est&aacute;n asociadas a estos problemas y a estas situaciones.</P>
<P ALIGN="JUSTIFY">Ha sido muy &uacute;til contar con esos programas y planes para el per&iacute;odo especial, porque el per&iacute;odo especial se concibi&oacute; para caso de guerra, para caso de bloqueo total del pa&iacute;s en que no entrara ni saliera nada de aqu&iacute;.   El per&iacute;odo especial, del que se habla ahora, surge como concepto ante los problemas estos que hab&iacute;a estado mencionando; ante los problemas que se presentaron en Europa del este y en la Uni&oacute;n Sovi&eacute;tica, es la idea de un per&iacute;odo especial en &eacute;poca de paz y, sin duda, ya nos estamos adentrando en ese per&iacute;odo especial en &eacute;poca de paz.   Es casi inevitable que caigamos en ese per&iacute;odo especial, con todo rigor, en &eacute;poca de paz y que tengamos que pasar esa prueba.</P>
<P ALIGN="JUSTIFY">Ya hemos tenido que tomar las primeras medidas con el consumo el&eacute;ctrico, hemos tomado otras medidas, y ya ven&iacute;amos tomando otras desde hace meses, aunque con la esperanza de que pudieran resolverse los d&eacute;ficit.   Ven&iacute;amos reduciendo el consumo del combustible hasta un punto en que era imposible dejar de tomar medidas m&aacute;s radicales, como las que se han tomado en la industria, en el transporte, las que se han tomado con la electricidad, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Ahora se han tomado nuevas medidas relacionadas con la distribuci&oacute;n de productos.   Es inevitable que se vayan presentado situaciones en este momento imposibles de prever, as&iacute;, ¡es imposible prever cu&aacute;l ser&aacute; la situaci&oacute;n en el a&ntilde;o 1991!  ¿Qu&eacute; vendr&aacute;?  ¿Con qu&eacute; materias primas contaremos?  ¿Con cu&aacute;nto combustible?  ¿En qu&eacute; condiciones?   No se puede dar una cifra.</P>
<P ALIGN="JUSTIFY">Hay que estar preparados para trabajar con menos, con menos, con menos y casi con cero.   Ya ser&iacute;a la situaci&oacute;n extrema, pero hay que pensar en esa variante, lo cual podr&iacute;a ser lo m&aacute;s cr&iacute;tico, y entonces ser&iacute;an diversas medidas las que habr&iacute;a que tomar seg&uacute;n las circunstancias.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; tratamos de hacer y qu&eacute; estamos haciendo dentro de esta situaci&oacute;n?   Nosotros planteamos que si debemos afrontar un per&iacute;odo especial en &eacute;poca de paz, un duro per&iacute;odo especial, nuestra tarea no debe ser solo la de sobrevivir, sino incluso la de desarrollarnos.   Primero ser&iacute;a un per&iacute;odo de adaptaci&oacute;n a esa situaci&oacute;n, mantener los programas b&aacute;sicos de desarrollo del pa&iacute;s, las cosas esenciales, como es, en primer lugar, el programa alimentario.   Eso que se llama programa alimentario, una palabra que la us&aacute;bamos t&eacute;cnicamente, que ahora se ha popularizado, que ahora la menciona todo el mundo, sin que muchos, incluso, sepan qu&eacute; es el programa alimentario.   Hay algunos que creen que es sembrar boniato y recogerlo dentro de tres, cuatro o cinco meses, y hay boniatos de distintos tipos, algunos que se cosechan a los cuatro meses, otros a los seis meses, y hay boniatos que se cosechan hasta a los ocho meses; yucas que se cosechan tambi&eacute;n a los seis, a los ocho, o a los nueve meses sin que se pongan duras, etc&eacute;tera.   Hay distintas variedades, lo cual ayuda a la agricultura.</P>
<P ALIGN="JUSTIFY">El programa alimentario comprende un conjunto de cosas.   En primer lugar, el programa alimentario implica trabajar en 800 000 hect&aacute;reas de ca&ntilde;a en el sistema de drenaje y riego parcelario, que duplica pr&aacute;cticamente la producci&oacute;n de ca&ntilde;a por hect&aacute;rea.</P>
<P ALIGN="JUSTIFY">Tenemos en este momento 160 brigadas trabajando en eso.   Esas 160 brigadas en un a&ntilde;o pueden hacer 80 000 hect&aacute;reas; pensamos llegar de aqu&iacute; a fines de a&ntilde;o a 200 brigadas, que significar&iacute;an la capacidad de 100 000 hect&aacute;reas por a&ntilde;o.   Es posible que las incrementemos en 1991 a 220 &oacute; 230, pero m&aacute;s o menos eso lleva un n&uacute;mero de a&ntilde;os; esas 800 000 hect&aacute;reas no se hacen en seis meses, hay que pensar con profundidad, y, claro, la ca&ntilde;a no es hoy solo elemento para producir az&uacute;car, sino que es una materia prima important&iacute;sima para producir carne, para producir leche, porque a trav&eacute;s de los resultados de nuestros centros de investigaciones se puede producir, a partir de la ca&ntilde;a, un alimento rico en calor&iacute;as y rico en prote&iacute;nas para los animales, que equivale a un pienso que contenga soya, ma&iacute;z, trigo.</P>
<P ALIGN="JUSTIFY">El ganado bovino y tambi&eacute;n el ovino pueden comer todo lo que quieran; las aves, desgraciadamente, no pueden comer mucho m&aacute;s de un 10% &oacute; un 12%; el porcino puede comer hasta un 20% &oacute; 25%; var&iacute;a seg&uacute;n el tipo de animal.   El bovino es un animal que tiene un aparato digestivo especial que le permite asimilar ese alimento que es en parte fibroso.</P>
<P ALIGN="JUSTIFY">Pero de la ca&ntilde;a salen tambi&eacute;n la melaza y la miel proteica, que son hoy dos de los principales alimentos para la producci&oacute;n de carne porcina.   La melaza sirve tambi&eacute;n para el ganado vacuno.   Es decir, hablo de ca&ntilde;a no solo como fuente productora de az&uacute;car; indiscutiblemente que podremos producir mucha m&aacute;s az&uacute;car y produciremos tanta az&uacute;car como tenga mercado, pero en ese plan azucarero tomamos en cuenta la producci&oacute;n alimentaria con destino al consumo de la poblaci&oacute;n a trav&eacute;s de los animales.   Ese es uno de los aspectos importantes del programa azucarero y ca&ntilde;ero y una parte importante del programa alimentario, y en eso se viene trabajando intensamente.</P>
<P ALIGN="JUSTIFY">Hace dos a&ntilde;os y medio no exist&iacute;an ni 10 de estas brigadas, y ya a fines de este a&ntilde;o vamos a tener 200, muchas de ellas, o m&aacute;s bien una parte de cada brigada, con equipos construidos en Cuba.   Ha sido un salto enorme, la t&eacute;cnica es relativamente nueva, pero la estamos aplicando aceleradamente.</P>
<P ALIGN="JUSTIFY">Una parte del programa alimentario es la construcci&oacute;n del sistema ingeniero en el arroz.   Le hemos dado prioridad a la ca&ntilde;a, porque econ&oacute;micamente era m&aacute;s importante, pero ya estamos trabajando tambi&eacute;n con cierta intensidad en el sistema ingeniero del arroz, tenemos 10 brigadas —estas son brigadas m&aacute;s grandes— y tenemos que llegar a 40; a fines de a&ntilde;o tendremos 15, pensamos el pr&oacute;ximo a&ntilde;o pasar de 25 y en el a&ntilde;o subsiguiente llegar a las 40.   Aspiramos a construir 1 000 hect&aacute;reas con este sistema por brigada al a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Cada una de estas brigadas lleva 22 tra&iacute;llas que construimos en el pa&iacute;s y las halamos con un equipo sovi&eacute;tico, un T-150K, o un K-700, o un K-701, o un T-170.   Les puedo hablar de eso, porque todos los d&iacute;as estamos manejando estos problemas.</P>
<P ALIGN="JUSTIFY">Nos proponemos llevar al sistema ingeniero las 160 000 hect&aacute;reas  —y quiz&aacute;s un poco m&aacute;s— disponibles para el cultivo de arroz, y eso no se hace en seis meses.</P>
<P ALIGN="JUSTIFY">Parte del programa alimentario es el plan de presas, construcci&oacute;n de canales y sistemas de riego.   Estamos trabajando en la construcci&oacute;n de 30 nuevas presas simult&aacute;neamente y, al mismo tiempo, en los canales magistrales que llevan el agua de esas presas y de otras ya construidas, y en los sistemas de riego —todo, simult&aacute;neamente, un enorme esfuerzo—, para disponer de m&aacute;s agua para la ca&ntilde;a, de m&aacute;s agua para el arroz y los dem&aacute;s cultivos.</P>
<P ALIGN="JUSTIFY">Nosotros pensamos llevar el riego a m&aacute;s de 70 000 caballer&iacute;as de ca&ntilde;a, para poder asegurar nuestras producciones ca&ntilde;era y azucarera.   Pero necesitamos todos estos sistemas hidr&aacute;ulicos.   Se est&aacute; haciendo un enorme esfuerzo, se han quintuplicado en tres a&ntilde;os las inversiones en obras hidr&aacute;ulicas.   Eso forma parte del programa alimentario.</P>
<P ALIGN="JUSTIFY">Parte del programa alimentario es la construcci&oacute;n de los centros integrales porcinos, estamos construyendo 50:  una parte son nuevos centros y otra parte son naves que se construyen en los actuales centros —de los nuevos ahora se est&aacute;n construyendo 27 y 23 centros es el equivalente en naves que hoy se construyen en los actuales centros—, para duplicar la producci&oacute;n de carne de cerdo; carne de cerdo que se produce a partir, fundamentalmente, del pienso l&iacute;quido, que son los desperdicios de alimentos en escuelas, restaurantes y lugares similares, adem&aacute;s, con la miel proteica.   Ese programa se termina el a&ntilde;o que viene.   Ya en el segundo semestre de 1991 estar&aacute; produciendo el equivalente a 50 centros integrales, que duplicar&aacute;n la producci&oacute;n de cerdo.   Un n&uacute;mero de esos centros est&aacute;n terminados y se encuentran ya en producci&oacute;n.</P>
<P ALIGN="JUSTIFY">Parte del plan alimentario es la construcci&oacute;n de 1 800 naves av&iacute;colas para elevar en 700 millones la producci&oacute;n anual de huevos, por encima de los niveles que ten&iacute;amos hasta el a&ntilde;o 1989, y ese programa marcha tambi&eacute;n, y parte de esas naves se utilizar&aacute; para incrementar la producci&oacute;n de carne de ave, sustituyendo importaciones y elevando el consumo total.</P>
<P ALIGN="JUSTIFY">Parte del programa alimentario es la introducci&oacute;n del microjet y el riego por goteo en las plantaciones de c&iacute;tricos, ya lo estamos haciendo, comenzando por el huerto citr&iacute;cola de La Habana que est&aacute; en Ceiba; este a&ntilde;o estamos trabajando en 100 caballer&iacute;as de las 500 aproximadamente con que cuenta la plantaci&oacute;n, les estamos introduciendo el microjet que triplica las producciones.   Eso lo pensamos hacer en todas las plantaciones de c&iacute;tricos del pa&iacute;s, hay que establecer esa t&eacute;cnica que es muy revolucionaria.</P>
<P ALIGN="JUSTIFY">No es solo eso, hay que hacer algunas demoliciones, nuevas plantaciones en algunas &aacute;reas, con m&aacute;s densidad, con mejores patrones, m&aacute;s productivos; es decir, aplicando en ese campo las t&eacute;cnicas m&aacute;s modernas, que son estas, y estamos adoptando todas las medidas para la producci&oacute;n de los medios que se necesitan, entre ellas dos f&aacute;bricas de producci&oacute;n de mangueras, porque cada caballer&iacute;a lleva kil&oacute;metros y kil&oacute;metros de mangueras, claro que es muy productiva y eleva la productividad del hombre; tenemos una f&aacute;brica que estamos ampliando y ya existen las instrucciones de una segunda f&aacute;brica a montar r&aacute;pidamente en naves existentes, para llevar este sistema a 1 000 caballer&iacute;as por a&ntilde;o.   Es una cifra, realmente, extraordinaria.</P>
<P ALIGN="JUSTIFY">Parte del programa alimentario es la introducci&oacute;n del microjet en las plantaciones de pl&aacute;tano fruta y pl&aacute;tano burro, que cuadruplican la productividad de una hect&aacute;rea en relaci&oacute;n con los sistemas normales de riego y de cultivo.   Eso es una cosa probada.   He pedido que se tome alg&uacute;n documental de una plantaci&oacute;n que existe en Ciego de Avila, para que ustedes vean que es una industria, es un r&iacute;o lo que produce, porque, realmente, el programa alimentario es la aplicaci&oacute;n de la t&eacute;cnica y la ciencia a la agricultura, para elevar la productividad por hombre y por hect&aacute;rea.</P>
<P ALIGN="JUSTIFY">Parte del programa alimentario es la producci&oacute;n de viandas y vegetales, se est&aacute; duplicando el &aacute;rea con regad&iacute;o para la producci&oacute;n de viandas y vegetales, se est&aacute;n incorporando 65 000 hect&aacute;reas m&aacute;s, para sembrar pl&aacute;tano con microjet u otros tipos de cultivo.</P>
<P ALIGN="JUSTIFY">Parte del programa alimentario es la construcci&oacute;n de 1 000 vaquer&iacute;as a raz&oacute;n de m&aacute;s de 200 vaquer&iacute;as por a&ntilde;o, y quiero decirles que antes de empezar el proceso de rectificaci&oacute;n se estaban construyendo siete u ocho.   Ya tenemos ocho frentes abiertos:  Pinar del R&iacute;o, Villa Clara, Sancti Sp&iacute;ritus, Ciego de Avila, Camag&uuml;ey, Las Tunas, Granma y Santiago de Cuba, ¡ocho frentes!, con equipos nuevos, fuerzas nuevas, organizadas como contingentes construyendo las instalaciones.   Es un esfuerzo enorme, pero 1 000 vaquer&iacute;as no se construyen en seis meses; el esfuerzo se est&aacute; haciendo, y les puedo asegurar que es colosal.</P>
<P ALIGN="JUSTIFY">Voy a citar un ejemplo de la importancia de este programa:  nosotros hicimos algunas inversiones, en colaboraci&oacute;n con la RDA, all&aacute; en la RDA.   A ellos les interesaba mucho producir mantequilla, ten&iacute;an un excedente de leche descremada, la utilizaban en el porcino; les propusimos hacer unas inversiones con divisas convertibles para deshidratar aquella leche e intercambiarla por torula producida en Cuba, porque ellos pod&iacute;an utilizar la torula, ten&iacute;an usos para ella en la agricultura, y por esa v&iacute;a recib&iacute;amos     20 000 toneladas de leche en polvo de la RDA, por ese acuerdo que deb&iacute;a regir hasta el a&ntilde;o 1995.   Bueno, en la nueva situaci&oacute;n, ¿c&oacute;mo quedar&aacute;n tales tipos de acuerdos?   Y 20 000 toneladas de leche en polvo es lo necesario para producir 200 millones de litros de leche, y es lo que va a producir el plan de Camag&uuml;ey, cuando est&eacute; terminado, con 300 vaquer&iacute;as grandes.   As&iacute; que nosotros est&aacute;bamos ya haciendo el plan de Camag&uuml;ey, y cont&aacute;bamos, adem&aacute;s, con las 20 000 toneladas de la RDA; pues ahora el plan de Camag&uuml;ey es posible que sustituya, cuando est&eacute;n terminadas las 300 vaquer&iacute;as y el total de 500 instalaciones, incluyendo las necesarias para terneros, novillas, etc&eacute;tera, que lleva, para producir 200 millones de litros de leche.   Eso es parte del plan alimentario.</P>
<P ALIGN="JUSTIFY">Para la producci&oacute;n acu&iacute;cola, en la que se trabaja aceleradamente, se est&aacute;n construyendo alrededor de 200 nuevas hect&aacute;reas para la cr&iacute;a de alevines y elevar a decenas de miles de toneladas la producci&oacute;n de pescado de agua dulce en todos esos embalses que tenemos.   Este a&ntilde;o llegamos a 20 000 toneladas, estamos trabajando por duplicar esa cifra en solo dos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">El mi&eacute;rcoles pasado tuvimos una larga reuni&oacute;n con los t&eacute;cnicos, los cient&iacute;ficos, los directores de los centros de producci&oacute;n de alevines, los que trabajan en las presas, precisamente, para acelerar ese plan fertilizando las presas, a partir de determinados experimentos que se han hecho y que pueden permitir producir hasta casi una tonelada de pescado por hect&aacute;rea, y tenemos ya m&aacute;s de 100 000 hect&aacute;reas de espejo de agua en nuestras presas.   Es otro programa importante en el que se est&aacute; trabajando.</P>
<P ALIGN="JUSTIFY">Los centros de investigaci&oacute;n trabajan tambi&eacute;n intensamente en todo lo que pueda contribuir a la t&eacute;cnica de producci&oacute;n de alimentos.   El sistema de producci&oacute;n de semillas en laboratorio:  semillas de malanga, semillas de pl&aacute;tano, semillas de papa, para acelerar los planes y no tener que depender &uacute;nicamente de la producci&oacute;n natural de semilla; la construcci&oacute;n de redes de laboratorio para utilizar m&eacute;todos de control biol&oacute;gico contra las plagas.   Eso es parte del programa alimentario.</P>
<P ALIGN="JUSTIFY">El programa alimentario es un programa ambicioso, amplio, pero no es la cuesti&oacute;n simplista de creer que hoy siembras unas matas ah&iacute; y en tres meses has resuelto todos los problemas alimentarios; hay que conocer c&oacute;mo son las cosas, que no tienen nada de sencillas, nada de f&aacute;ciles.</P>
<P ALIGN="JUSTIFY">Ahora en la provincia de La Habana estamos haciendo un programa especial, pudi&eacute;ramos decir, para la producci&oacute;n de viandas y vegetales     —pero ah&iacute;, al detalle, discutido con las empresas, discutido con las cooperativas, discutido con la ANAP, con los campesinos—, y es un plan que debe permitir el autoabastecimiento de viandas y vegetales en la capital en un per&iacute;odo relativamente corto.   Incluye la siembra de 600 caballer&iacute;as de pl&aacute;tano con regad&iacute;o, de ellas, 500 con microjet, que realmente es lo m&aacute;s revolucionario que se ha descubierto en el cultivo del pl&aacute;tano.   Seiscientas caballer&iacute;as de pl&aacute;tanos, y en total unas 2 900 caballer&iacute;as para viandas y vegetales, una parte de las cuales estar&aacute; en cultivo permanente, como es el caso del pl&aacute;tano, que no se podr&aacute; rotar, o la malanga, que permanece en el campo un a&ntilde;o.   De esas 2 900 se rotar&aacute;n 2 100 aproximadamente todos los a&ntilde;os.   Es decir, se cosechar&aacute;n dos veces.   Este es un programa en el que ha estado presente el Comit&eacute; Ejecutivo del Consejo de Ministros, trabajando directamente con el Ministerio de la Agricultura, con la provincia de La Habana, con los agricultores, con la Ciudad de La Habana.</P>
<P ALIGN="JUSTIFY">La Ciudad de La Habana est&aacute; dando una contribuci&oacute;n importante, y tiene que darla.   Las microbrigadas de la Ciudad de La Habana est&aacute;n construyendo en este momento 30 campamentos y vamos a construir 50 —tan pronto se terminen estos 30, estaremos haciendo otros 20— para unos 300 trabajadores cada uno, y despu&eacute;s habr&aacute; que hacer, posiblemente, 10 m&aacute;s para aquellas cooperativas que tengan dificultades de fuerza de trabajo y que tendr&aacute;n en los momentos pico una capacidad de 20 000 trabajadores de la capital, ¡veinte mil trabajadores!</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l es la tragedia de la agricultura en La Habana?   La falta de fuerza de trabajo, y, en consecuencia, las malas hierbas.   Esta situaci&oacute;n la han venido salvando las escuelas en el campo, que prestan un servicio inapreciable, y las escuelas al campo.   Pero, realmente, poco a poco las empresas de cultivos varios se han ido quedando sin trabajadores directos, es la realidad; 1 700 caballer&iacute;as estatales para viandas y vegetales con solo 1 900 trabajadores agr&iacute;colas directos, aunque la situaci&oacute;n no es igual en todas las empresas.</P>
<P ALIGN="JUSTIFY">En G&uuml;ira de Melena, una empresa de cultivos varios, con magn&iacute;ficas tierras, todas con regad&iacute;o, tiene 128 trabajadores directos para atender casi 300 caballer&iacute;as de cultivo.   Eso s&iacute;, en maquinaria y en el taller hay mucha gente, en servicios hay gente —y uno no puede ignorar que los servicios hacen falta, porque si tiene un campamento y hay que cocinar en el campamento y hay que mantenerlo limpio, hace falta personal en servicios.   En la esfera administrativa, en la categor&iacute;a de dirigentes y administrativos, un mundo.   Esto presupone, desde luego, que nosotros le estamos pidiendo a la ciudad cooperar en producir los alimentos de la ciudad, pero les estamos diciendo a las empresas:  Todos esos vicios que ustedes tienen hay que barrerlos, sencillamente, ¡eso hay que barrerlo!  (APLAUSOS)  Hay que establecer una disciplina:  cuando ese trabajador de la m&aacute;quina no puede trabajar en la m&aacute;quina, tiene que ir al surco; hay que reducir el 80% de la gente que est&aacute; en las oficinas de esas empresas agr&iacute;colas, ¡el ochenta por ciento!  (APLAUSOS) S&iacute;, se tiene que acabar de una vez.   Y los que piden informes, all&aacute; ellos, porque nosotros nos vamos a encargar de que donde hay 100 queden menos de 20; y no solo ah&iacute;, sino en todo el pa&iacute;s, ¡menos de veinte!  (APLAUSOS) No se sabe la cantidad de gente que ha ido a parar a las oficinas, y la cantidad de datos que les piden y les vuelven a pedir.</P>
<P ALIGN="JUSTIFY">Hemos discutido con las cooperativas, tienen un buen nivel de administraci&oacute;n, pero tienen tres o cuatro trabajadores de oficina, cooperativas con 60, 70 caballer&iacute;as.   Vamos a poner a esas empresas al nivel de personal de las cooperativas, ¡al nivel de las cooperativas!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Pero eso todav&iacute;a no resuelve el problema, ni las movilizaciones tienen que ser la soluci&oacute;n definitiva, aunque las vamos a necesitar por unos a&ntilde;os.   Es que hay una realidad:  el obrero agr&iacute;cola fue quedando como la quinta rueda del carro, como se dice.</P>
<P ALIGN="JUSTIFY">Hubo de todo.   Cuando iniciamos el proceso de rectificaci&oacute;n, una de las primeras cosas que hicimos fue erradicar los salarios m&iacute;nimos de 80 pesos.   Aqu&iacute; hubo reforma salarial y hubo de todo, pero el obrero agr&iacute;cola qued&oacute; olvidado, es la verdad.   A las cooperativas las hemos ayudado, han construido, tuvieron materiales para la construcci&oacute;n de viviendas y han mejorado mucho las condiciones de vida de sus trabajadores.</P>
<P ALIGN="JUSTIFY">Nosotros estuvimos reunidos con un grupo de los mejores directores de cooperativas, hablando y profundizando en todo esto, precisamente con la idea de que les demos a los trabajadores agr&iacute;colas los mismos niveles de vida que tiene el cooperativista.</P>
<P ALIGN="JUSTIFY">Cuando el mercado libre campesino, montones de agricultores particulares ganaron montones de dinero, ven&iacute;an hasta de Santa Clara y Pinar del R&iacute;o a La Habana a comprar materiales por la libre, y muchos se hicieron muy buenas casas.   Pero el obrero agr&iacute;cola no ten&iacute;a esa posibilidad; desgraciadamente, en un per&iacute;odo de tiempo se par&oacute; el proceso de la construcci&oacute;n de viviendas en las empresas agr&iacute;colas.</P>
<P ALIGN="JUSTIFY">Cuando surgi&oacute; el proceso de rectificaci&oacute;n, tratamos de reiniciar programas de construcci&oacute;n de viviendas en las empresas agr&iacute;colas, igual que en las ciudades, pero hubo que empezar por crear f&aacute;bricas de bloques, reconstruir las f&aacute;bricas de cemento, montones de cosas.</P>
<P ALIGN="JUSTIFY">Entonces, no se puede tener trabajadores agr&iacute;colas si no se les paga adecuadamente, si no hay la debida atenci&oacute;n al hombre, si no tienen viviendas ni tienen c&iacute;rculos infantiles para los hijos (APLAUSOS).   Si es un paria el trabajador agr&iacute;cola, ¿qu&eacute; ocurre?   El Estado tiene establecido su salario, m&aacute;s o menos; pero cuando hay escasez de fuerza de trabajo, el particular paga hasta 20, 25, 30 pesos por d&iacute;a, lo que sea, hasta le quita la fuerza de trabajo a la empresa del Estado.   La cooperativa tambi&eacute;n paga m&aacute;s, aunque no tanto como el particular, y entonces los obreros agr&iacute;colas de esas empresas son los parias.</P>
<P ALIGN="JUSTIFY">Dondequiera que se ha hecho una pol&iacute;tica de atenci&oacute;n al hombre, como se hizo con la ca&ntilde;a en el pa&iacute;s, se han visto los resultados:  las empresas estatales producen m&aacute;s del 80% de la ca&ntilde;a de este pa&iacute;s, crece la productividad por hect&aacute;rea, mejora la productividad por hombre; se hizo un esfuerzo mayor en la ca&ntilde;a, es un cultivo mecanizado, las 4 000 combinadas han sustituido a 300 000 macheteros.   Dondequiera que se hizo un trabajo hubo &eacute;xito.</P>
<P ALIGN="JUSTIFY">Desgraciadamente, en esas empresas de cultivos varios de La Habana, en muchas &aacute;reas de la agricultura, no se hicieron las inversiones que hab&iacute;a que hacer.   Entonces, pienso que en esas empresas de cultivos varios de La Habana —y en otras tambi&eacute;n—, si no hici&eacute;ramos viviendas en estos a&ntilde;os cr&iacute;ticos, ah&iacute; tenemos que hacer viviendas, hacer  8 000 &oacute;       10 000 viviendas en esas empresas que garanticen la permanencia del hombre, y que el salario en el campo sea, incluso, mayor que el salario de la ciudad, si queremos tener alimentos (APLAUSOS PROLONGADOS).   Esa es una realidad en cualquier pa&iacute;s, es una necesidad en cualquier pa&iacute;s y en cualquier sistema social.</P>
<P ALIGN="JUSTIFY">Los japoneses constituyen uno de los pa&iacute;ses m&aacute;s desarrollados del mundo.   Ahora se autoabastecen de arroz, lo siembran a mano o con unas maquinitas, no son grandes extensiones; la producci&oacute;n por hect&aacute;rea es alta y la producci&oacute;n por hombre es muy baja, comparado con cualquier plantaci&oacute;n mecanizada de arroz.   Pero cuando el arroz en el mercado mundial vale 250 &oacute; 300 d&oacute;lares, en Jap&oacute;n el gobierno paga 800 y 850 d&oacute;lares por tonelada de arroz a aquel agricultor, o no tendr&iacute;an arroz.   Claro, esa es la queja de muchos pa&iacute;ses productores y exportadores de arroz, ese subsidio que compite, que les quita los mercados a muchos pa&iacute;ses del Tercer Mundo; pero ellos producen el arroz.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;nto se gastan los japoneses en subsidios para los productos alimenticios?, 24 000 millones de d&oacute;lares.  ¿Cu&aacute;nto se gasta la Comunidad Econ&oacute;mica Europea?, 25 000 millones de d&oacute;lares.   De manera que esas teor&iacute;as peregrinas y neoliberales que algunos han inventado por ah&iacute; de que no se puede subsidiar la agricultura, los pa&iacute;ses m&aacute;s industrializados la subsidian o no tendr&iacute;an agricultura.   Claro, es tambi&eacute;n una medida ego&iacute;sta, se olvidan del Tercer Mundo que produce muchas cosas y as&iacute; les quitan el mercado de carne a Argentina, a Brasil, a Uruguay, y les crean problemas de todas clases a otros pa&iacute;ses.   Pero independientemente del sistema social, con m&aacute;s raz&oacute;n en el sistema socialista, en que se busca la equidad, se busca la justicia, hay que retribuir al trabajador agr&iacute;cola.   Y ese trabajo es muy duro, hay que ver lo que es el trabajo agr&iacute;cola en junio, julio y agosto.</P>
<P ALIGN="JUSTIFY">En Europa, se&ntilde;ores, se trabaja con aire acondicionado en el campo.   La temperatura europea, la temperatura norteamericana, en esos pa&iacute;ses el clima es seco; temperatura de 15 grados, 16 grados, 17 grados, aire acondicionado.   Y aqu&iacute; tiene que trabajar el hombre con un sol que raja las piedras, una humedad relativa de m&aacute;s del 80% y un calor a la sombra de m&aacute;s de 30 grados.   Es un trabajo duro, hay que pagarlo, o si no el hombre, de manera instintiva y natural, busca la sombra, busca la oficina (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ahora que todo el mundo estudi&oacute; o puede estudiar y en las universidades hay m&aacute;s de 300 000 matriculados entre cursos regulares, cursos por encuentro, cursos dirigidos y cursos de todas clases, no voy a mencionar ninguna profesi&oacute;n para que nadie se ofenda, pero, vaya, voy a decir que un historiador, una bonita profesi&oacute;n, una cosa muy interesante, se forma en un curso dirigido, pero por curso dirigido s&iacute; que no se forma un obrero agr&iacute;cola, ni se produce un racimo de pl&aacute;tano, ni se cultiva una libra de boniato (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La universidad con 300 000 estudiantes, entre todos los tipos de cursos, y la Empresa de Cultivos Varios de G&uuml;ira de Melena, con 4 000 hect&aacute;reas, tiene 128 trabajadores agr&iacute;colas.</P>
<P ALIGN="JUSTIFY">Todo el mundo se ha hecho universitario, maestro, profesor, oficial del MINFAR y del MININT, t&eacute;cnico medio, ingeniero, cuadro de los CDR (RISAS Y APLAUSOS), y en las empresas agr&iacute;colas, en las empresas de cultivos varios all&iacute;, donde hay que trabajar duro bajo el sol, porque no es lo mismo incluso que en la lecher&iacute;a; en la lecher&iacute;a se trabaja de madrugada y a veces en la sombra, all&iacute;, donde el cultivo no se puede mecanizar porque todav&iacute;a no est&aacute;n las m&aacute;quinas que recojan y limpien el boniato, la yuca y otros renglones similares, muchos de esos duros trabajos hay que hacerlos manualmente, all&iacute; no abundan los trabajadores directos, esa es la realidad, y en algo hay que revertir esa realidad.   Por eso digo, que no basta solo con reducir los trabajadores de oficina.</P>
<P ALIGN="JUSTIFY">En las oficinas deben tener, entre cuadros, empleados, qu&eacute; s&eacute; yo y t&eacute;cnicos ...  El t&eacute;cnico no lo concibo sino all&iacute; en el platanal tambi&eacute;n, haciendo lo que tiene que hacer.   No concibo al t&eacute;cnico como un intelectual de la producci&oacute;n; lo concibo dirigiendo all&iacute; en la base, de sargento en la producci&oacute;n agr&iacute;cola.   Pero si los sacan todos de las oficinas, no resuelven nada todav&iacute;a.</P>
<P ALIGN="JUSTIFY">Hay algunos cultivos que necesitan 10 trabajadores por caballer&iacute;a, a veces m&aacute;s y a veces menos.   Si es el pl&aacute;tano con microjet, entonces son cinco trabajadores, con una elevada productividad, porque ya el riego se aplica con una llave que se abre; no hay que estar cargando tubos, llevando veinte cosas, haciendo surcos.   Cuando ya se ha hecho la inversi&oacute;n, es cuesti&oacute;n de abrir una llave; eso es una cosa muy tecnificada, eleva la productividad enormemente.   Adem&aacute;s, es un cultivo que est&aacute; produciendo todo el a&ntilde;o, de enero a diciembre; no es como la papa que tiene que ser cosechada en marzo y abril, hay que sembrarla en una &eacute;poca, guardarla despu&eacute;s en frigor&iacute;fico.   En fin, hacen falta de 8 a 10 trabajadores por caballer&iacute;a en estos tipos de cultivos.   El programa que estamos haciendo en La Habana, toma en cuenta todo esto.</P>
<P ALIGN="JUSTIFY">D&eacute;jenme decirles que, claro, cuando llegan mayo y junio, en esos meses, sobre todo junio, en que empiezan los ex&aacute;menes, empiezan las vacaciones, se van los estudiantes y muchos obreros agr&iacute;colas tambi&eacute;n, porque coincide con las vacaciones de los hijos, piden vacaciones en junio, julio o agosto, imag&iacute;nense 300 caballer&iacute;as de boniato.   La caballer&iacute;a de boniato requiere 600 000 bejucos, hay que sembrar 600 000 bejucos en una caballer&iacute;a para sacar 5 000, 6 000, 7 000 quintales, o hasta m&aacute;s quintales si las siembras est&aacute;n bien atendidas.   La yuca, igual; pero una yuca sembrada despu&eacute;s de la papa, despu&eacute;s de los tomates, despu&eacute;s de los vegetales, que llega a junio y no tiene a los estudiantes, no tiene un alma all&iacute;, porque mucha gente se ha ido de vacaciones —pudiera ser que en una parte de la maquinaria que en esa &eacute;poca no se emplea mucho, pueda haber vacacionistas, siempre digo a los compa&ntilde;eros que en junio todo debe estar sembrado, en ese momento suele llover, hay m&aacute;s calor, lo que crece es la hierba, lo que se fertiliza es la hierba, y ustedes ven unos espl&eacute;ndidos hierbazales en algunas de esas empresas.</P>
<P ALIGN="JUSTIFY">Cuando llaman a la gente, ya tienen que limpiar una hierba as&iacute; de alto.   A la hierba no se le puede dejar nacer, no se le puede dejar crecer, porque donde un hombre puede atender una extensi&oacute;n, despu&eacute;s necesita cinco hombres para hacer lo mismo y la tierra no produce nada.   Una caballer&iacute;a de pepinos debe producir normalmente 3 000 quintales, y cuando viene la hierba de junio y julio, si no se evita el rendimiento, se reduce a 200 &oacute; 300.</P>
<P ALIGN="JUSTIFY">Eso pas&oacute; este a&ntilde;o, cuando se hizo la movilizaci&oacute;n, cuando nosotros tuvimos la reuni&oacute;n con la gente de la CTC que estaban discutiendo el llamamiento del Partido.   Se hab&iacute;a mandado a sembrar un &aacute;rea importante, tomando en cuenta que el tiempo hab&iacute;a sido malo para la papa y malo para el tomate.  ¿Pero qu&eacute; ocurri&oacute;?   Cuando nosotros lo vinimos a saber, realmente, fue en esa reuni&oacute;n.   Los compa&ntilde;eros estaban buscando fuerza, estaban movilizando a un personal del Ej&eacute;rcito Juvenil del Trabajo, pero en realidad se perdi&oacute; tiempo.   Cuando llamaron a la movilizaci&oacute;n, ya la hierba estaba as&iacute;, enorme.   Y eso es lo que no puede volver a pasar.</P>
<P ALIGN="JUSTIFY">Cuando hemos analizado bien ese problema, vemos que este a&ntilde;o fue un a&ntilde;o que precisamente facilit&oacute; eso, por los problemas que se hab&iacute;an producido con los cultivos de invierno, por el esfuerzo que se hizo en primavera, y es cuando se pone en evidencia esta situaci&oacute;n.   En junio tienen que haber no menos de 20 000 trabajadores all&iacute;.</P>
<P ALIGN="JUSTIFY">Ahora estamos tratando de que los campamentos tengan todas las condiciones:  cub&iacute;culos, en vez de largos salones; no les vamos a poner aire acondicionado, pero ventiladores si, porque la electricidad que gasta un aire permite encender 12 ventiladores.   Ya tenemos los ventiladores, lo tenemos todo; a todos los campamentos les vamos a poner ventilaci&oacute;n.   Les vamos a poner equipos de refrigeraci&oacute;n, porque en muchos de ellos no hay, y mientras se les pueda poner, se les va a poner; tambi&eacute;n tela met&aacute;lica, porque uno de los enemigos es el mosquito; adem&aacute;s, mejorar todo en general.</P>
<P ALIGN="JUSTIFY">La alimentaci&oacute;n de esos movilizados tiene que ser, m&aacute;s o menos, la de los contingentes, porque hay que darles una buena alimentaci&oacute;n a los movilizados, en la medida que podamos (APLAUSOS).   Van a tener cocina de le&ntilde;a, pero van a tener tambi&eacute;n cocina de petr&oacute;leo.   Hemos calculado bien qu&eacute; gastan en combustible los 50 campamentos en todo un a&ntilde;o si estuvieran a plena capacidad.   Si de repente se acab&oacute; el petr&oacute;leo y no tenemos ni ese poquito para la cocina, entonces la de le&ntilde;a al lado; pero ya con la le&ntilde;a seca y todo eso, de modo que se pueda resolver el problema, tomando todas las medidas preventivas que se puedan tomar.   Preparados para si hace falta m&aacute;s sacrificio, soportar m&aacute;s sacrificio.</P>
<P ALIGN="JUSTIFY">Lo mismo se va a hacer con la maquinaria.   Este plan incluye la domesticaci&oacute;n de 3 000 yuntas de bueyes en las empresas de cultivos varios, muchos de esos que estaban en los cebaderos, a algunos de ellos ha habido que perdonarles la vida, indultarlos y decirles:  &quot;Se&ntilde;ores, no van a formar parte de la dieta, van a trabajar ahora, van a contribuir a la producci&oacute;n en per&iacute;odo especial&quot; (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nacionalmente, hay un programa de 100 000 toros a domesticar en seis meses; y 300 b&uacute;falos, son muy buenos tambi&eacute;n, son los primeros de unos reba&ntilde;os que van creciendo.</P>
<P ALIGN="JUSTIFY">Se est&aacute; adquiriendo carne de ave para sustituir las cuotas correspondientes a esos 100 000 toros, mientras podamos lo hacemos.   Es posible que haya que meter 100 000 m&aacute;s y entonces disponga nuestra agricultura de unos 400 000 toros domesticados; actualmente hay 212 000, vamos a duplicar y vamos a estar en condiciones de arar la tierra y cultivar todo lo que sea necesario con bueyes, si no hay combustible (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hay algo que trataremos de mantener:  las combinadas de cana, porque estas sustituyen 300 000 trabajadores; aunque tuvi&eacute;ramos la fuerza es tal el gasto en movilizar 300 000 en machetes, instrumentos de trabajo, albergue, transporte, alimento, ropa, zapatos, es tan alto, que si lo que nos quedara de combustible fuera nada m&aacute;s que para mover las combinadas, aunque tengamos que parar lo que haya que parar, mantendremos las 4 000 combinadas trabajando; haremos la zafra con combinadas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es decir, en este programa alimentario se est&aacute; llevando a cabo rigurosamente un control y tiene el n&uacute;mero uno en las prioridades; es la rama cuyo desarrollo no debe pararse.</P>
<P ALIGN="JUSTIFY">Segundo programa:  el de la biotecnolog&iacute;a, la industria farmac&eacute;utica y los centros de investigaci&oacute;n, porque eso ofrece un mundo a este pa&iacute;s, ¡un mundo le ofrece!   Si no tuvi&eacute;ramos cemento y cabilla nada m&aacute;s que para eso y recursos nada m&aacute;s que para eso, despu&eacute;s del plan alimentario hay que seguir ese programa.</P>
<P ALIGN="JUSTIFY">Ahora estamos consumiendo casi 4 millones de toneladas de cemento.   Vamos a suponer que en el per&iacute;odo especial nos quede uno y medio, que nos quede una tercera parte del cemento, todo el cemento que requieran las presas, los canales, vaquer&iacute;as, estos programas alimentarios lo van a tener; el que requiera el plan de la biotecnolog&iacute;a, la industria farmac&eacute;utica y los centros de investigaci&oacute;n lo van a tener.   Hay que ver que eso le puede producir al pa&iacute;s miles de millones, no estoy hablando de unos pocos millones.   Y a eso le estamos prestando una atenci&oacute;n esmerada, nuestros cient&iacute;ficos trabajan 14 y 15 horas buscando nuevos productos en este campo, que es una de las v&iacute;as de salvaci&oacute;n del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">S&iacute;, los imperialistas lo saben, pero no importa.   Lo que s&iacute; puedo decir es que cualquier medicamento que ellos produzcan, nosotros seremos capaces de producirlo en nuestros centros de investigaci&oacute;n (APLAUSOS), y que estamos produciendo algunos que ellos no producen (APLAUSOS), ¡que ellos no producen!, y algunos pueden llegar a tener m&aacute;s precio que el petr&oacute;leo, cuidado, ¡m&aacute;s precio que el petr&oacute;leo!</P>
<P ALIGN="JUSTIFY">De modo que hay una serie de productos resultado de nuestros centros de investigaci&oacute;n que ya los estamos llevando a la pr&aacute;ctica, y hay una demanda creciente.   Del mismo modo que vienen personas aqu&iacute; a curarse de vitiligo, que no lo curan en ninguna parte, o lo curan con medicamentos nuestros hoy en el mundo; o la retinosis pigmentaria, que no la curan en ning&uacute;n lugar del mundo, estamos avanzando en muchos campos.   Pero sobre todo en la producci&oacute;n de vacunas, medicamentos de todo tipo, y no quedar&aacute; ninguno que no seamos capaces de producir.</P>
<P ALIGN="JUSTIFY">Esa es otra rama que en per&iacute;odo especial no se detendr&aacute; en absoluto; si hay un centavo, va a eso.</P>
<P ALIGN="JUSTIFY">Y nos queda la tercera rama que es el turismo, que tambi&eacute;n puede significar grandes ingresos para el pa&iacute;s, porque este es un pa&iacute;s que tiene aire puro, mar puro; ese sol que raja las piedras es el sol que quieren los europeos en invierno y los n&oacute;rdicos, porque teniendo el agua de la playa y recre&aacute;ndose por all&iacute;, ese sol viene muy bien; no ayuda a la siembra de boniato, no es id&oacute;neo, pero es excelente para la recreaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ese mundo desarrollado vive angustiado por la contaminaci&oacute;n, sabe que todo est&aacute; contaminado; en el Mediterr&aacute;neo se vierten los residuos de 140 000 industrias y all&iacute; ya no crecen ni los peces, disminuyen los niveles de ox&iacute;geno.   Entonces nosotros tenemos mares puros rodeados por la corriente del golfo, excelentes recursos naturales, no tenemos petr&oacute;leo, pero tenemos lugares por ah&iacute; que son una maravilla; y como tenemos que vivir y como necesitamos dinero y necesitamos recursos, y como hay que salvar la Revoluci&oacute;n, entonces haremos tambi&eacute;n todas las inversiones necesarias en ese campo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Estos son programas priorizados.   Cualquier programa de tipo econ&oacute;mico, todo lo que nos d&eacute; algo, que nos ahorre una importaci&oacute;n o nos resuelva un problema importante o genere una exportaci&oacute;n, tendr&aacute; atenci&oacute;n priorizada.   L&oacute;gicamente, si construimos mucho menos, porque empleamos menos cemento, puede quedarnos cemento para exportar —si hay combustible—, o pueden quedarnos cabillas, pueden quedarnos otros materiales con los cuales podemos incrementar las exportaciones.</P>
<P ALIGN="JUSTIFY">Hay cosas, por ejemplo, muy importantes ahora:  fabricar bicicletas es cuesti&oacute;n de primer orden (RISAS).  Hemos adquirido 200 000, estamos gestionando la adquisici&oacute;n de otras 500 000 y se han dado las instrucciones de adquirir r&aacute;pidamente los equipos para cinco f&aacute;bricas de bicicletas ¡cinco f&aacute;bricas!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Por ah&iacute; en &quot;Juventud Rebelde&quot; sali&oacute; publicado que se iban a producir 500 000 en 1991, eso no es correcto; en 1991 podremos disponer, quiz&aacute;s, si logramos comprar estas 500 000, de m&aacute;s de 500 000, pero son las que estamos comprando y hay que armar.   Ya dije que tenemos 200 000 y estamos tratando de adquirir 500 000 m&aacute;s, pero al mismo tiempo comprando los equipos para fabricar cientos de miles; nadie puede decir que en el primer trimestre van a rodar las primeras bicicletas producidas aqu&iacute;, ¡no!</P>
<P ALIGN="JUSTIFY">Hay una f&aacute;brica de &oacute;mnibus Gir&oacute;n-VI, que es la ruina sobre ruedas por la cantidad de gasolina que gasta, y por ahora no haremos un Gir&oacute;n-VI m&aacute;s; si hay un motor lo guardaremos de reserva para aquellos en que no quede otro remedio que la desgracia de tenerlos caminando.   Pero la f&aacute;brica de Gir&oacute;n-VI de aqu&iacute; de L&iacute;nea se vuelve f&aacute;brica de bicicletas, y el d&iacute;a que construyamos otra vez &oacute;mnibus ah&iacute;, tendr&aacute; que ser un &oacute;mnibus con un motor que rinda 20 kil&oacute;metros por gal&oacute;n y no siete; eso es la ruina, es una pipa de combustible botando gasolina por todo el camino.   Ni se sabe lo que hay que hacer para que un motor gaste un gal&oacute;n en siete kil&oacute;metros trasladando unas pocas gentes.   Tenemos algunos hierros de estos que pararlos es enriquecerse.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; queremos con esas bicicletas?   Distribuirlas.   Ya estamos haciendo algunos programas para los que viven dentro de un l&iacute;mite de ocho a diez kil&oacute;metros, en que no se tarden m&aacute;s de media hora, &oacute; 20 minutos, 15 minutos, 10 minutos, en llegar a sus centros, y entonces si que vamos a tener LPV aqu&iacute; en cantidades industriales (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Si nuestra poblaci&oacute;n hace lo que han hecho algunos pa&iacute;ses, es lo que hace China y Viet Nam hoy d&iacute;a...  Hay pa&iacute;ses que viven con muchos menos &oacute;mnibus y todas esas cosas que nosotros, y que se mueven en bicicleta.   Ahora tiene que venir la era de la bicicleta, y creo que no vamos a ser nosotros solos, porque lo que pasa por ah&iacute; es del diablo, lo que viene para el Tercer Mundo es peor que todo eso.</P>
<P ALIGN="JUSTIFY">Bueno, vamos a fabricar bicicletas.   Esa es una inversi&oacute;n que hay que hacer inmediatamente, como las inversiones para la producci&oacute;n de los elementos de los microjet, para el c&iacute;trico, para lo otro; como la producci&oacute;n de motores para riego; como la producci&oacute;n de m&aacute;quinas Fregat.   Todo eso tiene que tener los recursos ah&iacute; a mano de lo que tengamos.</P>
<P ALIGN="JUSTIFY">Al pueblo le toca de todo algo, del plan alimentario al que m&aacute;s le toca es al pueblo, con per&iacute;odo especial y sin per&iacute;odo especial.   A decir verdad, compa&ntilde;eros, ven&iacute;amos haciendo el plan alimentario sin per&iacute;odo especial, ven&iacute;amos trabajando muy duro desde que empez&oacute; el proceso de rectificaci&oacute;n; cientos y cientos de fuerzas constructivas se han organizado para este plan alimentario.</P>
<P ALIGN="JUSTIFY">De los programas de la industria de medicamentos se beneficia el pueblo, porque si es una vacuna nueva, protege a los ni&ntilde;os y a la poblaci&oacute;n en general; ya todos los ni&ntilde;os de este pa&iacute;s est&aacute;n vacunados pr&aacute;cticamente contra lo que era el azote, un l&aacute;tigo, un terror de la poblaci&oacute;n:  la meningitis meningoc&oacute;cica; y ya tenemos tambi&eacute;n la vacuna contra la hepatitis B, que es una vacuna costosa, y nosotros la vamos a producir en masa para nosotros y para exportar.</P>
<P ALIGN="JUSTIFY">Hay excelentes productos que se vislumbran muy &uacute;tiles contra la presi&oacute;n arterial, contra el colesterol, de lo cual padece un gran n&uacute;mero de personas; m&aacute;s otras cualidades que tienen otros productos que son una esperanza y una promesa, sobre todo para los m&aacute;s antiguos (RISAS).   Pero hay de todo en este mundo, antiguos y no antiguos.</P>
<P ALIGN="JUSTIFY">Debo decirles que estamos avanzando en algunos importantes productos, y eso beneficia al pueblo directa e indirectamente.   Pero hasta el plan tur&iacute;stico, que no solo es fuente de empleo, sobre todo en las regiones v&iacute;rgenes del pa&iacute;s que vamos a desarrollar, fuente de empleo bien remunerado para decenas y cientos de miles, no es tan duro como cultivar boniato; y hay muchas personas en el pa&iacute;s, sobre todo en el resto del pa&iacute;s, no tanto en la capital, que gustan de ese tipo de trabajo.   Pero las instalaciones de turismo no estar&aacute;n llenas todo el a&ntilde;o, y en una parte del a&ntilde;o una parte de esas instalaciones podr&aacute;n servir tambi&eacute;n para el descanso y la recreaci&oacute;n de nuestro pueblo (APLAUSOS).   En per&iacute;odo especial estas ramas tendr&aacute;n prioridad.</P>
<P ALIGN="JUSTIFY">Hay algo que cuando mencionaba las empresas varias deb&iacute; decir, es una idea nueva muy importante y que surgi&oacute; del contingente &quot;Blas Roca&quot;.   Ellos pidieron que les entregaran un &aacute;rea y organizar una brigada agr&iacute;cola del contingente.   Les dimos 65 caballer&iacute;as de pl&aacute;tano con microjet:  15 est&aacute;n sembradas ya, y las otras 50 ser&aacute;n de microjet a&eacute;reo, que es el que tiene un 50% m&aacute;s de productividad por encima del microjet de superficie.   Es a&eacute;reo porque es como una ducha, cae sobre las plantas desde arriba.   Va a tener en conjunto 65 caballer&iacute;as de pl&aacute;tano fruta.</P>
<P ALIGN="JUSTIFY">Los compa&ntilde;eros del MICONS de La Habana, sus contingentes, han pedido que les den a ellos otra &aacute;rea.   Luego, es posible que las 500 caballer&iacute;as de pl&aacute;tano con microjet de la provincia La Habana est&eacute;n atendidas por contingentes.   Ya ese es un trabajador de mucha m&aacute;s productividad; reducir&iacute;a proporcionalmente el n&uacute;mero de movilizaciones porque estar&iacute;a todo el a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Ese es un cultivo muy t&eacute;cnico, se trabaja bastante a la sombra porque crea una cubierta vegetal total, no nace una hierba en los campos ya desarrollados.   Es posible que las 500 caballer&iacute;as con microjet, 400 de ellas de pl&aacute;tano fruta, sean atendidas por contingentes; ser&iacute;a una fuerza permanente.   Es una cosa nueva que ha surgido.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en todo el pa&iacute;s estamos reagrupando las fuerzas.   Al &quot;Blas Roca&quot; le vamos dejando aquellas obras que son imprescindibles y de per&iacute;odo especial:  el hotel Cohiba, el Centro de Biopreparados de Bejucal, los frigor&iacute;ficos que se est&aacute;n construyendo en la provincia de La Habana:  los de Alqu&iacute;zar y G&uuml;ines.</P>
<P ALIGN="JUSTIFY">La doble v&iacute;a hacia Pinar del R&iacute;o, una obra muy necesaria en tiempos normales, vamos a pararla en Artemisa.   S&iacute; se har&aacute;n entre San Crist&oacute;bal y Pinar del R&iacute;o unos 60 kil&oacute;metros de v&iacute;a sencilla nueva porque es necesario, porque la v&iacute;a en ese tramo est&aacute; muy mala; se construir&aacute; la adecuada y necesaria para el transporte por ferrocarril, pero no la doble v&iacute;a.</P>
<P ALIGN="JUSTIFY">Varias brigadas del &quot;Blas Roca&quot; han pasado en Pinar del R&iacute;o a construir presas, estanques para la producci&oacute;n de alevines para la piscicultura y otros tipos de actividades priorizadas; estamos cambiando de frentes.   En la presa Juventud van a construir 20 hect&aacute;reas de estanques; en Mampost&oacute;n, en la provincia de La Habana, van a construir 10.   As&iacute; estamos redistribuyendo fuerzas de obras que en condiciones normales eran &uacute;tiles, pero que en per&iacute;odo especial tienen menos importancia que otras cosas que debemos hacer.</P>
<P ALIGN="JUSTIFY">Estamos fortaleciendo el frente hidr&aacute;ulico, el frente de la piscicultura.   Otro ejemplo es pasar obreros de la construcci&oacute;n a la agricultura; como brigadas permanentes vamos a empezar con esta experiencia aqu&iacute; en La Habana.</P>
<P ALIGN="JUSTIFY">Hay un conjunto de medidas que vamos tomando.   De hecho, hemos dado instrucciones de no iniciar una sola obra social m&aacute;s.   Quer&iacute;amos construir escuelas nuevas en sustituci&oacute;n de las viejas de la capital, ya ejecutamos un programa de escuelas especiales y policl&iacute;nicos; hicimos un programa de c&iacute;rculos infantiles, construimos casi 120 c&iacute;rculos.   En estos momentos paramos esos programas; nos agradan mucho, son muy humanos, pero no es una necesidad fundamental de este momento.   Incluso, hemos planteado en la ciudad no iniciar nuevas edificaciones de viviendas.   Eso s&iacute;, hay una pol&iacute;tica:  todo lo que se est&eacute; construyendo continuarlo y terminarlo; es decir, si hay un c&iacute;rculo o una escuela haci&eacute;ndose en cualquier lugar del pa&iacute;s, se sigue y se termina.</P>
<P ALIGN="JUSTIFY">De modo que los programas sociales no tendremos otra alternativa que sacrificarlos un n&uacute;mero de a&ntilde;os; pero les puedo asegurar, compa&ntilde;eros, que si no hacemos un hospital m&aacute;s aqu&iacute; —los que se est&aacute;n haciendo los terminaremos—, dentro de cinco a&ntilde;os seremos uno de los primeros pa&iacute;ses del mundo en medicina, porque seguiremos graduando m&eacute;dicos y seguiremos avanzando.   L&oacute;gicamente, no se van a parar las universidades, no concebimos eso, seguir&aacute;n adquiriendo m&aacute;s experiencia los dem&aacute;s; pero programas sociales no iniciar ninguno.</P>
<P ALIGN="JUSTIFY">Si hay que construir viviendas hoy, hay que construirlas all&iacute; donde haya una industria que requiera la fuerza de trabajo, hay que construirlas all&iacute; en el campo, dondequiera que va a resolver problemas fundamentales.</P>
<P ALIGN="JUSTIFY">Nos duele much&iacute;simo porque llevamos tres a&ntilde;os haciendo inversiones en f&aacute;bricas de bloques, de ladrillos, de tubos, de todo, en la industria de cemento, en todo; y tiene que doler mucho, despu&eacute;s de tantas ilusiones que pusimos en esos programas, tener que parar.   Pero debemos estar dispuestos a hacerlo, porque no podemos andar con sentimentalismo o con emociones en esto, cuando lo fundamental es salvar el pa&iacute;s, salvar la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">En per&iacute;odo especial este tipo de obra no podr&iacute;amos hacerla.   Pero con previsi&oacute;n decimos:  no iniciar nuevas obras sociales y terminar, en lo posible, todo lo que estemos haciendo, porque son &uacute;tiles; en la propia ciudad hay casi 30 000 viviendas construy&eacute;ndose.   Es el tipo de medidas que tenemos que ir tomando y estar preparados para tomarlas.</P>
<P ALIGN="JUSTIFY">Pensamos tambi&eacute;n, con el problema del transporte, que no ser&aacute; posible mantener 28 000 viajes de &oacute;mnibus en la capital; mantendremos los que podamos mientras podamos.   Es posible que no se puedan mantener ni 20 000, y qui&eacute;n sabe c&oacute;mo estar&aacute; el combustible el a&ntilde;o que viene.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Entonces tenemos las ideas no de reducci&oacute;n de horas, sino de reducci&oacute;n de jornadas; si reducimos una hora o dos horas no hacemos nada.</P>
<P ALIGN="JUSTIFY">Cu&aacute;l ser&aacute; la situaci&oacute;n de materias primas de la industria, tampoco es posible hoy saberlo; pero si hay que parar muchas industrias, las paramos.   Si hay que hacer lo que dijimos en aquella reuni&oacute;n de la Federaci&oacute;n de Mujeres Cubanas:  Si tuvi&eacute;ramos que estar con la misma ropa unos cuantos a&ntilde;os, lo estaremos (APLAUSOS), echamos manos a los escaparates o a los ba&uacute;les, y habr&aacute; que hacer la ropa nueva para los ni&ntilde;os que nacen y los que crecen; pero si nos faltara materia prima para la industria textil, entonces reducir&iacute;amos al m&iacute;nimo indispensable tambi&eacute;n las producciones textiles, y estoy seguro de que, a pesar de todo, nuestras mujeres van a estar bien vestidas.   Eso lo dec&iacute;a yo en el congreso de la Federaci&oacute;n, ve&iacute;a que todos los d&iacute;as se pon&iacute;an un vestido diferente; y aqu&iacute; tambi&eacute;n, estoy seguro de que si ma&ntilde;ana nos reunimos t&uacute; no tienes el rojo ese, ni t&uacute; el verde, ni t&uacute; el blanco, cada una tendr&iacute;a otro diferente (RISAS Y APLAUSOS).   El que m&aacute;s y el que menos ha ido guardando su trajecito por ah&iacute;, igual que hacen las familias que guardan la cuna y guardan ropa del mayorcito para el m&aacute;s chiquito, todo el mundo sabe c&oacute;mo es la cosa.   En fin, debemos estar preparados para todo, en especial para hacer cosas racionales.</P>
<P ALIGN="JUSTIFY">Sin embargo, compa&ntilde;eras y compa&ntilde;eros, hay una idea que quiero que ustedes tengan muy presente.  ¡Solo un sistema socialista puede afrontar esto, solo un sistema socialista!   En un sistema capitalista lo que habr&iacute;an hecho con la electricidad ahora, es poner el precio al doble o al triple y no hablar nada m&aacute;s del asunto.   Todo el que tiene poco ingreso, el m&aacute;s pobre se queda sin electricidad y se acab&oacute;.   Solo un r&eacute;gimen socialista enfrenta el problema de otra forma y es capaz hasta de racionalizar la electricidad y no resolver el problema con precios.   Si se pone a 20 &oacute; a 25 centavos el kilowatt, tengan la seguridad de que se ahorra mucho m&aacute;s kilowatt, pero a qui&eacute;n fastidia, a qui&eacute;n afecta, a qui&eacute;n revienta:  a los trabajadores, al sector m&aacute;s humilde del pueblo, esos son los que se afectan (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; har&iacute;a el capitalismo en una crisis energ&eacute;tica con el transporte?   No puede hacer nada, no tiene escapatoria.   Eleva el precio del pasaje a 50 centavos, y, desde luego, nadie tendr&iacute;a el menor chance de hacer lo que hacen algunos aqu&iacute; a causa de ciertos malos h&aacute;bitos entronizados, que se montan y no pagan.   En el capitalismo, por lo general, no se lo permiten a nadie; pero, bueno, suben el precio, lo ponen a 50 centavos y reducen el n&uacute;mero de viajes de 26 000 a 8 000, nada m&aacute;s; y de ah&iacute; expulsar&iacute;an a las dos terceras partes de los 15 000 trabajadores de &oacute;mnibus de la Ciudad de La Habana que son bastantes, est&aacute; infladito eso tambi&eacute;n.   Parece que andar en un tim&oacute;n es m&aacute;s agradable que trabajar en el surco, aunque es justo reconocer que manejar un &oacute;mnibus en Ciudad de La Habana implica un gran esfuerzo.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hacen los capitalistas?  ¿Qu&eacute; est&aacute;n haciendo en muchos pa&iacute;ses de Am&eacute;rica Latina?, todos los d&iacute;as leemos las noticias y no hab&iacute;an ca&iacute;do en la crisis que viene ahora por lo del combustible:  lanzan a la calle a millones de personas, multiplican los precios, revientan al pueblo y solo una minor&iacute;a de superprivilegiados resuelven los problemas.</P>
<P ALIGN="JUSTIFY">Eso lo estamos viendo en la Am&eacute;rica Latina en los &uacute;ltimos a&ntilde;os, mucho, mucho, las famosas f&oacute;rmulas de shock, que tambi&eacute;n el Banco Mundial y el Fondo Monetario les est&aacute;n recomendando a muchos de los antiguos pa&iacute;ses socialistas del este, aquellos que decidieron construir el capitalismo:  a botar millones para la calle, a elevar los precios.</P>
<P ALIGN="JUSTIFY">Los capitalistas resuelven el problema as&iacute;; sin embargo, la Revoluci&oacute;n enfrentar&aacute; todo este per&iacute;odo especial sin lanzar a nadie a la calle, sin privar a un solo ciudadano de sus recursos, sin dejar a nadie sin empleo (APLAUSOS).   Puede ser que abunde el dinero, no voy a decir que no, ser&aacute; uno de los problemas a los que nos enfrentaremos porque, l&oacute;gicamente, se disminuir&aacute;n muchos bienes de consumo duradero; pr&aacute;cticamente no se cuenta con disponer de nuevos art&iacute;culos electrodom&eacute;sticos.   Es lamentable, pero m&aacute;s vale que no nos falten los alimentos, que no nos falten los medicamentos y esperemos.   Nos alegrar&iacute;a que siguiera electrific&aacute;ndose el pa&iacute;s y llegar al ciento por ciento, ahora no podemos; que cada familia tenga su televisor en colores, ya los est&aacute;bamos haciendo; o que tenga su refrigerador, lo que sea, o el ventilador.  ¿Pero realmente podemos asegurar que dispondremos de esos art&iacute;culos con las perspectivas que hay delante?   Sencillamente, no puede ser.</P>
<P ALIGN="JUSTIFY">No se quedar&aacute; —y esa es la caracter&iacute;stica de nuestro socialismo, de nuestro sistema— un solo ciudadano desamparado, un solo ciudadano abandonado.   Retamos al capitalismo a que resuelva el problema de esa forma y que se enfrente a dificultades como esta de esa forma.</P>
<P ALIGN="JUSTIFY">Si tenemos que reducir la jornada de trabajo, la reducimos; si no podemos trabajar cinco d&iacute;as, trabajamos cuatro, y si no nos alcanzan la materia prima y el combustible en la industria para trabajar cuatro, trabajamos tres y damos tiempo libre, que bien empleado no se sabe lo que vale.</P>
<P ALIGN="JUSTIFY">Yo conversaba con los compa&ntilde;eros de &quot;Juventud Rebelde&quot;.   Ellos tienen planes de estudiar idiomas, estudiar computaci&oacute;n en el tiempo que les sobre ahora, que van a salir como semanario.   Todo el mundo tiene que hacer sus programas, o un joven, por ejemplo, puede pasear con la novia en bicicleta (RISAS).   No tiene que ser en un Ikarus, un Ikarus es una ruina sobre ruedas, igual que el Gir&oacute;n-VI.</P>
<P ALIGN="JUSTIFY">Daremos tiempo libre, y a lo mejor les decimos a los ingleses:  Miren, se fastidiaron, ahora nosotros tenemos la jornada de 30 horas y ustedes siguen con la de no s&eacute; cu&aacute;nto (RISAS).   Le diremos a Europa que estamos delante de ellos.   Claro, el d&iacute;a que se restablezca la situaci&oacute;n tendremos que volver a trabajar m&aacute;s tiempo, desde luego.</P>
<P ALIGN="JUSTIFY">En este per&iacute;odo los contingentes van a seguir trabajando intensamente; los que est&eacute;n construyendo industrias de la biotecnolog&iacute;a, objetivos econ&oacute;micos muy importantes, o un hotel para el turismo, esos trabajar&aacute;n d&iacute;a y noche todo el tiempo que sea necesario.</P>
<P ALIGN="JUSTIFY">Es posible, repito, que la situaci&oacute;n del combustible y materias primas nos obligue a reducir las jornadas.   Ya se est&aacute;n tomando muchas medidas de ese tipo o similares.   Algunos centros han trabajado una hora m&aacute;s para el s&aacute;bado de trabajo que les tocaba no hacerlo, y algunos han puesto jornadas alternas, donde hab&iacute;a doble turno, han puesto un d&iacute;a s&iacute; y un d&iacute;a no.</P>
<P ALIGN="JUSTIFY">Estamos buscando muchas f&oacute;rmulas pero ninguna es a costa del ciudadano; cuando menos el trabajador ganar&aacute; tiempo libre, pero no se quedar&aacute; en la calle sin empleo, sin un centavo.   Esa es la concepci&oacute;n verdaderamente humana.</P>
<P ALIGN="JUSTIFY">¡Tanto que hablan de los derechos humanos los imperialistas y sus f&oacute;rmulas son despiadadas, siempre a costa de los trabajadores, siempre a costa del pueblo!   Esa ser&aacute; la gran virtud de nuestro sistema para enfrentar dificultades como estas.</P>
<P ALIGN="JUSTIFY">Con un sistema capitalista en nuestro pa&iacute;s, esto ser&iacute;a absolutamente imposible; reventar&iacute;an, tendr&iacute;an diez revoluciones, como es posible que ocurran en algunos pa&iacute;ses, en la situaci&oacute;n que se presenta actualmente.   No se sabe.</P>
<P ALIGN="JUSTIFY">En este caso, para nosotros coinciden dos cosas.   Ya hubo crisis petrolera en otros tiempos, pero no hab&iacute;a crisis del campo socialista.   Ahora han coincidido dos cosas:  la crisis en el campo socialista y la crisis energ&eacute;tica, derivada de los problemas del golfo Ar&aacute;bigo P&eacute;rsico.   Este es un problema serio, ¡muy serio!</P>
<P ALIGN="JUSTIFY">Para nosotros se han unido las dem&aacute;s cosas, pero para los otros la situaci&oacute;n es el desastre; hay m&aacute;s de 100 pa&iacute;ses que con el precio del petr&oacute;leo a 40 d&oacute;lares no se sabe lo que va a pasar en ellos.</P>
<P ALIGN="JUSTIFY">Pero esto no ha terminado.   Si estalla una guerra el petr&oacute;leo, como dije, se eleva a 50, 60, 70 d&oacute;lares, inexorablemente, y eso ser&iacute;a una cat&aacute;strofe mundial que afectar&iacute;a no solo a los pa&iacute;ses del Tercer Mundo.   Reventar&iacute;a el Tercer Mundo, aquellos pa&iacute;ses del Tercer Mundo que no producen petr&oacute;leo y que son la inmensa mayor&iacute;a; unos pocos pa&iacute;ses petroleros se llenar&aacute;n de dinero, y ni se sabe lo que van a hacer con ese dinero; los pa&iacute;ses capitalistas desarrollados se defender&aacute;n mejor, pero vendr&iacute;a inexorablemente una recesi&oacute;n de la que no escapar&iacute;a ni siquiera Estados Unidos, que produce una parte importante del petr&oacute;leo y del gas que consume.   De modo que el mundo est&aacute; ante una situaci&oacute;n extremadamente peligrosa, y muchos de esos pa&iacute;ses no tienen el recurso que tenemos nosotros de decir:  Vamos entre todos a enfrentar esto, vamos entre todos a echarnos la carga encima, vamos entre todos a salvar el pa&iacute;s, vamos entre todos a impulsar todas aquellas actividades que nos permitan en un futuro, y trabajando como debemos trabajar en estas circunstancias, encontrar soluciones definitivas.  ¡Ya tenemos que pensar que alg&uacute;n d&iacute;a conquistemos, al precio que sea necesario, nuestra total independencia econ&oacute;mica!  (APLAUSOS) ¡Nuestra total independencia econ&oacute;mica!, y la vamos a conquistar; la vida nos va a imponer esta prueba, pero vamos a salir mucho m&aacute;s maduros, vamos a salir mucho m&aacute;s fuertes, vamos a salir mucho m&aacute;s libres.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; tenemos para ello?   Aunque nuestro pa&iacute;s sea un pa&iacute;s peque&ntilde;o, que no posee recursos energ&eacute;ticos importantes, tenemos la inteligencia de nuestro pueblo (APLAUSOS).   La inteligencia que ha desarrollado la Revoluci&oacute;n en estos a&ntilde;os, las capacidades t&eacute;cnicas y cient&iacute;ficas que se han creado, los valores morales, los principios revolucionarios que hicieron que este pa&iacute;s enviara al exterior en 15 a&ntilde;os m&aacute;s de 300 000 combatientes internacionalistas.   Ning&uacute;n pa&iacute;s del mundo hizo eso, y esos valores ahora estar&aacute;n presentes.</P>
<P ALIGN="JUSTIFY">Ahora a este pa&iacute;s se le pide una misi&oacute;n internacionalista extraordinaria:  ¡Salvar la Revoluci&oacute;n en Cuba!, ¡salvar el socialismo en Cuba!  (APLAUSOS PROLONGADOS), y ese ser&aacute; el m&aacute;s grande servicio internacionalista que pueda prestar nuestro pueblo a la humanidad.</P>
<P ALIGN="JUSTIFY">Las ideas revolucionarias no est&aacute;n vencidas, ni mucho menos, est&aacute;n pasando un momento dif&iacute;cil, pero volver&aacute;n con m&aacute;s pujanza.   Y volver&aacute;n m&aacute;s r&aacute;pido cuanta m&aacute;s injusticia haya en el mundo, cuanta m&aacute;s explotaci&oacute;n haya en el mundo, cuanta m&aacute;s hambre haya en el mundo, cuanto m&aacute;s caos haya en el mundo.   Volver&aacute;n las ideas revolucionarias y nosotros, que somos abanderados de esas ideas, tenemos que mantenerlas en alto, ¡la historia nos ha dado esta misi&oacute;n, la historia!  (APLAUSOS) Y como dec&iacute;a, tenemos la inteligencia, las virtudes morales, la valent&iacute;a y el hero&iacute;smo suficiente para cumplir esa misi&oacute;n.</P>
<P ALIGN="JUSTIFY">No es poco lo que nos hemos preocupado en estos d&iacute;as por la suerte, ya no nuestra, sino de decenas y decenas de pa&iacute;ses del Tercer Mundo.   En las Naciones Unidas ustedes habr&aacute;n podido apreciar el comportamiento de nuestra representaci&oacute;n en el Consejo de Seguridad, a ra&iacute;z de la crisis del golfo Ar&aacute;bigo P&eacute;rsico.   Nos ha tocado el privilegio de poder actuar all&iacute; con un desinter&eacute;s total, con una dignidad total y con un esp&iacute;ritu de justicia total, y hemos hecho extraordinarios esfuerzos por la paz, para encontrar una soluci&oacute;n al problema sin guerra; pero una soluci&oacute;n justa.</P>
<P ALIGN="JUSTIFY">Nosotros no tuvimos ninguna vacilaci&oacute;n en rechazar y condenar la ocupaci&oacute;n de Kuwait y la anexi&oacute;n de Kuwait, a partir de principios y de consideraciones sobre las normas de derecho internacional que estimamos deben regir en nuestro mundo y, por tanto, no tuvimos ninguna vacilaci&oacute;n en apoyar las resoluciones que condenaban aquellas acciones que eran, a nuestro juicio, violatorias del derecho internacional.</P>
<P ALIGN="JUSTIFY">Pero a la vez nos hemos opuesto con energ&iacute;a a todo lo que hemos considerado injusto, y una de las cosas m&aacute;s injustas es el intento de rendir a todo un pueblo por hambre, que a eso equivale el bloqueo.   Primero luchamos mucho porque del bloqueo se excluyeran los alimentos y las medicinas, porque si condenable es la pr&aacute;ctica de tener rehenes o convertir en rehenes a un n&uacute;mero de personas inocentes, contra lo cual estamos y a lo que siempre nos opondremos, es m&aacute;s cruel todav&iacute;a tratar de matar por hambre a millones de mujeres, ancianos y ni&ntilde;os para conseguir un objetivo determinado.   Y ese bloqueo no afecta fundamentalmente a las fuerzas militares, sino a la poblaci&oacute;n civil y, dentro de la poblaci&oacute;n civil, a millones de mujeres, ancianos y ni&ntilde;os, y es repugnante; y eso es lo que ha querido Estados Unidos, y lo ha demostrado all&iacute;, frente a los esfuerzos de Cuba por definir bien y por tratar de que la excepci&oacute;n de alimentos y medicinas se aplique.</P>
<P ALIGN="JUSTIFY">Estados Unidos ha estado ideando procedimientos que hacen pr&aacute;cticamente imposible el env&iacute;o de alimentos y medicinas.   Para que ustedes vean c&oacute;mo por un lado se habla de derechos humanos, se habla en nombre de determinados principios y, por otro lado, se aplican f&oacute;rmulas incre&iacute;blemente crueles y repudiables.</P>
<P ALIGN="JUSTIFY">A eso nos hemos opuesto categ&oacute;ricamente, del mismo modo que no votamos por el bloqueo, porque sab&iacute;amos lo que ven&iacute;a detr&aacute;s de eso.   Apenas se adopta la resoluci&oacute;n sobre el bloqueo en Naciones Unidas, Estados Unidos unilateralmente decide establecer un bloqueo naval por su cuenta, sin autorizaci&oacute;n de Naciones Unidas.</P>
<P ALIGN="JUSTIFY">Pero despu&eacute;s ocurri&oacute; algo verdaderamente bochornoso, que fue la resoluci&oacute;n en que el Consejo de Seguridad consagra la medida de bloqueo unilateral por parte de Estados Unidos, y nos opusimos.   Creo que fue un d&iacute;a vergonzoso, un d&iacute;a deshonroso para el Consejo de Seguridad, ese en que consagraron la acci&oacute;n militar unilateral de Estados Unidos.   Desde ese momento se ve&iacute;a claro que Estados Unidos llevaba la batuta en el Consejo de Seguridad.</P>
<P ALIGN="JUSTIFY">Ahora acordaron el bloqueo a&eacute;reo y Cuba vot&oacute; en contra; ¡fue el &uacute;nico pa&iacute;s!, ¡hemos tenido el honor y la gloria de ser el &uacute;nico pa&iacute;s!  (APLAUSOS PROLONGADOS) La historia se encargar&aacute; de consignar el honor, la dignidad y el valor con que actu&oacute; Cuba en ese momento tan importante de la vida de la humanidad.   Hac&iacute;a falta tener una posici&oacute;n firme y no nos abstuvimos, ¡votamos en contra!, y votaremos en contra de todo aquello con lo que no estemos de acuerdo, aunque seamos los &uacute;nicos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Varias de las resoluciones acordadas en el Consejo de Seguridad conducen a la guerra, y nosotros hemos luchado por la paz en el Consejo de Seguridad.   Y no solo all&iacute;, en todas partes, porque son muchas las gestiones silenciosas, calladas que hemos hecho para buscar una soluci&oacute;n pol&iacute;tica al conflicto y no una soluci&oacute;n militar; nos hemos movido, hemos hecho uso de nuestras relaciones con muchos pa&iacute;ses, tratando de obtener este objetivo.</P>
<P ALIGN="JUSTIFY">Una soluci&oacute;n pol&iacute;tica, a nuestro juicio, implica necesariamente el cese de la ocupaci&oacute;n de Kuwait y el restablecimiento de la soberan&iacute;a de ese pa&iacute;s.   En esto no tenemos dudas de ninguna clase y tenemos una l&iacute;nea de principio, una l&iacute;nea recta, una l&iacute;nea clara.</P>
<P ALIGN="JUSTIFY">Creemos que debe haber garant&iacute;a para todos los pa&iacute;ses de la regi&oacute;n; y creemos que si las Naciones Unidas es capaz de lograr una soluci&oacute;n pol&iacute;tica, podr&iacute;a tambi&eacute;n desarrollar f&oacute;rmulas de garant&iacute;a para todos los pa&iacute;ses de la regi&oacute;n con la retirada de las tropas iraqu&iacute;es a su frontera, a su territorio, y con la retirada de las tropas de Estados Unidos y de la OTAN, de la regi&oacute;n del golfo Ar&aacute;bigo P&eacute;rsico.</P>
<P ALIGN="JUSTIFY">No obtener una soluci&oacute;n pol&iacute;tica ser&iacute;a una derrota de la humanidad, y nosotros hemos apostado por esa soluci&oacute;n pol&iacute;tica, hemos trabajado y trabajamos, aunque conscientes de que queda cada vez menos tiempo.   Y lo hacemos no solo por la vocaci&oacute;n pol&iacute;tica de nuestro pueblo, de nuestra Revoluci&oacute;n, no solo por el cumplimiento del deber internacional, es que duele mucho, realmente, ver c&oacute;mo avanza una cat&aacute;strofe para el mundo y que no se pueda impedir.   Y aqu&iacute; no se trata de una cat&aacute;strofe de armas nucleares, ¡no!, aunque nadie sabe lo que pase all&iacute;; si se usan armas qu&iacute;micas y armas nucleares, nadie siquiera lo puede garantizar.   Pero esa guerra no solo costar&iacute;a muchas vidas all&iacute;, en el campo de batalla; esa guerra ser&iacute;a una cat&aacute;strofe para la econom&iacute;a internacional, especialmente para la econom&iacute;a de los pa&iacute;ses que tienen que desarrollarse, para la econom&iacute;a de los pa&iacute;ses del Tercer Mundo no petrolero, que son la inmensa mayor&iacute;a.   Del mismo modo que algunos pa&iacute;ses van a nadar en dinero, otros van a nadar en miseria, sacrificios y sufrimientos de todo tipo.   Por cada vida que se pierda en los campos de batalla del golfo Ar&aacute;bigo P&eacute;rsico, mil personas se morir&aacute;n de hambre en el Tercer Mundo.   Ese destino ser&iacute;a inexorable.</P>
<P ALIGN="JUSTIFY">El estallido de un conflicto en el golfo Ar&aacute;bigo P&eacute;rsico, la soluci&oacute;n militar, aparte de todos los riesgos que entra&ntilde;a de convertirse, tal vez, en una guerra qu&iacute;mica y qui&eacute;n sabe si una guerra con uso t&aacute;ctico de armas nucleares, puede producir una destrucci&oacute;n incalculable, no solo de vidas, sino de recursos energ&eacute;ticos que son, hoy por hoy, el tal&oacute;n de Aquiles de la econom&iacute;a internacional y de la econom&iacute;a de los pa&iacute;ses del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Si a la enorme deuda de m&aacute;s de un mill&oacute;n de millones de d&oacute;lares, a estos pa&iacute;ses se les suma ahora un petr&oacute;leo a 60 y 70 d&oacute;lares, ya ustedes podr&aacute;n imaginarse la cat&aacute;strofe.  Esto ha sido un motivo m&aacute;s para que hayamos multiplicado nuestros esfuerzos en favor de la paz, en el Consejo de Seguridad y en todas partes.</P>
<P ALIGN="JUSTIFY">Puede decirse que Estados Unidos y los occidentales han estado apostando a la guerra, una guerra que, incluso, producir&iacute;a consecuencias bastante negativas para la econom&iacute;a de los pa&iacute;ses desarrollados y para la propia econom&iacute;a de Estados Unidos.   Estoy seguro de que si fueran capaces de pensar con serenidad, se persuadir&iacute;an de que la guerra es la peor de las soluciones para resolver ese conflicto; que ese conflicto puede y debe resolverse pol&iacute;ticamente.   Y varias de las resoluciones tomadas por el Consejo de Seguridad, en vez de facilitar el camino de la soluci&oacute;n pol&iacute;tica, lo han alejado, lo han complicado.</P>
<P ALIGN="JUSTIFY">En la ONU, tambi&eacute;n en este momento, nuestro pa&iacute;s ha librado una gran lucha, no solo pensando en nuestros intereses —s&iacute;, nuestros propios intereses est&aacute;n envueltos en este problema—, sino pensando en los intereses de todo el mundo y, fundamentalmente, en los intereses de los pueblos del Tercer Mundo.   Seguiremos librando esa honrosa y a veces solitaria batalla; pero, ¡no vacilaremos, no claudicaremos, no retrocederemos!</P>
<P ALIGN="JUSTIFY">Esto, compa&ntilde;eras y compa&ntilde;eros cederistas, es, en esencia, lo que quer&iacute;a decirles hoy, al cumplirse este XXX aniversario.</P>
<P ALIGN="JUSTIFY">Algo que me ha caracterizado siempre, desde que me consider&eacute; revolucionario, desde que empec&eacute; a ser revolucionario, es la confianza en el pueblo, la fe en el pueblo, la seguridad en el pueblo, y s&eacute; que tenemos el privilegio de contar con uno de los pueblos m&aacute;s inteligentes, m&aacute;s valientes, m&aacute;s heroicos.   Somos un pueblo de honor, un pueblo de dignidad, cualesquiera que sean otros defectos que podamos tener.</P>
<P ALIGN="JUSTIFY">En estos tiempos dif&iacute;ciles habr&aacute;, sin duda, como siempre, los ratones que quieren abandonar el barco, los cobardes, los habr&aacute; (EXCLAMACIONES DE:  &quot;¡Que se vayan!&quot;).   No ya el barco en el sentido de irse, no, en eso no hay problema, camino de plata, de oro si quieren, incluso, a los que quieran en este momento ir a cambiar de patria.   No somos nosotros, ustedes lo conocen perfectamente, los que ponemos trabas a la salida; son ellos, los de los derechos humanos, que cuando les van a pedir una visa no se las dan, pero si se meten con un machete afilado all&iacute; amenazando arrancarle la cabeza al embajador, entonces le dan enseguida la visa y le pagan el pasaje (APLAUSOS).</P>
<P ALIGN="JUSTIFY">As&iacute; hemos sido testigos de c&oacute;mo empez&oacute; el jueguito de las embajadas, al cual se le aplic&oacute; su receta y se dijo:  Es el &uacute;nico camino por el que no sale nadie, ni ahora ni luego.   Esos se quedar&aacute;n, aunque no quieran en esta patria que se han negado a aceptar, que han sido incapaces de apreciar (EXCLAMACIONES DE:  &quot;¡Para la agricultura!&quot;).</P>
<P ALIGN="JUSTIFY">No, a la agricultura ir&aacute; la gente de honor, ir&aacute; el proletariado, ir&aacute;n los mejores trabajadores de este pa&iacute;s (APLAUSOS PROLONGADOS).   La agricultura es un gran honor en estos instantes, aunque tengamos que producir boniato, pl&aacute;tano, malanga y yuca hasta para los par&aacute;sitos, porque siempre es as&iacute;, adem&aacute;s tenemos que alimentar a ese lumpen; lumpen hay que alimentar y antisociales, pero, bueno, qu&eacute; vamos a hacer, veremos, les daremos su pedazo de boniato, no se lo vamos a negar, pero no podr&aacute;n disfrutar de la gloria de lo que estemos haciendo.   Tal vez un d&iacute;a se pueda inventar alguna f&oacute;rmula, como es darle m&aacute;s al que m&aacute;s hace y un poquito menos en la libreta al holgaz&aacute;n, todas esas cosas son posibles (APLAUSOS).   No las anuncio, quiz&aacute;s puedan ser muy complicadas, pero la vida dir&aacute; qu&eacute; hacemos.</P>
<P ALIGN="JUSTIFY">No es lo mismo el obrero al que le demos tres d&iacute;as a la semana o cuatro, ese se sentir&aacute; feliz, ese se sentir&aacute; que cumple con su deber.   Lo que hay que hacer es crear una atm&oacute;sfera de condena, realmente, al bergante, al holgaz&aacute;n, al perezoso, al vago, al par&aacute;sito; esa debe ser tarea de nuestras masas, es el clima moral el que tiene que presionar sobre ellos.</P>
<P ALIGN="JUSTIFY">Brazos nos van a sobrar en una situaci&oacute;n como esta, no hay duda; lo que nos va a faltar es materias primas, combustible, y podremos compartir ese esfuerzo entre todos, aunque ya dec&iacute;a que algunos tendr&aacute;n que trabajar m&aacute;s que otros, y lo har&aacute;n con orgullo.</P>
<P ALIGN="JUSTIFY">Pero, bueno, me refer&iacute;a a los que quieren abandonar el barco de la Revoluci&oacute;n, limpiarse de haber sido revolucionarios, o haber militado aqu&iacute; y all&aacute;; los hay por ah&iacute;, los veo incluso, son los que se asustan, los asustadizos, esos han existido siempre (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Los hay que pierden la moral y tratan de extender su desmoralizaci&oacute;n; a esos hay que salirles al paso.   Y en tiempos dif&iacute;ciles, la gusanera querr&aacute; levantar la cabeza; hay que combatirla y decirle:  ¡Gusano, a tu hueco!  (EXCLAMACIONES DE:  &quot;¡Pin, pon, fuera, abajo la gusanera!&quot;) ¡Gusano, a tu basura; gusano, a tu esti&eacute;rcol; gusano, a tu podredumbre, y c&aacute;llese la boca!   Las buenas virtudes c&iacute;vicas y combativas de los CDR no se deben perder nunca.</P>
<P ALIGN="JUSTIFY">¡La moral de los hombres dignos, de los hombres y mujeres dignos, la moral de los valientes, la moral de los patriotas, la moral de los revolucionarios, la moral de los comunistas, es la que tiene que prevalecer!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Ahora ya estamos, incluso, adoptando una nueva forma de organizaci&oacute;n popular.   Como ustedes conocen, ya se est&aacute;n creando en la capital los 93 consejos populares de las 93 zonas en que va a estar dividida la capital; ya hab&iacute;a cinco funcionando hace alg&uacute;n tiempo.   De acuerdo con la direcci&oacute;n del Partido y la direcci&oacute;n del Estado, se ha tomado la decisi&oacute;n de aplicarla, se dice como experiencia, pero creo que va a ser como realidad definitiva; la experiencia ser&aacute; en el sentido de funcionamiento, normas, tareas.   Ya el 10 de octubre la capital tendr&aacute; sus 93 consejos populares con su Presidente, que ser&aacute; el l&iacute;der natural, el hombre o la mujer seleccionado entre los delegados de circunscripci&oacute;n; ser&aacute; un hombre que fue electo delegado de circunscripci&oacute;n y que, a su vez, ser&aacute; electo por los dem&aacute;s delegados de circunscripci&oacute;n de la zona.   No se puede tener una instituci&oacute;n m&aacute;s democr&aacute;tica, m&aacute;s popular.   El presidente del consejo es delegado de circunscripci&oacute;n, elegido por el resto de los delegados de circunscripci&oacute;n de la zona que, a su vez, fueron elegidos directamente por el pueblo, y no solo elegidos, sino postulados por el pueblo.</P>
<P ALIGN="JUSTIFY">En el consejo, desde luego, participar&aacute;n tambi&eacute;n los representantes de las organizaciones de masa, ser&aacute; un instrumento formidable:  93 presidentes de consejo; ser&aacute;n profesionales, cobrar&aacute;n el sueldo de lo que estaban haciendo para dedicarse a tiempo completo a la tarea, con el apoyo de los dem&aacute;s delegados de circunscripci&oacute;n (APLAUSOS).   Ese presidente del Consejo Popular ser&aacute; una autoridad all&iacute;, una autoridad que representa al pueblo, que representa al municipio, que representa a la provincia y que representa al gobierno, quede eso bien claro:  es representante del pueblo y representante del gobierno all&iacute;.</P>
<P ALIGN="JUSTIFY">Creo que apoyados por las organizaciones de masa podremos combatir muchos de los vicios que persisten y muchas cosas que son resultado del descontrol.   Porque he hablado con algunos delegados de circunscripci&oacute;n:  &quot;¿T&uacute; eres capaz de saber cu&aacute;ndo hay faltante en un comercio?&quot;  Dice:  &quot;¡S&iacute;!&quot;.   &quot;¿T&uacute; eres capaz de saber cu&aacute;ndo hay privilegio, cu&aacute;ndo hay corrupci&oacute;n o algo?&quot;  &quot;¡S&iacute;!&quot;  Y ese hombre ser&aacute; all&iacute; una autoridad.</P>
<P ALIGN="JUSTIFY">Y el consejo procurar&aacute; que los que trabajen all&iacute; en la bodega y en los otros centros de servicios sean trabajadores de all&iacute;, en lo posible de la zona o de las proximidades (APLAUSOS).   Porque en esas zonas tenemos entidades que son del municipio, entidades que son de la provincia, entidades que son de la naci&oacute;n; y lo mismo sea una panader&iacute;a, que una bodega, que una f&aacute;brica de cigarros, all&iacute; tienen que estar el presidente del consejo y el consejo observando todo lo que ocurre, poniendo orden, exigiendo.</P>
<P ALIGN="JUSTIFY">A esta conclusi&oacute;n llegamos despu&eacute;s de que se estuvo discutiendo el llamamiento al Congreso del Partido, y con el criterio de todas aquellas cosas que en las discusiones del llamamiento resulte claro que hay consenso, que hay criterios ampliamente mayoritarios, irlas aplicando antes de que lleguemos al congreso, ¡aplicarlas antes de que llegue el congreso!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">A mi juicio, en la capital, esta es una de las medidas m&aacute;s importantes de perfeccionamiento del funcionamiento del Poder Popular, porque los delegados tendr&aacute;n autoridad, y tendr&aacute;n una autoridad all&iacute; que los representa todo el tiempo, que llama al municipio, que llama a la provincia, que llama a donde tenga que llamar.   Y yo mismo propongo reunirme cada cierto tiempo con estos 93 jefes de consejos populares (APLAUSOS).   Ellos podr&aacute;n decirnos qu&eacute; pasa all&iacute; en la bodega, en la carnicer&iacute;a, en el centro gastron&oacute;mico, en el timbiriche, en cualquier servicio en cualquier parte; ellos sabr&aacute;n lo que pasa all&iacute; y ser&aacute;n los representantes del pueblo y del Estado socialista en esa lucha.   Ellos no van a administrar, ni van a andar con papeles ni burocracia; ahora empezar&aacute;n hasta en una bodega o en un Comit&eacute; de Defensa, o en un lugar all&iacute;, donde pueda haber un tel&eacute;fono, mientras les podamos poner un tel&eacute;fono para realizar sus gestiones.</P>
<P ALIGN="JUSTIFY">Claro, ustedes saben que tenemos un programa de desarrollo telef&oacute;nico en la capital, lo ven&iacute;amos haciendo y lo vamos a seguir, fig&uacute;rense, en per&iacute;odo especial habr&aacute; m&aacute;s conversadera, me imagino, y m&aacute;s llamadas (RISAS); bueno, en lo que podamos, tenemos un programita de 200 000 nuevos tel&eacute;fonos.   Creo que si conseguimos la materia prima tenemos hasta una f&aacute;brica de hacer los cables, que hemos adquirido, ya est&aacute; terminada en San Jos&eacute; de las Lajas.   Hemos comprado muchas l&iacute;neas, y las compramos a buen precio porque aprovechamos esta reconversi&oacute;n que tienen algunos pa&iacute;ses, las compramos all&iacute; y para ac&aacute;, de uso, baratos, a la d&eacute;cima parte del precio, est&aacute;n mucho m&aacute;s nuevas que las que tenemos nosotros y las vamos instalando.</P>
<P ALIGN="JUSTIFY">Al presidente le tocar&aacute;, posiblemente, un tel&eacute;fono y tal vez una bicicleta con motor (RISAS).   Eso nos va a ayudar en esta batalla a arreglar nuestras cosas, para combatir vicios que el pueblo con raz&oacute;n critica, para combatir formas de corrupci&oacute;n all&aacute; abajo; esa batalla se gana solo con el pueblo y solo con la participaci&oacute;n del pueblo.   As&iacute; que tenemos que librar una batalla no solo en lo pol&iacute;tico, sino tambi&eacute;n en lo econ&oacute;mico, una batalla por la eficiencia.</P>
<P ALIGN="JUSTIFY">Tenemos que ser soldados dignos de esta &eacute;poca, de esta hora, de esta lucha, de esta misi&oacute;n.   Tenemos que salvar la patria, en primer lugar (APLAUSOS); porque queremos una patria libre e independiente, y hoy m&aacute;s independiente que nunca, ¡m&aacute;s independiente que nunca!   Y que tengamos siempre una patria digna y hermosa, no una colonia yanki.</P>
<P ALIGN="JUSTIFY">¡Hay que salvar la patria, hay que salvar la Revoluci&oacute;n, hay que salvar el socialismo:  esa es la tarea a la cual invitamos hoy a los 7 millones y medio de cederistas!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
