<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA SESION DE APERTURA DE LA OCTAVA REUNION DE LA COMISION SUR, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 29 DE JULIO DE 1990, “AÑO 32 DE LA REVOLUCION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA SESION DE APERTURA DE LA OCTAVA REUNION DE LA COMISION SUR, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 29 DE JULIO DE 1990, &quot;A&Ntilde;O 32 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS-CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distinguido y querido Mwalimu Nyerere;</P>
<P ALIGN="JUSTIFY">Amigos miembros de la Comisi&oacute;n Sur;</P>
<P ALIGN="JUSTIFY">Distinguidos invitados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Debo decirles, no solo en mi nombre sino en el del pueblo cubano, que consideramos un elevado honor el que la Comisi&oacute;n Sur seleccionara a nuestro pa&iacute;s como sede de una de sus &uacute;ltimas reuniones, en v&iacute;speras de la presentaci&oacute;n del informe que comprende los trabajos realizados en los tres &uacute;ltimos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Con gran entusiasmo confirmamos en la reuni&oacute;n de los No Alineados en Harare al Mwalimu Nyerere como conductor de lo que iba a ser la Comisi&oacute;n Sur.  A su talento reconocido, a su larga experiencia como gobernante, Nyerere un&iacute;a una ejecutoria impecable como dirigente del Sur, como hombre unido a los desvelos y angustias de nuestro Tercer Mundo, creador de f&oacute;rmulas de unidad de los pueblos en sus empe&ntilde;os por avanzar hacia el progreso y el desarrollo.  Tiene tambi&eacute;n la calidad suprema de saber unir a mentalidades ricas y diferentes, como era necesario congregar, para estudiar los problemas de nuestras tierras explotadas y casi marginadas del quehacer internacional.</P>
<P ALIGN="JUSTIFY">Al organizar la Comisi&oacute;n Sur, Nyerere confirm&oacute; la maestr&iacute;a que todos le adjudic&aacute;bamos.  Congreg&oacute; en torno suyo, para integrar la Comisi&oacute;n, a un grupo distinguido de hombres y mujeres con experiencia, creatividad y obra realizada, que aseguraba la multiplicidad de los puntos de vista, la diversidad de opiniones y la necesaria posibilidad de la contradicci&oacute;n, pero que ten&iacute;a al mismo tiempo la suficiente coherencia para ofrecernos, como resultado de su trabajo conjunto, una obra integral, en la que a veces muchos de los que contribuyen a ella encontrar&aacute;n tal vez excesos y defectos desde su punto particular de vista, pero en la que todos se reconocen como contribuyentes a un trabajo serio y profundo, que tiene como objetivo fundamental el de movilizar al Sur, el de atraer hacia el planteamiento de nuestros problemas y hacia la concreci&oacute;n de nuestras luchas a los millones de hombres y mujeres que lo constituyen.</P>
<P ALIGN="JUSTIFY">Creo que ha sido una decisi&oacute;n sabia la de recoger las reflexiones y debates de la Comisi&oacute;n Sur en un informe.  Por importante que sean las contribuciones aisladas a los problemas del Sur que la Comisi&oacute;n ha producido en estos a&ntilde;os, tales como su an&aacute;lisis de la deuda externa y su valioso aporte a las deliberaciones sobre la Ronda de Uruguay, el mundo necesitaba de un an&aacute;lisis completo y profundo como el que han realizado ustedes, en que a partir de las realidades del mundo contempor&aacute;neo, de su estructura desigual, se presenten a la discusi&oacute;n colectiva los problemas del Sur.</P>
<P ALIGN="JUSTIFY">Lo m&aacute;s importante tal vez del trabajo que entregan ustedes a la meditaci&oacute;n universal es que el mismo se realiza a partir del Sur, por hombres y mujeres del Sur, con la visi&oacute;n del Sur y su problem&aacute;tica como centro de referencias.  Por primera vez, se realiza un an&aacute;lisis colectivo que parta de esa perspectiva.  Todos recordamos el Informe Brandt, en el que estuvieron presentes como colaboradores algunos de los miembros de la Comisi&oacute;n Sur.  El problema del subdesarrollo, la miseria y del retraso, constituy&oacute; sin duda un elemento important&iacute;simo de aquel informe.  Pero el mismo se redact&oacute; no con el Sur como centro, sino como un punto de referencia en la problem&aacute;tica universal.</P>
<P ALIGN="JUSTIFY">Hay, adem&aacute;s, otro sello distintivo en este informe.  Los a&ntilde;os en que ha trabajado la Comisi&oacute;n Sur han coincidido con la transformaci&oacute;n m&aacute;s acelerada y completa de las condiciones internacionales que la humanidad ha experimentado desde la posguerra.  Se est&aacute; pasando de la confrontaci&oacute;n al di&aacute;logo en las relaciones globales internacionales, al punto de que algunos se atreven a predecir que la &quot;guerra fr&iacute;a&quot; ha terminado o est&aacute; en v&iacute;speras de su terminaci&oacute;n.  Como parte de ese cambio, el mundo socialista como tal ha dejado de existir, y parte de sus antiguos integrantes toman hoy un rumbo distinto, que los acerca a las condiciones del capitalismo.  En la Uni&oacute;n Sovi&eacute;tica se est&aacute;n produciendo profundos cambios.  Estos cambios van acompa&ntilde;ados de considerables transformaciones estructurales en su econom&iacute;a dif&iacute;ciles de prever hace unos pocos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; puede esperar el Tercer Mundo de la nueva situaci&oacute;n internacional? ¿Qu&eacute; papel corresponde en ellas al Sur?</P>
<P ALIGN="JUSTIFY">Como muy bien define el informe que ustedes han realizado, el Sur es en territorio y en poblaci&oacute;n la mayor parte de la Tierra.</P>
<P ALIGN="JUSTIFY">El &quot;Desaf&iacute;o al Sur&quot; es la respuesta que la comisi&oacute;n le ha dado a este problema.</P>
<P ALIGN="JUSTIFY">El libro van a presentarlo ustedes ante la atenci&oacute;n universal en Caracas los pr&oacute;ximos d&iacute;as.  Se continuar&aacute; as&iacute; un debate del mayor inter&eacute;s para nuestros pueblos.  Estamos en momentos verdaderamente dram&aacute;ticos para el Tercer Mundo.  Su realidad nunca ha sido tan dolorosa.  Estamos completando una d&eacute;cada de retroceso.  En 1983, en ocasi&oacute;n de la Cumbre de los No Alineados en la India, present&eacute; un informe en que se recog&iacute;an la situaci&oacute;n y las perspectivas del Tercer Mundo, con sus perfiles tr&aacute;gicos.  Podemos decir —y lo confirma el informe de la Comisi&oacute;n Sur— que al no resolverse los problemas all&iacute; recogidos nuestros pa&iacute;ses, lejos de avanzar hacia soluciones de futuro, se encuentran hoy en condiciones m&aacute;s precarias.</P>
<P ALIGN="JUSTIFY">Es por ello que durante la d&eacute;cada de los 80, la calidad de la vida en los pa&iacute;ses subdesarrollados se ha deteriorado sensiblemente, en especial en Am&eacute;rica Latina, el Africa Subsahariana y algunos pa&iacute;ses asi&aacute;ticos.</P>
<P ALIGN="JUSTIFY">El n&uacute;mero de personas en pobreza absoluta ha aumentado hasta     1 225 millones.</P>
<P ALIGN="JUSTIFY">Ha aumentado la desnutrici&oacute;n en la poblaci&oacute;n, al reducirse tanto la producci&oacute;n de alimentos por habitante como el volumen de importaci&oacute;n de alimentos.</P>
<P ALIGN="JUSTIFY">La desnutrici&oacute;n infantil (menores de 5 a&ntilde;os) ha aumentado sobre todo en Africa (la tercera parte de los ni&ntilde;os), pero tambi&eacute;n aument&oacute; la desnutrici&oacute;n severa en Am&eacute;rica Latina y Asia.</P>
<P ALIGN="JUSTIFY">Se han deteriorado las condiciones de salud, observ&aacute;ndose aumentos en la mortalidad infantil, en menores de 5 a&ntilde;os y materna.</P>
<P ALIGN="JUSTIFY">En Am&eacute;rica Latina disminuyeron los porcentajes de poblaci&oacute;n rural y urbana con acceso a los servicios de salud.</P>
<P ALIGN="JUSTIFY">Se han deteriorado las condiciones de educaci&oacute;n.  Aument&oacute; a 60 millones o m&aacute;s los ni&ntilde;os entre 6 y 11 a&ntilde;os no escolarizados.</P>
<P ALIGN="JUSTIFY">En Africa y Am&eacute;rica Latina disminuyeron las tasas de escolarizaci&oacute;n en ense&ntilde;anza primaria.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n aument&oacute; en ambas regiones la deserci&oacute;n escolar (el porcentaje de ni&ntilde;os que inician la primaria y no la terminan).</P>
<P ALIGN="JUSTIFY">La poblaci&oacute;n m&aacute;s golpeada por la crisis de los 80 es:</P>
<P ALIGN="JUSTIFY">Los pobladores rurales que son el 80% de los que viven en pobreza absoluta, excepto en Am&eacute;rica Latina donde alrededor del 50% son urbanos.</P>
<P ALIGN="JUSTIFY">Las mujeres que cargan sobre s&iacute; el peso principal del desempleo, la discriminaci&oacute;n y la pobreza.</P>
<P ALIGN="JUSTIFY">Los ni&ntilde;os que constituyen las dos terceras partes de la poblaci&oacute;n en pobreza absoluta.  Durante esta d&eacute;cada aumentaron notablemente el abandono infantil, los llamados &quot;ni&ntilde;os de la calle&quot;, la incorporaci&oacute;n precoz al mercado de trabajo, la vinculaci&oacute;n con actividades delictivas, el tr&aacute;fico y consumo de drogas y la explotaci&oacute;n sexual (prostituci&oacute;n y pornograf&iacute;a infantiles).</P>
<P ALIGN="JUSTIFY">La deuda externa del Tercer Mundo ha ascendido a cifras que superan el mill&oacute;n de millones de d&oacute;lares, es decir, un trill&oacute;n si usamos la terminolog&iacute;a norteamericana.  Pocos pa&iacute;ses de nuestro mundo agonizante que tienen balances de pago positivos, lo logran mediante el incremento acelerado de las exportaciones, lo que ocurre es la contenci&oacute;n feroz de las importaciones, restringiendo a niveles insoportables las formas de vida de su poblaci&oacute;n.  El ritmo y el porcentaje de las inversiones se reduce obligatoriamente.  Las perspectivas trazadas hace d&eacute;cadas de que las exportaciones de nuestras zonas retrasadas lograran alcanzar el 25% de las exportaciones industriales del mundo, no han sido alcanzadas.  El flujo inverso de capitales nos ha convertido en los &uacute;ltimos a&ntilde;os en suministradores, por m&aacute;s de 200 000 millones de d&oacute;lares, a las finanzas de los pa&iacute;ses desarrollados.</P>
<P ALIGN="JUSTIFY">En una ocasi&oacute;n, se me ocurri&oacute; hacer unos c&aacute;lculos acerca de la magnitud del saqueo actual de nuestro mundo, recordando que, por ejemplo, Am&eacute;rica Latina era exportadora neta de capital por 30 000 millones de d&oacute;lares cada a&ntilde;o.  Trat&eacute; de imaginarme cu&aacute;nto oro hab&iacute;an sacado los conquistadores de este hemisferio durante m&aacute;s de tres siglos de coloniaje y me pregunt&eacute; cu&aacute;nto oro estaban sacando ahora, y llegu&eacute; a la conclusi&oacute;n de que cada a&ntilde;o, en la actualidad, se extrae m&aacute;s oro de Am&eacute;rica Latina que el que extrajeron los conquistadores durante m&aacute;s de tres siglos.  Este c&aacute;lculo lo hice convirtiendo los d&oacute;lares al valor actual del oro, que tiene uno de los precios m&aacute;s altos que ha tenido nunca, y la conclusi&oacute;n era que sacaban, actualmente, 3 000 toneladas de oro de Am&eacute;rica Latina cada a&ntilde;o, extracci&oacute;n neta, salida neta de capital, mientras que los c&aacute;lculos que han hecho algunos investigadores, indican que el valor de todo el oro y la plata extra&iacute;dos de nuestro hemisferio durante toda la &eacute;poca de la colonia, fue una cifra inferior a la cantidad de oro neta que los pa&iacute;ses capitalistas desarrollados extraen cada a&ntilde;o en la actualidad de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Por todo esto, el panorama que se presenta hoy en la mayor parte de los pa&iacute;ses del Tercer Mundo es de miseria, retraso, enfermedad, malnutrici&oacute;n, analfabetismo.  Y el remedio que los ide&oacute;logos de las econom&iacute;as desarrolladas presentan a nuestros pueblos en sus teor&iacute;as neoliberales, es el de la reducci&oacute;n todav&iacute;a mayor, que aumente la desigualdad de ingresos, que convierta en parias a la mayor&iacute;a de nuestros pobladores, para lograr as&iacute; un falso equilibrio, dentro del cual solo podr&iacute;an vivir adecuadamente las minor&iacute;as que siempre han representado el privilegio y el bienestar.</P>
<P ALIGN="JUSTIFY">El informe de la Comisi&oacute;n Sur hace algo m&aacute;s que definir este drama, presenta perspectivas y ofrece soluciones alternativas.  Es imposible esperar de los pueblos y de sus dirigentes una coincidencia total con criterios que representan forzosamente una conciliaci&oacute;n de concepciones, y no pod&iacute;a decirse que ni siquiera cada uno de ustedes muestre una coincidencia total con todos los prop&oacute;sitos enunciados.  Pero lo importante, aquello que hay que agradecerle a la comisi&oacute;n como tarea mayor, es haber recogido en las p&aacute;ginas de su libro todo aquello que preocupa a los hombres y mujeres de nuestras tierras, y haber demostrado que la uni&oacute;n de nuestras fuerzas puede abrirnos un camino hacia el porvenir.  &quot;El Desaf&iacute;o al Sur&quot; demuestra que, si bien el Sur requiere del Norte, de su tecnolog&iacute;a, de su ciencia, de sus finanzas; el Norte, a su vez, no puede abandonar al Sur, no solo necesita de sus riquezas y de sus materias primas, sino tambi&eacute;n de su enorme capital humano.</P>
<P ALIGN="JUSTIFY">Sin embargo, elementos decisivos del Norte siguen considerando al Sur no como una posibilidad, sino como una esfera de dominio irrenunciable.  Ahora mismo, en v&iacute;speras de la reuni&oacute;n de Houston, el presidente Bush lanz&oacute; lo que &eacute;l llama la &quot;Iniciativa para las Am&eacute;ricas&quot;.  Por desdicha, en muchas regiones latinoamericanas ese pronunciamiento ha suscitado m&aacute;s esperanza irracional que meditaci&oacute;n necesaria, porque si se examina a fondo lo que mueve la &quot;Iniciativa para las Am&eacute;ricas&quot;, es el mismo inter&eacute;s manifestado, a trav&eacute;s de los siglos, de conservar a la Am&eacute;rica Latina como dominio privilegiado de los americanos de los Estados Unidos.  Las esperanzas que all&iacute; se abren para los pa&iacute;ses deudores, que son la inmensa mayor&iacute;a de los latinoamericanos, son magras, insuficientes, restringidas.  La libertad de comercio que se proclama, permitir&aacute; a las econom&iacute;as mejor dotadas del Norte apoderarse de los mercados del Sur.  Las inversiones que se proclaman como necesarias, entregar&aacute;n nuevas riquezas naturales para el uso y disfrute de las transnacionales norteamericanas.</P>
<P ALIGN="JUSTIFY">El plan del se&ntilde;or Bush supone un desmantelamiento de las defensas que resultan esenciales para la econom&iacute;a latinoamericana, mientras por otra parte solo se formulan promesas que, como el mismo Bush reconoce, provocar&aacute;n &quot;a&ntilde;os de preparaci&oacute;n y duras negociaciones&quot;.  Sobre esto habr&iacute;a mucho que decir.</P>
<P ALIGN="JUSTIFY">No quiero, sin embargo, detenerme a analizar todos los problemas a los cuales ustedes han prestado atenci&oacute;n inteligente y audaz durante estos &uacute;ltimos a&ntilde;os.  Les agradezco que hayan reservado una parte del tiempo de la breve estancia de la comisi&oacute;n en nuestro pa&iacute;s, para departir entre nosotros sobre estos problemas con el tiempo y la profundidad necesarios.  Muchos de ustedes tuvieron la oportunidad de escuchar nuestras palabras en el XXXVII Aniversario del 26 de Julio.  Me eximir&eacute; de repetir conceptos.  Si algo a&ntilde;ado, es para expresar lo siguiente:</P>
<P ALIGN="JUSTIFY">Nuestro pueblo, tan calumniado y hostigado por el imperialismo, ha realizado un gigantesco y fruct&iacute;fero esfuerzo en estos a&ntilde;os.  Se puede demostrar con datos irrebatibles.</P>
<P ALIGN="JUSTIFY">Si analizamos los datos o los factores que indican la diferencia entre los pa&iacute;ses desarrollados y los pa&iacute;ses que queremos desarrollarnos, se pueden enumerar o cuantificar esas diferencias.  Por ejemplo, en los pa&iacute;ses que quieren desarrollarse en comparaci&oacute;n con los pa&iacute;ses desarrollados, se vive como promedio 12 a&ntilde;os menos; en Africa Subsahariana, 23 a&ntilde;os menos.  Se comen 1 000 calor&iacute;as diarias menos por habitante; en Africa Subsahariana, 1 230 calor&iacute;as menos.  El 40% de las personas carecen de acceso a los servicios de salud.  Hay 10 veces m&aacute;s habitantes por m&eacute;dico ( 5 000 como promedio, frente a 500).  Mueren cinco veces m&aacute;s ni&ntilde;os durante el primer a&ntilde;o de vida.  Mueren siete veces m&aacute;s ni&ntilde;os antes de los cinco a&ntilde;os.  Mueren 12 veces m&aacute;s mujeres en el parto.  El 40% de los adultos son analfabetos; en Africa Subsahariana, casi el 50%.  Alrededor del 20% de los ni&ntilde;os entre 6 y 11 a&ntilde;os nunca asisten a la escuela.  El 40% de los ni&ntilde;os que inician la ense&ntilde;anza primaria abandonan la escuela o no terminan en tiempo.  El 55% de los varones y el 66% de las ni&ntilde;as no tienen acceso a la ense&ntilde;anza secundaria.</P>
<P ALIGN="JUSTIFY">Contra todos estos problemas hemos luchado nosotros muy duramente en estos 30 a&ntilde;os, y puede servir de est&iacute;mulo, si se demuestra que en la realidad es posible enfrentar muchos de ellos aun antes de alcanzar un gran desarrollo o una gran riqueza.</P>
<P ALIGN="JUSTIFY">Por ejemplo, los indicadores seleccionados sobre la calidad de la vida alcanzan en Cuba valores superiores a los promedios que el Programa de Desarrollo de Naciones Unidas (PNUD) da para el conjunto de los pa&iacute;ses desarrollados, excepto en dos, a pesar de disponer Cuba solo del 25% del producto per c&aacute;pita de un pa&iacute;s desarrollado.  As&iacute; tenemos, por ejemplo, estos datos:</P>
<P ALIGN="JUSTIFY">Producto Nacional Bruto por habitante en pa&iacute;ses desarrollados:      10 760; algunos m&aacute;s, otros un poco menos.  Cuba: 2 531.</P>
<P ALIGN="JUSTIFY">Calor&iacute;as diarias por habitante: en los pa&iacute;ses desarrollados, 3 390; en Cuba, 2 948, un poco menos.  En los pa&iacute;ses desarrollados est&aacute; 32% por encima de las necesidades m&iacute;nimas; en nuestro pa&iacute;s estamos a un 28% por encima de las necesidades m&iacute;nimas.</P>
<P ALIGN="JUSTIFY">Esperanza de vida al nacer: pa&iacute;ses desarrollados, 74 a&ntilde;os; Cuba, 75.</P>
<P ALIGN="JUSTIFY">Acceso a los servicios de salud: no todo el mundo en los pa&iacute;ses desarrollados tiene acceso a los servicios de salud y son por lo general muy caros; en Cuba, el 100% de la poblaci&oacute;n tiene acceso a los servicios de salud, y son gratuitos.</P>
<P ALIGN="JUSTIFY">Tasa de mortalidad infantil: pa&iacute;ses desarrollados, promedio, 15 (por cada 1 000 nacidos vivos); Cuba, 11,1.</P>
<P ALIGN="JUSTIFY">Tasa de mortalidad menores de 5 a&ntilde;os (por 1 000 nacidos vivos): pa&iacute;ses desarrollados, 18; Cuba, 13,6.</P>
<P ALIGN="JUSTIFY">Partos atendidos por personal de salud: pa&iacute;ses desarrollados, 99%; Cuba, 99,8%.</P>
<P ALIGN="JUSTIFY">Mortalidad materna directa (por 100 000 nacidos vivos): pa&iacute;ses desarrollados, 24; Cuba, 29,2, un poquito m&aacute;s.</P>
<P ALIGN="JUSTIFY">Habitantes por m&eacute;dico: pa&iacute;ses desarrollados, 500; Cuba, 300.</P>
<P ALIGN="JUSTIFY">Alfabetizaci&oacute;n de adultos en los pa&iacute;ses desarrollados: una parte, aunque reducida, de la poblaci&oacute;n es analfabeta: en Estados Unidos, entre analfabetos absolutos y analfabetos funcionales como ellos los llaman, tienen un n&uacute;mero relativamente elevado; en Cuba contamos con un 98% de alfabetizados.</P>
<P ALIGN="JUSTIFY">Escolarizaci&oacute;n neta de la ense&ntilde;anza primaria en los pa&iacute;ses desarrollados: varones, 97%; en Cuba, el 100%.  Ni&ntilde;as en los pa&iacute;ses desarrollados, el 97%; en Cuba, el 100%.</P>
<P ALIGN="JUSTIFY">Porcentaje de ni&ntilde;os que inician la primaria y la abandonan o no la terminan en tiempo: pa&iacute;ses desarrollados, 11; Cuba, 7.</P>
<P ALIGN="JUSTIFY">Alumnos por maestro en primaria: pa&iacute;ses desarrollados, 19; Cuba, 12,3.</P>
<P ALIGN="JUSTIFY">Escolarizaci&oacute;n bruta en secundaria: varones en los pa&iacute;ses desarrollados, 90%; ni&ntilde;as, 93%.  En Cuba, 94%.</P>
<P ALIGN="JUSTIFY">Es por ello que nosotros defendemos con pasi&oacute;n la Revoluci&oacute;n y su obra, ya que, precisamente, estos hechos hablan por s&iacute; mismos y demuestran c&oacute;mo en medio de la pobreza es realmente mucho lo que se ha alcanzado o se puede alcanzar.  Y, como dec&iacute;a el compa&ntilde;ero Nyerere, lo importante en el desarrollo es el hombre, es el pueblo.  Hay muchos lugares en que se habla de desarrollo, pero no hay ning&uacute;n progreso social.</P>
<P ALIGN="JUSTIFY">Solo quisiera ahora, para no extenderme m&aacute;s, al iniciarse esta reuni&oacute;n de la comisi&oacute;n en Cuba, reiterarles el reconocimiento por estos tres a&ntilde;os de trabajo continuo, por esa movilizaci&oacute;n que ustedes realizan de las potencialidades del Sur, por las meditaciones que entregar&aacute;n en Caracas a la opini&oacute;n universal en forma de libro, y decirles cu&aacute;nto respetamos esa colaboraci&oacute;n de ustedes a la problem&aacute;tica del Sur y del mundo actual en su conjunto.</P>
<P ALIGN="JUSTIFY">Se ha dicho en estos propios d&iacute;as que resulta prematuro considerar que la &quot;guerra fr&iacute;a&quot; ha terminado ya.  Pero, aun si la amenaza de conflicto entre las potencias nucleares parece conjurada y se entra en el camino de las discusiones constructivas, permanece en plena actualidad, como lo muestra la Comisi&oacute;n Sur, todo un mundo de problemas.  No son los m&aacute;s insignificantes los creados por las contiendas locales y las amenazas de guerra que a&uacute;n persisten en muchos lugares del mundo.  Pero lo m&aacute;s grave de la situaci&oacute;n surge en la desigualdad que prevalece entre los pa&iacute;ses desarrollados y los que en el Sur se afanan por encontrar una v&iacute;a para el desarrollo, entendiendo como tal, seg&uacute;n lo deja establecido la Comisi&oacute;n Sur, &quot;un proceso de crecimiento autosostenido, logrado a trav&eacute;s de la participaci&oacute;n del pueblo que act&uacute;a en defensa de sus intereses tal y como lo concibe y lo realiza bajo su propio control&quot;.  Ese desarrollo, cuyo primer objetivo, seg&uacute;n ustedes consideran, debe ser el fin de la pobreza, es el que nuestro pa&iacute;s se ha propuesto alcanzar y est&aacute; alcanzando.  La Revoluci&oacute;n, cuya fase final comenz&oacute; hace ahora treinta a&ntilde;os, pero que ha sido conducida a lo largo de casi siglo y medio por sucesivas generaciones de cubanos, es nuestra contribuci&oacute;n m&aacute;s destacada a la causa del Sur.  Lograr que ella se desenvuelva y se enriquezca con todas las potencialidades, es nuestro deber y nuestro compromiso.  Lo ratificamos hoy, al dejar inaugurado el octavo per&iacute;odo de trabajo de la Comisi&oacute;n Sur.</P>
<P ALIGN="JUSTIFY">Muchas gracias  (APLAUSOS).</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
