<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MESSAGE FRATERNEL AU PEUPLE MEXICAIN</TITLE>
</HEAD>
<BODY>
<P align=right><A HREF="../ing/mensajei.html">English</A> <A HREF="../por/mensajep.html">Portugues</A>  <A HREF="../esp/mensaje.html">Español</A></P> 
<B><FONT FACE="Arial"><P ALIGN="CENTER">MESSAGE FRATERNEL AU PEUPLE MEXICAIN</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;Les nouvelles se succ&egrave;dent vraiment tr&egrave;s vite en ce monde convuls&eacute; qui nous est &eacute;chu. Voil&agrave; juste deux semaines, les agences de presse en diffusaient une  qui pr&eacute;sentait un int&eacute;r&ecirc;t sp&eacute;cial pour les Cubains et les Mexicains.  Quelque chose d’hors du commun : un incident dans les relations entre les deux pays. La cause ? Des r&eacute;flexions que j’avais faites &agrave; la fin de la r&eacute;union du Syst&egrave;me &eacute;conomique latino-am&eacute;ricain (SELA), le 2 d&eacute;cembre &agrave; La&nbsp;Havane. Au Mexique, on a publi&eacute; des tas de choses &agrave; cet &eacute;gard, et certaines de si gros calibre que des Mexicains amis de Cuba, parmi les nombreux que j’ai eu le privil&egrave;ge de conna&icirc;tre et d’appr&eacute;cier pendant presque quarante ans, ont fait part de leur pr&eacute;occupation devant le climat qui s’&eacute;tait cr&eacute;&eacute;, et ont m&ecirc;me transmis des id&eacute;es et des conseils afin que nos relations n’en souffrent pas. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Le fait est que personne ne savait ce qui s’&eacute;tait dit, comme cela avait &eacute;t&eacute; dit et pourquoi cela avait &eacute;t&eacute; dit. Ceux qui connaissaient bien Cuba et ses dirigeants &eacute;taient absolument convaincus que certaines imputations &eacute;taient le fruit d’une mauvaise information, d’une mauvaise interpr&eacute;tation ou de la mauvaise foi.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;J’ai pr&eacute;f&eacute;r&eacute; attendre patiemment, comme je l’ai fait tant de fois dans ma vie, que les esprits se calment. De toute fa&ccedil;on, je devais imp&eacute;rativement &eacute;claircir certaines choses.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Sur ces entrefaites, de nouveaux faits et des nouvelles plus r&eacute;centes de grande importance internationale ont vu le jour. Au moment m&ecirc;me o&ugrave; j’&eacute;cris ces lignes-ci, le 17 d&eacute;cembre &agrave; 16 h 12, &agrave; la veille du voyage au Mexique de notre ministre des Affaires &eacute;trang&egrave;res, des centaines de bombes dites intelligentes - malgr&eacute; leur erreurs et d&eacute;viations fr&eacute;quentes - tombent pour la seconde nuit d’affil&eacute;e sur des immeubles, sur des villages, des campagnes et des objectifs iraquiens que seul le Pentagone et ses ordinateurs connaissent d’avance. Un vrai &eacute;talage de technologie qui permet de porter des coups massifs &agrave; des milliers de kilom&egrave;tres de distance, sans la permission de personne, sans avertir personne au pr&eacute;alable : il s’agit de d&eacute;truire n’importe quoi, de terroriser des millions de personnes, et de tuer ou de blesser en quelques heures des milliers de personnes, militaires ou civiles, dans un pays qui n’a aucune capacit&eacute; de riposte, comme le sait quiconque un peu entendu en la mati&egrave;re, dans un pays o&ugrave; des centaines de milliers d’innocents sont d&eacute;j&agrave; morts de maladies et de faim, au terme de huit ann&eacute;es d’un blocus implacable, et ce sans que les puissants attaquants risquent de perdre une seule vie. Tel est l’ordre mondial &eacute;tabli par un voisin bien proche tant du Mexique que de Cuba. Vaut-il donc la peine de parler &agrave; un moment pareil de diff&eacute;rences r&eacute;elles ou simplement imaginaires entre les Mexicains et les Cubains ?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Nous ne vivons plus &agrave; l’&eacute;poque de Cort&eacute;s o&ugrave; les conquistadores faisaient lutter entre eux les peuples divis&eacute;s qui habitaient nos terres vierges, et les armes dont on nous menace ne sont pas des &eacute;p&eacute;es d’acier, des arbal&egrave;tes, des arquebuses, ou encore ces chevaux que les Indiens, nobles et hospitaliers, consid&eacute;raient comme partie int&eacute;grante du cavalier. Les instruments de domination de ce voisin-ci sont infiniment plus puissants tant dans le domaine &eacute;conomique que dans l’ordre technique et culturel.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Mais, puisqu’il le faut, permettez-moi d’aborder cette question avec l’honn&ecirc;tet&eacute; la plus absolue et le plus bri&egrave;vement possible.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Impossible d’&eacute;num&eacute;rer les informations vari&eacute;es et les interpr&eacute;tations publi&eacute;es. Je ne les ai pas toutes re&ccedil;ues et je n’ai pas pu lire toutes celles que j’ai re&ccedil;ues. Un article de la revue <I>Proceso</I> du 6 d&eacute;cembre 1998 narre avec assez d’exactitude les d&eacute;tails, les phrases et les incidences de ce qui s’est pass&eacute; &agrave; la cl&ocirc;ture de la r&eacute;union. <I>Proceso</I> a ses critiques (parfois plus, parfois moins) et ses admirateurs. Et c’est parce qu’il s’agit d’une revue maintes fois critique et pas toujours juste envers Cuba et la R&eacute;volution qu’il me semble utile de parler de cet article d’Homero Campo. Je ne constate pas chez l’auteur l’intention de d&eacute;naturer, de blesser ou de mentir &agrave; propos de ce qu’il a vu sur place ou de ce qu’on lui a racont&eacute; avec pas mal d’objectivit&eacute;. J’aimerais simplement pr&eacute;ciser que le montant du commerce entre le Canada et les Etats-Unis que j’ai mentionn&eacute; est d’un milliard de dollars par jour, et&nbsp;non celui qui appara&icirc;t au huiti&egrave;me paragraphe de la premi&egrave;re colonne, page 10 de la livraison cit&eacute;e. Je reconnais comme miennes les phrases que l’auteur cite entre guillemets. Bien entendu, certaines n’apparaissent pas, compte tenu de la bri&egrave;vet&eacute; qu’exige un article. Ainsi, quand j’ai parl&eacute; de l’invasion culturelle et de ses effets sur les enfants, j’ai dit qu’il en &eacute;tait de m&ecirc;me dans toute l’Am&eacute;rique latine et que ce n’est pas un probl&egrave;me exclusif du Mexique.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Ceci dit, je dois ajouter que l’auteur de l’article ne donne que son appr&eacute;ciation subjective. Parfois, citant une phrase o&ugrave; je mentionne le Mexique et qui peut passer pour une critique, il commence par dire : «Ironique et souriant, Fidel Castro gesticula l&eacute;g&egrave;rement des deux mains et affirma depuis l’estrade» (il inclut ici ma phrase sur l’entr&eacute;e du Mexique dans l’OCDE. De fait, comme j’accoutume de le faire en face d’interlocuteurs avec qui je me sens en confiance et en amiti&eacute;, en l’occurrence, les membres de la d&eacute;l&eacute;gation mexicaine,  j’ai blagu&eacute; avec eux en leur disant qu’ils nous avaient laiss&eacute;s dans un bidonville). Si l’auteur ajoute que des rires g&eacute;n&eacute;ralis&eacute;s ont suivi ma r&eacute;flexion, on comprendra l’effet d&eacute;sastreux que cela peut avoir pour un lecteur mexicain qui ignore l’ambiance d’amiti&eacute; et l’absence totale de protocole qui ont r&eacute;gn&eacute; durant toute cette r&eacute;union en petit comit&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;A un autre endroit o&ugrave; je parle du Mexique, l’auteur commence par dire: «Puis il a nuanc&eacute;...» Plus loin : «Il a de nouveau nuanc&eacute;...» Cela pourrait para&icirc;tre au lecteur des mots tout &agrave; fait calcul&eacute;s et visant express&eacute;ment &agrave; critiquer le Mexique. Je r&eacute;p&egrave;te en toute sinc&eacute;rit&eacute; que je ne constate pas dans cet article l’intention de manipuler les choses ou de d&eacute;sinformer. Tel est le style, la fa&ccedil;on de raconter, de d&eacute;crire, de donner vie &agrave; ce qu’on raconte et d’exprimer des opinions personnelles. Si seulement on me comprenait, quand je parle, de la m&ecirc;me fa&ccedil;on que je peux comprendre ce journaliste !</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Mais des informations d&eacute;taill&eacute;es, plus s&eacute;rieuses, ind&eacute;pendamment de la fa&ccedil;on dont elles ont &eacute;t&eacute; interpr&eacute;t&eacute;es, ont paru ensuite. Au d&eacute;but, on n’a publi&eacute; que des extraits sans liens entre eux, tir&eacute;s de leur contexte, des affirmations d&eacute;figur&eacute;es qui pourraient sembler offensantes et blessantes pour le Mexique.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Ceux qui s’&eacute;tonnaient d’une pr&eacute;tendue attaque politique de ma part contre le Mexique et les Mexicains avaient tout &agrave; fait raison de le faire. Quand je dois prononcer une allocution &eacute;crite, je la r&eacute;dige moi-m&ecirc;me. Je n’ai pas de r&eacute;dacteur de discours. Dans ma vie r&eacute;volutionnaire agit&eacute;e, j’ai d&ucirc; tant et tant de fois - ou on m’a oblig&eacute; tant de fois &agrave; le faire - cl&ocirc;turer des conf&eacute;rences et des rencontres que j’ai adopt&eacute; la m&eacute;thode d’&eacute;couter les d&eacute;bats tout le temps, sans perdre une minute, ou d’y intervenir. Je t&acirc;che de recueillir l’essence de ce qui se dit et d’exprimer mes id&eacute;es. Ce que je fais &agrave; la fin, ce n’est pas tant prononcer un discours que r&eacute;fl&eacute;chir &agrave; haute voix et converser avec ceux qui m’&eacute;coutent. Mais le langage parl&eacute; diff&egrave;re du langage &eacute;crit. Quand on utilise le premier, tout signifie : le visage, le ton de la voix, le geste, les pauses, l’accent, les mots qu’on r&eacute;p&egrave;te; ou alors on signale parfois quelqu’un qui a dit quelque chose d&eacute;j&agrave; connu par ceux qui &eacute;coutent, toutes formes d’expression que l’&eacute;criture ne peut traduire. Voil&agrave; pourquoi, une fois le discours transcrit, je n’en suis jamais tout &agrave; fait satisfait : je deviens exigeant, le lecteur qui ne participait pas &agrave; la r&eacute;union ne pourrait pas comprendre de nombreux d&eacute;tails; je supprime des mots que j’ai r&eacute;p&eacute;t&eacute;s pour insister sur un point, mais qui ne veulent plus  rien dire par &eacute;crit; je modifie l’ordre des mots, je compl&egrave;te des id&eacute;es, m&ecirc;me si je ne supprime jamais quelque chose d’essentiel que j’ai dit. C’est une fois r&eacute;vis&eacute;s et publi&eacute;s que ces discours prennent pour moi le caract&egrave;re d’une prise de position officielle.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Telle est ma m&eacute;thode, et j’ai bien moins de temps et de possibilit&eacute;s de r&eacute;viser et de perfectionner ce que j’ai dit que les &eacute;crivains de prestige insatiables.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Je ne publie pas par &eacute;crit bien des discours, ou alors j’attends pour le faire.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Ce que j’ai dit &agrave; la r&eacute;union du SELA, je n’avais pas l’intention de le publier, autrement dit de le rendre officiel. On parle ainsi avec bien plus de libert&eacute; et d’intimit&eacute;, avec l’id&eacute;e que l’on travaille pour les int&eacute;r&ecirc;ts communs des personnes pr&eacute;sentes. Je n’ai jamais peur, toutefois, qu’on sache ce que je dis. Il y avait l&agrave; des journalistes cubains et latino-am&eacute;ricains. De plus, ce que j’ai dit, et la fa&ccedil;on, le ton et l’esprit dans lesquels je l’ai dit, ne pouvait blesser personne. C’est &agrave; l’ennemi que je r&eacute;serve l’attaque, la critique implacable; pour les amis, je n’utilise que la sinc&eacute;rit&eacute;, le message fraternel et respectueux. La r&eacute;union du 2 d&eacute;cembre &eacute;tait une r&eacute;union d’amis et de fr&egrave;res, qui analysaient des th&egrave;mes vitaux pour nos peuples et notre monde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Je regrette beaucoup qu’on ait utilis&eacute; mes phrases pour tenter de semer la discorde entre deux peuples aussi fr&egrave;res tout au long d’une histoire de plusieurs si&egrave;cles, depuis l’&eacute;poque o&ugrave; ceux qui nous avaient conquis partirent de Cuba pour conqu&eacute;rir le Mexique. Nous sommes aujourd’hui un brassage de sang et de culture de conquis et de conqu&eacute;rants; nous partageons aujourd’hui une histoire glorieuse et h&eacute;ro&iuml;que pour l’ind&eacute;pendance et de lutte r&eacute;volutionnaire &agrave; diff&eacute;rentes &eacute;poques et &agrave; diff&eacute;rentes &eacute;tapes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Je tiens donc &agrave; exprimer cat&eacute;goriquement ce qui suit : je n’ai eu &agrave; aucun moment l’intention ni l’id&eacute;e d’offenser ou de blesser le Mexique. Qui n’a pas &eacute;t&eacute; tant s’en faut, le centre de mes r&eacute;flexions. Je ne l’ai mentionn&eacute; &agrave; plusieurs reprises qu’en passant. Personne n’a le droit de m’imputer une intention aussi injuste, quelles que soient les diff&eacute;rences de syst&egrave;mes sociaux et politiques. «Le respect du droit d’autrui» - qui inclut la souverainet&eacute; et l’id&eacute;ologie - proclam&eacute; par l’un des enfants les plus illustres du Mexique, tel a &eacute;t&eacute; la norme invariable de notre attitude envers le Mexique, et du Mexique envers nous.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Pourquoi ne pourrais-je jamais offenser le peuple mexicain ? Pour bien des raisons. Je n’ai admir&eacute; aucun pays plus que le Mexique, et ce depuis que j’&eacute;tais &eacute;colier. Je ne me lassais pas de conna&icirc;tre le moindre d&eacute;tail de la r&eacute;sistance admirable des Mexicains face &agrave; la conqu&ecirc;te europ&eacute;enne, bien que l’histoire qu’on nous enseignait ait &eacute;t&eacute; &eacute;crite par les conquistadores. Je l’admirais d’autant plus que je prenais plus conscience et que j’apprenais plus - dans sa v&eacute;rit&eacute; - de la bataille extraordinaire que livra la capitale azt&egrave;que face &agrave; la technique, aux armes et &agrave; l’exp&eacute;rience militaire des conquistadores, ce qui a &eacute;t&eacute; un fait sans pr&eacute;c&eacute;dent dans l’histoire de l’Am&eacute;rique. Et je l’ai dit &agrave; Madrid - et j’ai peut-&ecirc;tre &eacute;t&eacute; le seul - au sommet ib&eacute;ro-am&eacute;ricain qui s’est tenu au moment du cinq centi&egrave;me anniversaire de la fameuse d&eacute;couverte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Je ne peux jamais &eacute;voquer sans une profonde indignation la guerre d’expansion et d’agression des Etats-Unis, qui ont enlev&eacute; au Mexique plus de la moiti&eacute; de son territoire.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Je ne peux oublier l’exploit du peuple qui a vaincu, dans la seconde moiti&eacute; du si&egrave;cle dernier, les meilleurs soldats d’Europe qui pr&eacute;tendaient imposer par le fer et le feu un empire au Mexique.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Ju&aacute;rez a toujours &eacute;t&eacute; un ma&icirc;tre et un exemple inspirateur pour tous les Cubains.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;La R&eacute;volution mexicaine a &eacute;t&eacute; le changement social le plus radical sur ce continent, apr&egrave;s la r&eacute;bellion des esclaves ha&iuml;tiens et leur victoire de 1804&nbsp;sur les soldats de Napol&eacute;on. Les &eacute;v&eacute;nements r&eacute;volutionnaires de Mexique survenus dans la seconde d&eacute;cennie de ce si&egrave;cle-ci, les h&eacute;ros qui s’y sont distingu&eacute;s, la Constitution qui a &eacute;t&eacute; promulgu&eacute;e, les grandes conqu&ecirc;tes sociales et politiques qui en ont d&eacute;coul&eacute;, ont &eacute;t&eacute; l’ensemble de faits qui ont eu le plus d’impact, soulev&eacute; le plus d’espoir et exerc&eacute; le plus d’influence sur le peuple n&eacute;ocolonis&eacute;, fr&eacute;quemment soumis &agrave; des interventions et toujours humili&eacute;, de Cuba dans les premi&egrave;res d&eacute;cennies de notre si&egrave;cle.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Je n’exag&egrave;re pas, et je ne cherche pas - je n’en ai pas besoin - des faits qui puissent expliquer la sympathie constante du peuple cubain : il suffit de rappeler le Mexique qui a nationalis&eacute; le p&eacute;trole &agrave; une &eacute;poque o&ugrave; une mesure pareille paraissait inconcevable; celui qui maintenu si longtemps la conduite la plus cons&eacute;quente envers le gouvernement espagnol l&eacute;gitime, trois ans avant que le fascisme ne d&eacute;clenche la seconde guerre mondiale; le Mexique qui a donn&eacute; l’asile &agrave; des milliers de r&eacute;fugi&eacute;s espagnols, &agrave; tous les d&eacute;mocrates pers&eacute;cut&eacute;s d’Am&eacute;rique latine.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;C’est chez Mart&iacute; que nous avons appris &agrave; aimer le Mexique, un pays qu’il a admir&eacute; et aim&eacute; plus qu’aucun autre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;C’est au Mexique que Julio Antonio Mella, orgueil de notre jeunesse, fondateur de la F&eacute;d&eacute;ration &eacute;tudiante et du premier Parti communiste de Cuba, a trouv&eacute; un asile. Et c’est l&agrave; qu’il est mort, l&acirc;chement assassin&eacute; par les agents du tyran Machado.  C’est au Mexique que se rendait Antonio Guiteras au moment de sa mort. Tous les hommes progressistes et r&eacute;volutionnaires de Notre Am&eacute;rique  ont toujours vu le Mexique comme leur, comme une esp&egrave;ce de patrie commune o&ugrave; ils avaient le droit de s’installer, de se pr&eacute;parer et d’organiser le retour dans un pan &agrave; lib&eacute;rer de la grande patrie latino-am&eacute;ricaine. Aucune abstraction juridique, fruit de la division inutile et st&eacute;rile impos&eacute;e &agrave; nos peuples, n’&eacute;tait au-dessus de cette profonde conviction morale.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; pourquoi nous sommes all&eacute;s au Mexique, voil&agrave; pourquoi nous sommes partis de Tuxpan sur le <I>Granma</I> et voil&agrave; pourquoi nous avons d&eacute;barqu&eacute; &agrave; Cuba, justement un 2 d&eacute;cembre, voil&agrave; presque quarante-deux ans jour pour jour.  Il n’est pas de date plus inad&eacute;quate pour semer le poison de pr&eacute;tendues offenses, qui constitueraient avant tout une d&eacute;ni de notre histoire et une ingratitude envers le Mexique et son peuple.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Il est quasiment oiseux de rappeler pour la &eacute;ni&egrave;me fois que le Mexique a &eacute;t&eacute; le seul pays latino-am&eacute;ricain &agrave; n’avoir pas rompu ses relations diplomatiques avec Cuba et &agrave; ne pas s’&ecirc;tre joint au blocus contre elle.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;J’omets d’autres preuves innombrables de solidarit&eacute; avec notre peuple. J’en signale juste trois : quand des forces mercenaires aux ordres des Etats-Unis d&eacute;barqu&egrave;rent &agrave; Playa Gir&oacute;n, le 17 avril 1961, un homme glorieux, qui &eacute;tait alors, qui est et qui restera &agrave; jamais un symbole et une l&eacute;gende vivante : L&aacute;zaro C&aacute;rdenas, voulut venir se battre &agrave; nos c&ocirc;t&eacute;s.  Le Mexique a, de pair avec le Venezuela et Cuba, fond&eacute; le SELA, la premi&egrave;re organisation latino-am&eacute;ricaine &agrave; laquelle nous avons pu appartenir, alors que nous &eacute;tions toujours exclu, telle une Cendrillon, de toute institution continentale. C’est le Mexique qui a permis que notre pays assiste au sommet ib&eacute;ro-am&eacute;ricain de Guadalajara, devenu aujourd’hui une force d’unit&eacute; et d’int&eacute;gration de nos pays et de nos relations avec l’Europe. Je pourrais mentionner d’autres services importants pr&ecirc;t&eacute;s &agrave; Cuba victime du blocus, mais je pr&eacute;f&egrave;re les omettre pour l’instant.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;J’ai parl&eacute; le 2 d&eacute;cembre des trois cents &eacute;migrants, pour la plupart des Mexicains, qui meurent chaque ann&eacute;e en franchissant ce mur gigantesque et sophistiqu&eacute; qu’on est en train de dresser &agrave; la fronti&egrave;re du Mexique, sur les&nbsp;territoires qui ont justement &eacute;t&eacute; arrach&eacute;s &agrave; ce pays. Je sais que certains ont&nbsp;jug&eacute; incorrect que je mentionne ce point, qu’ils consid&egrave;rent comme une question int&eacute;rieure. Je pense diff&eacute;remment.  Les Mexicains et les Latino-Am&eacute;ricains qui meurent en territoire nord-am&eacute;ricain &agrave; cause de ce mur ne seront jamais pour Cuba une question int&eacute;rieure. Je ne peux pas m’engager &agrave; ne pas continuer de d&eacute;noncer ce fait. C’est une question tr&egrave;s importante, parce que, si l’on pr&eacute;tend garantir le libre mouvement des capitaux et des marchandises entre les Etats-Unis et l’Am&eacute;rique latine, je dis que les &ecirc;tres humains valent plus que les capitaux et les marchandises. Sur une plan&egrave;te mondialis&eacute;e et toujours plus int&eacute;gr&eacute;e &eacute;conomiquement, c’est un crime que des hommes, des femmes et des enfants meurent parce qu’on leur interdit cette m&ecirc;me libert&eacute; de mouvement.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Il me reste encore un point : la calomnie inf&acirc;me selon laquelle j’ai offens&eacute; les enfants mexicains. Rien ne saurait plus indigner, offenser et blesser quelqu’un qui a rendu un hommage si &eacute;mu et a exprim&eacute; si souvent son admiration infinie envers ces enfants qu’il a toujours consid&eacute;r&eacute;s comme des exemples de patriotes et de h&eacute;ros : ceux qui se lanc&egrave;rent depuis la forteresse de Chapultepec, envelopp&eacute;s dans le drapeau mexicain, pour ne pas avoir &agrave; se rendre aux troupes d’envahisseurs yankees.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Je sais que, selon certains, il ne s’agit l&agrave; que d’une l&eacute;gende. Quand bien m&ecirc;me elle le serait, c’est pour moi une question de foi, parce qu’il n’existerait pas de plus belle l&eacute;gende pour exprimer l’id&eacute;e que quelqu’un s’est fait des enfants du Mexique et qu’il a toujours conserv&eacute;e. C’est ainsi que je les vois et que je continuerai de les voir.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;D&eacute;noncer l’invasion culturelle des Etats-Unis, qui d&eacute;truit les efforts h&eacute;ro&iuml;ques de professeurs et &eacute;ducateurs, qui fait tant de tort aux enfants, aux adolescents et aux jeunes, non seulement du Mexique, mais encore de toute l’Am&eacute;rique latine, ce n’est pas offenser, c’est d&eacute;fendre tous les enfants du continent, et m&ecirc;me les enfants nord-am&eacute;ricains, satur&eacute;s de films et de s&eacute;ries o&ugrave; les sc&egrave;nes de violence sont plus courantes que dans aucune production au monde, ce qui les conduit m&ecirc;me &agrave; assassiner parfois d’autres enfants dans les &eacute;coles. Ce qui est bien plus grave que l’exemple que j’ai pris, en signalant l’influence ali&eacute;nante et l’espace qu’occupe dans l’esprit et les connaissances des enfants les h&eacute;ros de leurs films, parmi lesquels je n’ai cit&eacute; assur&eacute;ment que le plus modeste, peut-&ecirc;tre, de tous, parce que j’ai &eacute;t&eacute; moi aussi influenc&eacute; par eux. C’est Popeye, un de mon &eacute;poque, qui m’a appris la valeur de l’&eacute;pinard, ce qui est peut-&ecirc;tre utile, apr&egrave;s tout. Mais j’ai vu aussi de nombreux films de Tarzan, qui est une fa&ccedil;on pas du tout larv&eacute;e de divulguer les pr&eacute;jug&eacute;s raciaux et le m&eacute;pris envers les peuples africains, ou les milliers de films, toujours indignants, o&ugrave; chaque fois qu’appara&icirc;t un Mexicain, c’est au mieux un jardinier, un domestique ou quelque chose dans ce genre, bon, soumis, respectueux et serviable envers ses ma&icirc;tres. Ce sont l&agrave; des st&eacute;r&eacute;otypes visant &agrave; d&eacute;montrer la sup&eacute;riorit&eacute; de la race aryenne. Jusqu’&agrave; quand devrons-nous le supporter ?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Ce n’est pas moi qui ai invent&eacute; cette influence n&eacute;faste, qui ne cesse de cro&icirc;tre. Je l’ai lue bien des fois dans des enqu&ecirc;tes et des recherches effectu&eacute;es non seulement au Mexique, mais dans de nombreux pays latino-am&eacute;ricains. J’oublie ceux qui ont pu &ecirc;tre leurr&eacute;s par une information d&eacute;natur&eacute;e. Quant &agrave; ces s&eacute;pulcres blanchis qui m’accuse de si mauvaise foi d’avoir offens&eacute; les enfants mexicains, je  r&eacute;ponds qu’aucun pays du monde n’a plus fait pour les enfants que Cuba, et que cela est le fruit, non du m&eacute;pris pour les enfants d’aucun pays du monde, mais de l’amour.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Je les invite &agrave; d&eacute;noncer la vraie offense, l’offense impardonnable : les enfants qui meurent chaque ann&eacute;e dans les pays latino-am&eacute;ricains et qui pourraient &ecirc;tre sauv&eacute;s s’ils b&eacute;n&eacute;ficiaient de soins m&eacute;dicaux ad&eacute;quats. Je leur fournis une simple donn&eacute;e : si tous les pays latino-am&eacute;ricains avaient les taux de mortalit&eacute; infantile de Cuba, un pays en butte &agrave; un blocus &eacute;conomique et harcel&eacute; sans piti&eacute; par le pays le plus puissant de l’histoire, luttant absolument seul et supportant de tr&egrave;s durs sacrifices, 400 000 enfants survivraient tous les ans. Et &ccedil;a, plus qu’une offense, c’est un crime. Quel syst&egrave;me les tue-t-il et pourquoi ? Pourquoi ne les sauvons-nous pas entre tous ?  Cuba serait pr&ecirc;te &agrave; envoyer des milliers de m&eacute;decins dans les endroits les plus recul&eacute;s, l&agrave; o&ugrave; les gens n’ont jamais connu les moindres soins m&eacute;dicaux.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;L’invasion culturelle, qui d&eacute;truit nos identit&eacute;s, cette arme nucl&eacute;aire du XXI<SUP>e</SUP> si&egrave;cle pour la domination du monde, comme on l’a dit, est un probl&egrave;me r&eacute;el dont souffrent tr&egrave;s gravement les peuples de notre langue et de notre sang, et qui concerne tout le monde : les enfants, les jeunes et les adultes. C’est quelque chose que l’on peut d&eacute;montrer math&eacute;matiquement rien qu’en donnant le pourcentage incroyable de films, de s&eacute;ries, de programmes de t&eacute;l&eacute;vision et de vid&eacute;os d’origine nord-am&eacute;ricaine pr&eacute;sent&eacute;s dans nos pays : 90 p. 100 dans certains. Voil&agrave; ce contre quoi je lan&ccedil;ais un cri d’alerte et que je d&eacute;non&ccedil;ais.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Il est presque minuit &agrave; Cuba. Les bombardements en Iraq ont s&ucirc;rement pris fin avec le lever du jour. Certains oiseaux de mort n’attaquent que la nuit.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;J’&eacute;cris depuis plusieurs heures. Je l’ai fait pour vous avec plaisir. Je&nbsp;tiens &agrave; conserver le tr&eacute;sor de notre amiti&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Si, malgr&eacute; tous mes efforts pour vous expliquer directement mes pens&eacute;es et mes sentiments envers vous, des millions de Mexicains, ou des centaines de milliers, ou des dizaines des milliers, ou quelques centaines, voire un seul Mexicain, se sentent offens&eacute;s par mes paroles, je m’en excuse sans qu’il m’en co&ucirc;te. Bien mieux : si un seul enfant se sent encore offens&eacute; par ce que j’ai voulu exprimer avec la plus grande honn&ecirc;tet&eacute; et la plus grande affection, je lui demande humblement pardon.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Fidel Castro</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
