<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>GRU&szlig;BOTSCHAFT DES GENOSSEN FIDEL AN DER OFFENEN TRIB&Uuml;NE IN MANZANILLO WORAN &Uuml;BER 30 TAUSEND MANZANILLANER TEILNAHMEN. Mensaje del Cmdte en Jefe a los Manzanilleros el 1ro de julio del 2000.</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial"><font size=+1>GRU&szlig;BOTSCHAFT DES GENOSSEN
FIDEL AN DER OFFENEN TRIB&Uuml;NE IN MANZANILLO WORAN &Uuml;BER 300 TAUSEND
ORIENTALEN TEILNAHMEN.</font></font></b></center>

<p><font face="Arial">Manzanillaner!</font>
<p><font face="Arial">Bayamesen!</font>
<p><font face="Arial">Orientalen!</font>
<p><font face="Arial">Unsere geliebte Provinz Oriente bestand noch nicht
aus f&uuml;nf Teilprovinzen, damals, als es das Schicksal wollte, da&szlig;
uns unsere winzige <i>Granma</i> - es tagte bereits - mit nur zwei Zoll
Treibstoff in ihren Beh&auml;ltern an das sumpfige Ufer von Las Coloradas
in der Stadtgemeinde von Niquero brachte, von dort aus haben wir uns, vom
Feind entdeckt, hungrig und ersch&ouml;pft von der langen &Uuml;berfahrt,
sofort in unserem gewagten Unternehmen in Richtung Sierra Maestra in Marsch
gesetzt, deren erste Erhebungen sich aus der Ferne nicht einmal abzeichneten.</font>
<p><font face="Arial">Damals konnten wir uns nicht vorstellen, da&szlig;
jene Region, in der wir nach dem h&auml;rtesten aller R&uuml;ckschl&auml;ge
unsere kleine Truppe mit den wenigen verbliebenen und verstreuten K&auml;mpfern
wieder zusammenstellten, eines Tages zur Provinz werden und den Namen der
kleinen Yacht tragen sollte, die uns von Mexiko an diesen Ort Kubas gebracht
hatte.</font>
<p><font face="Arial">Dort lieferten wir die ersten siegreichen Gefechte
und entscheidenden Schlachten. Dort lernten wir zu siegen und uns niemals
geschlagen zu geben. Von dort aus zogen s&auml;mtliche Kolonnen in das
ganze Land. Von dort ausgehend zwangen wir in weniger als zwei Jahren am
1. Januar 1959 die feindliche Armee zur vernichtenden Niederlage, wobei
in allen Gefechten stets mindestens zwanzig Gegnersoldaten auf jeden unserer
K&auml;mpfer kamen.</font>
<p><font face="Arial">Genau an jenem Tag hat der glorreiche Kampf, dessen
Anfang 130 Jahre zuvor auf der nur wenige Kilometer von Manzanillo entfernten
Zuckerrohrplantage „La Demajagua" lag, nun in dem vollen Sieg seinen H&ouml;hepunkt
gefunden und wir waren zum ersten Mal vollkommen frei. Seitdem gibt es
nichts und niemanden, was ein Volk wie das unsere bezwingen k&ouml;nnte.</font>
<p><font face="Arial">Ohne die Unterst&uuml;tzung von Manzanillo, von Bayamo,
von all die Landsleute der heutigen Provinz Granma w&auml;re nichts dergleichen
m&ouml;glich gewesen.</font>
<p><font face="Arial">Kein anderer Ort auf der Insel k&ouml;nnte ein besseres
Sinnbild und Vorzeichen f&uuml;r die Fortsetzung der Schlacht der Ideen
und der breiten Massen sein, die wir seit sieben Monaten gegen das m&auml;chtigste
Imperium schlagen, das die Menschheit je gekannt hat.</font>
<p><font face="Arial">Kaum ein paar Stunden sind vergangen seit der ergreifenden
R&uuml;ckkehr Juan Miguels und Eli&aacute;ns in unsere Heimat, zu moralischen
Riesen geworden, und unser Kampf wird ohne Waffenruhe oder Rast energisch
wieder aufgenommen, um in eine neue und ausgedehnte Phase einzutreten.
Wir sind kein Volk, das in Ruhe den Genu&szlig; des Sieges auskostet oder
mit seinen Erfolgen prahlt. Mit den gesammelten Erfahrungen und der aufgespeicherten
ungeheuren Kraft werden wir den Kampf nicht einstellen, bis alle und jedes
der gerechten Ziele, auf die wir in Baragu&aacute; geschworen haben, erreicht
sind.</font>
<p><font face="Arial">Keinem Land haben wir irgendein Recht mit Gewalt
entrissen, keines beabsichtigen wir der Fr&uuml;chte seiner friedlichen
Arbeit noch seiner Unabh&auml;ngigkeit zu berauben. Keine Nation wird von
uns bedroht. Keinem Volk haben wir Kriegshandlungen, Blockade und Wirtschaftskrieg
proklamiert. Keines haben wir zu unserem Feind erkl&auml;rt, erst recht
nicht das US-amerikanische Volk, das trotz massenhafter Vorurteile und
L&uuml;gen, mit denen man es stets zu betr&uuml;gen versucht, wenn ein
Vorwand f&uuml;r gro&szlig;e Verbrechen gebraucht wird, die gerechte Sache
des entf&uuml;hrten Kindes und seines Vaters unterst&uuml;tzt hat, so wie
es auch f&auml;hig war, mit dem grausamen und ungerechten Krieg Schlu&szlig;
zu machen, der vier Millionen Vietnamesen das Leben kostete und ein kleines
und armes Land der Dritten Welt v&ouml;llig zerst&ouml;rte.</font>
<p><font face="Arial">F&uuml;r uns spielt es keine Rolle, wer der n&auml;chste
Regierungschef der Supermacht sein wird, die der Welt ihr System der Vormachtstellung
und Oberherrschaft aufgezwungen hat. Keiner von jenen, die sich darum bem&uuml;hen,
erweckt unser Vertrauen. Es ist unn&uuml;tz, da&szlig; sie unn&ouml;tig
Zeit verschwenden auf Erkl&auml;rungen und gegen Kuba gerichtete Versprechen,
um die Stimme einiger Heimatloser zu erhalten, die sich sogar wagten, das
US-amerikanische Banner in den Schmutz zu ziehen und anzuz&uuml;nden. Wer
auch immer der Pr&auml;sident der Vereinigten Staaten sein wird, soll wissen,
da&szlig; Kuba hier ist und bleiben wird mit seinen Ideen, seinem Beispiel
und der unbeugsamen Aufs&auml;ssigkeit seines Volkes, da&szlig; jegliche
Aggression und jegliche Versuche, uns abzuw&uuml;rgen und in die Knie zu
zwingen, niedergeschlagen werden. Vier Jahrzehnte von Pr&auml;potenz, einf&auml;ltiger
Untersch&auml;tzung und besch&auml;menden Schlappen m&uuml;&szlig;ten gen&uuml;gen.</font>
<p><font face="Arial">Seit dem 1. Januar 1959 ist und bleibt Kuba f&uuml;r
immer ein freies Land. Seine Kampff&auml;higkeit und sein Durchhalteverm&ouml;gen,
seine ausgepr&auml;gte politische Kultur, das Bewu&szlig;tsein und der
Mut seines Volkes beweisen, da&szlig; die kubanische Revolution mit ihrem
Werk der Gerechtigkeit und ihren edlen Zielen, einen derartigen Geist der
Solidarit&auml;t und des Heldenmutes begr&uuml;ndet und sich so tief im
Herzen des Vaterlandes verwurzelt hat, da&szlig; sie unbesiegbar geworden
ist.</font>
<p><font face="Arial">Es ist dieses Gef&uuml;hl des Vertrauens, der Sicherheit
und des gesundes patriotischen und revolution&auml;ren Stolzes, das ich
euch heute vermitteln m&ouml;chte, am 1. Juli 2000, einem weiteren unverge&szlig;lichen
Tag in der Geschichte der Provinz Granma und Kubas.</font>
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p><font face="Arial">Fidel Castro Ruz</font>
</body>
</html>
