<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (05/07/2000)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Rede des Vorsitzenden des Staatsrates der Republik Kuba, Fidel Castro Ruz, anl&auml;&szlig;lich der Verleihung des Ordens "Carlos Manuel de C&eacute;spedes" an Juan Miguel Gonz&aacute;lez im Theater "Karl Marx" am 5. Juli 2000, "Jahr des 40. Jahrestages des Entschlusses Vaterland oder Tod"</P>
</B><P ALIGN="CENTER">(Stenographischer Dienst des Staatsrates)</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY">Es war am 2. Dezember letzten Jahres um 17.00 Uhr, als ich Juan Miguel kennenlernte. Zuf&auml;lligerweise war es der Tag, an dem sich ein weiteres Mal der Tag der vor 4Jahren erfolgten Landung der "Granma" j&auml;hrte.</P>
<P ALIGN="JUSTIFY">F&uuml;nf Tage vorher war sein Schreiben vom 27. November eingegangen, in dem er das Ministerium f&uuml;r Ausw&auml;rtige Angelegenheiten Kubas ersucht, bei den Beh&ouml;rden der Vereinigten Staaten die R&uuml;ckkehr seines Sohnes Eli&aacute;n in die Wege zu leiten, der den Schiffbruch eines kleinen illegal aus Kuba ausgereisten rustikalen Bootes &uuml;berlebt hatte. Einen Tag darauf beantragte das gleiche die Gro&szlig;mutter m&uuml;tterlicherseits des Jungen in einem separaten Schreiben. Weder sie verloren auch nur eine Minute f&uuml;r das Einreichen ihres Gesuches, noch unser Minister f&uuml;r dessen unmittelbare Weiterleitung.</P>
<P ALIGN="JUSTIFY">Bis zum genannten Tag konnte ich mich nicht um das Problem k&uuml;mmern. Ich hatte den Vater gebeten, nach Havanna zu kommen. Von vornherein wu&szlig;te ich, da&szlig; die Regierung der Vereinigten Staaten in mehr als 41 Jahren niemals einer legalen Geltendmachung dieser Art stattgegeben hatte. Dieser Fall mu&szlig;te, ebenso wie der der Fischer und andere F&auml;lle durch eine moralische und &Ouml;ffentlichkeitsschlacht unter Beteiligung des Volkes gekl&auml;rt werden.</P>
<P ALIGN="JUSTIFY">Doch worauf konnten wir uns st&uuml;tzen? Wer war der Vater und was f&uuml;r eine Art Vater war er? Wie hat er sich um sein Kind gek&uuml;mmert? Welches Verh&auml;ltnis hatte er zu den Gro&szlig;eltern v&auml;terlicher- und m&uuml;tterlicherseits des Kindes? Obwohl mir bereits bekannt war, da&szlig; es sich um einen einfachen jungen Arbeiter handelte, ernsthaft und pflichtbewu&szlig;t, bereits in fr&uuml;hen Jahren aktiver Revolution&auml;r, war es entscheidend, diesen und jenen Aspekt seines Verhaltens und die einzelnen Z&uuml;ge seines Charakters kennenzulernen.</P>
<P ALIGN="JUSTIFY">Vorsichtig und respektvoll doch gleichzeitig offen und klar besprach ich mit ihm diese Themen. Dabei sprach ich mit einem Mitglied unserer Partei.</P>
<P ALIGN="JUSTIFY">Ich stellte ihm zahlreiche Fragen, die er inmitten sichtbaren Schmerzes und Traurigkeit mit &uuml;berzeugenden Argumenten und unfragw&uuml;rdigen Beweisen seines herzlichen, musterhaften und konstanten Verh&auml;ltnisses zu seinem Sohn beantwortete.</P>
<P ALIGN="JUSTIFY">Keine Minute wichen aus seinem Gesicht die Z&uuml;ge eines edlen, ehrlichen und ernsten Menschen.</P>
<P ALIGN="JUSTIFY">Ich brachte ihm meine &Uuml;berzeugung zum Ausdruck, wonach der Junge niemals im Ergebnis von gerichtlichen Verhandlungen zur&uuml;ckgef&uuml;hrt w&uuml;rde. Es handelte sich um einen Fall, f&uuml;r den die Gerichte der Vereinigten Staaten absolut nicht zust&auml;ndig waren, und einzig und allein die Immigrationsbeh&ouml;rde der Vereinigten Staaten war verpflichtet, die unmittelbare R&uuml;ckf&uuml;hrung seines Sohnes einzuleiten. Doch ich kannte zur Gen&uuml;ge, wie arrogant, willk&uuml;rlich, parteiisch und komplizenhaft sich die US-Beh&ouml;rden verhielten, wenn es um Ruchlosigkeiten und Verbrechen ging, die gegen unser Volk begangen wurden. Die R&uuml;ckf&uuml;hrung dieses Jungen konnte nur durch eine intensive politische und &Ouml;ffentlichkeitsschlacht unseres Landes und der Welt erreicht werden. Ich machte Juan darauf aufmerksam, da&szlig; dieses nicht eine Frage von Tagen oder Wochen, sondern von Monaten sei. Um ihn nicht zu stark zu entmutigen, sagte ich ihm, da&szlig; es auf keinen Fall weniger als drei Monate sein w&uuml;rden. Ich sagte ihm ebenfalls, da&szlig; sich das Land nur auf vollkommen soliden rechtlichen und ethischen Grundlagen in eine Schlacht dieser Art werfen konnte.</P>
<P ALIGN="JUSTIFY">Nach dem dreist&uuml;ndigen Gespr&auml;ch gab es f&uuml;r mich nicht den geringsten Zweifel mehr, da&szlig; Juan Miguel ein ernster und anst&auml;ndiger junger Mann war, der Opfer einer furchtbaren Ungerechtigkeit wurde. Meine Argumente verstand und akzeptierte er.</P>
<P ALIGN="JUSTIFY">Fast eine Woche war seit der &Uuml;bergabe der Note des Ministeriums f&uuml;r Ausw&auml;rtige Angelegenheiten Kubas vergangen, in der den US-Beh&ouml;rden das Gesuch des Vaters auf R&uuml;ckf&uuml;hrung des Kindes &uuml;bermittelt wird, und es war nicht die geringste Antwort erfolgt, wie mit dem entf&uuml;hrten Jungen weiter verfahren w&uuml;rde. Alles was wir wu&szlig;ten, stammte aus den Ver&ouml;ffentlichungen der US-Presse. Von nicht geringem Umfang waren die Propagandaorgie und die von der kubanisch-amerikanischen Mafia und den reaktion&auml;rsten Politikern der Vereinigten Staaten ausgel&ouml;ste Euphorie anl&auml;&szlig;lich einer Trag&ouml;die, bei der elf kubanische Staatsb&uuml;rger den Tod fanden und ein noch nicht einmal sechs Jahre alter Junge die K&uuml;ste jenes Landes erreichte. Hier ein weiteres Resultat von 41 Jahren Anfeindung und Aggressionen der USA gegen Kuba!</P>
<P ALIGN="JUSTIFY">Es war unn&uuml;tz, weitere diplomatische Noten an die Beh&ouml;rden einer tauben Regierung zu senden, deren Beantwortung nicht einmal aus H&ouml;flichkeitsgr&uuml;nden erfolgte.</P>
<P ALIGN="JUSTIFY">Am folgenden Tag tauschte ich mich mit den Genossen unserer F&uuml;hrung aus und ohne eine Minute zu verlieren, setzte ich mich mit der Leitung des Kommunistischen Jugendverbandes und des Studentenbundes in Verbindung. Die Jugend und Studenten sollten zur Avantgarde dieses Kampfes bei voller Unterst&uuml;tzung durch alle revolution&auml;ren Kr&auml;fte werden.</P>
<P ALIGN="JUSTIFY">Zur ersten Protestkundgebung kam es 48 Stunden sp&auml;ter kam es an einem Sonntagabend vor der Interessenvertretung der Vereinigten Staaten, an der 1 000 Jugendliche der Technischen Jugendbrigaden teilnahmen. Diese hatten eben eine Landeskonferenz beendet und nun eigentlich das Einsetzen der &ouml;ffentlichen Aktionen um 24 Stunden vorverlegt.</P>
<P ALIGN="JUSTIFY">Heute, am 5. Juli, sind es also genau sieben Monate, da der epische Kampf um die Befreiung Eli&aacute;ns begann.</P>
<P ALIGN="JUSTIFY">Am Samstag, den 4. Dezember hatten wir &ouml;ffentlich erkl&auml;rt, da&szlig;, wird der Junge nicht binnen 72 Stunden zur&uuml;ckgef&uuml;hrt, es zu einer breiten Landes- und weltweiten Schlacht der &Ouml;ffentlichkeit kommen werde. Einige Medien legten jene Worte als ein Ultimatum an die Vereinigten Staaten aus. Doch es war nichts weiter als eine einfache Warnung vor dem, was unvermeidbar geschehen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Erst nach dem dritten Tag des Volksprotestes, der exponentiell anwuchs, kam die erste Antwort. Am Tag zuvor hatte der Sprecher des Wei&szlig;en Hauses erkl&auml;rt, die Angelegenheit bef&auml;nde sich in H&auml;nden der Einwanderungs- und Einb&uuml;rgerungsbeh&ouml;rde, es g&auml;be keine offizielle Haltung diesbez&uuml;glich und der Fall k&ouml;nne schlie&szlig;lich vor die Gerichte gebracht werden.</P>
<P ALIGN="JUSTIFY">In den folgenden Wochen wurden viele Noten ausgetauscht. Die Dokumente beweisen, da&szlig; unsere Regierung ihre Standpunkte zu den Folgen der irrt&uuml;mlichen und gesetzwidrigen Entscheidung der US-Regierung, den Fall der Rechtsprechung ihrer Gerichte auszusetzen, denen dieses Recht nicht zukam, wiederholt dargelegt hat.</P>
<P ALIGN="JUSTIFY">Etwas, das in einer Frage von Tagen h&auml;tte gel&ouml;st werden m&uuml;ssen und k&ouml;nnen, fiel nun in ein unendliches Labyrinth von Verfahren, Prozessen und gedeichselten Einspr&uuml;chen, w&auml;hrend der kubanische Junge monatelang psychischer Folter ausgesetzt und Gegenstand der brutalsten Ausbeutung zu Werbe- und politischen Zwecken war. Sein geistiger Gesundheitszustand, ja sogar sein Leben waren monatelang in ernster Gefahr. Erstaunlicherweise &uuml;berlebte er die so gro&szlig;en Risiken wie das des ersten Schiffbruches, der sich diesmal in einem schmutzigen Morast von Unmoral, Hysterie, widerlicher politischer R&auml;nke und sch&auml;biger Interessen der kubanisch-amerikanischen Mafia und ihrer Verb&uuml;ndeten der Ultrarechten ereignete.</P>
<P ALIGN="JUSTIFY">Nicht ein blinder Zufall, sondern der bewundernswerte Kampf unseres Volkes war es, der ihn vor dem Tod oder einem schrecklichen Schicksal bewahrte.</P>
<P ALIGN="JUSTIFY">Heute lassen wir jenem Menschen Gerechtigkeit widerfahren, der so beispielhaft seine Pflichten als Vater und als Patriot erf&uuml;llt hat. Ein ganzes Volk hat alles auf Spiel gesetzt und war bereit, alles Notwendiges f&uuml;r seinen Sohn zu tun; aber in der Endphase war der Erfolg oder das Scheitern unserer gro&szlig;en Bem&uuml;hungen von ihm abh&auml;ngig. Die vern&uuml;nftigste Entscheidung der Revolution war, volles Vertrauen zu Juan Miguel zu haben. Der gr&ouml;&szlig;te Fehler der Mafia und des Imperiums war, da&szlig; sie meinten, Juan Miguel k&ouml;nne erkauft und zum Verrat bewegt werden.</P>
<P ALIGN="JUSTIFY">Auch wenn es Diskrepanzen zwischen der Regierung der Vereinigten Staaten und der durch die Ultrarechte unterst&uuml;tzten Mafia hinsichtlich der beiderseitigen Haltung vor den Gerichten gegeben hat, die in einen Rechtsstreit m&uuml;ndeten, so wurde doch eine Tods&uuml;nde begangen, von der keine dieser beiden Seiten unbefleckt ist, n&auml;mlich man war der Meinung, Juan Miguel sei k&auml;uflich, und er wurde sogar offen angesprochen, fahnenfl&uuml;chtig zu werden und in den Vereinigten Staaten zu bleiben. Zu diesem Aspekt hat keine der Seiten im Herzen des Imperiums die Hoffnung aufgegeben, da&szlig; Eli&aacute;n mit seinem Vater in den Vereinigten Staaten bleibt. Daher die von den Anw&auml;lten der Mafia systematisch angewandte Taktik des Hinausz&ouml;gerns des Prozesses, w&auml;hrend die Pr&auml;sidentschaftsanw&auml;rter beider Parteien und selbst die Ehefrau des Pr&auml;sidenten Juan Miguel &ouml;ffentlich zur Fahnenflucht aufriefen.</P>
<P ALIGN="JUSTIFY">Hohe Regierungsbeamte und sogar die Generalstaatsanwaltin bekr&auml;ftigten, nicht f&uuml;r die R&uuml;ckkehr Eli&aacute;ns nach Kuba, sondern f&uuml;r die Vereinigung von Vater und Sohn einzutreten. Sie tr&auml;umten davon, da&szlig; die f&uuml;r sie bereits verlorene Schlacht mit einem Treffer dieser Art positiv ausgehen w&uuml;rde. Erst als sich alle &uuml;berzeugt hatten, da&szlig; Juan Miguel Ehrgef&uuml;hl und Standhaftigkeit nicht zu ersch&uuml;ttern waren und da&szlig; alles Gold der Welt nicht ausgereicht h&auml;tte, um ihn auch nur eine Sekunde in seiner Treue zur Heimat schwankend zu machen, gaben sie auf und beugten sich seiner R&uuml;ckkehr mit dem Jungen.</P>
<P ALIGN="JUSTIFY">Als Juan Miguel, den sie so oft der Feigheit bezichtigt und ihm zynisch vorgeworfen hatten, sein Kind interessiere ihn nicht - denn er war nicht in die Vereinigten Staaten gereist, wo sie ihm so viele Fallen ausgelegt hatten - auf die Minute genau, in der er sich in jenem feindlichen und risikogeladenen Feld einzufinden hatte, mit der ihn kennzeichnenden Entschlossenheit und Mut in das Herz des Imperiums aufbrach und seine Ehefrau und seinen sechs Monate alten Sohn mitnahm, trat die Schlacht in ihre entscheidende Phase ein. Mit seinem gro&szlig;m&uuml;tigen Gesichtsausdruck, seiner Bestimmtheit, seiner geradlinigen, einfachen und ehrlichen Sprache und der Best&auml;tigung seiner unwiderlegbaren Willensfreiheit, indem er sich von seiner Frau und dem j&uuml;ngeren Sohn begleiten lie&szlig;, fand das Monate zuvor von den Gro&szlig;m&uuml;ttern Eli&aacute;ns, Mariela und Raquel, begonnene Werk seine Vervollst&auml;ndigung. Er gewann die mehrheitliche Unterst&uuml;tzung des US-amerikanischen Volkes, das sich, jetzt nach f&uuml;nf Monaten intensiven Kampfes von Millionen kubanischer M&auml;nner, Frauen, Jugendlicher und Kinder viel ausf&uuml;hrlicher &uuml;ber die Wahrheit informiert, auf seine Seite stellte.</P>
<P ALIGN="JUSTIFY">Dazu trugen - es mu&szlig; gerechterweise anerkannt werden - das US-Fernsehen und die wesentlichen Presseorgane bei, die die Bilder und Meldungen der Ereignisse in Kuba in den Vereinigten Staaten &uuml;bertrugen.</P>
<P ALIGN="JUSTIFY">W&auml;hrend Juan Miguels Aufenthalt in den Vereinigten Staaten war sein Entschlu&szlig;, allein, nur von seiner Frau Nersy und dem kleinen Hianny begleitet, die H&ouml;hle der Mafia in Miami zu betreten, ausschlaggebend daf&uuml;r, da&szlig; die Einb&uuml;rgerungs- und Einwanderungsbeh&ouml;rde seine Leute schickte, die mit K&uuml;hnheit und Geschicklichkeit das Kind den kriminellen H&auml;nden entrissen, die es eingesperrt hielten, es nach Washington brachten und fast unmittelbar nach Ankunft mit seiner Familie in die Verbannung von Wye Plantation schickten. Dort setzte nun die von dem langen Warten gekennzeichnete Endphase ein.</P>
<P ALIGN="JUSTIFY">Sofort kn&uuml;pfte Agueda, seine selbstlose Lehrerin der Vorschulklasse, mit Unterst&uuml;tzung von vier Sch&uuml;lern der ersten Klasse und in Begleitung seines zehnj&auml;hrigen Cousins am Lehrstoff des f&uuml;nf Monate zuvor abgebrochenen Unterrichts an. Der Abschlu&szlig; dieses Schuljahres in anderthalber Woche wird ein Tag der Ehre und des Ruhmes f&uuml;r das kubanische Bildungswesen sein, und die Heldentat unseres Volkes wird f&uuml;r immer verewigt bleiben.</P>
<P ALIGN="JUSTIFY">F&uuml;r die Rettung des Lebens Eli&aacute;ns war Juan Miguel bereit, sein eigenes zu geben und das seiner Ehefrau und seines anderen Sohnes aufs Spiel zu setzen. Aber er war nie bereit, die &Uuml;bergabe seines so geliebten Kindes um den Preis des Verrates an der Heimat zu erkaufen. Sein Verhalten bedeckte ihn mit Ruhm und erwarb ihm auf ewig die Bewunderung seines Volkes.</P>
<P ALIGN="JUSTIFY">Deshalb verleihen wir ihm den Orden, der den Namen von Carlos Manuel de C&eacute;spedes tr&auml;gt, der in heldenhaftem Verhalten vor der Alternative der Rettung seines Sohnes oder des Verrats an seinem Volk sich ohne zu z&ouml;gern f&uuml;r den Tod seines Sohnes entschied und den ehrenhaften Beinamen Vater des Vaterlandes gewann. (Beifall)</P>
<P ALIGN="JUSTIFY">In meinem revolution&auml;ren Leben hat es Augenblicke der Emotionen gegeben. Ich erinnere mich an den unverge&szlig;lichen Tag, den 18. Dezember 1956, als ich Ra&uacute;l in Cinco Palmas traf und wir sieben Waffen zusammenbrachten, um den Kampf wieder aufzunehmen; als ich am 5. Januar 1957 bereits wieder mit einem kleinen Trupp und 17 Waffen von einer Anh&ouml;he aus zum ersten Mal in wenigen Kilometern Entfernung einen hohen und uneinnehmbaren bewaldeten Berg betrachten konnte, an dem das Herz der Sierra Maestra begann, das das Szenarium unserer Operationen werden sollte, und ich die absolute Sicherheit hatte, da&szlig; der Sieg unser sein w&uuml;rde; als wir im Morgengrauen des 17. Januar das erste siegreiche Gefecht hinter uns hatten; als wir mit einem zwar kleinen, doch k&auml;mpferischen Trupp die Offensive von 10 000 Soldaten der Tyrannei niederschlugen, die nach 70 ununterbrochenen Gefechtstagen am 5. August 1958 ihr Ende fand; als ich Ende September erfuhr, da&szlig; Che und Camilo nach Las Villas gelangt waren, nachdem sie 350 Kilometer in feindlichem und ungastlichem Flachland zur&uuml;ckgelegt hatten; als wir am 1. Januar 1959 in Santiago de Cuba einzogen, wo in der Moncada-Kaserne unsere erste bewaffnete revolution&auml;re Aktion gelaufen war oder als wir in der D&auml;mmerung des 19. April 1961 in Gir&oacute;n anlangten. Viele andere unverge&szlig;liche Ereignisse habe ich hier ausgelassen und habe doch bei keinem der hier erw&auml;hnten Geschehnisse eine so starke Emotion versp&uuml;rt wie in dem Moment, als sich die T&uuml;r des kleinen Flugzeugs &ouml;ffnete, das sie nach so vielen Monaten pausenlosen Kampfes aus den Vereinigten Staaten brachte und ich um 19.53 Uhr des 28. Juni Juan Miguel und Eli&aacute;n aussteigen sah. Ein kleiner Junge und ein bescheidener kubanischer Vater, die bis noch vor einigen Monaten sehr wenigen Personen bekannt waren, kamen als gigantische moralische Symbole unseres Vaterlandes zur&uuml;ck.</P>
<P ALIGN="JUSTIFY">In jener Minute dachte ich: Wie gro&szlig; ist doch unser Volk! Wie unbesiegbar ist eine gerechte Idee! Wie wichtig ist es, an den Menschen zu glauben! Wie sch&ouml;n ist es, f&uuml;r gro&szlig;e Ideale zu k&auml;mpfen! Wieviel Licht und Gl&uuml;ck kann ein kleines unschuldiges Kind ausstrahlen, um es dem Volk zu schenken, das bereit war, f&uuml;r einen seiner zartesten S&ouml;hne zu sterben!</P>
<P ALIGN="JUSTIFY">Juan Miguel, das Vaterland dankt dir f&uuml;r die Standhaftigkeit und den Mut, mit denen du seine Ehre und seinen gerechten Sieg verteidigt hast! Du hast bewiesen, da&szlig; in entscheidenden Momenten der Geschichte eines Volkes das Verhalten eines Mannes die Schmach entsch&auml;digen kann, die ihm vor allen Verr&auml;tern zusammen zugef&uuml;gt wurde, wie jenen die uns deinen Sohn entrei&szlig;en wollten.</P>
<P ALIGN="JUSTIFY">Unsere heiligste revolution&auml;re Pflicht ist es zu k&auml;mpfen, damit nicht dergleichen in der Zukunft passiert und f&uuml;r andere Rechte, die wir geschworen haben, zu verteidigen.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Wir werden weiter k&auml;mpfen! Wir werden siegen!</P>
<P ALIGN="JUSTIFY">(Ovation)</P></FONT></BODY>
</HTML>
