<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Dr. Fidel Castro Ruz, Vorsitzende des Staats- und Ministerrates der Republik Kuba, in dem Gipfeltreffen des Jahrtausend, Vereinten Nationen, New York, am 6. September 2000.</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Rede des Dr. Fidel Castro Ruz, Vorsitzende des Staats- und Ministerrates der Republik Kuba, in dem Gipfeltreffen des Jahrtausend, Vereinten Nationen, New York, am 6. September 2000.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Exzellenzen:</P>
<P ALIGN="JUSTIFY">Unsere Welt ist von Chaos in und ausserhalb ihrer Grenzen beherrscht. Blinde Gesetzen werden als heilige Normen vorgestellt die unserer Planet Frieden, Ordnung, Wohlstand und Sicherheit bringen sollen. Das wollen sie uns glauben lassen.</P>
<P ALIGN="JUSTIFY">Drei Zehner hochentwickelten und reichen L&auml;ndern die, &uuml;ber das Monopol der &ouml;konomischen, technologischen und politischen Macht verf&uuml;gen, treffen sich hier mit uns um weitere der selben Rezepten anzubieten die dazu gedient haben, uns immer &auml;rmer, ausgebeuteter und abh&auml;ngiger zu machen. </P>
<P ALIGN="JUSTIFY">Es wird nicht ein Mal davon gesprochen diese uralte Institution, die vor einem halbe Jahrhundert, als nur wenige L&auml;nder unabh&auml;ngig waren, geboren wurde, gr&uuml;ndlich zu reformieren und sie in ein Organ zu verwandeln die, die Interesse aller V&ouml;lker der Welt vertritt, ohne dass, das erbitternde und antidemokratische Einspruchsrecht weiter besteht. Dabei sollte ein gesundes Prozess angefangen werden, der die Erweiterung der Mitgliederzahl und die Vertretenheit des Sicherheitsrates als einem der Generalversammlung untergestellte leitende Organ, enth&auml;lt. Die Generalversammlung sollte weiterhin &uuml;ber so lebenswichtige Themen wie Intervention und Gewaltanwendung entscheiden.</P>
<P ALIGN="JUSTIFY">Man soll endlich und standhaft erkl&auml;ren, dass das Souveranit&auml;tsprinzip nicht geopfert werden kann, zugunsten einer ausbeutenden und ungerechten Ordung, mit der eine hegemonische &Uuml;bermacht beabsichtigt, auf Macht und Gewalt st&uuml;tzend, &uuml;ber alles zu entscheiden. Das wird Kuba niemals akzeptieren.</P>
<P ALIGN="JUSTIFY">Die Hauptgr&uuml;nde der aktuellen Konflikten liegen in der Armut und Unterentwicklung die in der grossen Mehrheit der L&auml;ndern &uuml;berwiegen, in der ungleichen Verteilung der Reichtum und der Kenntnisse in der Welt. Es kann nicht vergessen werden, dass die heutige Unterentwicklung und Armut Folgen sind der Eroberung, der Kolonialisierung, der Versklaverung und der Auspl&uuml;nderung grossen Teile der Erde durch die Kolonialm&auml;chte, der Entstehung des Imperialismus und den blutigen Kriegen um eine neue Weltverteilung. Heute haben sie die moralische Verpflichtung unseren L&auml;ndern f&uuml;r die jahrhundertelang verursachte Schaden zu entsch&auml;digen.</P>
<P ALIGN="JUSTIFY">Die Menschheit soll &uuml;ber das, was wir bis heute waren und weiter sein k&ouml;nnen, bewusst werden. Heute hat der Mensch genug Kenntnisse, ethische Werte und wissenschaftliche Mittel erworben, um zu eine neue historische Etappe der Gerechtigkeit und Humanismus zu gehen.</P>
<P ALIGN="JUSTIFY">Nichts was in der wirtschaftliche und politische Ordnung enthalten ist, dient den Interessen der Menschheit. Sie kann nicht aufrechterhalten werden. Sie soll umgewandelt werden. Man soll nur &uuml;berlegen das wir schon &uuml;ber 6 Milliarden Einwohner sind, davon 80 Prozent Armen. W&auml;hrend reichen L&auml;ndern fabelhafte Summen f&uuml;r Milit&auml;rausgaben und Luxus investieren und eine gierige Plage Spekulanten W&auml;hrungen, Aktien und andere tats&auml;chliche oder scheinbare Werten f&uuml;r Summen die t&auml;glich Billionen Dollars betragen, austauschen, sind tausendj&auml;hrige Krankheiten wie Malaria und Tuberkulose und andere ebenso todbringende Krankheiten in den L&auml;nder der Dritten Welt nicht beseitigt; neue Epidemien wie AIDS drohen mit der Vernichtung ganzen Nationen. Die Natur wird zerst&ouml;rt, das Klima &auml;ndert sich vor unseren Augen, das f&uuml;r menschliches Verbrauch notwendige Gew&auml;sser ist verschmutz und wird knapp, in Meer werden die f&uuml;r die Menschen erforderliche Nahrungsquellen ausgesch&ouml;pft; lebenswichtige, nicht erneubare Ressourcen werden f&uuml;r Pracht und Nichtigkeiten verschwenden.</P>
<P ALIGN="JUSTIFY">Jeder begreift dass, das Hauptziel der Vereinten Nationen in den dringende Jahrhundert der bereits beginnt daran liegen soll, die Welt nicht nur von dem Krieg zu retten, sondern auch von der Unterentwicklung, dem Hunger, den Krankheiten, der Armut und der Zerst&ouml;rung der f&uuml;r das Menschenleben unerl&auml;sslichen Naturmitteln.. Dies soll dringend gemacht werden, bevor es zu sp&auml;t wird!</P>
<P ALIGN="JUSTIFY">Der Traum tats&auml;chliche, gerechte und vern&uuml;nftige Normen zu erreichen, die das menschliche Schicksal regieren, scheint f&uuml;r Viele unm&ouml;glich zu sein. Unsere &Uuml;berzeugung ist es, dass der Kampf um das Unm&ouml;gliche das Motto dieser Institution die uns heute zusammenbringt, sein soll!</P>
<P ALIGN="JUSTIFY">Vielen Dank</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
