<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DES COMANDANTE EN JEFE FIDEL CASTRO RUZ, ERSTER SEKRETÄR DES ZENTRALKOMITEES DER KOMMUNISTISCHEN PARTEI KUBAS UND VORSITZENDER DES STAATSRATS UND DES MINISTERRATS, GEHALTEN </TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Redebeitrag des Comandante en Jefe Fidel Castro Ruz, Erster Sekret&auml;r des Zentralkomitees der Kommunistischen Partei Kubas und Vorsitzender des Staatsrats und des Ministerrats, am Runden Tisch Nr. 3 des Gipfeltreffens des Jahrtausends, "Die Rolle der Vereinten Nationen im 21. Jahrhundert", Vereinte Nationen, New York, 7. September 2000.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Kollegen,</P>
<P ALIGN="JUSTIFY">&#9;zum Abschlu&szlig; dieses faszinierenden Themas sind wir nur noch ein paar Treue hier. Die anderen sind dem Thema auch treu, ich verstehe aber sehr gut, da&szlig; sie wegen fr&uuml;her eingegangener Verpflichtungen nicht die ganze Zeit hier sein konnten. Ich werde, und das ist beinahe eine Gewissensfrage, ein paar wenige Worte sagen, ausgehend von den innersten &Uuml;berzeugungen zu dem, was hier diskutiert worden ist. </P>
<P ALIGN="JUSTIFY">Du sagtest (er richtet sich an Pr&auml;sident Ch&aacute;vez), da&szlig; Du morgen eine kurze Rede halten mu&szlig;t. Ich wei&szlig; nicht, wieviel Zeit sie Dir geben.</P>
<B><P ALIGN="JUSTIFY">Pr&auml;sident Ch&aacute;vez.- </B>F&uuml;nf Minuten.</P>
<B><P ALIGN="JUSTIFY">Comandante.- </B>F&uuml;nf Minuten f&uuml;r das alles? (Gel&auml;chter) Na gut, es ist Dir gelungen, einen ... interessanten Runden Tisch zu leiten. Ich war bei dem von heute Morgen, aber ich versichere Ihnen, da&szlig; ich beim H&ouml;ren der Dinge, die hier gesagt wurden, gro&szlig;e Genugtuung empfinde. </P>
<P ALIGN="JUSTIFY">Wenn statt der, die wir hier sind, einschlie&szlig;lich Vertreter einiger entwickelter L&auml;nder, zus&auml;tzlich zu den hier anwesenden, 100 L&auml;nder der Dritten Welt hier gewesen w&auml;ren, h&auml;tten sie mehr oder weniger dieselben Standpunkte vertreten, wie die, die hier vertreten worden sind. </P>
<P ALIGN="JUSTIFY">Wenn Du also sagen wirst, was man in wenigen Minuten sagen kann, dann bin ich sicher, da&szlig; es dies Gef&uuml;hl, das sich am heutigen Nachmittag gezeigt hat, wiedergeben wird, und wir - zumindest ich, und ich bin sicher, auch alle anderen - geben Dir gerne ein Vertrauensvotum, damit Du als Vorsitzender dieses Runden Tisches irgendwie, so elegant wie m&ouml;glich aber der Wahrheit gem&auml;&szlig;, die Sorgen ausdr&uuml;ckst, die wir ge&auml;u&szlig;ert haben, und in unserem Namen dar&uuml;ber sprechen kannst.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich an den Moment, als die Vereinten Nationen gegr&uuml;ndet wurden: unmittelbar nach einem schrecklichen Krieg gegen den Nazismus, in dem sich ungew&ouml;hnliche Allianzen zwischen Kr&auml;ften verschiedener ideologischer Str&ouml;mungen ergaben, um gegen jenes schreckliche &Uuml;bel, das die Menschheit bedrohte, zu k&auml;mpfen. </P>
<P ALIGN="JUSTIFY">Jener Krieg kostete 50 Millionen Leben. Aus ihm gingen eine Gruppe der wichtigsten kriegf&uuml;hrenden L&auml;nder hervor, die gemeinsam mit anderen weniger Gewichtigen diese Institution gr&uuml;ndeten. Sogar Cuba war dabei; Kuba besa&szlig; keinerlei Unabh&auml;ngigkeit, Kuba war eine Halbkolonie und, um die Wahrheit zu sagen, fast alle anderen lateinamerikanischen L&auml;nder waren Halbkolonien, und der gr&ouml;&szlig;te Teil der hier anwesenden L&auml;nder war damals nicht unabh&auml;ngig. </P>
<P ALIGN="JUSTIFY">Wir befinden uns in einer total neuen Situation. Man kann heute eigentlich nicht von einem System der Vereinten Nationen sprechen; es gibt kein System der Vereinten Nationen. Was es gegenw&auml;rtig tats&auml;chlich gibt, ist ein System der Domination fast aller L&auml;nder der Welt durch eine kleine Gruppe von M&auml;chten, die unter der Leitung der Vereinigten Staaten, der m&auml;chtigsten von allen, alle Angelegenheiten unserer Welt bestimmen.</P>
<P ALIGN="JUSTIFY">Gestern sah ich ein Bild von dem, was die Vereinten Nationen gegenw&auml;rtig sind. Beim Mittagessen, bei dem es eine gro&szlig;e Zahl von Tischen gab, sa&szlig;en wir, die Plebejer, an einigen Tischen und an einem anderen – ich habe ihn aufmerksam beobachtet – sa&szlig;en die M&auml;chtigen, die diese Welt regieren. Sagen wir, die, die sie politisch regieren. Ich kann nicht sagen, da&szlig; sie alle sie auch wirtschaftlich regieren. An diesem Tisch sa&szlig; auch eine Untergruppe, die die Welt nicht nur politisch sondern auch wirtschaftlich dominiert. Den Vorsitz des Tisches hatte logischerweise unser illustrer Freund, der Generalsekret&auml;r der Vereinten Nationen Kofi Annan, der die Rede halten mu&szlig;te; neben ihm war, ebenfalls logischerweise, der Pr&auml;sident der Vereinigten Staaten; zu seiner Linken sa&szlig; unser Freund, der Pr&auml;sident von Mali, denn da mu&szlig;te etwas Farbe hineingebracht werden; rechts von Pr&auml;sident Clinton sa&szlig; der Pr&auml;sident Frankreichs und direkt daneben, ebenfalls etwas Farbe hinzuf&uuml;gend, eine Illustre Pers&ouml;nlichkeit, unser Freund Obasanjo. Links vom Pr&auml;sidenten von Mali sa&szlig; Jiang Zemin, ein gro&szlig;es Land, das die Welt nicht wirtschaftlich dominiert, wohl aber gro&szlig;e politische Macht hat; links von Jiang Zemin sa&szlig; der Premierminister Gro&szlig;britanniens und etwas weiter, mit dem R&uuml;cken zu meinem Beobachtungsort, sa&szlig; der Pr&auml;sident Ru&szlig;lands, das keine gro&szlig;e Wirtschaftsmacht, wohl aber eine gro&szlig;e politische Macht und vor allem eine gro&szlig;e milit&auml;rische Macht ist. Ich unterscheide zwischen einer Gro&szlig;macht, die die gro&szlig;e Macht 12 oder 14 Mal zerst&ouml;ren kann, und einer gro&szlig;en Macht, die diese 6 oder 7 Mal zerst&ouml;ren kann. Jedenfalls haben beide mehr als genug Macht, um sich gegenseitig zu zerst&ouml;ren. </P>
<P ALIGN="JUSTIFY">Es gibt auch komplexe Themen. Man h&auml;tte hier &uuml;ber die Konsequenzen diskutieren k&ouml;nnen, die der geplante atomare Schutzschild f&uuml;r die Welt haben wird. Etwas gesunder Menschenverstand reicht aus, und wer die Kandidaten geh&ouml;rt hat – der eine will einen teilweisen Schutzschild, der andere einen vollst&auml;ndigen –, der merkt, welche Konsequenzen solche Verr&uuml;cktheiten f&uuml;r die Dritte Welt haben k&ouml;nnen, diese Welt, &uuml;ber die wir, wenn es um Entwicklung geht, sprechen.</P>
<P ALIGN="JUSTIFY">Gut, das war das reale Abbild der Vereinten Nationen. </P>
<P ALIGN="JUSTIFY">Jemand hat hier gesagt, ich glaube es war der Premierminister von Belize, da&szlig; diejenigen, die das Recht haben, dar&uuml;ber zu entscheiden, ob das Vetorecht erhalten bleibt, diejenigen sind, die gegen jede Vereinbarung, die wir alle treffen, und jeden entgegengesetzten Vorschlag Veto einlegen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Das Veto entspricht einer Art g&ouml;ttlichem Recht mit absoluter Macht, neben dem jener Ludwig XIV. ein Niemand war. Wenn diese historische Pers&ouml;nlichkeit sagen konnte, "der Staat bin ich", k&ouml;nnte jeder von denen, die als st&auml;ndigen Mitglied des Sicherheitsrates an jenem Tisch sa&szlig;en, sagen, "die Vereinten Nationen bin ich", vor allem die m&auml;chtigste Gro&szlig;macht &uuml;berhaupt. </P>
<P ALIGN="JUSTIFY">Das ist die Realit&auml;t, was nicht hei&szlig;t, ganz und gar nicht, da&szlig; dies f&uuml;r immer so sein kann; und es kann nicht ewig so sein, weil die derzeitige auf der Welt herrschende politische und wirtschaftliche Ordnung schlicht untragbar ist und in die Katastrophe f&uuml;hrt. </P>
<P ALIGN="JUSTIFY">Diese Macht ist sehr gro&szlig;, vor allem die der gr&ouml;&szlig;ten Gro&szlig;macht, da sie die gr&ouml;&szlig;te wirtschaftliche Macht, die gr&ouml;&szlig;te politische Macht, die gr&ouml;&szlig;te milit&auml;rische Macht, die gr&ouml;&szlig;te technologische Macht, die gr&ouml;&szlig;te wissenschaftliche Macht ist. Als der Pr&auml;sident von Saint Lucia davon sprach, da&szlig; sie zwei Nobelpreistr&auml;ger haben, war ich drauf und dran ihn zu fragen, wo diese seien. Ich habe hier n&auml;mlich Angaben dar&uuml;ber, da&szlig; sie in den letzten zehn Jahren 19 von 21 Tr&auml;gern des Nobelpreises in Physik, 17 von 24 in Medizin und 13 von 22 in Chemie gestohlen haben. Sie holen sich alle Tr&auml;ger wissenschaftlicher Auszeichnungen. Und sie holen sie nicht nur aus der Dritten Welt, sie holen sie aus Europa. Seitdem die IDB vor 40 Jahren gegr&uuml;ndet wurde, haben sie uns aus Lateinamerika und der Karibik eine Million Fachleute gestohlen, einschlie&szlig;lich der besten Intelligenzen. Sie haben uns sogar unserer gr&ouml;&szlig;ten Talente beraubt. Wir haben sie an unseren bescheidenen Universit&auml;ten ausgebildet, aber sie holen sich die intelligentesten. Eine Million!</P>
<P ALIGN="JUSTIFY">In den Vereinigten Staaten beliefen sich die Kosten f&uuml;r diese Million Fachleute – ich hatte das einmal ausgerechnet – auf ungef&auml;hr 200 Milliarden Dollar. Und dabei ist die voruniversit&auml;re Ausbildung, Gymnasium und Grundschule, nicht mit eingerechnet. Sie haben uns sogar unserer Intelligenzen beraubt. Welche Instrumente der Domination benutzen sie unter anderem? Die modernen Technologien. </P>
<P ALIGN="JUSTIFY">Ich hatte hier noch weitere Zahlen, aber wozu soll ich sie erw&auml;hnen. Ich wollte ein wenig &uuml;ber die wirtschaftliche, nicht nur &uuml;ber die soziale und menschliche, Situation sprechen. Ich glaube ich hatte hier die Angabe, da&szlig; die entwickelten L&auml;nder 97% der Patente kontrollierten. Sie besitzen dank eines Systems, das am Ende des letzten Krieges geschaffen wurde, alles Geld der Welt. Alle kennen den Streit zwischen den Ideen, die Keynes, der Engl&auml;nder, hatte, und denen von White, dem US-Amerikaner, der die US-amerikanische Delegation in Bretton Woods leitete. Einige entwarfen ein logischeres Wirtschaftssystem. Die Vereinigten Staaten hatten damals 80% des Goldes der Welt. Aus Bretton Woods entstand ein W&auml;hrungssystem, das alle Macht den Vereinigten Staaten gab. Danach kommt das totale und absolute Vetorecht im W&auml;hrungsfonds und in der Weltbank, ein weiteres Instrument wirtschaftlicher Macht der Vereinigten Staaten, die als einzige das Recht besitzen Veto einzulegen. Es wurde ein Wirtschaftssystem entworfen, wonach dieses Land alles, was neu geschaffen wird, leitet; die WTO, das Projekt des multilateralen Investitionsabkommens – das sie hintenrum einf&uuml;hren wollten – und viele weitere Institutionen, die zur totalen Beraubung unserer Rechten in allen Bereichen f&uuml;hren. </P>
<P ALIGN="JUSTIFY">Die Z&ouml;lle sollen zur&uuml;ckgehen, erlaubt D&auml;umling mit Gulliver bei der Produktion, den Technologien und allem anderen zu konkurrieren. F&uuml;r unsere L&auml;nder gibt es keinerlei M&ouml;glichkeit. Mir scheint, da&szlig; es sehr ermutigend ist, zu sehen, da&szlig; unseren L&auml;ndern dies alles bewu&szlig;t wird. Ich denke, man mu&szlig; Bewu&szlig;tsein schaffen, deutlich reden. Jedes Mal, wenn wir eine Botschaft &uuml;bermitteln k&ouml;nnen, tun wir dies &uuml;ber alle Medien. Obwohl sie die Besitzer der wichtigsten Massenmedien der Welt, der Kommunikationsmittel sind, haben wir, die Armen, M&ouml;glichkeiten, unsere Botschaften auf unterschiedliche Weise zu verbreiten. Wir k&ouml;nnen in unserer Schlacht gegen die Blockade und gegen viele andere Dinge unsere Botschaft &uuml;ber Satellit in viele Universit&auml;ten dieses Landes tragen, und &uuml;ber Internet in jeden Winkel der Erde. </P>
<P ALIGN="JUSTIFY">Gestern haben wir unser Fernsehprogramm in Kuba, ein Gespr&auml;ch am Runden Tisch, &uuml;ber Internet geh&ouml;rt. Das hei&szlig;t, es gibt Medien, viele Medien. Trotzdem glaube ich, das wichtigste Medium von allen, das wir uns bewu&szlig;t machen m&uuml;ssen, liegt in unseren Kriterien, die heute Nachmittag ge&auml;u&szlig;ert wurden. Und die Krise. Ich erinnere mich an keine Zeit in der Geschichte, in der die gro&szlig;en Probleme nicht &uuml;ber die gro&szlig;en Krisen gel&ouml;st worden w&auml;ren, und die derzeitige Ordnung f&uuml;hrt in eine gewaltige Krise.</P>
<P ALIGN="JUSTIFY">Die reale Wirtschaft gibt es nicht mehr. Es gibt eine virtuelle Wirtschaft. Die Weltexporte belaufen sich auf etwas mehr als 6 Billionen Dollar im Jahr. Jedermann wei&szlig; aber, da&szlig; t&auml;glich 1,5 Billionen bei spekulativen W&auml;hrungsgesch&auml;ften umgesetzt werden, da die Konvertierbarkeit des Dollar in Gold verschwand, als ausgerechnet den Vereinigten Staaten 1971 nur noch 10 Milliarden der 30 Milliarden in Gold &uuml;brig blieben, die sie anfangs hatten. Mit den 30 Milliarden wurde die Stabilit&auml;t gewahrt, weil sie Gold kauften, wenn &Uuml;berschu&szlig; da war, und Gold verkauften, wenn etwas fehlte. Das wei&szlig; jedermann. Nixon trifft aber im Jahr 1971, nachdem er so viele Milliarden ohne Steuern im Krieg gegen Vietnam ausgegeben hat, einfach die einseitige Entscheidung, die Konvertierbarkeit des Dollar in Gold ohne R&uuml;cksprache aufzuheben. Damit fing die Instabilit&auml;t aller W&auml;hrungen an. De Gaulle war dagegen – nat&uuml;rlich war er dagegen, denn er wu&szlig;te, was danach kommen w&uuml;rde. Daraufhin brach die Spekulation los und heute bel&auml;uft sie sich auf anderthalb Billionen Dollar t&auml;glich in spekulativen W&auml;hrungsgesch&auml;ften, wo noch weitere anderthalb Billionen in Spekulationen mit Aktien und Werten jeder Art hinzu zu z&auml;hlen sind. Das hat mit realer Wirtschaft nichts zu tun. </P>
<P ALIGN="JUSTIFY">Einige an der B&ouml;rse gehandelte Aktien haben beispielsweise in nur acht Jahren einen Wert von eintausend Dollar in einen Wert von 800 000 verwandelt; das ergibt sich durch Einbildung auf Grundlage von Perspektiven, obwohl besagte Unternehmen Verluste machen. Es wurde eine gewaltige virtuelle Wirtschaft geschaffen. Man hat einen Riesenluftballon aufgeblasen, der eines Tages platzt, und dieser Luftballon wird aufgrund eines unumst&ouml;&szlig;lichen Gesetzes platzen. Dann werden wir die gro&szlig;e Krise haben, die vielleicht dabei hilft, eine neue wirtschaftliche und politische Weltordnung zu schaffen. </P>
<P ALIGN="JUSTIFY">W&auml;hrenddessen k&ouml;nnen wir Bewu&szlig;tsein schaffen, uns n&auml;her mit all diesen Themen befassen, Ideen vermitteln, so wie all die, die hier ge&auml;u&szlig;ert wurden. Weil man all das, was hier gesagt wurde, und viele weitere Ideen &auml;u&szlig;ern kann. Wir k&ouml;nnen keine Pessimisten sein. Ich bin davon &uuml;berzeugt, da&szlig; dies in einiger, nicht allzu langer Zeit, eintreten wird. Wir kennen alle die Pl&auml;ne zur Aufteilung der Welt im kommenden Jahrhundert. Die beiden Kandidaten dieses Landes haben gesagt, f&uuml;r Lateinamerika sei dies das "nordamerikanische Jahrhundert". Und es entstehen nicht nur mit den L&auml;ndern der Dritten Welt, sondern auch mit Europa Widerspr&uuml;che wegen eines Interessenkonflikts. Jemand sagte heute mit gro&szlig;er Weisheit, die Globalisierung habe vor Jahrhunderten mit der Aufteilung der Welt begonnen. Vor dem ersten Weltkrieg stiegen die Auslandsinvestitionen stark an. Jetzt gibt es eine neue Art der Globalisierung, die den besonderen Bedingungen entspricht und von den Kommunikationsmitteln unterst&uuml;tzt wird; all das, was geschieht.</P>
<P ALIGN="JUSTIFY">Ich gehe von de &Uuml;berzeugung aus, da&szlig; eine Krise kommen wird. Heute gab es hier eine Art Aufstand. Hier wurde ge&auml;u&szlig;ert ... zumindest hat diese Versammlung und dieses Treffen dazu gedient, da&szlig; wir uns in diesem kleinen Saal frei ge&auml;u&szlig;ert und gesagt haben, was wir dachten. Ich bin aber sicher, da&szlig; sich immer mehr Menschen trauen werden, zu sagen was sie denken, trotz ihrer Abh&auml;ngigkeit von der Weltbank, vom W&auml;hrungsfonds, von dem einen Kredit oder sonst etwas. Wir haben das Privileg, absolut frei reden zu k&ouml;nnen, denn wir sind weder vom W&auml;hrungsfonds noch von der Weltbank abh&auml;ngig, wir haben 10 Jahre lang der doppelten Blockade widerstanden – als die UdSSR zusammenbrach, waren wir einer doppelten Blockade ausgesetzt – und wir haben wegen des Werkes, das die Revolution in 30 Jahren geschaffen hatte, widerstanden, weil wir ein Land hatten, ein Volk, mit politische Kultur und einen gro&szlig;en Geist der Solidarit&auml;t. Eine halbe Million Kubaner haben freiwillig internationalistische Eins&auml;tze geleistet! Ich habe nicht &uuml;bertrieben, als ich sagte, uns st&uuml;nden 6000 &Auml;rzte auf freiwilliger Basis, wie sie es immer getan haben, zur Verf&uuml;gung. Als ich heute Morgen, als wir &uuml;ber Aids sprachen, wogegen die modernen Medikamente, auch wenn sie kostenlos erh&auml;ltlich w&auml;ren, nicht angewandt werden k&ouml;nnen, weil es keine Infrastruktur gibt, von einem von uns vorgeschlagenen Programm sprach, sagten wir deshalb, da&szlig; wir die Vereinten Nationen und die WHO und die V&ouml;lker Afrikas bei der Schaffung einer Infrastruktur durch Noteinsatz unterst&uuml;tzen k&ouml;nnen. In einem Jahr k&ouml;nnte alles geschaffen werden. Man kann nicht warten, bis viele Millionen sterben, bis die Plage, die einen ganzen Kontinent ausl&ouml;schen kann, sich weiter ausbreitet, um sich an die Arbeit zu machen und etwas zu tun. Und es blieb dabei. </P>
<P ALIGN="JUSTIFY">Mir scheint, da&szlig; dieses Treffen sehr n&uuml;tzlich sein wird, weil sich viele Menschen kennengelernt, gesprochen und Ideen ausgetauscht haben. Ich bin mir sicher, da&szlig; bei diesem Runden Tisch wie an keinem anderen Ort die Dinge ge&auml;u&szlig;ert wurden, die am meisten weh tun. Ich denke, da&szlig; Du, Ch&aacute;vez, als Vorsitzender dazu beigetragen hast, da&szlig; diese Gef&uuml;hle ausgedr&uuml;ckt wurden. </P>
<P ALIGN="JUSTIFY">Ich werde mit dem Eindruck fortgehen, da&szlig; bei diesem Runden Tisch alle gesprochen haben. Hier war keiner von den M&auml;chtigen anwesend, die gestern beim Mittagessen am Tisch beisammen sa&szlig;en. Hier waren eher die Kleinsten, die Plebejer, einige der gro&szlig;en L&auml;nder wie Indien, das hei&szlig;t die Leidenden. Wir sind hier und konnten sehr frei sprechen. Das finde ich &auml;u&szlig;erst positiv.</P>
<P ALIGN="JUSTIFY">Ich werde weiter dar&uuml;ber nachdenken, denn ich verbringe viele Stunden und viel Zeit mit Lesen, suche nach Informationen, versuche zu erfahren, was passiert, und f&uuml;r mich ist es eine gro&szlig;e Erleichterung, zu sehen, da&szlig; Bewu&szlig;tsein gebildet wird. Mit dem Bewu&szlig;tsein kann man Druck aus&uuml;ben, k&auml;mpfen. Man kann uns nicht verleugnen, wenn wir Wahrheiten, Wahrheiten und Wahrheiten sagen. Und damit werden wir, wenn eine Krise aufkommt, auf eine Ver&auml;nderung dieser Institutionen vorbereitet sein, und wir m&uuml;ssen auf eine &Auml;nderung der heute auf der Welt herrschenden politischen und wirtschaftlichen Ordnung vorbereitet sein. </P>
<P ALIGN="JUSTIFY">Entschuldigen Sie, da&szlig; ich so lange gesprochen habe, aber es wird festgehalten werden, denn ich habe es hier aufgenommen. Ich habe hier ein kleines Aufnahmeger&auml;t, um festzuhalten, was ich sage. Es freut mich, da&szlig; es aufgenommen wurde. Ich wei&szlig; nicht, ob ich daf&uuml;r verhaftet werde, aber mir gef&auml;llt es, die Geschichte zu dokumentieren und mich danach daran zu erinnern und &uuml;ber jeden einzelnen Punkt nachzudenken. Ich habe es gerne dokumentiert und arbeite es gerne durch. </P>
<P ALIGN="JUSTIFY">Es hat sich gelohnt, in Mitten der gro&szlig;en oder kleinen Schwierigkeiten,, die ich aus offensichtlichen und bekannten Gr&uuml;nden gew&ouml;hnlich habe, wenn ich nach New York reise, zu diesem Treffen zu kommen.; ich glaube, es hat sich nicht nur wegen der zahlreichen Freunde, die ich begr&uuml;&szlig;en konnte, gelohnt, sondern wegen der Dinge, die ich an diesem Runden Tisch geh&ouml;rt habe. </P>
<P ALIGN="JUSTIFY">Vielen Dank</P>
<B><P ALIGN="JUSTIFY">Pr&auml;sident Ch&aacute;vez.-</B> Vielen Dank, Fidel. Dir sei versichert, da&szlig; Du nicht ins Gef&auml;ngnis gehen wirst, weil dieser Tisch Dich freisprechen wird. </P>
<P ALIGN="JUSTIFY">Vielen Dank f&uuml;r Deine Anmerkungen. </P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
