<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.72 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="María de los Angeles Figueroa Valdés">
   <title>Fidel Castro Ruz, Ansprache des Pr&auml;sidenten des Staatsrats der Republik Kuba, auf der offenen Trib&uuml;ne der Jugend und der Studenten, zum Abschlu&szlig; des 7. Kongresses des Kubanischen Frauenbundes im Palacio de las Convenciones, am 8. M&auml;rz 2000.</title>
</head>
<body link="#0000FF" vlink="#800080">
&nbsp;
<center>
<p><b><font face="Arial">Ansprache des Pr&auml;sidenten des Staatsrats
der Republik Kuba, Fidel Castro Ruz, auf der offenen Trib&uuml;ne der Jugend
und der Studenten, zum Abschlu&szlig; des 7. Kongresses des Kubanischen
Frauenbundes im Palacio de las Convenciones am 8. M&auml;rz 2000.</font></b></center>
<font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">(Stenographischer Dienst des Staatsrates)</font>
<br><font face="Arial,Helvetica"></font>&nbsp;
<br><font face="Arial,Helvetica"></font>&nbsp;<font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Euch wurde auch angek&uuml;ndigt, dass
es zwei &Uuml;berraschungen geben w&uuml;rde, und sicher dachtet ihr, dass
ich sprechen w&uuml;rde. Das hatten alle schon erraten (Lachen).</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Doch ich habe noch nie in meinem Leben
mit solch einem Druck oder solch einer Geschwindigkeit gearbeitet wie in
diesen zwei Stunden, in denen ich Papiere und Daten geordnet und Bl&auml;tter
sortiert habe. Denn unter Umst&auml;nden wie diesen mu&szlig; man schlie&szlig;lich
pr&auml;zise und exakt sein, und dank Silvio, der mir das Leben rettete,
habe ich es geschafft, wenn ich dabei auch die Stimme verloren habe (Lachen
und Beifall).</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Liebe Genossinnen und Genossen:</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Einige Leute fragten sich h&auml;ufig,
warum ich auf keiner offenen Trib&uuml;ne gesprochen hatte, und vor etwa
f&uuml;nf Tagen erl&auml;uterte ich, dass dies nicht n&ouml;tig war.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ich wei&szlig; nicht, ob dies heute eine
Ausnahme ist oder eine Kombination, da die offene Trib&uuml;ne zu Ende
geht und der Kongre&szlig; des Kubanischen Frauenbundes noch nicht seinen
Abschlu&szlig; gefunden hat. An diesem Kongre&szlig; habe ich bisher noch
kein einziges Mal teilgenommen, wenn ich auch die Gewohnheit habe, zu jeder
Stunde und an jedem Tag der Kongresse zugegen zu sein. Heute mu&szlig;
ich etwas sagen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ich werde nicht von Eli&aacute;n sprechen,
oder sagen wir besser vom Thema Eli&aacute;n. Das, was man diesem Kind
angetan hat, ist wirklich eine Ungeheuerlichkeit, doch ich denke, dass
es etwas noch viel Ungeheuerlicheres gibt, n&auml;mlich den Cuban Adjustment
Act, und das werde ich jetzt hier beweisen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Informationen, die von Agenturmeldungen
aus Miami stammen:</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"28. Februar.- Eine neue Gruppe von f&uuml;nf
kubanischen Immigranten gelangte am heutigen Montag an die K&uuml;ste Floridas,
wobei sie von mutma&szlig;lichen Schmugglern transportiert wurden, wie
die US-Beh&ouml;rden mitteilten.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Laut der K&uuml;stenwache zahlte die Gruppe,
die an diesem Morgen die Keys von Florida erreichte, 5 000 Dollar f&uuml;r
die von Kuba aus gestartete Reise.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">28. Februar.- Die K&uuml;stenwache der
Vereinigten Staaten nahm am Montag sieben Kubaner ohne Ausweispapiere fest,
die in zwei Gruppen an der K&uuml;ste Floridas angelangt waren, wie der
Sprecher dieser Institution mitteilte.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Die K&uuml;stenwachpatrouille nahm in Hollywood
(Florida) ein aus Havanna stammendes Ehepaar auf, das am Vortag im Hafen
von Mariel (Kuba) in einem Schnellboot ausgelaufen war und angab, 5 000
Dollar pro Person an einen Schmuggler gezahlt zu haben, wie der Sprecher
Joe Mell&iacute;a bekanntgab.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Das Paar versicherte, dass sechs weitere
Kubaner sie in dem Boot begleiteten, doch die K&uuml;stenwache verhaftete
in Hollywood weder weitere Kubaner noch den mutma&szlig;lichen Schmuggler,
f&uuml;gte der Sprecher hinzu.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">2. M&auml;rz.- Zwanzig Kubaner ohne Ausweispapiere
kamen am Donnerstag auf einer Insel des Bundesstaates Florida an, und zwar
auf einem h&auml;uslich hergestellten Flo&szlig; aus leeren &Ouml;ltonnen,
teilte der Sprecher der US-K&uuml;stenwache mit. Es handelte sich um f&uuml;nfzehn
M&auml;nner, drei Frauen und zwei M&auml;dchen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">3. M&auml;rz.- Insgesamt 48 Kubaner ohne
Ausweispapiere gelangten an einem Tag an die K&uuml;ste Floridas, best&auml;tigte
am Freitag der Sprecher der US-K&uuml;stenwache.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Die Polizei von Monroe County (Florida)
nahm am Freitagmorgen eine Gruppe von 28 Kubanern fest, die am Donnerstagabend
an einem Strand von Marathon Key, dem s&uuml;dlichsten Archipel des Bundesstaates,
angekommen war, gab der Sprecher Joe Mell&iacute;a bekannt. Es handelte
sich hierbei um zehn M&auml;nner, zehn Frauen, f&uuml;nf Jungen und drei
M&auml;dchen."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wir hatten bereits das erw&auml;hnt, was
&uuml;ber das andere Boot mitgeteilt wurde, bez&uuml;glich der 15 M&auml;nner,
drei Frauen und zwei M&auml;dchen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Das alles sind &ouml;ffentliche Agenturmeldungen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"6. M&auml;rz.- Eine Gruppe von neun Kubanern
kam am Montag in Cayo Largo, Florida, an, weshalb sich die Zahl der aus
Kuba ohne Ausweispapiere kommenden Personen, die in den ersten Tagen des
Monats in die Vereinigten Staaten kamen, jetzt auf 89 belaufe, wie ein
Sprecher der K&uuml;stenwache bekanntgab."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">In Wirklichkeit waren es 107 in f&uuml;nf
Tagen, wenn man zu den 89 die 18 hinzuz&auml;hlt, die am morgigen Donnerstag
von der US-K&uuml;stenwache nach Kuba zur&uuml;ckgebracht werden, nachdem
sie auf hoher See gestoppt worden waren.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Angesichts der hohen Zahl von kubanischen
B&uuml;rgern, die in aus Florida stammenden Schnellbooten, die &uuml;berladen
zur&uuml;ckkehrten, oder in aus Miami finanzierten zerbrechlichen Booten
in die USA gebracht wurden, beantragten wir heute morgen um 9.30 Uhr bei
der Interessenvertretung der Vereinigten Staaten in Havanna, dass uns dringend
mitgeteilt werde, wie viele Frauen und Kinder sich unter den 89 kubanischen
B&uuml;rgern befanden, die zwischen dem 2. und dem 6. M&auml;rz an der
K&uuml;ste dieses Landes ankamen. Das Ministerium f&uuml;r Ausw&auml;rtige
Angelegenheiten stellte den Antrag und bat dringend um eine Antwort.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Etwa um 16.00 Uhr fragte man bei besagter
Interessenvertretung an, ob es Nachrichten bez&uuml;glich der beantragten
Information gebe. Sie antworteten uns, dass sie noch &uuml;ber keine offizielle
Information verf&uuml;gen w&uuml;rden, obwohl sie einige Male in Miami
angerufen hatten, und dass in den letzten sieben Tagen etwa 140 Personen
angekommen seien, die Mehrheit davon als Ergebnis von Schmuggeloperationen.
Sie f&uuml;gten hinzu, dass sie weiterhin darauf dr&auml;ngen w&uuml;rden,
die Information zu erhalten, wobei sie jedoch bereits voraussagten, dass
wir zumindest bis morgen keine Information erhalten w&uuml;rden</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wir mu&szlig;ten wirklich heute bereits
&uuml;ber genaue Angaben bez&uuml;glich dieses Aspekts verf&uuml;gen, denn
es handelt sich laut Interessenvertretung um 140 kubanische B&uuml;rger.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Angesichts der Tatsache, dass es heute
keine Antwort &uuml;ber diese Daten gab - und da morgen, morgen ist und
nicht heute -, und ausgehend von den Agenturmeldungen vom 2. und 3. M&auml;rz,
als sie von der Zusammensetzung der 48 sprachen, die in zwei Gruppen ankamen,
n&auml;mlich einer Gruppe mit 20 und einer mit 28 Personen, wobei die Zahl
der Frauen und Kinder in jedem Boot angegeben wurde und man auf insgesamt
23 kam, von den 48, die auf diese Art an der K&uuml;ste ankamen - das hei&szlig;t,
es war fast die H&auml;lfte, es fehlt nur eine Person f&uuml;r die H&auml;lfte
von 48 -, und wenn man diesen Anteil auf die 89 &uuml;bertr&auml;gt, von
denen in der Agenturmeldung vom 6. M&auml;rz gesprochen wurde, dann kann
man daraus schlie&szlig;en, dass es etwa 24 Frauen, m&ouml;glicherweise
fast alle M&uuml;tter, und 19 Kinder waren. Das ist die Berechnungsgrundlage,
um eine selbstverst&auml;ndlich nur ann&auml;hernde Idee von der Zahl der
Frauen und Kinder zu haben, die in diesen f&uuml;nf Tagen das Land verlie&szlig;en.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wenn man die selbe Methode auf die Zahl
von 107 anwendet, die insgesamt zwischen dem 2. und dem 6. M&auml;rz das
Land auf diesem Weg verlie&szlig;en, k&auml;me man auf 28 Frauen und 21
Kinder.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ich mu&szlig;te eben viele Berechnungen
anstellen, multiplizieren und dividieren, weil ich diese Daten in noch
unbearbeiteter Form hatte, wobei ich wu&szlig;te, wie ich die Berechnung
anzustellen hatte, und ich wartete darauf, ob sich irgendeine Antwort ergeben
w&uuml;rde. Vorher hatte ich nur die reinen Zahlen. Ich dachte, ich k&ouml;nnte
das schnell ausrechnen, und dann mu&szlig;te ich ein Blatt Papier verwenden,
das danach voll mit Zahlen war.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wenn ich irgend etwas falsch ausgerechnet
habe, bitte ich diejenigen, denen das gef&auml;llt - so, wie ich es normalerweise
mache -, die Daten analysieren und best&auml;tigen, um Entschuldigung.
Ich habe sogar Br&uuml;che verwendet, doch ich konnte nicht von einer Personenbruchzahl
sprechen. Wenn es sich an die h&ouml;here Zahl ann&auml;herte, nahm ich
diese, doch ich war bei der Berechnung eher konservativ.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Zusammenfassend kamen bei diesem Rhythmus
38 Frauen und 28 Kinder pro Woche an, was einem t&auml;glichen Durchschnitt
von 5 Frauen - hier rundete ich ab - und 4 Kindern entspricht.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ohne jeglichen Zweifel unternimmt die US-Regierung
zur Zeit die gr&ouml;&szlig;te Anstrengung, um das entf&uuml;hrte Kind
seinem Vater und seinen Gro&szlig;eltern zur&uuml;ckzugeben. Dies wird
durch die Tatsache unterstrichen, dass genau gestern, 48 Stunden vor der
Gerichtsanh&ouml;rung am morgigen Donnerstag, dem 9. M&auml;rz, bekanntgegeben
wurde, dass der Stellvertretende Generalstaatsanwalt des Justizministeriums,
Edwin S. Kneedler, damit beauftragt wurde, die Argumente bei der Anh&ouml;rung
m&uuml;ndlich vorzutragen, was sehr ungew&ouml;hnlich ist. Sie haben die
Verantwortung f&uuml;r das Vortragen der Argumente bei der Anh&ouml;rung
des Bundesgerichts einer Person &uuml;bertragen, die praktisch einem Vizechef
des Justizministeriums entspricht.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Das erkennen wir an, denn sie erh&ouml;hen
damit die M&ouml;glichkeiten f&uuml;r eine relativ schnelle L&ouml;sung
des Problems, so wie es die seelische und sogar die physische Gesundheit
dieses gepeinigten Kindes erfordert. Ich spreche davon, das dies "die M&ouml;glichkeiten
f&uuml;r eine relativ schnelle L&ouml;sung erh&ouml;ht". Das bedeutet nicht,
das es absolut sicher ist, dass dies so geschieht, sagen wir innerhalb
von Tagen oder wenigen Wochen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nun gut - und das ist das Wichtigste -,
welche Bedeutung h&auml;tte die R&uuml;ckkehr Eli&aacute;ns, wenn t&auml;glich
4 und w&ouml;chentlich 28 Kinder auf diese Weise das Land verlassen und
dabei das gleiche Schicksal erleiden k&ouml;nnen, oder ein noch schlimmeres
Schicksal als das des schiffbr&uuml;chigen Kindes, das die Trag&ouml;die
&uuml;berlebte?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Bei der ungl&uuml;cklichen Reise, die ein
unverantwortliches Individuum mit einem &uuml;blem Vorstrafenkatalog organisierte,
das niemals ein Visum zur Einreise in die USA erhalten h&auml;tte, starben
11 Personen, darunter, Frauen, alte Menschen und Kinder, oder besser gesagt
ein Kind. Diese Angabe habe ich nicht mit voller Genauigkeit, aber es ist
sicher, dass wenigstens ein Kind starb.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Zehn Tage vor der Agenturmeldung vom 6.
M&auml;rz brachte eine andere Agenturmeldung aus Miami die Nachricht von
einer anderen Trag&ouml;die.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Die ersten Nachrichten kamen in Wirklichkeit
bereits am 26. Februar, doch ich zog es vor, eine Meldung vom 28. Februar
zu benutzen, weil sie das Wichtigste mit mehr Details enth&auml;lt. Es
ist eine &ouml;ffentliche Agenturmeldung, die folgenderma&szlig;en lautet:</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Eine Gruppe von Flo&szlig;fl&uuml;chtlingen,
die neun Tage auf dem Meer &uuml;berlebten, bevor sie gegen&uuml;ber der
K&uuml;ste von Florida gerettet wurden, mu&szlig;te aufgrund des Fehlens
von Essen oder Wasser den eigenen Urin trinken, wie die Geretteten einer
Lokalzeitung erz&auml;hlten.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Drei der insgesamt vier &Uuml;berlebenden
werden am heutigen Montag aus dem Krankenhaus entlassen, w&auml;hrend der
vierte seit Freitag in einem kritischen Zustand in einem Krankenhaus in
Miami liegt, nach der &Uuml;berfahrt, bei der zwei weitere Immigranten
starben.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Die &Uuml;berlebenden, der 33-j&auml;hrige
Jorge Nicol&aacute;s Gonz&aacute;lez, der 27-j&auml;hrige Oscar L&aacute;zaro
Garc&iacute;a und der 21-j&auml;hrige Jeinier Alvarez, schilderten der
Zeitung The Miami Herald ihre Odysee.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Sie erinnerten sich daran, dass sie nach
dem Aufwachen am Freitag, kurz bevor sie von der US-K&uuml;stenwache gerettet
wurden, ihre beiden Gef&auml;hrten tot vorfanden.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Der vierte &Uuml;berlebende, der 29- j&auml;hrige
Ernesto Molina Ramos, bleibt auf der Intensivstation der South Shore-Krankenhauses,
wo er mit Kreislaufproblemen aufgrund des Trinkens von Salzwasser eingeliefert
worden war. Ebenfalls konnte es auch zu einem Brand an einem seiner Beine
kommen."</font>
<br><font face="Arial,Helvetica"></font>&nbsp;
<br><font face="Arial,Helvetica"></font>&nbsp;<font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Soviel ich wei&szlig;, wurden ihm danach
ein Bein oder beide amputiert. Sara Abreu, der Stiefmutter von Garc&iacute;a,
zufolge kam es auf dem Flo&szlig; zu einer derartigen Zwangslage, dass
Molina Ramos seinen Gef&auml;hrten die Erlaubnis gab, im Falle seines Ablebens
seinen K&ouml;rper zu verzehren.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Der Au&szlig;enbordmotor setzte kurz nach
Verlassen der Insel aus", erkl&auml;ren sie.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Eine zwei Tage darauf eingehende Meldung
berichtet, Ernesto Garc&iacute;a Ramos sei ebenfalls gestorben; also drei
der sechs Insassen verloren ihr Leben.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Es gibt keinen deutlicher Beweis als diesen
Fall f&uuml;r meine Behauptungen &uuml;ber den monstr&ouml;sen Charakter
des Cuban Adjustment Act.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wer waren nun jene sechs B&uuml;rger, die
eine derartig dramatische und grausame Odyssee durchzustehen hatten? Ich
habe hier ihre Namen und einige kurzgefa&szlig;te Angaben.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Reynier Alvarez Vald&eacute;s, geboren
am - eine fr&uuml;here Meldung sprach von 22 Jahren - 7. September 1973.
Alter: 26 Jahre. Er hatte Angeh&ouml;rige im Ausland, einschlie&szlig;lich
seien Vater, der ihn nie anerkannt hatte. Keine Vorstrafen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Victor Manuel Berm&uacute;dez Pav&oacute;n,
geboren am 15. Juni 1958. Alter: 41 Jahre. Keine Vorstrafen. Sein Umfeld
war ein deutlich asoziales.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Jorge Gonz&aacute;lez Aguerreve, geboren
am 6. Dezember 1967. Alter: 32 Jahre.</font>
<dir>
<dir><font face="Arial,Helvetica">In den Akten steht folgendes:</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">- ehemaliger H&auml;ftling 1992 wegen Unterschlagung,
Gericht Marianao. Verb&uuml;&szlig;te seine Strafe in Valle Grande im Januar
1992 und wurde im Februar gegen Zahlung einer Strafe freigelassen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">- ehemaliger H&auml;ftling 1991 wegen schwerer
K&ouml;rperverletzung. Strafrechtlich verfolgt wegen Veruntreuung. Noch
ausstehend ein Verfahren wegen Diebstahls eines Lkw's mit Gefl&uuml;gel.</font></dir>
</dir>
<font face="Arial,Helvetica">Ernesto Jorge Travieso L&oacute;pez, geboren
am 20. Juni 1963. Alter: 36 Jahre.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">In seinen Akten steht folgendes:</font>
<dir>
<dir><font face="Arial,Helvetica">- Beantragung der Ausreise am 17. Oktober
1986; abgelehnt vier Jahre sp&auml;ter am 11. Juni 1990.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">- ehemaliger H&auml;ftling aus zwei verschiedenen
Verfahren wegen illegaler Ausreise von 1990 bis 1991 und von 1991 bis 1992.</font></dir>
</dir>
<font face="Arial,Helvetica">Sehen Sie, er beantragt das Visum 1986, und
dem Antrag wird nicht stattgegeben. Sie treffen eine Auswahl; sie sind
sehr w&auml;hlerisch bei der Erteilung eines Visums. Es h&auml;ngt von
der Person ab. Ein kleiner Systemgegner bekommt es recht schnell, nicht
so eine beliebige Person mit gewissen Vorstrafen. Doch zweimal versucht
er die Ausreise, und zweimal behalten sie ihn eine gewisse Zeit in Haft
und lassen ihn dann wieder frei.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ehemaliger H&auml;ftling nicht nur wegen
illegaler Ausreisen, sondern auch wegen gemeiner Straftaten, wie aus der
Gerichtsakte 0255040 hervorgeht. Er hatte eine Sanktion von mehreren Jahren
Freiheitsentzug wegen Diebstahls anh&auml;ngig. Er bekommt kein Visum und
greift unmittelbar zur illegalen Ausreise. Ach so, auf diese Weise wird
er also aufgenommen, wenn er den Fu&szlig; auf US-amerikanischen Boden
setzt, sei es auch nur auf einem der vielen kleinen Keys vor Florida.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ernesto Molina Ramos, geboren am 10. Januar
1972. Alter: 28 Jahre. Er unternahm einen ersten illegalen Ausreiseversuch
im Dezember 1999 - ihm war es gar nicht erst eingefallen, zur Interessenvertretung
zu gehen, denn er h&auml;tte niemals ein Visum erhalten - und wurde im
gleichen Monat von den Grenztruppen zur&uuml;ckgebracht. Das hei&szlig;t
also, im Dezember vorigen Jahres stand bereits das Eli&aacute;n-Problem.
Er versucht die Ausreise, wird geschnappt und zur&uuml;ckgebracht.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Gem&auml;&szlig; den Bestimmungen der Migrationsabkommen
schicken sie jene zur&uuml;ck, die sie abfangen, doch Tag f&uuml;r Tag
werden es weniger. Sie behielten stets einige, etwas mehr als 20 Prozent,
zur&uuml;ck. Der Grund daf&uuml;r ist nicht bekannt. Meines Erachtens hat
diese Politik etwas mit den Forderungen jener Extremisten der Mafia zu
tun, die das Migrationsabkommen vernichten wollen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Also, er wird zur&uuml;ckgebracht, geht
nach Hause und beh&auml;lt den gleichen Status, den er bei der Ausreise
hatte. Am 18. Februar bricht er erneut mit Kurs auf die Vereinigten Staaten
auf. Sein Begleiter hatte ebenfalls im Dezember den Ausreiseversuch unternommen,
war gemeinsam mit ihm abgefangen und zur&uuml;ckgebracht worden. Diese
beiden die zur&uuml;ckgebracht wurden, geh&ouml;rten zu den sechs, die
zwei Monate sp&auml;ter versuchten, illegal in die Vereinigten Staaten
auszureisen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">In den Akten steht folgendes:</font>
<dir>
<dir><font face="Arial,Helvetica">- Angeklagt vor dem Kreisvolksgericht
Boyeros wegen Diebstahls; verwarnt 1998 wegen anderer Delikte;</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">- ehemaliger H&acirc;ftling, verurteilt
wegen Einbruchdiebstahls mit einer Haftstrafe von neun Jahren Freiheitsentzug,
die im Dezember 2000 abl&auml;uft. Seit dem 18. Juli 1996 stand er unter
bedingter Haftentlassung, hat also etwa sechs Jahre der verh&auml;ngten
Strafe verb&uuml;&szlig;t.</font></dir>
</dir>
<font face="Arial,Helvetica">Oscar L&aacute;zaro Garc&iacute;a P&eacute;rez,
geboren am 27. Juni 1971. Alter: 28 Jahre.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Unternahm im Dezember 1999 einen illegalen
Ausreiseversuch in einem d&uuml;rftigen Boot, in Begleitung von drei weiteren
B&uuml;rgern, darunter der vorgenannte. Sie wurden von der K&uuml;stenwache
zur&uuml;ckgebracht. Zwei Monate danach unternahm er einen erneuten Versuch,
der zur todbringenden Reise wurde. Wie oft wird es wohl ein Mensch unter
solchen Bedingungen versuchen und warum?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">In den Akten steht folgendes:</font>
<dir>
<dir><font face="Arial,Helvetica">- Antrag auf endg&uuml;ltige Ausreise
am 16. April 1986 beim Amt f&uuml;r Immigration und Ausl&auml;nderwesen
in Marianao mit Aktennummer 86G601542.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">- ehemaliger H&acirc;ftling, verhaftet
wegen Einbruchsdiebstahls, Verb&uuml;&szlig;en der Sanktion in der Strafvollzugsanstalt
Combinado del Este von September 1992 bis April 1994. Verfahren 556/92,
Personalakte 1282547.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">- strafrechtlich verfolgt wegen mehrerer
Diebst&auml;hle kraft Anklage 436/94 beim Polizeirevier Sexta Unidad de
la PNR von Marianao;</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">- strafrechtlich verfolgt wegen Einbruchsdiebstahls,
Verfahren 6733/92. Das ist h&ouml;chstwahrscheinlich der Grund seiner Sanktion;</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">- strafrechtlich verfolgt wegen Sachbesch&auml;digung,
ohne Datumsangabe;</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">- strafrechtlich verfolgt wegen Bedrohung,
Anzeige Nr. 9050/92;</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">- ehemaliger H&auml;ftling wegen Mitt&auml;terschaft
in einem T&ouml;tungsverfahren und wegen Besitz von Hieb- und Stichwaffen;
wurde mit einer Sanktion von drei Jahren Strafvollzug belegt, den er 1989
antrat und am 11. September 1990 die bedingte Entlassung erhielt. Nummer
im Vorstrafenregister: 387890.</font></dir>
</dir>
<font face="Arial,Helvetica">Wie sie sehen, befinden sich unter den Straft&auml;tern,
den Personen, gegen die Verfahren laufen und den Personen mit bedingter
Freilassung eine m&ouml;gliche Anzahl von B&uuml;rgern, die sich an keine
Norm, an kein Gesetz halten werden. Sie starten den Versuch und tun es.
Werden sie abgefangen, dann bringt man sie zur&uuml;ck; doch die Mehrheit
wird nicht abgefangen. Im Augenblick sind es mehr als 80 Prozent der illegalen
Emigranten, die nicht abgefangen werden. Sie gelangen an ihr Ziel, wenn
sie nicht untergehen, wenn sich keine Trag&ouml;die ereignet. Und werden
sie zur&uuml;ckgebracht, dann versuchen sie es erneut.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Der Wahrscheinlichkeitsrechnung gem&auml;&szlig;
sind es sehr wenige, die einen zweiten Versuch starten m&uuml;ssen, denn
die M&ouml;glichkeiten, beim ersten Mal das Ziel zu erreichen, liegen bei
80 Prozent, und bei einem zweiten Versuch steigt ihre Zahl. Diese M&ouml;glichkeiten
verdoppeln sich in der Tat und machen keinen dritten Versuch erforderlich.
Die M&ouml;glichkeiten liegen bei ann&auml;hernd 170 zu 30.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wie k&ouml;nnen diese Dinge vermieden werden,
wenn ihnen die Vereinigten Staaten auf der einen Seite das Visum verweigern
und sie andererseits bei illegalen Auswanderungen mit offenen Armen empf&auml;ngt,
ohne Kuba - nie haben sie es getan - nach den Vorstrafen zu fragen? Sie
erhalten die legale Aufenthaltsberechtigung und eine sofortige Arbeitsgenehmigung,
etwas, das erst neulich in das ber&uuml;chtigte Cuban Adjustment Act hinein
interpretiert wurde. Um welchen Arbeitsplatz werden sie sich denn bewerben,
wenn sie - wie diese genannten F&auml;lle - in ihrem Dasein nichts anderes
getan haben als am Rande des Gesetzes zu leben, ohne sich um einen Arbeitsplatz
zu k&uuml;mmern?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Welchen Sinn hat es, Personen nach Kuba
zur&uuml;ckzuschicken, die, nachdem sie auf See abgefangen wurden, nach
Kuba und zu ihren Familien zur&uuml;ckgebracht werden, so wie es die geltenden
Migrationsabkommen bestimmen? Sie k&ouml;nnen sofort einen zweiten oder
zwanzig weitere Versuche starten, illegal in die Vereinigten Staaten auszureisen,
ihr Leben dabei zu gef&auml;hrden, bis sie an jene K&uuml;sten 0gelangen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Mit dem Cuban Adjustment Act in Kraft wird
es keinen Abenteurer oder Straft&auml;ter, mit verb&uuml;&szlig;ter oder
noch zu verb&uuml;&szlig;ender Strafe, in bedingter oder verb&uuml;rgter
Freiheit geben, der nicht davon tr&auml;umte, auf diese Weise in jenes
Land zu reisen, wo es mehr G&uuml;ter gibt, die man stehlen kann, und mehr
Raum f&uuml;r andere Straftaten. Damit will ich nat&uuml;rlich nicht sagen,
dass alle Kriminelle sind, die illegal auszureisen versuchen oder versucht
haben. Viele von ihnen sind einfache Leute, denen das Visum verwehrt wurde
oder die jahrelang darauf warteten und sich dann f&uuml;r den Weg entschieden,
der ihnen die Vorteile des Cuban Adjustment Act bringt.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Zehn Jahre wurden praktisch vertan, als
die erste Vereinbarung mit Reagan unterschrieben wurde, der sich dazu verpflichtete,
bis zu 20.000 Visa zu bewilligen. Schaut, wie sie diese Vereinbarung ausgelegt
haben, Eintausend und etwas mehr Visa in einem Jahr, und die Zahl ging
zur&uuml;ck bis auf unter Tausend, weil nach ihrer Auslegung drei Visa
ausreichten, um sagen zu k&ouml;nnen, dass sie die Vereinbarung der bis
zu 20.000 Visa erf&uuml;llten.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Was taten sie in Verschw&ouml;rung mit
der bereits wohlbekannten, von ihnen gegr&uuml;ndeten, Stiftung, der sie
eine soziale Basis verschaffen wollten? Viele dieser Visa, die sie B&uuml;rgern
h&auml;tten geben sollten, die von ihren Angeh&ouml;rigen getrennt in Kuba
lebten, - was das Ziel der Vereinbarung war – gaben sie B&uuml;rgern kubanischer
Abstammung, die sich in anderen L&auml;ndern aufhielten, in jedwedem der
vielen L&auml;nder, in denen Kubaner sind, die nicht in die USA einreisen
konnten, weil man von diesen L&auml;ndern aus nicht mit Motorbooten oder
Fl&ouml;&szlig;en, die vom Golfstrom mitgerissen werden, dorthin gelangen
konnte. Ja, so verfuhren sie mit dem Visum; ich erinnere mich nicht genau
– aber ich &uuml;berschlage, dass etwa 180.000 in Kuba wohnende Kubaner
weiterhin warten mu&szlig;ten.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">In all diesen Jahren wurden keine 10.000
erreicht. Diese Vereinbarung war, glaube ich, neun Jahre lang in Kraft,
bis sie durch die Vereinbarungen von 1994 und 95 mit der Clinton-Regierung
ersetzt wurde. Deshalb lauten die neuen Vereinbarungen: Nicht weniger als
20.000 – das hei&szlig;t, sie k&ouml;nnen die Zahl erh&ouml;hen wenn sie
dies w&uuml;nschen, aber nicht verringern – und diese Quoten wurden tats&auml;chlich
erf&uuml;llt. W&auml;hrend einiger Zeit wurden nur 15.000 Visa ausgegeben,
da sie um Unterst&uuml;tzung bei der L&ouml;sung des Problems einiger Tausend
Kubaner, die sich auf dem Milit&auml;rst&uuml;tzpunkt Guant&aacute;namo
aufhielten, gebeten hatten. Sie baten uns um unsere Mitarbeit und wir waren
bereit dazu; dank dieser Kooperation reisten einige Tausend von denen,
die auf diesem St&uuml;tzpunkt untergebracht waren, im Laufe von zwei oder
drei Jahren in die USA. Ein Teil der Quote dieser 20.000 wurde hierf&uuml;r
verwendet; danach wurde diese aber wieder hergestellt und gelegentlich
haben sie 2.000 oder 3.000 mehr als die 20.000 ausgestellt. So ist es.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wie viele Leben mag dieser Cuban Adjustment
Act dem kubanischen Volk w&auml;hrend seiner 33-j&auml;hrigen G&uuml;ltigkeit
gekostet haben? Wie viele Leben unschuldiger Kinder, die von unverantwortlichen
oder get&auml;uschten M&uuml;ttern und V&auml;tern ihren Schulen entrissen
und in solche Gefahren gebracht wurden –</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">get&auml;uscht durch Illusionen oder &uuml;ble
Kampagnen und Aufforderungen durch die massive Propaganda, die vom dem
Land, das uns andererseits einer Blockade unterwirft und versucht, uns
durch Hunger und Krankheit zu t&ouml;ten, ausgestrahlt wird.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wenn die sechs Personen, die in dem d&uuml;rftigen
Boot waren, ertrunken w&auml;ren, wenn Eli&aacute;n und die weiteren zwei
&Uuml;berlebenden mit den restlichen 11 gestorben w&auml;ren, dann h&auml;tte
vielleicht niemand von ihrem Tod erfahren. Weshalb und wof&uuml;r?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ohne den Cuban Adjustment Act w&auml;re
der besch&auml;mende und kriminelle Menschenhandel nicht aufgekommen, der
heutzutage von Drogenh&auml;ndlern entwickelte Techniken verwendet, mit
Schnellbooten, die mit ihren drei starken Au&szlig;enbordmotoren keine
K&uuml;stenwache aufbringen kann.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Von 107 Personen auf d&uuml;rftigen oder
schnellen Booten wurden nur 18 aufgebracht; das hei&szlig;t, 16,9% derer,
die es versucht hatten, konnten es nicht erreichen und haben das Vorrecht,
es erneut zu tun; was wirklich absurd ist und nicht zu rechtfertigen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nicht ein einziger Schmuggler wurde in
den USA festgenommen, kein einziger! Die K&uuml;stenwache war Opfer von
Hinterhalten, Fallen und Provokationen, die mit Kampagnen in den Massenmedien
einher gingen, die Bilder zeigen, die ihren Ruf zerst&ouml;ren und demoralisieren,
wodurch ihre Effizienz st&auml;ndig geschw&auml;cht wird. Nur Kuba hat
ernst zu nehmende Ma&szlig;nahmen im Kampf gegen den Menschenschmuggel
unternommen: Gesetzte zur Versch&auml;rfung der Strafen bis hin zu lebensl&auml;nglicher
Freiheitsstrafe, die strenge Kontrolle des Besitzes und Baus von Booten,
die intensivere &Uuml;berwachung und Vorbeugung mit der Unterst&uuml;tzung
durch die Bev&ouml;lkerung, um die illegale Auswanderung zu verhindern.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Es gibt in den Menschenschmuggel verstrickte
Personen mit Wohnsitz in den Vereinigten Staaten, die Schnellboote mit
US-amerikanischer Zulassungsnummer benutzen, und die in Miami unter Vertrag
genommen und finanziert werden. Sie versto&szlig;en grundlegend gegen die
Gesetze der USA. Von diesen Personen sind bei uns 60 in Haft. Sie wurden
zwischen April 1998 und dem 20. Februar dieses Jahres festgenommen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wir warten seit vielen Monaten auf die
Annahme unseres Auslieferungsangebots an den Ort, wo sie ihren Wohnsitz
haben, die USA, die so sehr darauf bestehen, wenn es sich um Drogenh&auml;ndler
handelt, und die von vielen L&auml;ndern Lateinamerikas die Auslieferung
von Staatsangeh&ouml;rigen dieser L&auml;nder mit Wohnsitz in denselben,
fordern. Die Absicht, Drogen in die USA schicken zu wollen, reicht aus.
Aber das tun sie nicht mit Menschenschmugglern. Diese Personen sind im
Gef&auml;ngnis. Und es sind 60, da einige bereits verurteilt wurden, weil
es bei diesen Abenteuern zwei Mal zu Todesf&auml;llen kam und das Leben
der Kinder, die in diesen Booten waren, gef&auml;hrdet wurde. Das hei&szlig;t,
sie hatten das schwerste verbrechen hier begangen, und nicht dort. In den
&uuml;brigen F&auml;llen begehen sie das schwerste Verbrechen in den USA,
wo sie wohnen, wo die Schmuggler - ich wiederhole etwas genauer – die Boote
besorgen, kaufen oder anmieten, die Vertr&auml;ge abschlie&szlig;en, f&uuml;r
ihre Dienste kassieren und wohin sie die Immigranten auf illegale Weise
bringen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Deshalb haben wir, ausgehend von dem erw&auml;hnten
Grundsatz, in zwei F&auml;llen, bei denen das Hauptvergehen in nationalen
Gew&auml;ssern unseres Landes ver&uuml;bt wurde, und unter Anwendung der
neuen Strafen, zwei Gerichtsverhandlungen abgehalten haben; bei den restlichen
F&auml;llen handelt es sich jedoch um Personen mit Wohnsitz in den USA,
die dort das Hauptvergehen begangen haben. Diese Personen sind im Gef&auml;ngnis.
Die Angeh&ouml;rigen in den Vereinigten Staaten werden ungeduldig und fordern
sie zur&uuml;ck, und selbst einige in Kuba wohnende Angeh&ouml;rige. Es
gibt Bef&uuml;rchtungen, sie in Miami vor Gericht zu stellen, und jeder
versteht weshalb. Angst vor dem wirtschaftlichen Einflu&szlig;, vor dem
angeblichen Einflu&szlig; auf die Wahlen, vor den Herausforderungen und
Unruhen der US-kubanischen Mafia und ihrer Verb&uuml;ndeten der einen oder
anderen Partei im Kongre&szlig; –f&uuml;r eine Gro&szlig;macht besch&auml;mend
und unw&uuml;rdig.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Andererseits traut sich keiner derer, die
jenes Land leiten, die Wahrheit zu bekennen. Niemand verliert ein Wort
&uuml;ber die wahre Wurzel des heiklen Problems, das durch die Entf&uuml;hrung
des kubanischen Jungen entstanden ist, niemand spricht davon, diese teuflische
Maschinerie, die Kinder, Frauen, alte Menschen und M&auml;nner, mit oder
ohne Vorstrafen, t&ouml;tet. Die USA haben keinerlei Recht, den Tod von
B&uuml;rgern unseres Landes zu f&ouml;rdern, ob es Kriminelle sind oder
nicht.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Diese Maschinerie, diese teuflische Maschinerie,
die t&ouml;tet und Trag&ouml;dien verursacht, ist eben der Cuban Adjustment
Act. Das ist der Grund, weshalb aus einem entf&uuml;hrten Kind, das noch
nicht einmal sechs Jahre alt war, das in jenem Land arbitr&auml;r zur&uuml;ckgehalten
wird und einer Person zur Obhut gegeben wurde, die hierf&uuml;r nicht die
minimalsten Voraussetzungen erf&uuml;llt, ein derart heiklen Problem geworden
ist. Wir wissen sehr gut, wissen es immer besser, in dem Ma&szlig;e, in
dem wir es wissen mu&szlig;ten, in wessen H&auml;nden sich dieses Kind
befand.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wegen all dem sagte ich am Anfang, dass
ich von etwas noch monstr&ouml;serem und schwerwiegenderem sprechen w&uuml;rde
als von der Entf&uuml;hrung von Eli&aacute;n.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wir werden gegen dieses infame Gesetz,
infame und kriminelle Gesetz k&auml;mpfen. Werden nicht ruhen, ehe es abgeschafft
wird. Nur so k&ouml;nnen wir werden wir die Sicherheit haben, dass nicht
Tausende unschuldiger Kinder illegal ihrem Vaterland, ihrer Schule, ihrer
Identit&auml;t entrissen und t&ouml;dlichen Risiken oder dem Tod selbst
ausgesetzt werden.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Sie k&ouml;nnen gemeinsam mit ihren Eltern
und auf legalen und sicheren Wegen ausreisen. Wenn es uns auch sehr schmerzt,
so wird die Revolution doch das Recht unserer B&uuml;rger auf die elterliche
Sorge, die Auswanderung zusammen mit ihren Kindern in Richtung anderer
L&auml;nder und die Wahl einer anderen Identit&auml;t, einer anderen Bildung,
einer anderen Kultur und einer anderen Nationalflagge immer als etwas Heiliges
respektieren. Die Zahl der Kinder, die das Vaterland auf diese Weise verliert,
ist dabei nicht wichtig. Es sei denn, man beabsichtigt, es durch den groben
Einsatz von Gewalt zu tun, wobei man dadurch die Unschuld, die Identit&auml;t
und das Schicksal eines kubanischen Kindes zerst&ouml;rt, was in unserem
Bewu&szlig;tsein heute die gr&ouml;&szlig;te Ehre und die beste Zukunft
f&uuml;r ein Kind darstellt. Wir sind alle dazu bereit, f&uuml;r ein einziges
Kind zu sterben.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Vaterland oder Tod!</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wir werden siegen!</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">(Ovation)</font>
<br>&nbsp;
<br>&nbsp;
</body>
</html>
