<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache von Dr. Fidel Castro Ruz, Präsident des Staatsrates und des Ministerrates der Republik Kuba, bei einer Kuba-Solidaritätsveranstaltung in der Riverside Church in Harlem, New York, am 8. September 2000</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Ansprache von Dr. Fidel Castro Ruz, Pr&auml;sident des Staatsrates und des Ministerrates der Republik Kuba, bei einer Kuba-Solidarit&auml;tsveranstaltung in der Riverside Church in Harlem, New York, am 8. September 2000</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Liebe Br&uuml;der und Schwestern des Empfangskomitees;</P>
<P ALIGN="JUSTIFY">Liebe hier versammelte Br&uuml;der und Schwestern;</P>
<P ALIGN="JUSTIFY">Liebe Br&uuml;der und Schwestern, die sich in einem Saal in der N&auml;he zusammengefunden haben;</P>
<P ALIGN="JUSTIFY">Liebe Br&uuml;der und Schwestern, die uns von der Stra&szlig;e aus zuh&ouml;ren k&ouml;nnen, weil viele nicht in diesen Raum der Kirche eintreten konnten;</P>
<P ALIGN="JUSTIFY">Ihr wart mir gegen&uuml;ber &auml;u&szlig;erst gro&szlig;z&uuml;gig und liebensw&uuml;rdig.</P>
<P ALIGN="JUSTIFY">Als hier einige Dinge erw&auml;hnt wurden, aufgrund derer ihr denjenigen geantwortet habt, die bestimmte Fragen stellten, die im Zusammenhang standen mit unserer Anstrengung f&uuml;r unsere Kinder und f&uuml;r unser ganzes Volk, sowie mit den Anstrengungen, die wir auch f&uuml;r andere Kinder und andere V&ouml;lker an verschiedenen Orten der Welt unternommen haben – Dinge, an die wir niemals erinnern, und wir haben auch gar keinen Grund daf&uuml;r, an sie zu erinnern oder sie anzusprechen -, kam mir beim Zuh&ouml;ren von all dem eine Idee in den Sinn. Ich sage folgendes: All dies hat in der Tat einen Namen, und der lautet "Verletzung der Menschenrechte" (Beifall und Rufe), womit versucht wird, eine Blockade und einen Wirtschaftskrieg zu rechtfertigen, die bereits mehr als 40 Jahre andauern.</P>
<P ALIGN="JUSTIFY">Als ihr "Happy Birthday" sangt, erinnerte ich mich auch am viele Dinge, und es kam mir die Idee, da&szlig; es vielleicht genauer gewesen w&auml;re, "Happy Good Luck, Fidel" zu sagen.</P>
<P ALIGN="JUSTIFY">Ich habe dieses Lebensalter wie durch ein Wunder erreicht (Beifall und Rufe), und zwar nicht deswegen, weil wir eine Reihe von Jahren gegen die Tyrannei in unserem Land gek&auml;mpft haben oder wegen der Teilnahme an einigen Kriegshandlungen, sondern wegen all dem, was nach dem Sieg der Revolution kam. An gute Zuh&ouml;rer muss man nur wenige Worte richten (Beifall), und ihr seid nicht nur gute, sondern auch sehr noble und intelligente Zuh&ouml;rer. </P>
<P ALIGN="JUSTIFY">Ich mu&szlig; sagen, da&szlig; ich mich bei meiner Ankunft hier an meine vier Besuche bei den Vereinten Nationen erinnerte. Beim ersten Mal warfen sie mich aus dem Hotel in der N&auml;he der UNO. Ich mu&szlig;te zwischen zwei Optionen ausw&auml;hlen: ein Feldlager im Garten des UNO-Geb&auml;udes zu errichten – und das erschien mir als erst kurz zuvor aus den Bergen gekommenem Guerrillero nicht sehr schwierig (Beifall) -, oder nach Harlem zu gehen, wo mich eines der Hotels dieses Stadtteils eingeladen hatte (Beifall). Ich entschied mich sofort: "Ich gehe nach Harlem, denn dort befinden sich meine besten Freunde" (Beifall und Rufe).</P>
<P ALIGN="JUSTIFY">(Aus dem Publikum wird ihm gesagt: "Mein Haus ist auch dein Haus!") (Beifall)</P>
<P ALIGN="JUSTIFY">Vielen Dank. So sagten sie es mir in vielen sch&ouml;nen Wohnh&auml;usern, in denen sehr reiche Leute lebten. Sie hatten ein Schildchen, auf dem eben dies stand. Danach, als wir etwas f&uuml;r die Armen machten, entfernten sie die Schilder f&uuml;r immer (Beifall). Bei dir nehme ich die Gro&szlig;z&uuml;gigkeit der einfachen Leute wahr.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich jetzt nicht genau daran, was ich 1979 bei meinem zweiten Besuch in New York machte. Ich wei&szlig; nur, dass ich dort im Namen aller armen L&auml;nder der Welt sprach. Beim dritten Mal kehrte ich nach Harlem zur&uuml;ck, und nicht nur nach Harlem, sondern auch in die Bronx (Beifall), wie ihr hier am heutigen Abend erw&auml;hnt habt.</P>
<P ALIGN="JUSTIFY">Dieses Mal wurde mir die Ehre zuteil, da&szlig; man mich in eine Zone eingeladen hat, die glaube ich Riverside hei&szlig;t. Ist das so? (Es wird ihm best&auml;tigt) Gem&auml;&szlig; meinem Verst&auml;ndnis befinde ich mich am Ufer eines Flusses (Lachen); aber au&szlig;erdem inmitten eines Flusses, n&auml;mlich des Flusses der ges&uuml;ndesten und nobelsten Freundschaft (Beifall).</P>
<P ALIGN="JUSTIFY">Ihr werdet verstehen, da&szlig; es f&uuml;r mich leicht ist, New York zu besuchen, daf&uuml;r gibt es unz&auml;hlige Beweise. Und dieses Mal war es ohne Zweifel keine leichte Reise und es gab viele Landsleute, die sich Sorgen machten. Wir durchleben eine Spezialperiode, und ich beziehe mich dabei nicht auf die Spezialperiode Kubas, zu der das Land durch die doppelte Blockade gezwungen ist, sondern auf die Spezialperiode von Pr&auml;sidentschaftswahlen (Lachen). Au&szlig;erdem befinden wir uns inmitten vieler Drohungen aller Art, die von meiner Ermordung bis zu meiner Inhaftierung in einem US-amerikanischen Gef&auml;ngnis reichen.</P>
<P ALIGN="JUSTIFY">Aber es handelte sich um ein wichtiges Gipfeltreffen. Sie nannten es den Milleniumsgipfel, und in der Tat beginnen wir ein ungewisses Jahrtausend. Und mehr noch: f&uuml;r diejenigen, die wir der Ansicht sind, da&szlig; das 20. Jahrhundert am 31. Dezember dieses Jahres endet, ist die Menschheit dabei, das 21. Jahrhundert unter &auml;u&szlig;erst schwierigen und &auml;u&szlig;erst beunruhigenden Bedingungen zu beginnen. Ich mu&szlig;te auf jeden Fall kommen, und glaubt mir, ich war sehr gl&uuml;cklich, als ich nach komplizierten Formalit&auml;ten zum Erlangen des Visums endlich das Flugzeug bestieg. </P>
<P ALIGN="JUSTIFY">Wie ihr wi&szlig;t, kam mit uns der Genosse Alarc&oacute;n (Beifall und Rufe), der an einer Konferenz der Pr&auml;sidenten der Parlamentarischen Versammlungen oder Kammern aller L&auml;nder der Welt teilnehmen sollte. Er hatte vor fast einem Monat das Visum beantragt, es wurde ihm verweigert und dann schlie&szlig;lich zusammen mit meinem Visum – da er zur Delegation beim Gipfeltreffen geh&ouml;rte – etwa 24 oder 48 Stunden vor der Reise gew&auml;hrt. Ich mu&szlig; hinzuf&uuml;gen, da&szlig; ich zu jedem Zeitpunkt gut behandelt wurde und da&szlig; das US-amerikanische Sicherheitspersonal, das uns betreute, diese Arbeit mit Liebensw&uuml;rdigkeit mit gro&szlig;er Effizienz verrichtete, es ist gerecht, dies so anzuerkennen (Beifall).</P>
<P ALIGN="JUSTIFY">Sie gaben uns f&uuml;nf Minuten, um beim Gipfeltreffen zu sprechen. Wie ihr verstehen werdet, ist dies ziemlich wenig Zeit f&uuml;r enzyklop&auml;dische Probleme, oder besser gesagt f&uuml;r eine enzyklop&auml;dische Liste von Problemen, doch ich unternahm die Anstrengung und es gelang mir, sieben Minuten und drei Sekunden zu sprechen (Beifall), wobei ich trotz allem einer derjenigen war, die am k&uuml;rzesten redeten.</P>
<P ALIGN="JUSTIFY">Mit diesem Training komme ich heute abend hierher (Rufe), aber ich wei&szlig;, da&szlig; ihr mir mehr als sieben Minuten und drei Sekunden zugesteht (Beifall und Rufe).</P>
<P ALIGN="JUSTIFY">Ich legte ein Tuch auf einige Lampen, welche die Zeit anzeigten, und ich tat dies aus zwei Gr&uuml;nden: Erstens als eine Art von Protest dagegen, da&szlig; die Staats- und Regierungschefs dieser Folter unterzogen werden, die darin besteht, da&szlig; zun&auml;chst eine gelbe Lampe aufleuchtet und danach eine rote, die sie darauf hinweist, da&szlig; sie die f&uuml;nf Minuten bereits ausgesch&ouml;pft haben – es geschieht nichts, aber man erleidet eine Dem&uuml;tigung -, und zweitens deswegen, weil ich meine, da&szlig; das Rednerpult der Vereinten Nationen nicht zu einer Ampel werden darf (Lachen und Beifall). Es ist klar, da&szlig; man die Redezeit bei einer so gro&szlig;en Zahl von Rednern begrenzen mu&szlig;, um nicht so viele Probleme f&uuml;r New York zu schaffen und hier eine oder zwei Wochen versammelt zu sein, aber ist anzunehmen, da&szlig; es sich nicht um Vorschulkinder handelt und da&szlig; sie sich sehr kurz fassen k&ouml;nnen, wenn man mit ihnen spricht und es ihnen erkl&auml;rt.</P>
<P ALIGN="JUSTIFY">Ich habe an vielen wichtigen Treffen mit einer sehr eng gefa&szlig;ten zeitlichen Begrenzung teilgenommen. Es gibt einige, die mit oder ohne Ampel immer weit &uuml;ber die zugewiesene Redezeit hinaus reden. Ich habe immer versucht, mich an die vorgegebene Redezeit anzupassen, denn die schlimmste Strafe f&uuml;r denjenigen, der zu sehr ausschweift, besteht in der Ungeduld aller anderen, die darauf warten, an der Reihe zu sein, und so gut seine Ausf&uuml;hrungen auch seien, die Leute kritisieren ihn auf jeden Fall. Es ist nicht politisch, bei dieser Art von Veranstaltung zu sehr auszuschweifen, Und wenn wir jetzt nicht bei den Vereinten Nationen sind, so habe ich doch die Absicht, mich auf wesentliche Fragen zu beschr&auml;nken.</P>
<P ALIGN="JUSTIFY">Warum sagte ich euch, da&szlig; dies meiner Ansicht nach ein sehr wichtiges Treffen war? Weil die Welt wirklich eine katastrophale Situation durchleidet. Glaubt nicht denjenigen Experten, die Optimismus vorgaukeln, oder denjenigen, die das ignorieren, was in Wirklichkeit auf der Welt geschieht. Ich habe unanfechtbare Daten &uuml;ber die Situation der Dritten Welt, der L&auml;nder, aus denen viele von euch stammen, oder von L&auml;ndern, die viele US-Amerikaner durch Besuche kennen und in denen drei Viertel der Menschheit lebt. Ich habe einige Dokumente mitgebracht und eine Reihe dieser Angaben ausgew&auml;hlt. Das werde ich euch jetzt vorlesen.</P>
<P ALIGN="JUSTIFY">Ich kann zum Beispiel sagen, da&szlig; in mehr als 100 L&auml;ndern das Einkommen pro Einwohner niedriger ist als vor 15 Jahren.</P>
<P ALIGN="JUSTIFY">In der Dritten Welt gibt es 1,3 Milliarden Arme. Das bedeutet. Da&szlig; einer von drei Bewohnern dieser L&auml;nder in Armut lebt.</P>
<P ALIGN="JUSTIFY">Mehr als 820 Millionen Menschen auf der Welt leiden an Hunger. Von diesen leben 790 Millionen in der Dritten Welt.</P>
<P ALIGN="JUSTIFY">Mehr als 840 Millionen Erwachsene sind weiterhin Analphabeten, die &uuml;berwiegende Mehrheit davon in der Dritten Welt.</P>
<P ALIGN="JUSTIFY">Ein Bewohner der Dritten Welt hat bei der Geburt eine 18 Jahre niedrigere Lebenserwartung als ein Mensch in der industrialisierten Welt.</P>
<P ALIGN="JUSTIFY">Die Lebenserwartung in Schwarzafrika erreicht kaum 48 Jahre. Das sind 30 Jahre weniger als in den entwickelten L&auml;ndern.</P>
<P ALIGN="JUSTIFY">Man sch&auml;tzt, da&szlig; 654 Millionen Menschen, die heute in den L&auml;ndern des S&uuml;dens wohnen, nicht das 40. Lebensjahr &uuml;berleben werden – fast die H&auml;lfte der Lebensjahre, die ich bereits habe.</P>
<P ALIGN="JUSTIFY">99,5 % aller Todesf&auml;lle von M&uuml;ttern bei der Geburt geschehen in der Dritten Welt. Das M&uuml;ttersterblichkeitsrisiko in Europa bel&auml;uft sich auf einen Todesfall bei 1 400 Geburten. In Afrika gibt es dieses Risiko bei einer von sechs Geburten. Ich spreche von Risiko, denn die Anzahl derjenigen M&uuml;tter, die wirklich sterben, ist selbstverst&auml;ndlich geringer. Doch die Zahl der M&uuml;tter, die in Afrika pro 10 000 Geburten sterben, ist nicht weniger als einhundert Mal h&ouml;her als die in Europa.</P>
<P ALIGN="JUSTIFY">Mehr als 11 Millionen M&auml;dchen und Jungen unter f&uuml;nf Jahren sterben jedes Jahr in der Dritten Welt aufgrund von Krankheiten, die in der &uuml;berwiegenden Zahl der F&auml;lle vermeidbar sind. Es handelt sich um eine Zahl von mehr als30 000 pro Tag, das hei&szlig;t 21 pro Minute. Es sind seit Beginn dieser Veranstaltung vor etwa 45 Minuten also bereits mehr als Eintausend.</P>
<P ALIGN="JUSTIFY">In der Dritten Welt sterben 64 von 1 000 lebend geborenen Kindern vor dem ersten Lebensjahr.</P>
<P ALIGN="JUSTIFY">Zwei von f&uuml;nf Kindern in den L&auml;ndern der Dritten Welt leiden an zur&uuml;ckgebliebenem Wachstum und eines von drei Kindern hat ein zu niedriges Gewicht f&uuml;r sein Alter.</P>
<P ALIGN="JUSTIFY">Ich sprach von 64 von 1 000 als Durchschnittswert, wobei ich alle L&auml;nder der Dritten Welt mit einbezogen habe, einschlie&szlig;lich Kuba, das einen Wert von etwas weniger als sieben aufweist, doch es gibt zahlreiche L&auml;nder in Afrika, in denen j&auml;hrlich mehr als 200 Kinder pro 1 000 Lebendgeborenen vor dem Erreichen des f&uuml;nften Lebensjahres sterben.</P>
<P ALIGN="JUSTIFY">Es gibt noch andere moralische Aspekte, die schrecklich hart sind.</P>
<P ALIGN="JUSTIFY">Zwei Millionen M&auml;dchen werden dazu gezwungen, die Prostitution auszu&uuml;ben.</P>
<P ALIGN="JUSTIFY">Etwa 250 Millionen Kinder unter 15 Jahren sind zum Arbeiten gezwungen, um zu &uuml;berleben.</P>
<P ALIGN="JUSTIFY">Von den elf Infektionen mit dem AIDS-Virus, die jede Minute auf der Welt stattfinden, geschehen zehn in den schwarzafrikanischen L&auml;ndern, wo die Gesamtanzahl der Infizierten bereits 25 Millionen Menschen &uuml;berschreitet.</P>
<P ALIGN="JUSTIFY">Dies geschieht, w&auml;hrend auf der Welt jedes Jahr 800 Milliarden Dollar f&uuml;r Milit&auml;rausgaben, 400 Milliarden Dollar f&uuml;r Drogen und eine Billion Dollar f&uuml;r kommerzielle Werbung investiert werden.</P>
<P ALIGN="JUSTIFY">Die Au&szlig;enverschuldung dieser Dritten Welt belief sich Ende 1998 auf 2,4 Billionen Dollar – vier Mal mehr als diejenige im Jahr 1982, vor nur 18 Jahren.</P>
<P ALIGN="JUSTIFY">Zwischen 1982 und 1998 bezahlten die besagten L&auml;nder mehr als 3,4 Billionen Dollar f&uuml;r den Schuldendienst, das hei&szlig;t fast eine Billion mehr als der aktuelle Gesamtbetrag der Schulden. Weit davon entfernt abzunehmen, stieg die Verschuldung innerhalb von 16 Jahren um 45 %.</P>
<P ALIGN="JUSTIFY">Trotz der neoliberalen Konzeption &uuml;ber die Chancen der Handels&ouml;ffnung leisteten die unterentwickelten L&auml;nder mit 85 % der Weltbev&ouml;lkerung im Jahr 1998 nur 34,6 % der weltweiten Exporte, weniger als 1953, trotz der Tatsache, da&szlig; ihre Bev&ouml;lkerung sich mehr als verdoppelte.</P>
<P ALIGN="JUSTIFY">W&auml;hrend 1992 die Leistungen der staatlichen Entwicklungshilfe 0,33 % des Bruttoinlandsprodukts der entwickelten L&auml;nder entsprachen, verringerte sich diese Proportion sechs Jahre sp&auml;ter im Jahr 1998 auf 0,23 %, weit entfernt von den von den Vereinten Nationen als Ziel ausgegebenen 0,7 %. Das bedeutet, da&szlig; die reiche Welt reicher geworden ist und der Beitrag zur Entwicklung dieser immensen armen Menschheit jedes Jahr zur&uuml;ckgeht. Die Solidarit&auml;t und die Verantwortung verringern sich Jahr f&uuml;r Jahr.</P>
<P ALIGN="JUSTIFY">Andererseits bel&auml;uft sich der t&auml;gliche Umfang der Transaktionen des Kaufs und Verkaufs von Devisen auf Weltebene zur Zeit auf eine Summe, die etwa 1,5 Billionen Dollar entspricht. Diese Zahl beinhaltet nicht die Operationen der sogenannten Finanzderivate, die eine etwa gleich gro&szlig;e zus&auml;tzliche Summe ausmachen. Das bedeutet, da&szlig; t&auml;glich spekulative Finanzoperationen mit einem Umfang von 3 Billionen Dollar vonstatten gehen. Wenn eine Steuer von 1 % auf alle spekulativen Finanzoperationen erhoben w&uuml;rde, w&auml;re dies mehr als genug f&uuml;r die nachhaltige Entwicklung, mit dem unverzichtbaren Schutz der Natur und der Umwelt aller sogenannten Entwicklungsl&auml;nder, die in Wirklichkeit den Weg einer wachsenden und sichtbaren Unterentwicklung beschreiten, denn jeden Tag vergr&ouml;&szlig;ert sich der Unterschied zwischen den armen und den reichen L&auml;ndern, und auch die Differenz zwischen den Armen und den Reichen innerhalb der L&auml;nder wird gr&ouml;&szlig;er.</P>
<P ALIGN="JUSTIFY">Ich k&ouml;nnte euch zum Beispiel fragen, ob ihr alle zusammen mit den kleinen Ersparnissen, die ihr m&ouml;glicherweise auf der Bank liegen habt – den gr&ouml;&szlig;eren oder kleineren -, den tausendsten Teil des Verm&ouml;gens zusammenbekommen k&ouml;nntet, das der Mann besitzt, der das meiste Geld auf der Welt hat und der freilich ein Mitb&uuml;rger dieses Landes ist.</P>
<P ALIGN="JUSTIFY">Ich habe von t&auml;glich Billionen Dollar aus spekulativen Finanzoperationen gesprochen: 3 Billionen Dollar. Was hat das mit dem Welthandel zu tun? Der gesamte Welthandel bel&auml;uft sich auf 6,5 Billionen Dollar in einem Jahr, was bedeutet, da&szlig; in diesen B&ouml;rsen, von denen ihr so viel reden geh&ouml;rt habt, an zwei Werktagen spekulative Finanzoperationen abgewickelt werden, die etwa den monatlichen dem Welthandel erwachsenden Operationen entsprechen.</P>
<P ALIGN="JUSTIFY">Als die B&ouml;rsen entstanden, von denen ich sprach, gab es die von mir erw&auml;hnten Ph&auml;nomene nicht, es ist etwas total Neues und wahrhaft Absurdes. Die spekulativen Finanzoperationen, bei denen das Geld das Geld sucht, haben absolut nichts mit der Schaffung von materiellen G&uuml;tern oder Dienstleistungen zu tun. Es ist ein Ph&auml;nomen, das in den letzten 30 Jahren unkontrolliert angewachsen ist und jeden Tag mehr bis zum Absurden anw&auml;chst. Kann dieses wahnsinnige Gl&uuml;cksspiel Wirtschaft genannt werden? Kann dies die wahrhafte Wirtschaft aushalten, die die lebenswichtigen Bed&uuml;rfnisse des Menschen befriedigen mu&szlig;?</P>
<P ALIGN="JUSTIFY">Das Geld wird schon nicht mehr haupts&auml;chlich f&uuml;r Investitionen zur Produktion von G&uuml;tern verwendet. Man verwendet es f&uuml;r W&auml;hrungen, Aktien und Finanzderivate, wobei man verzweifelt Geld sucht, direkt, mit Gebrauch von Software und den modernsten Computern, und nicht, wie es in der Geschichte geschah, mittels der produktiven Prozesse. Das ist das, was uns die prahlerische und ber&uuml;hmte neoliberale Globalisierung gebracht hat.</P>
<P ALIGN="JUSTIFY">Die entwickelten L&auml;nder kontrollieren 97 % aller Patente auf der Welt, weil sie naturgem&auml;&szlig; die besten Intelligenzen monopolisierten, die der Planet hervorgebracht hat. Lateinamerika und der Karibik haben die industrialisierten L&auml;nder in den letzten 40 Jahren eine Million Fachkr&auml;fte entzogen, ich wiederhole, eine Million Fachkr&auml;fte! W&auml;ren sie in den Vereinigten Staaten ausgebildet worden, hatte dies 200 Milliarden Dollar gekostet. Die armen L&auml;nder der Erde versorgen auf diese Weise die entwickelten L&auml;nder mit den besten Fr&uuml;chten ihrer Universit&auml;ten.</P>
<P ALIGN="JUSTIFY">Ich hatte die Angaben dort auf einem Zettel, davon sprach ich bei einer Podiumsdebatte bei den Vereinten Nationen: In den letzten zehn Jahren fingen die USA 19 der 22 Physik-Nobelpreistr&auml;ger ein, etwas &auml;hnliches geschieht mit den Nobelpreistr&auml;gern der Medizin und anderer wissenschaftlicher Zweige. Das Wissen wird heutzutage als der wichtigste Faktor f&uuml;r die Entwicklung angesehen, und die L&auml;nder der Dritten Welt sehen sich konstant ihrer besten Talente beraubt.</P>
<P ALIGN="JUSTIFY">Eine letzte Angabe von einigen, die ich ausw&auml;hlte: Kaum 1 % der 56 Milliarden Dollar, die jedes Jahr f&uuml;r Gesundheitsforschungen investiert werden, verwendet man f&uuml;r die Erforschung von Lungenentz&uuml;ndung, Durchfallkrankheiten, Tuberkulose und Malaria, vier der haupts&auml;chlichen Gei&szlig;eln der unterentwickelten Welt.</P>
<P ALIGN="JUSTIFY">Die fortschrittlichsten Medikamente, mit Hilfe derer diejenigen Menschen, die die Trag&ouml;die einer Infektion mit dem AIDS-Virus erlitten, einige Jahre l&auml;nger &uuml;berleben k&ouml;nnen, kosten in den industrialisierten L&auml;ndern 10 000 Dollar. Das ist das, was sie kassieren; auch wenn sich die realen Produktionskosten dieser Medikamente auf etwa 1 000 Dollar belaufen.</P>
<P ALIGN="JUSTIFY">Wir sind gut &uuml;ber die Trag&ouml;die unterrichtet, welche die Welt erleidet, denn eines unserer geheiligsten Prinzipien ist die Solidarit&auml;t (Beifall).</P>
<P ALIGN="JUSTIFY">Diejenigen, die nicht an den Menschen glauben, an sein Potential an noblen Gef&uuml;hlen, an seine F&auml;higkeit zu G&uuml;te und Altruismus, k&ouml;nnen niemals verstehen, da&szlig; wir nicht nur Schmerz empfinden angesichts eines sterbenden oder leidenden kubanischen Kindes – man mu&szlig; nicht nur &uuml;ber diejenigen sprechen, die sterben -, sondern da&szlig; wir uns auch um das haitianische, guatemaltekische, dominikanische, puertorikanische, afrikanische und aus jedem anderen Land der Welt kommende Kind sorgen (Beifall). Die menschliche Spezies wird ihren h&ouml;chsten Bewu&szlig;tseinsgrad erreicht haben, wenn jedes Volk dazu in der Lage ist, die Leiden der anderen V&ouml;lker als seinen eigenen Schmerz zu versp&uuml;ren.</P>
<P ALIGN="JUSTIFY">Ich denke noch etwas weiter: Die Menschheit erreicht erst das Maximum ihres Bewu&szlig;tseins und ihrer potentiellen Qualit&auml;ten, wenn einen Menschen der Tod des Kindes irgendeiner Familie so sehr schmerzt wie der Tod des eigenen Kindes oder des Kindes aus jeglicher anderen nahestehenden Familie (Beifall).</P>
<P ALIGN="JUSTIFY">Ich wei&szlig;, da&szlig; viele von euch – vielleicht die &uuml;berwiegende Mehrheit – Christen sind und hier befinden wir uns in einer Kirche. Nun gut, Christus predigte genau dies, und f&uuml;r uns bedeutet dies N&auml;chstenliebe (Beifall). Dies erkl&auml;rt die Anstrengungen, die Kuba f&uuml;r andere L&auml;nder im Rahmen seiner Kr&auml;fte unternommen hat. Einige der Dinge erw&auml;hntet ihr zu Beginn der Veranstaltung.</P>
<P ALIGN="JUSTIFY">Es gibt eine Angabe, die diese Gef&uuml;hle der Solidarit&auml;t beweist: etwa eine halbe Million unserer Landsleute haben internationalistische Eins&auml;tze in zahlreichen L&auml;ndern in verschiedenen Teilen der Welt abgeleistet, besonders in Afrika (Beifall), als &Auml;rzte, Lehrer, Techniker, Arbeitskr&auml;fte oder als Soldaten (Beifall).</P>
<P ALIGN="JUSTIFY">Als alle Welt mit dem S&uuml;dafrika des Rassismus und des Faschismus Handel trieb und dort investierte, stellten sich Zehntausende von freiwilligen kubanischen K&auml;mpfern den Soldaten des Rassismus und Faschismus entgegen (Beifall).</P>
<P ALIGN="JUSTIFY">Heutzutage sprechen alle gl&uuml;cklich &uuml;ber die Bewahrung der Unabh&auml;ngigkeit Angolas, das trotzdem noch einen harten B&uuml;rgerkrieg durchleidet, und zwar durch die Schuld derjenigen, die &uuml;ber viele Jahre hinweg die bewaffneten Banden ausr&uuml;steten, darunter die Apartheid-Regierung und andere Regierungen, die ich aus Respekt vor dem Ort, an dem ich mich befinde, nicht erw&auml;hne (Beifall).</P>
<P ALIGN="JUSTIFY">Die halbe Million Freiwillige, die ihren Einsatz kostenlos erf&uuml;llten, gingen nicht dorthin, um in Erd&ouml;l, Diamanten, Mineralien oder in irgendeinem Reichtum dieses Land zu investieren (Beifall).</P>
<P ALIGN="JUSTIFY">Kuba besitzt keine einzige Investition in den L&auml;ndern, in denen unsere Internationalisten ihre Pflicht erf&uuml;llten (Beifall); es besitzt dort weder einen Dollar Kapital noch einen Quadratmeter Land (Beifall).</P>
<P ALIGN="JUSTIFY">Amilcar Cabral, ein gro&szlig;er afrikanischer F&uuml;hrer (Beifall), sagte eines Tages prophetische Worte, die eine unverge&szlig;liche Ehre f&uuml;r uns darstellen: "Wenn die kubanischen K&auml;mpfer zur&uuml;ckkehren, werden sie nur die &Uuml;berreste ihrer gefallenen Genossen mitnehmen" (Anhaltender Beifall).</P>
<P ALIGN="JUSTIFY">Niemand blockierte das sch&auml;ndliche Apartheid-Regime, niemand f&uuml;hrte einen Wirtschaftskrieg gegen es; es gab keine Helms-Burton- oder Torricelli-Gesetze f&uuml;r das faschistische und rassistische Regime. Alle diese Gesetze und Ma&szlig;nahmen wenden sie hingegen gegen das solidarische Land an, welches Kuba gewesen ist und immer sein wird.</P>
<P ALIGN="JUSTIFY">Allein mit der Reduzierung der Kindersterblichkeit in unserem Vaterland von etwa 60 Todesf&auml;llen im ersten Lebensjahr pro 1 000 Lebendgeborenen auf etwa 7 haben wir das Leben von Hunderttausenden von Kindern gerettet; wir haben die Gesundheit aller Kinder kostenlos bewahrt, und wir haben ihnen eine Lebenserwartung von mehr als 75 Jahren garantiert (Beifall). Mehr noch, wir haben ihnen nicht nur das Leben bewahrt, sondern wir haben allen auch eine kostenlose Ausbildung garantiert (Beifall), und zwar keine egoistische und mittelm&auml;&szlig;ige Ausbildung, sondern eine solidarische und hochqualifizierte Ausbildung.</P>
<P ALIGN="JUSTIFY">Bei einer von der UNESCO, einer UNO-Institution, durchgef&uuml;hrten Untersuchung wurde festgestellt, da&szlig; unsere Kinder &uuml;ber fast das Doppelte an Kenntnissen verf&uuml;gen im Vergleich zu den durchschnittlichen Kenntnissen der Kinder in Lateinamerika (Beifall).</P>
<P ALIGN="JUSTIFY">Wir haben gleichfalls w&auml;hrend der Jahre der Revolution das Leben von vielen Hunderttausend Kindern in Afrika und anderen Teilen der Dritten Welt gerettet, und wir haben Aberdutzende Millionen Menschen gesundheitlich betreut. Mehr als 25 000 Besch&auml;ftigte des Gesundheitssektors haben an dieser internationalistischen Aktivit&auml;t teilgenommen (Beifall). Dies nennt man "Verletzung der Menschenrechte", und deswegen m&uuml;ssen wir zerst&ouml;rt werden.</P>
<P ALIGN="JUSTIFY">Unsere Revolution hat ihre Geschichte. Ich bes&auml;&szlig;e nicht die geringste Moral, um hier zu sprechen, wenn in den mehr als 40 Jahren nur ein kubanischer B&uuml;rger von der Revolution ermordet worden w&auml;re, wenn in Kuba nur eine einzige Todesschwadron existiert h&auml;tte, wenn es in Kuba nur einen einzigen Verschwundenen gegeben h&auml;tte; aber ich gehe noch weiter, wenn ein einziger B&uuml;rger unseres Landes gefoltert worden w&auml;re – seht, was ich euch sage -, wenn ein einziger B&uuml;rger unseres Landes gefoltert worden w&auml;re. Und das wei&szlig; das ganze kubanische Volk (Beifall), ein rebellisches Volk mit einem &auml;u&szlig;erst ausgepr&auml;gten Sinn f&uuml;r Gerechtigkeit. Es h&auml;tte uns keines dieser Dinge, die ich genannt habe, verziehen (Beifall), und dieses Volk ist der Revolution &uuml;ber mehr als 40 Jahre hinweg gefolgt und hat mit vorbildlichem Stoizismus 41 Jahre Blockade von seiten der Regierungen des politisch, wirtschaftlich, technologisch und milit&auml;risch m&auml;chtigsten Landes der Erde ertragen. Und zudem in den letzten 10 Jahren die doppelte Blockade, zu der es nach dem Zusammenbruch des sozialistischen Blocks und der UdSSR kam und die uns unsere M&auml;rkte und Versorgungsquellen entzog zum Erwerb von Lebensmitteln, Treibstoff, Rohstoffen und vielen anderen lebenswichtigen Produkten, die wir mit unseren Einnahmen bezahlten, und um zu bezahlen, mu&szlig; man selbstverst&auml;ndlich Handel treiben. Wenn man einem Land nichts abkauft, kann dieses Land &uuml;ber nichts verf&uuml;gen, mit dem es bei dem kauft, der ihn seiner Einnahmen beraubt.</P>
<P ALIGN="JUSTIFY">Vielleicht wird die Geschichte eines Tages zeigen, wie Kuba das Wunder vollbringen konnte, durchzuhalten (Beifall); doch w&auml;hrenddessen versichere ich euch, da&szlig; kein anderes Land Lateinamerikas und der Karibik dies h&auml;tte ertragen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Dieses Land, in dem wir uns gerade befinden, ist eines der wenigen L&auml;nder, das sich mit fast allen lebenswichtigen Elementen selbst versorgen k&ouml;nnte. Aber das ist nicht die Lage eines kleinen isolierten Landes, oder eines mittelgro&szlig;en oder selbst gro&szlig;en Landes Lateinamerikas. Keines h&auml;tte auch nur 15 Tage durchgehalten und wir haben 10 Jahre durchgehalten (Beifall), und seit bereits einigen Jahren haben wir Schritt f&uuml;r Schritt nicht nur erreicht zu &uuml;berleben, sondern auch unsere wirtschaftliche Produktion allm&auml;hlich zu steigern, wenn wir auch noch nicht die Werte erreicht haben, die wir vor der doppelten Blockade hatten, die uns zu dem zwang, was wir eine Spezialperiode nennen.</P>
<P ALIGN="JUSTIFY">Es gen&uuml;gt, euch zu sagen, da&szlig; der t&auml;gliche Konsum von 3 000 Kalorien – mehr oder weniger gleichm&auml;&szlig;ig – von einem Tag auf den anderen auf 1 800 Kalorien sank. Jetzt bewegen wir uns etwa um die 2 400 Kalorien.</P>
<P ALIGN="JUSTIFY">Doch nicht einmal dies hindert uns daran, das zu tun, was wir taten. In den letzten 10 Jahren haben wir 30 000 &Auml;rzte in unser Gesundheitsnetz eingegliedert, denn es wurde keine einzige Poliklinik, keine einzige Schule und kein einziges Klassenzimmer geschlossen (Beifall).</P>
<P ALIGN="JUSTIFY">Niemals kam es in unserem Land zu den sogenannten Schocktherapien, die Krankenh&auml;user, Schulen, die soziale Sicherheit und die lebenswichtigen Ressourcen f&uuml;r Menschen mit geringerem Einkommen hinwegfegen. Wir hielten durch und es wurde nicht eine einzige jener Ma&szlig;nahmen angewandt, und diejenigen, die wir anwandten, um einer so schwierigen Situation zu begegnen, wurden mit dem ganzen Volk diskutiert, nicht nur in unserem Parlament. Unser Parlament existiert, obwohl viele Leute dies ignorieren, und es existiert mit einem demokratischen Geist, auf den wir stolz sind, denn es sind die Bewohner der Stadtviertel, die bei &ouml;ffentlichen Versammlungen die Kandidaten f&uuml;r den Posten des Abgeordneten auf Wahlkreisebene aufstellen und sie durch allgemeine und geheime Wahl w&auml;hlen. Keiner wird von der Partei aufgestellt. Sie werden frei von den Nachbarn der Viertel aufgestellt – nicht mehr als acht und nicht weniger als zwei Kandidaten, um daraus einen auszuw&auml;hlen – und unter Ber&uuml;cksichtigung ihrer Verdienste und ihrer F&auml;higkeit gew&auml;hlt.</P>
<P ALIGN="JUSTIFY">Diese Volksvertreter auf Stadtteilebene bilden die Kreisversammlungen, und diese Kreisversammlungen, die aus der Basis hervorgegangen sind, stellen die Kandidaten f&uuml;r die Abgeordnetensitze in der Provinzversammlung und der Nationalversammlung auf, die ebenfalls durch direkte und geheime Wahl gew&auml;hlt werden und mehr als 50 % der Stimmen erhalten m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Und fast die H&auml;lfte dieser Nationalversammlung, zur der Alarc&oacute;n und einige Genossen der Delegation, die ich von hier aus sehe, geh&ouml;ren, setzt sich aus diesen Volksvertretern der Stadtteilebene zusammen, die, wie ich erkl&auml;rte, vom Volk aufgestellt und gew&auml;hlt wurden, ohne irgendeinen Eingriff unserer Partei, deren einzige Mission darin besteht, die Einhaltung der von unserer Verfassung aufgestellten Normen und unserer Gesetze im Zusammenhang mit dem Wahlproze&szlig; zu garantieren.</P>
<P ALIGN="JUSTIFY">Niemand mu&szlig; einen einzigen Cent ausgeben, nicht einen einzigen (Beifall). Die Kandidaten auf Stadtteilebene bestreiten die Wahlkampagne gemeinsam, und ebenso gemeinsam bestreiten sie die Kandidaten f&uuml;r die Nationalversammlung , die von den Kreisen aufgestellt werden, und zwar gem&auml;&szlig; der Gr&ouml;&szlig;e jedes Kreises, wenn auch jeder von ihnen &uuml;ber mindestens zwei Abgeordnete im Parlament verf&uuml;gen mu&szlig;. Das ist die Vorgehensweise, die Methode, die wir entworfen haben, um das demokratische Prinzip zu garantieren.</P>
<P ALIGN="JUSTIFY">Aber ich sagte euch, da&szlig; alle Ma&szlig;nahmen, die wir zum Begegnen der schwierigen Situation der Spezialperiode anwandten, diskutiert wurden, und zwar zun&auml;chst an der Basis, mit Arbeitern, Bauern, Studenten und den weiteren Massenorganisationen, in Hunderttausenden von Versammlungen, und nachdem sie danach in der Nationalversammlung analysiert wurden, kehrten sie erneut zur Basis zur&uuml;ck, um dort diskutiert zu werden, bevor sie schlie&szlig;lich endg&uuml;ltig von der Nationalversammlung beschlossen wurden.</P>
<P ALIGN="JUSTIFY">Diese Ma&szlig;nahmen sch&uuml;tzten alle und garantierten f&uuml;r alle Sicherheit. Es wurden haupts&auml;chlich alkoholische Getr&auml;nke, Zigarren und alle Art von Luxusg&uuml;tern besteuert. Niemals Medikamente, Lebensmittel und andere f&uuml;r unsere Bev&ouml;lkerung lebenswichtigen Dinge, und trotz allem konnten wir f&uuml;r jedes der Kinder bis zum siebten Lebensjahr den t&auml;glichen Liter Milch garantieren (Beifall). Wi&szlig;t ihr zu welchem Preis? Gem&auml;&szlig; dem offiziellen Wechselkurs zu 1,5 US-Cent, eineinhalb Cent.</P>
<P ALIGN="JUSTIFY">Wir haben noch immer Rationierung und wir werden sie weiter haben in bezug auf eine Reihe von Lebensmitteln; aber ein Pfund Reis, das auf dem Weltmarkt 12 bis 15 Cent kostet- ohne den Transport von einem entfernten Ort einzurechnen, weil wir ihn nicht dort erwerben k&ouml;nnen, wo er am n&auml;chsten ist, und ohne Einbeziehung der Ausgaben f&uuml;r internen Transport, Verteilung und alles weitere -, wird der Bev&ouml;lkerung – das Pfund Bohnen verkauft man zum Preis der Milch, 1,5 US-Cent – f&uuml;r etwas weniger als 1,5 US-Cent verkauft (Beifall).</P>
<P ALIGN="JUSTIFY">In unserem Land wird f&uuml;r die Wohnungen, in denen die Mehrheit der B&uuml;rger leben, 0 US-Cent bezahlt (Beifall), denn heute befinden sich im Einklang mit den revolution&auml;ren Gesetzen mehr als 85 % der Wohnungen im Besitz der Familie, die sie bewohnt (Beifall), und sie bezahlen nicht einmal Steuern. F&uuml;r die restlichen Wohnungen, die sich an entlegenen Orten befinden, die f&uuml;r die Industrie und die Dienstleistungen unentbehrlich sind, wird eine &auml;u&szlig;erst bescheidene Miete bezahlt oder die Familien erhalten sie zum Nie&szlig;brauch. Wenn jemand sagt, da&szlig; in Kuba ein bestimmter B&uuml;rger 15 oder 20 Dollar pro Monat verdient, dann sage ich deshalb folgendes: Man mu&szlig; hierbei eine bestimmte Summe hinzuf&uuml;gen, die die Bezahlung einer Wohnung in New York kosten w&uuml;rde, einige Hundert Dollar f&uuml;r Ausgaben bei der Ausbildung, weitere Hunderte Dollar f&uuml;r Ausgaben bez&uuml;glich der Gesundheit, und ich f&uuml;ge andere wachsende Ausgaben hinzu. Das hei&szlig;t nicht, da&szlig; wir nicht arm w&auml;ren oder da&szlig; wir keine Bed&uuml;rfnisse h&auml;tten; aber wir haben die Armut und die Mittel mit der gr&ouml;&szlig;tm&ouml;glichen Gerechtigkeit verteilt (Beifall).</P>
<P ALIGN="JUSTIFY">Zwei oder drei Beispiele mehr. Der Besuch eines wichtigen Baseballspiels – zum Beispiel in Baltimore, gem&auml;&szlig; unserer Erfahrung – kostet im Durchschnitt 19 US-Dollar. Einen kubanischen B&uuml;rger kostet dies gem&auml;&szlig; dem Wechselkurs 5 US-Cent . Der Eintritt ins Kino oder ein Theater – wie ihr wi&szlig;t, kostet dies in New York zwischen 6 und 8 US-Dollar – kostet einen Kubaner 5 US-Cent. Der Besuch eines Museums – diejenigen, die bezahlen, denn unsere Kinder bezahlen keinen Eintritt – kostet unsere B&uuml;rger 5 US-Cent. Deshalb war es m&ouml;glich, die schwierigsten Bedingungen auszuhalten, trotz der Krise, wenn uns auch noch viele Dinge fehlen.</P>
<P ALIGN="JUSTIFY">Die Preise der grundlegenden Medikamente sind die gleichen wie 1959, vor 40 Jahren (Beifall), und zwar um die H&auml;lfte reduziert, denn eine der ersten Ma&szlig;nahmen, die die Revolution einleitete, war die Senkung der Preise, und diejenigen, die diese Medikamente im Krankenhaus verabreicht bekommen, m&uuml;ssen nicht einen Cent zahlen (Beifall); und wenn sie eine Herztransplantation, eine Nierentransplantation oder andere Arten von Transplantationen ben&ouml;tigen, oder kostspielige Operationen oder Behandlungen, dann m&uuml;ssen sie nicht einen Cent bezahlen.</P>
<P ALIGN="JUSTIFY">Das, was die Revolution f&uuml;r das Volk machte, erzeugte das Heldentum, mit dem dieses Volk eine solch kolossale, von keinem anderen Land jemals bew&auml;ltigte Probe meisterte, &uuml;ber mehr als 40 Jahre Blockade hinweg, von denen die letzten 10 Jahre die Charakteristiken hatten, die ich euch erl&auml;uterte. Es d&uuml;rfte deshalb nicht erstaunen, wenn die US-Amerikaner selbst anerkennen, da&szlig; die ges&uuml;ndesten der jungen Menschen, die auf die eine oder andere Weise in die USA emigrieren, Kubaner sind; und au&szlig;erdem mit einem gr&ouml;&szlig;eren Wissensniveau als die Immigranten aus irgendeinem anderen lateinamerikanischen und karibischen Land (Beifall).</P>
<P ALIGN="JUSTIFY">Euch gegen&uuml;ber, die ihr mit so viel Standhaftigkeit gegen&uuml;ber so vielen Verleumdungen und L&uuml;gen solidarisch mit unserem Vaterland gewesen seid, f&uuml;hle ich mich in der Pflicht, diese Dinge zu erkl&auml;ren, ohne mich auch nur einen Hauch von der Wahrheit zu entfernen.</P>
<P ALIGN="JUSTIFY">Nun gut, unser internationalistischer Geist lie&szlig; w&auml;hrend der Spezialperiode nicht nach. Es trifft zu, da&szlig; wir die Anzahl von Stipendien f&uuml;r ausl&auml;ndische Studenten verringern mu&szlig;ten, die in den achtziger Jahren f&uuml;r 24 000 Studenten gew&auml;hrt wurden. Wir waren das Land mit der h&ouml;chsten Zahl von ausl&auml;ndischen Studenten pro Kopf, unter allen L&auml;ndern der Welt (Beifall), ohne daf&uuml;r einen einzigen Cent zu kassieren.</P>
<P ALIGN="JUSTIFY">Zehntausende Fachleute und Techniker aus Afrika studierten in Kuba und machten dort ihren Abschlu&szlig;; ich spreche von Afrika, wenn auch aus vielen anderen L&auml;ndern Studenten kamen, doch sie kamen haupts&auml;chlich aus dem &auml;rmsten Kontinent. W&auml;hrend dieses Jahrzehnts ging die Zahl zur&uuml;ck.</P>
<P ALIGN="JUSTIFY">Ebenso reduzierten sich w&auml;hrend einigen Jahren unvermeidlicherweise die Hilfsprogramme im Gesundheitsbereich; doch ich kann euch mit Zufriedenheit sagen, da&szlig; wir heutzutage mehr &Auml;rzte und Besch&auml;ftigte des Gesundheitswesens haben, die kostenlose Dienste in der Dritten Welt leisten, als zu jeder vorherigen Epoche (Beifall).</P>
<P ALIGN="JUSTIFY">Einige kurze Worte zu dieser Frage. Nach dem Hurrikan George – ich kann mir nicht erkl&auml;ren, warum sie ihm den Namen des Mannes gaben, der der wichtigste Schmied der Unabh&auml;ngigkeit der Vereinigten Staaten und ihr erster Pr&auml;sident war -, der gro&szlig;e Zerst&ouml;rungen anrichtete und viele Menschen t&ouml;tete, boten wir Haiti, dem &auml;rmsten Land unserer Hemisph&auml;re, die &Auml;rzte an, die es ben&ouml;tigen w&uuml;rde (Beifall). Und als wenige Wochen danach in Mittelamerika das selbe mit dem Hurrikan Mitch geschah – der schreckliche Regenf&auml;lle mitbrachte als Folge der Klimaver&auml;nderungen, mit sehr sch&auml;dlichen Folgen, und zwar haupts&auml;chlich deswegen, weil die W&auml;lder abgeholzt wurden, um Holz in die reichen L&auml;nder zu exportieren -, boten wir das gleiche an, und wir entsendeten sogar unmittelbar Hunderte von &Auml;rzten und schlugen ihnen vor, integrale Gesundheitspl&auml;ne zu entwickeln.</P>
<P ALIGN="JUSTIFY">Unserer Ansicht nach handelte es sich nicht nur darum, eine Anzahl von &Auml;rzten zu schicken, 15 oder 20 Tage nach dem Hurrikan zu helfen und danach abzureisen, denn dieser Hurrikan t&ouml;tete, gem&auml;&szlig; den damals genannten h&ouml;chsten Zahlen, mehr als 30 000 Menschen. Vielleicht beliefen sich die reellen Zahlen um etwa 15 000 Todesopfer, weil viele der Verschwundenen sp&auml;ter an irgendeinem Ort wieder auftauchten. Wir wu&szlig;ten, da&szlig; in Mittelamerika j&auml;hrlich aufgrund von voraussehbaren Krankheiten mehr als 40 000 Kinder sterben – ich erw&auml;hne nicht die Erwachsenen -; sp&auml;ter kommt es zu einem dauerhaften und stillen Hurrikan, der sehr viel schrecklicher als Mitch ist und der jedes Jahr dreimal mehr Kinder t&ouml;tet als diejenigen, die durch Mitch ums Leben kamen, ohne da&szlig; irgend jemand davon spricht. </P>
<P ALIGN="JUSTIFY">Die L&auml;nder akzeptierten die Vorschl&auml;ge, haupts&auml;chlich diejenigen, die mit einem unabh&auml;ngigen Kriterium handelten; einigen verboten sie es. Diese damals entstandenen Gesundheitsprogramme gingen weiter.</P>
<P ALIGN="JUSTIFY">Zur Zeit halten sich in einem dieser L&auml;nder – und in den entlegensten Gebieten, wo es Schlangen und Moskitos und keinerlei Strom gibt – etwa 450 &Auml;rzte und Besch&auml;ftigte des Gesundheitswesens auf, wobei einige Techniker f&uuml;r medizinische Ger&auml;te und einige fachspezifisch ausgebildete Krankenschwestern eingeschlossen sind. Doch fast alle sind &Auml;rzte.</P>
<P ALIGN="JUSTIFY">Diese Programme gehen weiter und werden verbreitert. Wir steuern nicht die Medikamente bei, weil wir sie nicht haben. Die Medikamente werden von den Regierungen und bestimmten Nichtregierungsorganisationen geliefert; doch die Dienste unserer &Auml;rzte sind absolut kostenlos (Beifall).</P>
<P ALIGN="JUSTIFY">In Haiti betreuen unsere &Auml;rzte heute – und es sind einige Hundert, etwa genau so viele wie die in dem anderen erw&auml;hnten Land – mehr als vier Millionen Einwohner; und eine Gruppe von Fach&auml;rzten betreut im wichtigsten Krankenhaus des Landes und in anderen Krankenh&auml;usern, wo &Auml;rztemangen herrschte, diejenigen Bed&uuml;rftigen, die aus jeglichem Ort des Landes kommen. Sie haben viele Leben gerettet.</P>
<P ALIGN="JUSTIFY">Es gen&uuml;gt zu sagen, da&szlig; das Retten von Menschenleben nicht so schwierig ist, wenn man auf das schlichte Verfahren der Impfungen zur&uuml;ckgreift, die nur Cents kosten, und wenn man selbstverst&auml;ndlich in der Gesundheitspolitik Konzeptionen anwendet, die es erlauben, viele Menschenleben zu retten und viele Menschen mit niedrigstem finanziellem Aufwand zu heilen. Man verliert Millionen von Kinderleben in der Dritten Welt wegen einigen Cents.</P>
<P ALIGN="JUSTIFY">Wir boten allein Mittelamerika etwa 2 000 &Auml;rzte an, und Haiti diejenigen, die es ben&ouml;tigt. Aber wir machten nicht nur das. In einer wichtigen milit&auml;rischen Einrichtung der Verteidigungsschulen und ausgehend von den K&uuml;rzungen, die wir an unseren Milit&auml;rausgaben vornahmen, schufen wir in Kuba eine Schule, in der etwa 1 000 junge Menschen aus Mittelamerika, die von den entlegensten Orten und aus einfachen Verh&auml;ltnissen herstammten, den Unterricht aufnahmen, um Medizin zu studieren (Beifall).</P>
<P ALIGN="JUSTIFY">Sechs Monate medizinisches Vorstudium, um sie einzustufen; zwei Jahre Studium der grundlegenden Wissenschaften in dieser Schule, und danach vier Jahre in einigen der 20 medizinischen Fakult&auml;ten, &uuml;ber die das Land verf&uuml;gt, deren Kapazit&auml;ten, gemeinsam mit denjenigen der grundlegenden Wissenschaften, zur Zeit f&uuml;r fast 40 000 Studenten ausgeweitet werden.</P>
<P ALIGN="JUSTIFY">Es gab Jahre, in denen wir in diesen Fakult&auml;ten 6 000 Studenten einschrieben, danach reduzierten wir logischerweise diese Zahl. Jetzt studieren ihnen nicht nur Medizinstudenten, sondern auch diejenigen, die das Diplom in Krankenpflege anstreben, sowie Techniker f&uuml;r Krankenhausdienste mit Universit&auml;tsniveau, zus&auml;tzlich zu den angehenden Zahn&auml;rzten. Wir verf&uuml;gten &uuml;ber eine bedeutende Kapazit&auml;t.</P>
<P ALIGN="JUSTIFY">Und diese Schule, die ich erw&auml;hnte, verf&uuml;gt &uuml;ber mehr als 3 000 Studenten, innerhalb von einigen Monaten, wenn der neue Kurs beginnt – einige L&auml;nder beenden den Kurs der Mittelschulausbildung am Ende des Jahres und andere zu Beginn des Sommers -, beginnen wir mit dem Empfang von neuen Studenten f&uuml;r den Einstufungskurs. Im M&auml;rz beginnen an dieser Schule 1 700 Studenten, und man wird die Zahl von etwa 5 000 Studenten erreichen (Beifall).</P>
<P ALIGN="JUSTIFY">Innerhalb von drei Jahren wird es in Kuba mehr als 8 000 lateinamerikanische Medizinstudenten geben, ohne einen einzigen Cent zu bezahlen, und sie haben sogar eine bessere Ern&auml;hrung als die diejenige der <BR>
40 000 kubanischen Universit&auml;tsstipendiaten, die wir in unseren Universit&auml;ten haben.</P>
<P ALIGN="JUSTIFY">In dieser Schule gibt es auch zur Zeit 80 Studenten aus &Auml;quatorial-Guinea, einem spanischsprachigen Land.</P>
<P ALIGN="JUSTIFY">Das ist ein Programm, es hei&szlig;t Lateinamerikanische Fakult&auml;t f&uuml;r Medizin, doch es verf&uuml;gt nicht nur &uuml;ber jenes Geb&auml;ude f&uuml;r grundlegende Wissenschaften und Vormedizin; das Programm beinhaltet alle medizinischen Fakult&auml;ten im ganzen Land.</P>
<P ALIGN="JUSTIFY">Ich beziehe hierbei nicht ein, da&szlig; wir in Santiago de Cuba mehr als 200 haitianische Sch&uuml;ler haben, exzellente Studenten, die dort ihren Einstufungskurs absolvierten und ihr Medizinstudium begannen. Jedes Jahr werden wir etwa 80 empfangen. Ebensowenig schlie&szlig;e ich die jungen Medizinstudenten aus der Karibik in der Fakult&auml;t von Cienfuegos ein. Insgesamt d&uuml;rfte es zur Zeit – ich werde konservativ sch&auml;tzen – etwas mehr als 4 000 Studenten aus Lateinamerika und der Karibik geben, die in Kuba Medizin studieren. Innerhalb von kurzer Zeit werden es 10 000 sein (Beifall). Das kann unser Land trotz der Blockade machen, absolut kostenlos und mit angemessenen Lebens- und Ern&auml;hrungsbedingungen, mit Laborger&auml;ten, Texten, Kleidung, selbstverst&auml;ndlich, und anderen Ausgaben, einschlie&szlig;lich der Transportmittel der Schule selbst.</P>
<P ALIGN="JUSTIFY">Die Immatrikulierung wurde auf Studenten aus ganz Lateinamerika ausgeweitet, als eine Form der Gemeinschaft, der Br&uuml;derlichkeit und des kulturellen Austauschs.</P>
<P ALIGN="JUSTIFY">Diese Schule hat ihre nach L&auml;ndern eingeteilten Kulturgruppen. Sie werden diese Schule mit weitgehenden Kenntnissen &uuml;ber den Rest der Nationen verlassen, und es handelt sich haupts&auml;chlich darum, eine neue Konzeption zu schaffen, eine neue Doktrin dar&uuml;ber, welche die Rolle des Arztes in der Gesellschaft sein mu&szlig;, denn in den Hauptst&auml;dten und den gro&szlig;en St&auml;dten Lateinamerikas gibt es &Auml;rzte im &Uuml;berflu&szlig;, aber sie wurde nicht alle mit der Idee ausgebildet, was die Pflicht eines Arztes zu sein hat (Beifall). Die Anzahl der Studenten ist nicht so wichtig wie die Ideen, die diesem Programm leitgebend sind.</P>
<P ALIGN="JUSTIFY">Nun gut, ihr stellt euch nicht vor, mit welcher Begierde diese jungen Menschen studieren, mit welchem Flei&szlig;, mehr sogar als unsere eigenen Sch&uuml;ler, die daran gew&ouml;hnt waren, alle diese Chancen auf die selbe Weise zu erhalten, wie sie jeden Tag die Sonne aufgehen sehen. Jene jungen Menschen stammen aus sehr armen Orten und das Studium der Medizin war ein Traum f&uuml;r sie. Die Ergebnisse sind exzellent. Welch wunderbare &Auml;rzte werden in diesen Schulen ausgebildet! Wir f&uuml;hlen uns wirklich entsch&auml;digt durch die Anstrengung, die sie unternehmen.</P>
<P ALIGN="JUSTIFY">Was machen wir in Afrika? Es ist unm&ouml;glich, Zehntausende von Afrikanern herzubringen. Schaut, Afrika w&uuml;rde etwa 160 000 &Auml;rzte ben&ouml;tigen, um im Durchschnitt einen Arzt f&uuml;r je 4 000 Einwohner zu haben. Kuba hat einen Arzt pro 168 Einwohner und graduiert 2 000 pro Jahr.</P>
<P ALIGN="JUSTIFY">Um einen Arzt pro 1 000 Einwohnern zu haben, br&auml;uchten die schwarzafrikanischen L&auml;nder etwa 596 000 &Auml;rzte. Wie k&ouml;nnen diese L&auml;nder sie ausbilden? Was ist die L&ouml;sung, die wir mit den integralen Gesundheitsprogrammen f&uuml;r Afrika anwenden? Wir haben eine Verf&uuml;gbarkeit von 3 000 &Auml;rzten f&uuml;r die schwarzafrikanischen L&auml;nder. Ihre erste Aufgabe besteht darin, dort, wo keine medizinische Fakult&auml;t existiert, eine solche sofort aufzubauen (Beifall), wobei sie Abiturienten sammeln und einen sechsmonatigen Einstufungskurs beginnen. So haben wir es gerade in Gambia gemacht, wo es 158 kubanische &Auml;rzte gibt (Beifall). Sie baten um 90 weitere und wir boten sie ihnen an. Es war das erste Land Afrikas, in dem mit den integralen Gesundheitspl&auml;nen begonnen wurde. Sie hatten in Gambia 30 einheimische &Auml;rzte f&uuml;r 1 200 000 Einwohner.</P>
<P ALIGN="JUSTIFY">An zweiter Stelle kam &Auml;quatorial-Guinea: sie haben dort auch bereits die medizinische Fakult&auml;t geschaffen. Es gibt gleichfalls in diesem Land mehr als 100 kubanische &Auml;rzte.</P>
<P ALIGN="JUSTIFY">Eine Medizinschule, die wir vor vielen Jahren in Guinea-Bissau geschaffen hatten und die durch einen k&uuml;rzlichen B&uuml;rgerkrieg mit ausl&auml;ndischer Intervention zerst&ouml;rt wurde, konnten sie noch nicht wieder aufbauen, aber sie baten uns, da&szlig; die Studenten des f&uuml;nften und sechsten Studienjahres in Kuba weiter studieren k&ouml;nnten. Sie wurden sofort angenommen (Beifall), aber da sich der Wiederaufbau der Schule verz&ouml;gerte, baten sie uns vor einigen Wochen, auch die Studenten des ersten, zweiten, dritten und vierten Jahres herzubringen. Wir sagten ihnen: "Schickt sie sofort". So bleiben also in keinem dieser F&auml;lle die jungen Menschen ohne ihre Studien.</P>
<P ALIGN="JUSTIFY">Das ist die Linie, die wir verfolgen. Man mu&szlig; Hunderttausende von afrikanischen &Auml;rzten ausbilden. Niemand k&uuml;mmert sich darum. Es gibt einen sehr reichen Teil der Welt, den nur das Erd&ouml;l, die Diamanten, die Erze, die W&auml;lder, das Gas, die billige Arbeitskraft und sonst nichts interessiert. Deshalb ist die Situation dieser Hemisph&auml;re heutzutage schlimmer als in der Kolonialzeit, sehr viel schlimmer! Die Bev&ouml;lkerung hat sich vervielfacht. Die Situation ist schrecklich.</P>
<P ALIGN="JUSTIFY">Gestern bei den Vereinten Nationen sprach man von AIDS. Das ist ein anderes Kapitel. Wenn ihr es mir erlaubt, spreche ich sp&auml;ter dar&uuml;ber (Beifall).</P>
<P ALIGN="JUSTIFY">Warum bin ich ein wenig ausgeschweift bei diesem Thema der Medizin? Ich erkl&auml;re es euch? Wir haben allen L&auml;ndern der Karibik kostenlos die Stipendien gew&auml;hrt, die sie f&uuml;r das Absolvieren jeglicher Universit&auml;tslaufbahn beantragt haben. Es gibt viele L&auml;nder in der Karibik, doch die Gesamteinwohnerzahl ist nicht sehr gro&szlig;. Sie sprechen Englisch. Ich entdeckte vor kurzem etwas, das mich stauen lie&szlig;: es besuchten uns einige Vertreter der schwarzen Fraktionsversammlung im US-Kongre&szlig; – ich spreche davon, weil sie &uuml;ber das Thema gegen&uuml;ber der Presse sprachen, es ist das erste Mal, da&szlig; ich dies &ouml;ffentlich erw&auml;hne -, und ein Abgeordneter aus Mississipi – f&uuml;r einen Distrikt dieses US-Bundesstaates –, dem ich von diesen Programmen erz&auml;hlte, sagte mir: "H&ouml;ren Sie, in meinem Distrikt gibt es viele Orte, die &uuml;ber keinen einzigen Arzt verf&uuml;gen." Ich sage ihm: " Wie bitte? Ah, jetzt merke ich, da&szlig; ihr die Dritte Welt der Vereinigten Staaten seid" (Beifall und Rufe). Und ich sagte ihm: "Wir sind bereit, ihnen einige &Auml;rzte kostenlos zu schicken, genauso wie wir es mit anderen L&auml;ndern der Dritten Welt machen."</P>
<P ALIGN="JUSTIFY">Ich erfuhr dies wie aus heiterem Himmel. Man h&ouml;rt immer, wie vom Reichtum der Vereinigten Staaten gesprochen wird, vom Bruttoinlandsprodukt, das 8 Billionen Dollar &uuml;bersteigt, usw., usf., und pl&ouml;tzlich treffe ich mich mit einem angesehenen Mitglied des US-Repr&auml;sentantenhauses, der mir erz&auml;hlt, da&szlig; in seinem Distrikt &Auml;rzte fehlen. Deswegen antwortete ich ihm: "Wir k&ouml;nnen sie schicken." Und sofort darauf f&uuml;gte ich hinzu: "Noch etwas mehr, schauen Sie," – ich erinnerte mich an die Schulen – "wir sind bereit, eine Anzahl von Stipendien f&uuml;r arme Jugendliche ihres Distrikts zu gew&auml;hren, die nicht die 200 000 Dollar bezahlen k&ouml;nnen, die ein Universit&auml;tstudium kostet." (Beifall und Rufe) Als sie zur&uuml;ckkehrten, sprachen sie &uuml;ber dieses Problem, und sie haben uns gesagt, da&szlig; sie die Frage der Stipendien pr&uuml;fen, denn immer gibt es ein Problem der Vereinbarkeit bez&uuml;glich des Systems der Berufsausbildung in jedem Land.</P>
<P ALIGN="JUSTIFY">Und ich versichere euch, da&szlig; unsere &Auml;rzte hervorragend ausgebildet sind. Ab dem ersten Studienjahr stehen sie in Kontakt mit den Familien&auml;rzten und den Polikliniken, und &uuml;ber sechs Jahre hinweg absolvieren sie nicht nur theoretische Studien mit ausgezeichneten Professoren und den notwendigen technischen Mitteln, sondern auch praktische, und zwar in permanentem Kontakt mit den Krankenh&auml;usern. Unsere 20 Fakult&auml;ten – in Wirklichkeit sind es 22, aber nur 2 sind Fakult&auml;ten f&uuml;r grundlegende Wissenschaften – wurden in der Umgebung der wichtigsten Krankenh&auml;user des Landes in allen Provinzen errichtet. Genau dort absolvieren sie ihre Lehrpraktika und genau dort studieren sie ihre Fachrichtungen, ohne die Provinz zu verlassen, um in der Hauptstadt zu studieren.</P>
<P ALIGN="JUSTIFY">Der Abgeordnete des Repr&auml;sentantenhauses bemerkte mir gegen&uuml;ber, da&szlig; dies auch die Situation anderer Minderheiten sei, und er erz&auml;hlte mir von den Chicanos, den Indianerreservaten und anderen Gebieten des Landes, und nicht nur von Latinos und Immigranten, sondern auch von in den Vereinigten Staaten geborenen B&uuml;rgern. Ich sagte ihm: "Das ist ein sehr gro&szlig;es Land, enorm gro&szlig;, wir k&ouml;nnten dort nicht das machen, was wir mit anderen L&auml;ndern machen. Ich wei&szlig; nicht, wie viele Einwohner eure Dritte Welt hat, aber ich stelle mir vor, da&szlig; es 30 oder 40 Millionen sein k&ouml;nnen" (Beifall).</P>
<P ALIGN="JUSTIFY">Wollt ihr, da&szlig; ich euch etwas sage? Wir verf&uuml;gen &uuml;ber &Auml;rzte f&uuml;r einige Millionen Menschen, aber ich wagte nicht, ihm mehr anzubieten, denn wir haben viele Verpflichtungen. Ich sagte ihm: "Das wird euer gro&szlig;es Problem nicht l&ouml;sen, aber ich bin sicher, da&szlig; in dem Fall, wenn ihr &Auml;rzte ben&ouml;tigt und Visa f&uuml;r die Einreise dieser &Auml;rzte beantragt, es unm&ouml;glich sein wird, da&szlig; die Beh&ouml;rden diesen &Auml;rzten die Visa verweigern. Wie rechtfertigen sie sonst die Tausende von &Auml;rzten, die sie uns gestohlen haben, die 3 000, die sie in den ersten Jahren raubten – die H&auml;lfte der 6 000, die wir hatten, die H&auml;lfte! -, und mehr als die H&auml;lfte der Universit&auml;tsdozenten. Es blieben in Wirklichkeit 3 000 patriotische &Auml;rzte (Beifall), und mit ihnen organisierten wir unsere Pl&auml;ne, wir nahmen die Herausforderung an. Heute haben wir 67 500 (Beifall), mehr als 20 f&uuml;r jeden einzelnen, den sie in den ersten Jahren geraubt haben. Das ist die Frucht der Beharrlichkeit und des Willens, diese Dinge zu machen (Beifall).</P>
<P ALIGN="JUSTIFY">Und was geschieht zur Zeit? Es gibt eine Politik zur F&ouml;rderung der Desertion unserer &Auml;rzte, die internationalistische Eins&auml;tze leisten. Vor einigen Wochen geschah dies mit zwei der 108 &Auml;rzte, die wir in Zimbabwe zur Betreuung von Provinzkrankenh&auml;usern haben, denn diese Krankenh&auml;user haben nicht gen&uuml;gend &Auml;rzte, da die Apartheid in Rhodesien keine schwarzen &Auml;rzte ausbildete und jenes Rhodesien, das heutige unabh&auml;ngige Zimbabwe, hat nach mehr als 20 Jahren viele Krankenh&auml;user ohne &Auml;rzte. Wir verteilten in fast allen Provinzen Teams von wenigstens 8 bis 10 &Auml;rzten: Fach&auml;rzte in allgemeiner integraler Medizin, Chirurgen, Orthop&auml;den, An&auml;sthesisten, Radiologen und einige Techniker f&uuml;r die Reparatur der Ger&auml;te (Beifall).</P>
<P ALIGN="JUSTIFY">Zwei dieser &Auml;rzte, die offensichtlich durch die Billion Dollar angezogen wurden, die jedes Jahr f&uuml;r Werbung ausgegeben wird, um den Konsum zu verherrlichen – und die immer dazu f&uuml;hrt, da&szlig; ein bestimmter Prozentsatz desertiert und sein Vaterland verl&auml;&szlig;t-, desertierten. Zu Ehren unseres Landes m&uuml;ssen wir euch sagen, da&szlig; - von all denen, die diese Integralen Gesundheitspl&auml;ne in die Tat umsetzen-, nur 1,6 % der &Auml;rzte Fahnenflucht begangen hat, wenn dies auch schmerzt (Beifall).</P>
<P ALIGN="JUSTIFY">Jene gingen zu niemand Geringerem als dem B&uuml;ro des UN-Hochkomissars f&uuml;r Fl&uuml;chtlinge. Sofort wandten sich diejenigen, die so stark im Kongre&szlig; f&uuml;r das Zur&uuml;ckhalten des Kindes Eli&aacute;n in den USA gek&auml;mpft hatten, an die Regierung, um Visa f&uuml;r jene zwei &Auml;rzte zu erbeten. Niemand erinnerte sich an die Kinder, die zur&uuml;ckgelassenen Krankenpfleger, die Menschen, die diese &Auml;rzte betreuten, und die Leben, die sie retteten. Das Wichtigste war der Publics Relations-Effekt: Wir haben zwei kubanische &Auml;rzte gefischt! Und das selbe hat die kubanisch-amerikanische Mafia gemacht, wie wir das nennen, was niemals Stiftung h&auml;tte genannt werden d&uuml;rfen, da es zu einer terroristischen Organisation wurde (Beifall und Rufe). Damit besch&auml;ftigt sich diese Organisation in Guatemala, Honduras, Belize, Haiti, Guyana, Paraguay, in den 13 L&auml;ndern, in denen diese Programme heute durchgef&uuml;hrt werden, die meiner Berechnung nach auf 30 oder 40 haupts&auml;chlich afrikanische L&auml;nder ausgeweitet werden. Wie sie es schaffen, Gehirne zu stehlen!</P>
<P ALIGN="JUSTIFY">Ich sagte dem US-amerikanischen Abgeordneten: "Wie k&ouml;nnten sie dir das Visum verweigern, mit welchen Argumenten, mit welcher Moral, wenn sie diese Dinge machen? (Beifall)</P>
<P ALIGN="JUSTIFY">M&uuml;&szlig;ten wir etwa, um diese &Auml;rzte zu schicken, auf den Cuban Adjustment Act zur&uuml;ckgreifen, den wir als m&ouml;rderisches Gesetz bezeichnen aufgrund der Tausenden von Leben, das es kostet, und zwar ausgehend von einem Privileg, das keinem anderen Lateinamerikaner und keinem anderen B&uuml;rger eines anderen Landes der Welt gew&auml;hrt wird, sondern nur den Kubanern, um Destabilisierung, Unordnung und Material f&uuml;r die PR-Aktionen gegen Kuba zu f&ouml;rdern?</P>
<P ALIGN="JUSTIFY">Selbstverst&auml;ndlich w&uuml;rden wir dies nicht tun, es handelt sich um ein ernstes Thema. Ich habe die Hoffnung, da&szlig; in dem Fall, da&szlig; die Abgeordneten der Schwarzen Fraktionsversammlung oder die Vertreter der aus Lateinamerika stammenden Minderheiten – wie sie sie nennen -, oder Vertreter der indianischen Bev&ouml;lkerung, die Entsendung einer Gruppe von &Auml;rzten beantragen w&uuml;rden – was weder den Steuerzahler noch den US-Haushalt etwas kosten w&uuml;rde -, dann, denke ich, w&uuml;rde ihnen die US-Regierung nicht das Visum verweigern. Das ist das, was ich glaube. Eine andere Haltung sehe ich nicht als logisch an.</P>
<P ALIGN="JUSTIFY">Sie werden logischerweise &uuml;ber das Ausbildungsniveau diskutieren. Ich bin absolut sicher, da&szlig; die &Auml;rzte, die wir schicken w&uuml;rden, in diesem Fall sich einer rigorosen &Uuml;berpr&uuml;fung durch jegliche gerechte Pr&uuml;fungskommission unterziehen k&ouml;nnten und alle notwendigen Pr&uuml;fungen bestehen w&uuml;rden, um diesen Einsatz mit Ehre durchzuf&uuml;hren.</P>
<P ALIGN="JUSTIFY">Es ist noch leichter, die Medizinstudenten zu schicken. Sie befassen sich mit dieser Aufgabe, und von hier aus kann ich bekr&auml;ftigen, da&szlig; wir bereit sind, 250 Studenten pro Jahr aus der US-amerikanischen Dritten Welt zu empfangen (Beifall). Sie werden au&szlig;erdem Spanisch lernen und mit Jugendlichen aus der ganzen Hemisph&auml;re in Beziehung treten, denen sie das vermitteln werden, was sie &uuml;ber die Vereinigten Staaten und die US-amerikanische Kultur wissen. Ihre Mitsch&uuml;ler werden ihnen die Kultur ihrer jeweiligen Heimatl&auml;nder nahebringen.</P>
<P ALIGN="JUSTIFY">Und da ich bereits eine Zahl nannte, es handelt sich um 250 Stipendien pro Jahr im ersten Vormedizin-Kurs, der im M&auml;rz beginnt, wir k&ouml;nnen ihnen 500 anbieten, um andere Minderheiten einzubeziehen. F&uuml;r die Auswahl w&auml;re unsere Seite nicht zust&auml;ndig, sondern die Kongre&szlig;abgeordneten, die armen jungen Menschen aus ihren Distrikten dabei helfen wollen, Medizin zu studieren, mit der Verpflichtung, zu ihren Herkunftsorten zur&uuml;ckzukehren, wenn sie ihren Abschlu&szlig; als &Auml;rzte machen (Beifall).</P>
<P ALIGN="JUSTIFY">Jetzt m&ouml;chte ich noch einige Dinge hinzuf&uuml;gen, und damit ihr nicht ungeduldig werdet, werde ich am Ende etwas zu dem Kind Eli&aacute;n erz&auml;hlen, und danach komme ich zum Schlu&szlig;. Ich mu&szlig; auf die Uhr schauen (Er sieht auf die Uhr), wir sind schon eine Weile hier, ich hoffe, da&szlig; es nicht zu lange dauert.</P>
<P ALIGN="JUSTIFY">Ich sagte, da&szlig; die sanit&auml;re Situation in Afrika katastrophal ist, doch das Schrecklichste ist, da&szlig; eine neue Plage droht – schaut, was ich euch sage -, ganze Nationen auf diesem Kontinent auszul&ouml;schen. Noch etwas mehr: sie droht, die Bev&ouml;lkerung der schwarzafrikanischen L&auml;nder auszul&ouml;schen, die 596 Millionen Einwohner haben.</P>
<P ALIGN="JUSTIFY">Ich spreche mit aller Ernsthaftigkeit und &Uuml;berlegung. Ich m&ouml;chte kein Schwarzmaler sein, aber aus dem Ged&auml;chtnis heraus werde ich euch folgendes sagen: Von den 35 Millionen AIDS-infizierten Personen auf der Welt sind 25 Millionen Afrikaner. Zur Zeit – ich verf&uuml;ge &uuml;ber Angaben aus verschiedenen Quellen und vor allem aus meinen Gespr&auml;chen mit dem Verantwortlichen des AIDS-Programms der Vereinten Nationen, der sich intensiv mit dem Problem besch&auml;ftigt – sterben jedes Jahr etwas mehr als 2 Millionen afrikanische B&uuml;rger aufgrund von AIDS, und es sind, wie man annehmen kann, junge Leute und M&uuml;tter im Reproduktionsalter, und auf 2 Sterbef&auml;lle kommen 5 Neuinfektionen. Es sind bereits 19 Millionen gestorben, es gibt 12 Millionen Waisen und man berechnet, da&szlig; in den n&auml;chsten 10 Jahren die Zahl von 42 Millionen erreicht wird.</P>
<P ALIGN="JUSTIFY">Man ist weit davon entfernt, einen Impfstoff zu finden.</P>
<P ALIGN="JUSTIFY">Und ich frage mich: Wie kann sich ein armes Land der Dritten Welt unter Bedingungen wie denjenigen entwickeln, wo 30 % der Bev&ouml;lkerung mit AIDS infiziert ist und es ihnen an &Auml;rzten, Medikamenten und Infrastruktur mangelt? Wie betreut man 42 Millionen Waisenkinder? Und das Schrecklichste: unter den 19 Millionen, die bereits gestorben sind, war eine gro&szlig;e Anzahl Kinder, die sich bei der Geburt mit dem Virus angesteckt haben, und selbstverst&auml;ndlich viele M&uuml;tter. Wie k&ouml;nnen sie sie ern&auml;hren, bei der Menge von unterern&auml;hrten Menschen und bei dem Hunger, der in vielen dieser L&auml;nder existiert?</P>
<P ALIGN="JUSTIFY">Vor einigen Wochen fand eine Konferenz in Durban, S&uuml;dafrika, statt, und dort sprachen afrikanische Vertreter und Vertreter der Industriestaaten L&auml;nder. Diese sagten, da&szlig; man eine Anstrengung unternehmen m&uuml;sse, um dem Problem zu begegnen, und da&szlig; das Problem schrecklich sei. Ich sagte mit also: Sie haben gerade erst AIDS in Afrika entdeckt, oder es scheint so, da&szlig; sie es gerade erst entdeckt haben. Sie sprechen von zu treffenden Ma&szlig;nahmen, davon, wie die Pharmaunternehmen ihre Kosten reduzieren k&ouml;nnen und welche kleine Geldsumme sie geben, um zu helfen. Man sprach von einer Milliarde Dollar, oder etwas mehr als einer Milliarde Dollar. Sehr gut. Aber es gen&uuml;gt, darauf hinzuweisen, da&szlig; in dem Fall, da&szlig; sie den Preis von 10 000 Dollar, den jede Behandlung zum Eind&auml;mmen der Krankheit – oder dem Beginn der Eind&auml;mmung - kostet, auf 1 000 Dollar senken, sie 25 Milliarden Dollar j&auml;hrlich br&auml;uchten. Wenn der Preis 5 000 Dollar betragen w&uuml;rde, br&auml;uchten sie 125 Milliarden Dollar, und bei dem momentanen Preis w&uuml;rden 250 Milliarden Dollar ben&ouml;tigt.</P>
<P ALIGN="JUSTIFY">Nun mu&szlig; man abwarten, wieviel vereinbart wird, wie viele Zeit sie ben&ouml;tigen, um ein Programm in die Praxis umzusetzen, wie viele Millionen sich noch neu infizieren, wie viele Millionen sterben werden und um wie viele Millionen die Zahl der Waisen noch zunehmen wird.</P>
<P ALIGN="JUSTIFY">Ich versichere euch, da&szlig; man mit der Zusammenarbeit der Industriestaaten ein Hauptproblem l&ouml;sen k&ouml;nnte, auf das ich mich gerade bezog, als ich &uuml;ber das sprach, was einige afrikanische Vertreter vorbrachten: "Wof&uuml;r? Wof&uuml;r, wenn wir keine Infrastruktur haben, um diese Medikamente anzuwenden?" Diese Medikamente bestehen aus einer Anzahl von Tabletten, die man zu einer bestimmten Uhrzeit und unter bestimmten Umst&auml;nden einnehmen mu&szlig;. Das ist kein Aspirin, das man bei Kopfschmerz einnimmt. Ich habe viel daran gedacht.</P>
<P ALIGN="JUSTIFY">Bei der Podiumsdebatte von gestern sprachen viele afrikanische Vertreter von AIDS, und ich, indem ich mich an die Ausf&uuml;hrungen von Durban erinnerte, sagte folgendes: "Wenn die Industriestaaten das Geld f&uuml;r die Medikamente beisteuern, kann unser Land aufgrund der Erfahrung, die es durch die Arbeit von Zehntausenden von &Auml;rzten in der Dritten Welt erlangt hat, diese Infrastruktur zur Bek&auml;mpfung von Aids und anderer Krankheiten in einem Jahr organisieren (Beifall). Und sorgt euch nicht um politische Fragen, denn unsere &Auml;rzte haben die rigorose Anweisung, sich vor allem anderen an eine Regel zu halten: </P>
<P ALIGN="JUSTIFY">Niemals weder &uuml;ber Politik noch &uuml;ber Religion oder Philosophie reden.. An diese Regel halten sie sich. Wenn irgendwo ein Pfarrer einer evangelischen Kirche ist, arbeiten sie mit dem Pfarrer. Der Pfarrer will nicht, da&szlig; ihm seine Kinder und Leute sterben und kooperiert. Er kann bei den Gesundheitsprogrammen sehr viel helfen, er kann die Leute dazu bewegen, bestimmte Ma&szlig;nahmen zu ergreifen. Wenn sie mit einem Pfarrer einer anderen Kirche, einem islamischen Geistlichen oder dem geistigen F&uuml;hrer einer afrikanischen Religion zusammentreffen, geschieht dasselbe. Sie wollen nicht, da&szlig; ihnen die Kinder sterben. Wenn es ein katholischer Pfarrer ist, geschieht genau das gleiche. Er will nicht, da&szlig; ihm die Kinder und die Familien der Gemeinde sterben. Wer kann dagegen sein?</P>
<P ALIGN="JUSTIFY">Wenn eine so schreckliche Epidemie fortschreitet, werden sie nicht arbeiten, nicht einmal Lebensmittel herstellen k&ouml;nnen. Sie werden niemals die wenigen Krankenhausbetten erreichen, weil Aids zu anderen schrecklichen Erkrankungen f&uuml;hrt. </P>
<P ALIGN="JUSTIFY">Zu diesem gesundheitlichen Ungl&uuml;ck kommen noch Hunderte von Millionen F&auml;lle von Malariainfektionen und –reinfektionen, an denen j&auml;hrlich eine Million Menschen sterben. Und 3 Millionen sterben an Tuberkulose, eine Erkrankung, die zweifellos mit Unterern&auml;hrung und dem HI-Virus zusammenh&auml;ngt. Ich sagte bereits, da&szlig; nur 1% der weltweiten Forschungsausgaben im Gesundheitsbereich zur Erforschung von Tropenkrankheiten ausgegeben werden. </P>
<P ALIGN="JUSTIFY">Die Infrastruktur k&ouml;nnte noch weitere &auml;rztliche Leistungen bieten, nicht nur die Verabreichung von Medikamenten gegen Aids. Wenn es Medikamente und Impfstoffe zur Behandlung und Vorsorge anderer Erkrankungen gibt, die viele Opfer fordern, k&ouml;nnen diese auch bek&auml;mpft werden. Die Leistungen werden angeboten und diese sind wirklich recht billig. Wir k&ouml;nnten in jedes Land in Schwarzafrika, wo die Bed&uuml;rfnisse am gr&ouml;&szlig;ten sind, 100 &Auml;rzte schicken. </P>
<P ALIGN="JUSTIFY">Diese &Auml;rzte organisieren die Infrastruktur, leiten Jugendliche an und bilden sie aus. Wenn ihnen 15j&auml;hrige Jugendliche, die die 6 Klasse abgeschlossen haben, mit den entsprechenden Lehrb&uuml;chern zugewiesen w&uuml;rden, k&ouml;nnten sie diese in der H&auml;lfte der Zeit, die an einer Fachschule ben&ouml;tigt w&uuml;rde, zu Krankenpflegern machen. Wenn sie Fach&auml;rzte in Orthop&auml;die, Chirurgie oder anderen Fachrichtungen ausbilden wollen, k&ouml;nnen sie dies in der H&auml;lfte der Zeit tun, die eine Facharztausbildung an einem Krankenhaus dauern w&uuml;rde. Diese &Auml;rzte k&ouml;nnten also viel mehr tun, als die Infrastruktur zu schaffen: Sie k&ouml;nnten Zehntausende qualifizierte Kr&auml;fte ausbilden. Und dar&uuml;ber hinaus k&ouml;nnten sie in den L&auml;ndern, in denen es keine medizinischen Hochschulen gibt, diese aufbauen. Kuba w&uuml;rde f&uuml;r diese Leistungen keinen Cent verlangen und auch nicht jahrelang warten, um sie umzusetzen. (Beifall).</P>
<P ALIGN="JUSTIFY">Sie werden sagen, es g&auml;be kein Geld. Man k&ouml;nnte ein wenig davon nehmen, was f&uuml;r Werbung ausgegeben wird, die nicht nur in den entwickelten Gesellschaften zum Konsum anregt, sondern auch Millionen B&uuml;rger, die in unterentwickelten L&auml;ndern leben, wo sie praktisch keine M&ouml;glichkeit zum Konsum haben, und von den Milit&auml;rausgaben, die sich auf 800 Milliarden belaufen (Beifall).</P>
<P ALIGN="JUSTIFY">Sie k&ouml;nnen weltweit Beteiligungsscheine ausgeben, damit viele gute Menschen, die dies nicht wissen, als Beitrag Beteiligungsscheine kaufen k&ouml;nnen, und noch etwas: eine kleine Steuer auf Spekulationsgesch&auml;fte. Es w&auml;re nicht nur mehr als genug Geld daf&uuml;r vorhanden, sondern praktisch auch zur Entwicklung dieser Dritten Welt. Es ist notwendig, es ist absolut dringend.</P>
<P ALIGN="JUSTIFY">Weshalb wird das nicht getan? Weshalb wird so viel &uuml;ber Menschenrechte geredet, wenn all dies Ungl&uuml;ck auf der Welt geschieht? Wer sind die Verantwortlichen daf&uuml;r, da&szlig; jedes Jahr Dutzende von Millionen Menschen, die gerettet werden k&ouml;nnten, sterben, darunter Kinder –&nbsp;von denen mehr als 11 Millionen sterben&nbsp;–, Jugendliche und Erwachsene, die auch wegen der fehlenden angebrachten Hilfe sterben, oder die an einer Erkrankung sterben, die nicht rechtzeitig behandelt wird, oder wegen einer Mi&szlig;bildung, die behoben werden k&ouml;nnte, oder wegen einer chirurgischen oder orthop&auml;dischen Operation nach Unf&auml;llen? Man wei&szlig; nicht, wie viele sterben, die gerettet werden k&ouml;nnten, oder wie vielen alten Menschen das Leben verl&auml;ngert werden k&ouml;nnte. </P>
<P ALIGN="JUSTIFY">Ein Mensch, der 50 Jahre lang lebt –&nbsp;und Ihr kennt viele und habt viele Verwandte&nbsp;–, w&uuml;rde gerne noch 10 Jahre l&auml;nger, 20 Jahre l&auml;nger oder 30 Jahre l&auml;nger leben; und 70j&auml;hrige m&ouml;chten 5, 8 oder 10 Jahre l&auml;nger leben; und Menschen in meinem Alter, von 74 Jahren, an die ihr heute erinnert habt, w&uuml;rden gerne noch 4 oder 5 Jahre oder sogar 10 Jahre leben, um zu sehen, wie sich die Welt entwickelt und ob einige der Vorhersagen eintreten. </P>
<P ALIGN="JUSTIFY">In meinem Fall w&uuml;rde ich dies wirklich gerne, um die in vielen Jahren des Kampfes im Dienst f&uuml;r das Volk gesammelte Erfahrung ein wenig l&auml;nger auszunutzen (Beifall). Die Gegner reden von "Castro ist seit X Jahren an der Regierung", "Castros Diktatur", "Castros Tyrannei", "er ist an der Macht und will die Macht nicht loslassen", und wer wei&szlig; was sonst noch alles. Die Macht, wenn sie nicht dazu dient etwas zu tun, Gutes zu tun, dient zu absolut nichts, und es w&auml;re verr&uuml;ckt, sie zu w&uuml;nschen (Beifall).</P>
<P ALIGN="JUSTIFY">Au&szlig;erdem habe ich –&nbsp;wie ich es vielen Besuchern erkl&auml;rt habe&nbsp;– sehr wenige verfassungsm&auml;&szlig;ige und rechtliche Vollmachten, minimale. Ich ernenne keine Botschafter. &Uuml;berall auf der Welt ernennt der Pr&auml;sident des Landes die Botschafter, die Minister. Ich ernenne keine Minister, ich ernenne kein staatliches Amt. Die Botschafter werden von einer Kommission vorgeschlagen, die alle Kader analysiert und dann einen Vorschlag macht, der dem Staatsrat unterbreitet wird, der ihn best&auml;tigen mu&szlig; –&nbsp;er hat 31 Mitglieder&nbsp;–; und ich habe die Aufgabe, am Ende zu unterschreiben. </P>
<P ALIGN="JUSTIFY">Dasselbe gilt f&uuml;r Begnadigungen oder die Umwandlung der Strafe im Fall der H&ouml;chststrafe, die von den 31 Mitgliedern des Staatsrats diskutiert werden m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Mir ist das aber egal, ich brauche das nicht. Ich denke, ein Regierender oder jemand der regiert, braucht keine &Auml;mter. Was er braucht, ist moralische Autorit&auml;t, was er braucht, ist moralische Macht (Beifall).</P>
<P ALIGN="JUSTIFY">Im Laufe von 41 Jahren gab es nur ein einziges Mal in Havanna in der N&auml;he des Hafens einige &ouml;ffentliche Unruhen. Sie standen in Verbindung mit den Hinweisen im Radio, da&szlig; sich einige Boote aus den Vereinigten Staaten n&auml;hern w&uuml;rden, um Immigranten abzuholen. Sie wu&szlig;ten, da&szlig; wir weder schie&szlig;en noch versuchen w&uuml;rden, Boote mit Menschen an Bord abzufangen. Als Schnellboote aus den Vereinigten Staaten anfingen, in Schmuggelaktionen zu kommen, n&auml;herte sich eines von ihnen der K&uuml;ste im Osten von Havanna; das Wachpersonal, von diesem au&szlig;ergew&ouml;hnlichen Vorfall &uuml;berrascht, ruft es zum Halt auf und schie&szlig;t. Es gab einige Verletzte. Ich wei&szlig; nicht, ob jemand starb. </P>
<P ALIGN="JUSTIFY">Ein anderes Mal versuchte ein Traktor –&nbsp;der einen Wagen mit Menschen zur K&uuml;ste brachte&nbsp;– einen Polizisten zu &uuml;berfahren, der sich ihm entgegenstellte, und andere, die ihn begleiteten, schossen: Einige wurden verletzt und einige fielen. Das waren schon zwei Vorf&auml;lle.</P>
<P ALIGN="JUSTIFY">Ein anderes Mal entf&uuml;hrten sie ein Sandbaggerschiff mitsamt Besatzung –&nbsp;all dies wurde durch das Cuban Adjustment Act angeregt&nbsp;–, ein K&uuml;stenwachboot gab einige Sch&uuml;sse ab; gl&uuml;cklicherweise wurde niemand getroffen.</P>
<P ALIGN="JUSTIFY">Umgehend erging an alle Grenztruppen und Beh&ouml;rden die direkte Order: "Auf kein Boot mit Menschen an Bord, die versuchen auszureisen, wird geschossen, noch wird versucht, es abzufangen; auch dann nicht, wenn es sich mitten in der Bucht befindet."</P>
<P ALIGN="JUSTIFY">Daraufhin wurde sogar die F&auml;hre nach Regla, von der viele von euch wissen, da&szlig; es ein Transportmittel zwischen der Altstadt Habana Vieja und dem Ortsteil Regla ist, entf&uuml;hrt. Da kam einer mit einem Revolver und mehreren Komplizen an Bord, &uuml;berw&auml;ltigte den Bootsf&uuml;hrer, und sie fuhren einfach aus dem Hafen aus. Niemand r&uuml;hrte sie an. </P>
<P ALIGN="JUSTIFY">Die Geschichte des ber&uuml;hmten Vorfalls mit dem Schlepper "13 de Marzo", von dem gesprochen wird, ist vollst&auml;ndig und im Detail dokumentiert. Wir ordneten eine gewissenhafte Untersuchung aller Gesichtspunkte an. Was geschah war, da&szlig; es einen Ort gab, an dem die Schlepper f&uuml;r den Dienst im Hafen lagen. Sie &uuml;berfielen ihn, &uuml;berw&auml;ltigten die Bewacher, zerst&ouml;rten die Kommunikationseinrichtungen und fuhren mit ihm fort. Drei der dortigen Arbeiter nahmen einen anderen Schlepper und weitere drei oder vier –&nbsp;ich habe hier jetzt nicht die genaue Zahl&nbsp;– nahmen einen anderen, nachts, ohne irgend jemand etwas zu sagen, und sie fuhren mit den zwei Schleppern aus, um zu versuchen, den, den sie mitgenommen hatten, aufzubringen. Niemand wu&szlig;te davon und es waren bereits Stunden vergangen, seitdem der Schlepper gestohlen worden war. </P>
<P ALIGN="JUSTIFY">Sobald der Vorfall den zust&auml;ndigen Beh&ouml;rden bekannt wurde, wurden der K&uuml;stenwache umgehend Instruktionen erteilt, sich der Route, die sie eingeschlagen hatten, zu n&auml;hern, um einen Unfall zu vermeiden und den Schleppern, die ausgefahren fahren, um zu versuchen, ihn aufzubringen, zur Umkehr zu befehlen. </P>
<P ALIGN="JUSTIFY">Es war fr&uuml;her Morgen, bewegtes Meer und starker Seegang. Bevor das K&uuml;stenwachboot ankam, das gl&uuml;cklicherweise beinahe die H&auml;lfte der Insassen des entf&uuml;hrten Bootes retten konnte, da es mit Rettungsringen, Tauen und anderen Ger&auml;ten zur Hilfe und Rettung von Schiffbr&uuml;chigen ausgestattet ist, war es zum Zusammensto&szlig; zwischen einem der beiden Schlepper, die versuchten ihn abzufangen, und dem Heck des gestohlenen Schleppers gekommen, der unterging. Die wenigen Besatzungsmitglieder retteten mehrere der Schiffbr&uuml;chigen, obwohl ihnen die geeigneten Mittel fehlten und mit der Angst, selbst entf&uuml;hrt zu werden. Das K&uuml;stenwachboot kam bald an und konnte trotz der schwierigen Situation und der Dunkelheit der Nacht 25 Personen retten. Das ist die wahre Geschichte des Vorfalls. Ah, aber es mu&szlig;ten L&uuml;gen erfunden und eine zynische Legende &uuml;ber den Vorfall geschaffen werden.</P>
<P ALIGN="JUSTIFY">Ich versichere euch, da&szlig; ich nicht &uuml;bertreibe und die Tatsachen nicht einen Deut verf&auml;lscht habe; es w&uuml;rde mich zutiefst besch&auml;men, wenn ich versuchen w&uuml;rde, etwas zu rechtfertigen, das eine niedertr&auml;chtige Tat darstellt. Das ist nie unsere Verhaltensart gewesen. </P>
<P ALIGN="JUSTIFY">In den Vereinigten Staaten m&uuml;ssen noch viele der 1&nbsp;200 Gefangenen sein, die wir in der Schweinebucht gemacht hatten. Keiner von ihnen kann sagen, da&szlig; sie ihn mit dem Kolben gesto&szlig;en h&auml;tten, obwohl 100 Genossen gestorben und Hunderte verletzt worden waren. Ich war dort. Das wurde mir nicht erz&auml;hlt. Ich habe wirklich selbst an der Gefangennahme teilgenommen. Ich ging sogar an einer Gruppe bewaffneter Invasoren, die hinter einigen Mangroven waren, vorbei –&nbsp;ich ging auf einem Weg in der N&auml;he des Ufers&nbsp;–, sie sahen mich aus wenigen Metern Entfernung. Keiner scho&szlig;. </P>
<P ALIGN="JUSTIFY">Es gibt Augenblicke in einer Schlacht, in denen die Moral des Gegners vollst&auml;ndig verschwindet und niemand noch einen Schu&szlig; abgibt. Sp&auml;ter gaben sie vor Gericht als Verdienst an, damit es gew&uuml;rdigt werde, da&szlig; ich vor der Schwadron mit automatischen Waffen vorbeigegangen war und sie nicht auf mich geschossen hatten. Vielen Dank, ich bin ihnen sehr dankbar. Ich w&auml;re keine 74 Jahre alt geworden, also bin ich ihnen dankbar (Beifall). Aber keiner kann sagen, sie seien mi&szlig;handelt worden, und sie waren bewaffnet und, von einer ausl&auml;ndischen Macht geschickt, in unser Vaterland eingedrungen.</P>
<P ALIGN="JUSTIFY">W&auml;re es umgekehrt gewesen, wi&szlig;t ihr, da&szlig; sie zumindest zu lebensl&auml;nglicher Haft verurteilt worden w&auml;ren. Und hier wird niemand so leicht aus lebensl&auml;nglicher Haft entlassen, denn jene Puertoricaner, die viele Jahre im Gef&auml;ngnis waren und k&uuml;rzlich freigelassen wurden (Beifall) mu&szlig;ten lange leiden bis sie die Fr&uuml;chte eines langen Solidarit&auml;tskampfes sehen konnten. Ich wei&szlig; nicht wie viele Jahre sie genau im Gef&auml;ngnis waren, vielleicht k&ouml;nnen einige von euch es mir sagen (20 Jahre, sagen sie ihm).</P>
<P ALIGN="JUSTIFY">Schwestern und Br&uuml;der, ich versichere euch, in Kuba, wenn einige der S&ouml;ldner, die vom Ausland aus bezahlt werden, um subversive Aktivit&auml;ten durchzuf&uuml;hren, kaum drei Monate im Gef&auml;ngnis sind, wird Druck gemacht und str&ouml;men die Briefe von &uuml;berall her nach vorgefertigten Pl&auml;nen und Mechanismen, damit sie freigelassen werden. Wer wei&szlig; wie viele rechtm&auml;&szlig;ig verurteilte Konterrevolution&auml;re wir freigelassen haben! Denn der Kampf war lang.</P>
<P ALIGN="JUSTIFY">Am Anfang der Revolution gab es 300 konterrevolution&auml;re Organisationen, die terroristisch t&auml;tig waren, und wenn wir bei dieser einen Aktion 1&nbsp;200 Gefangene machten, waren sie nicht einmal zwei Jahre im Gef&auml;ngnis. Denen, die sie schickten, schlugen wir vor: "Schaut, wenn ihr eine Entsch&auml;digung in Form von Medikamenten und Nahrungsmitteln f&uuml;r Kinder bezahlt, lassen wir sie alle frei." Einige von ihnen begangen sp&auml;ter Verbrechen, t&ouml;teten Genossen von uns mit Bomben und Anschl&auml;gen. W&auml;ren sie 30 Jahre inhaftiert gewesen, w&auml;re das Leben vieler Genossen gerettet worden; Aber dieses Risiko hatte keinen Einflu&szlig; und eines Tages kam ein Schiff voller "Helden" problemlos in den Vereinigten Staaten an. Sie &uuml;bergaben ihnen eine Fahne, ich glaube, der damalige Pr&auml;sident &uuml;bergab sie ihnen oder umgekehrt, um sie eines Tages in einem freien Kuba zu hissen. Sie konnten in Wirklichkeit weder die Fahne noch Wimpel oder Waffen oder sonst etwas retten. Das ist viele Jahre her. </P>
<P ALIGN="JUSTIFY">Seit jenen Episoden habe ich mit einer Reihe derer, die bei dieser Expedition mit dabei gewesen waren, und mit anderen Menschen gesprochen. Sie hatten ihre Meinung ge&auml;ndert, sie dachten anders. Der Mensch kann sich &auml;ndern.</P>
<P ALIGN="JUSTIFY">Ich habe das Beispiel der Ereignisse in der Schweinebucht erw&auml;hnt, weil es die Kontinuit&auml;t der von uns seit dem Krieg in der Sierra Maestra verfolgten Politik zeigt. In den ersten K&auml;mpfen wehrten sich die gegnerischen Soldaten bis zur letzten Patrone. Sie dachten wir w&uuml;rden sie t&ouml;ten. Danach war das anders. Im Verlauf des Kriegs machten wir Tausende Gefangene. Die Verletzten wurden vorrangig vor unseren Verletzten behandelt. Niemals wurde ein Gefangener erschossen. Niemals wurde einer von ihnen geschlagen. Das Internationale Rote Kreuz ist Zeuge. Sie haben die Listen und Akten der Hunderten von Gefangenen, die wir in der letzten Offensive gegen die Front Nr. 1 im Sommer 1958 gemacht hatten. In ihnen kann nachgeforscht werden, ob ein Soldat geschlagen worden war, ob ein Soldat erschossen wurde..</P>
<P ALIGN="JUSTIFY">Sie waren unsere Waffenlieferanten. Sie wurden in eine andere Provinz gebracht und wenn die Kolonnen kamen und sie einem Kampf als verloren erkannten, k&auml;mpften sie nicht wie anfangs bis zum Ende. Man mu&szlig; genauer sagen, da&szlig; sie in der Regel immer k&auml;mpften. Sie gaben den harten Widerstand nicht auf. Aber wenn sie erkannten, da&szlig; ein Kampf verloren war, ergaben sie sich. So gab es Soldaten, die sich drei Mal ergaben. Warum? Weil wir genauso dem Feind gegen&uuml;ber eine Politik verfolgten wie wir der Bev&ouml;lkerung gegen&uuml;ber eine Politik verfolgten. Sie kamen und t&ouml;teten Zivilisten, brannten H&auml;user nieder, stahlen alles und bezahlten nichts. Wir kamen und bezahlten alles, was wir kauften. Wenn niemand da war, hinterlie&szlig;en wir das Geld bei einem Nachbarn oder an einem anderen Ort. Und in der ganzen Zeit, die der Krieg dauerte, seit der Front Nummer eins in der Sierra Maestra, von wo alle Kolonnen mit derselben Kriegsdoktrin, derselben politischen Doktrin ausgingen, erinnere ich mich an keinen einzigen Fall, da&szlig; es einem unserer K&auml;mpfer der Frau oder Tochter einer Bauernfamilie gegen&uuml;ber an Respekt h&auml;tte mangeln lassen. </P>
<P ALIGN="JUSTIFY">Nachdem wir zerstreut wurden, ausgehend von sieben bewaffneten M&auml;nnern, wurde der Krieg in weniger als 24 Monaten im Kampf gegen Streitkr&auml;fte, die aus 80&nbsp;000 Soldaten, Marinesoldaten und Polizisten bestand, mit der Unterst&uuml;tzung des gesamten Volkes gewonnen. Warum? An erster Stelle, weil wir eine gerechte Sache verteidigt haben (Beifall), und an zweiter Stelle, weil wir eine Politik f&uuml;r die Bauern und allgemein die Bev&ouml;lkerung und eine Politik f&uuml;r den Gegner hatten. Ohne diese Politik h&auml;tten wir nicht siegen k&ouml;nnen, weder in 2 noch in 30 Jahren, immer unter der Annahme, die restlichen Dinge w&auml;ren mehr oder weniger gut erledigt worden.</P>
<P ALIGN="JUSTIFY">Diese Traditionen sind bis heute erhalten. Sie k&ouml;nnen S&uuml;dafrikaner befragen, die Gefangene unserer Truppen waren, ob jemand sie geschlagen hat, ob nur einer von ihnen erschossen wurde, weil wir unsere Politik der Kriegf&uuml;hrung an alle, mit denen wir kooperierten, verbreitet und &uuml;bertragen haben. Und ich werde nicht mehr hierzu sagen, denn vielerorts t&ouml;ten sich die K&auml;mpfenden gegenseitig. So ist das. </P>
<P ALIGN="JUSTIFY">Was uns betrifft, sowohl in unserem Krieg als auch bei den internationalistischen Eins&auml;tzen wurde niemals ein Gefangener geschlagen oder erschossen. Von allem, was ich euch erz&auml;hle, gibt es lebende Zeugen. Das verleiht einem nat&uuml;rlich Moral und Autorit&auml;t.</P>
<P ALIGN="JUSTIFY">Als sich am 5. August 1994 jene Unruhen in der Hauptstadt ereigneten war sogar die Polizei &uuml;berrascht. Das war noch nie vorgekommen. Gruppen, die aus mehreren Hundert Zivilisten bestanden, begannen Steine in Fensterscheiben, in die H&auml;user zu werfen. Die Leute waren etwas verwirrt. Ich h&ouml;rte die Nachricht, begab mich in mein B&uuml;ro und sie sagen mir: "Das und das passiert." Ich sage: "Da&szlig; sich keine einzige Einheit r&uuml;hrt." Ich rufe die Leibwache –&nbsp;neun M&auml;nner, die mich begleiteten&nbsp;–, ich hatte drei Jeeps gerufen –&nbsp;ich wollte im Jeep fahren, nicht in einem Sicherheitsfahrzeug, einem gepanzerten Wagen oder irgend etwas &auml;hnlichem&nbsp;–, die Jeeps kamen. Mit den neun Leibw&auml;chtern, einem Genossen, der heute hier ist und der damals mit mir arbeitete, ihr kennt ihn, Felipe P&eacute;rez Roque, derzeit unser hervorragender Minister f&uuml;r Ausw&auml;rtige Angelegenheiten (Beifall), und der Genosse Lage, der auf dem Weg zu uns stie&szlig;, waren wir insgesamt 12 Personen.</P>
<P ALIGN="JUSTIFY">Wir gingen zum Ort der Tumulte. Die Leibwache hatte den strikten Befehl, die Waffen nicht zu benutzen. Als wir ankamen, stieg ich aus und ging zu Fu&szlig;. Die Bev&ouml;lkerung reagierte sofort. In wenigen Minuten waren die Unruhen vorbei und selbst diejenigen, die Steine warfen, wurden angesteckt und gingen in einer riesigen Menschenmenge fort,. Wir gingen bis zum Malec&oacute;n und kehrten auf demselben Weg zu Fu&szlig; zur&uuml;ck. Das war und wird immer der Stil der Revolution sein (Beifall). </P>
<P ALIGN="JUSTIFY">In unserem Land hat man nie einen Wagen der Feuerwehr gesehen, der einen Wasserstrahl gegen das Volk spritzt. Man hat nie die M&auml;nner mit einem Taucheranzug gesehen, der sie so aussehen lassen, als k&auml;men sie von einem anderen Planeten, die wer wei&szlig; f&uuml;r Sachen sie umhaben, und die Demonstrationen unterdr&uuml;cken und brutale Methoden anwenden! In unserem Land ist das nie passiert. Dem, der nur ein einziges Bild zeigen k&ouml;nnte, w&uuml;rden wir einen gro&szlig;en Preis zahlen.</P>
<P ALIGN="JUSTIFY">Ich erinnere daran, da&szlig; es in den ersten Jahren der Revolution 300 konterrevolution&auml;re Organisationen, bewaffnete Banden im ganzen Land gab. Tausende von Menschen waren im Gef&auml;ngnis und als ich die Insel Isla de Pinos besuchte, die heutige Isla de la Juventud, traf ich mich dort die Gefangenen, die mit Macheten, &Auml;xten und so auf dem Land arbeiteten, und war bei ihnen. Sie versuchten niemals mich anzugreifen!</P>
<P ALIGN="JUSTIFY">Mit denen, die in der Schweinebucht einfielen, traf ich mich mehrere Male, ich kam sogar bis ins Gef&auml;ngnis, als sie verurteilt wurden. Keiner wurde auch nur ausf&auml;llig!</P>
<P ALIGN="JUSTIFY">Man wei&szlig; gar nicht, was es wert ist, ethisch zu sein und ein w&uuml;rdevolles Verhalten zu haben. Das ist die m&auml;chtigste Kraft, &uuml;ber die man verf&uuml;gen kann (Beifall).</P>
<P ALIGN="JUSTIFY">Ich habe euch schon von zwei Reisen erz&auml;hlt; jede Sorte von Bedrohungen. Ich habe euch auch gesagt, da&szlig; ich gerne noch ein paar Jahre leben w&uuml;rde; aber ich kann euch ganz ehrlich versichern, da&szlig; ich f&uuml;r das Leben kein einziges Prinzip &auml;ndern, keine einzige Entw&uuml;rdigung und keine einzige Drohung annehmen w&uuml;rde (Beifall). </P>
<P ALIGN="JUSTIFY">Deshalb habe ich euch erz&auml;hlt, da&szlig; ich gl&uuml;cklich war, als ich die Reise in dieses Land antrat, bzw. nach New York –&nbsp;ich habe kein Visum um das Land zu bereisen&nbsp;–, nur New York und den Umkreis von 25 Meilen, keinen Millimeter weiter. Die Genugtuung entsprang der Verachtung gegen&uuml;ber der Flut von Drohungen und dem Wunsch, mich mit euch zu treffen.</P>
<P ALIGN="JUSTIFY">Vielleicht sind diese Bewertungskriterien, die ich euch angeboten habe, denen n&uuml;tzlich, die so tapfer und solidarisch sind wie ihr.</P>
<P ALIGN="JUSTIFY">Ich habe von den ernsten sozialen Problemen der Dritten Welt gesprochen. Ernste soziale Probleme gibt es aber selbst in einem so reichen Land wie diesem, dem reichsten der Welt. Ich m&ouml;chte einige erw&auml;hnen.</P>
<P ALIGN="JUSTIFY">36 Millionen Menschen, 14% der Bev&ouml;lkerung, leben unter der Armutsgrenze. Der Prozentsatz ist doppelt so hoch wie in anderen entwickelten L&auml;ndern. doppelt so hoch wie in Europa oder Japan.</P>
<P ALIGN="JUSTIFY">43 Millionen Menschen haben keinen Zugang zu einer Krankenversicherung und weitere 30 Millionen sind so schlecht versichert, da&szlig; sie praktisch unversichert sind. </P>
<P ALIGN="JUSTIFY">Es gibt 30 Millionen Analphabeten und weitere 30 Millionen funktionale Analphabeten. Das ist keine kubanische Erfindung, das sind offizielle Zahlen internationaler Organisationen. </P>
<P ALIGN="JUSTIFY">Unter der schwarzen Bev&ouml;lkerung ist der Anteil der Armen &uuml;ber 29%; der Anteil an der gesamten Bev&ouml;lkerung betr&auml;gt 14%. Die Armutsrate der schwarzen Bev&ouml;lkerung ist also mehr als doppelt so hoch wie die der Gesamtbev&ouml;lkerung der Vereinigten Staaten. Bei den schwarzen Kindern erreicht diese Rate 40%. In einigen St&auml;dten und l&auml;ndlichen Gegenden der Vereinigten Staaten liegt sie &uuml;ber 50%.</P>
<P ALIGN="JUSTIFY">Trotz des wirtschaftlichen Wachstums ist die Armutsrate der US-amerikanischen Gesellschaft zwei oder drei Mal h&ouml;her als in Westeuropa. 22% der US-amerikanischen Kinder leben in Armut. Das sind offizielle Zahlen. </P>
<P ALIGN="JUSTIFY">Nur 45% aller Besch&auml;ftigten des Privatsektors genie&szlig;en den Schutz einer Sozialversicherung. </P>
<P ALIGN="JUSTIFY">Sch&auml;tzungsweise 13% der US-amerikanischen Bev&ouml;lkerung wird nicht &auml;lter als 60 Jahre werden. </P>
<P ALIGN="JUSTIFY">Frauen verdienen immer noch nur 73% von dem, was M&auml;nner in vergleichbaren Besch&auml;ftigungen verdienen, und sie stellen 70% der Teilzeitbesch&auml;ftigten, die keinerlei Anrecht auf irgendeine soziale Absicherung haben. </P>
<P ALIGN="JUSTIFY">Von 1981 bis 1995 waren 85% der Neuangestellten, die mehr als eine Arbeit aus&uuml;ben, Frauen. </P>
<P ALIGN="JUSTIFY">Das reichste Hundertstel der Bev&ouml;lkerung, das im Jahr 1975 20% aller G&uuml;ter besa&szlig;, besitzt heute 36%. Der Unterschied nimmt zu. </P>
<P ALIGN="JUSTIFY">Unter den 3&nbsp;600 zum Tode Verurteilten, die die Todeskorridore der US-amerikanischen Gef&auml;ngnisse bev&ouml;lkern, ist kein einziger Million&auml;r, keine einzige Person, die zur oberen Mittelschicht geh&ouml;rt. Man k&ouml;nnte sich fragen weshalb. Ihr k&ouml;nnt vielleicht besser antworten als ich. Ich beschuldige niemanden, ich sage nur was geschieht.</P>
<P ALIGN="JUSTIFY">Scheinbar mu&szlig; man in die Kategorie der Million&auml;re aufr&uuml;cken, um den notwendigen Anstand und Disziplin zu erlangen, damit man nie zu einer Strafe dieser Art verurteilt wird. </P>
<P ALIGN="JUSTIFY">Es gibt noch andere Zahlen, die etwas hart sind, aber ich mu&szlig; sie sagen.</P>
<P ALIGN="JUSTIFY">In der gesamten Geschichte der Vereinigten Staaten wurde nicht ein einziger wei&szlig;er Mann wegen der Vergewaltigung einer schwarzen Frau hingerichtet (Beifall). </P>
<P ALIGN="JUSTIFY">W&auml;hrend Vergewaltigung –&nbsp;und das ist historisch&nbsp;–als Kapitalverbrechen eingestuft war, waren jedoch von den 455 Hingerichteten 405 Schwarze, das hei&szlig;t 9 von 10.</P>
<P ALIGN="JUSTIFY">Im Staat Pennsylvanien zum Beispiel, dort wo 1776 die Unabh&auml;ngigkeitserkl&auml;rung ausgerufen wurde, sind nur 9% der Bev&ouml;lkerung Afroamerikaner. 62 der zum Tod Verurteilten, also sieben Mal so viele, sind Schwarze.</P>
<P ALIGN="JUSTIFY">Noch ein kleiner Punkt. &Uuml;ber 90% der 3&nbsp;600 zum Tod Verurteilten waren in ihrer Kindheit Opfer physischer oder sexueller Gewalt. </P>
<P ALIGN="JUSTIFY">Eine k&uuml;rzliche Studie einer Nichtregierungsorganisation zeigt, da&szlig; die Wahrscheinlichkeit, zu l&auml;ngeren Haftstrafen verurteilt zu werden, f&uuml;r schwarze M&auml;nner 13 Mal h&ouml;her ist als f&uuml;r Wei&szlig;e, wenn es um Probleme im Zusammenhang mit Drogen geht. Dabei gibt es in den Vereinigten Staaten f&uuml;nf Mal mehr wei&szlig;e M&auml;nner, die Drogendealer sind.</P>
<P ALIGN="JUSTIFY">&Uuml;ber 60% der in den Vereinigten Staaten inhaftierten Frauen sind Afroamerikanerinnen oder Spanisch sprechende Lateinamerikanerinnen. </P>
<P ALIGN="JUSTIFY">Vielleicht sind wir Spanisch sprechende Lateinamerikaner, Afroamerikaner und anderen Ethnien, die praktisch alle Verbrechen begehen, alle geborene Verbrecher nach der Theorie von Lombroso.</P>
<P ALIGN="JUSTIFY">Ich will &uuml;berhaupt keine Verbrechen besch&ouml;nigen. Ich bin auch nicht in der Lage, genau und sicher zu wissen, wie die Verfahren sind und was gew&ouml;hnlich geschieht. Ich frage mich einfach nur warum. Ich frage mich einfach nur, ob wir von genetischer Veranlagung her Verbrecher sind, und wenn dies zutrifft, was macht es aus, wenn ganz Schwarzafrika verschwindet, alle Indios, alle Mestizen, alle Wei&szlig;en in Lateinamerika und alle Bewohner der L&auml;nder in der Karibik, wir Kubaner nat&uuml;rlich eingeschlossen. Das ist eine Frage, die man zumindest das Recht hat sich zu stellen. Ich habe diese 74 Jahre, an die ihr erinnert habt, selbstverst&auml;ndlich gelebt. Ich habe in meinem Leben mit vielen Menschen zu tun gehabt.</P>
<P ALIGN="JUSTIFY">Ich wurde auf dem Land als Sohn eines Grundbesitzers geboren. Mein Vater war ein armer Bauer spanischer Herkunft. Er war zuerst als rekrutierter Soldat im letzten Unabh&auml;ngigkeitskrieg in Kuba gewesen ohne jemals auf eine Schule gegangen zu sein. Nach dem Krieg wurde er 1898 in sein Heimatland repatriiert. Danach kam er auf eigene Faust zur&uuml;ck. Er arbeitete in jenem System und mit der Zeit gelang es ihm, eine Hundertschaft Tagel&ouml;hner, Immigranten und Kubaner zusammen zu bekommen und zu leiten. Es war die Zeit, in der die United Fruit zum Ausbau ihrer Zuckerrohrplantagen in der auf Kuba errichteten Neokolonie die W&auml;lder mit den kostbaren H&ouml;lzern f&auml;llte und niederbrannte, die H&ouml;lzer, aus denen der ber&uuml;hmte El Escorial-Palast gebaut wurde und auch das gr&ouml;&szlig;te Kriegsschiff der Zeit Admiral Nelsons, das in der Schlacht von Trafalgar versenkt wurde. Diese H&ouml;lzer waren besonders angesehen, und mein Vater beteiligte sich gemeinsam mit jenen M&auml;nnern, die er rekrutiert hatte, am F&auml;llen von W&auml;ldern und kostbaren H&ouml;lzern. Wer k&ouml;nnte ihnen etwas vorwerfen?</P>
<P ALIGN="JUSTIFY">Er sparte Geld zusammen und kaufte nach und nach Land, viel Land. Es gelang ihm, 900 Hektar selbst zu besitzen und weitere 10&nbsp;000 Hektar zu pachten. Ich lebte und wohnte auf jenem gro&szlig;en Gut. Ich hatte das Gl&uuml;ck, Sohn und nicht Enkel eines Gro&szlig;grundbesitzers zu sein. Ich konnte die Mentalit&auml;t und Kultur der reichen Klasse nicht annehmen. Revolution&auml;r zu sein, ist kein Verdienst, das h&auml;ngt von vielen Faktoren ab und alle meine Freunde waren arme Kinder und Jugendliche in meinem Alter. Ich lernte die Baracken in der ganzen Umgebung kennen, sowohl auf dem Land meiner Familie als auch auf den riesigen Plantagen gro&szlig;er US-amerikanischer Firmen, wo viele haitianische Immigranten lebten. Ihre Arbeits- und Lebensbedingungen waren schlechter als die der Sklaven, und es hie&szlig;, die Sklaverei sei in Kuba seit 1886 verschwunden. Das hat mich nicht zum Revolution&auml;r gemacht, aber es hat mir geholfen, sp&auml;ter die soziale Wirklichkeit und Ungerechtigkeit in dem Land, in dem ich geboren bin, zu verstehen. </P>
<P ALIGN="JUSTIFY">Ich werde den &Uuml;berlegungen, die ich gerade gemacht habe, noch ein paar W&ouml;rter anschlie&szlig;en. Ihr habt vor wenigen Minuten den Namen eines afroamerikanischen Mannes genannt, der vor kurzem hingerichtet wurde. Ihr wi&szlig;t, da&szlig; unser Volk mit voller Kraft den Justizmord an Shaka Sankofa wegen eines Verbrechens, das er nicht begangen hat, verurteilt hat (Beifall); und dies, obwohl sich die Welt&ouml;ffentlichkeit und sogar viele Regierungen auf der Welt einm&uuml;tig dagegen stellten. </P>
<P ALIGN="JUSTIFY">Ich habe ziemlich viel Information, Daten und Details angefordert. Ich habe sogar kleine Lagepl&auml;ne, Zeichnungen des Orts, an dem die Vorf&auml;lle geschehen waren, die ihm zur Last gelegt wurden. Die einzige Person, die angab, ihn gesehen zu haben, nachts, aus einiger Entfernung, in einem kurzen Blick, den selbst die empfindlichste Kamera nicht h&auml;tte einfangen k&ouml;nnen, und andere Elemente des Verfahrens haben mich von seiner Unschuld &uuml;berzeugt. Ich sage das nicht, weil jemand es mir best&auml;tigt hat, sondern weil ich alle Daten analysiert habe und zu dieser &Uuml;berzeugung gelangt bin (Beifall). Ich habe sogar seine soziale Herkunft analysiert, die Bedingungen der Marginalisierung, unter denen er geboren wurde, seine ersten rechtlichen Probleme. Ich habe dies unserem eigenen Volk zitiert, als Beispiel f&uuml;r die tats&auml;chlichen Faktoren, die dazu beitragen, da&szlig; ein schwarzer oder wei&szlig;er oder jedweder Ethnie angeh&ouml;riger Jugendliche ein Verbrechen begeht. Ich bin auch Anwalt. Ich kenne die Gesetze ein wenig. Ich habe mich selbst verteidigt, als sie mich wegen des Angriffs auf die Moncada–Kaserne anklagten. Seit ich Anwalt bin mu&szlig;te ich das mehr als einmal tun. Ich hatte fast nie einen anderen Klienten (Lachen).</P>
<P ALIGN="JUSTIFY">Ich w&auml;re ich nicht zu dieser &Uuml;berzeugung gelangt, w&uuml;rde ich mich, wenn ich so rede, wie ich es gerade getan habe, wie ein gemeiner Demagoge verhalten (Beifall). </P>
<P ALIGN="JUSTIFY">In unserem Land hat eine Podiumsdebatte stattgefunden, an der internationale Pers&ouml;nlichkeiten teilgenommen haben. Ich sehe hier jemand, der bei diesem Runden Tisch mit dabei gewesen war.</P>
<P ALIGN="JUSTIFY">Ich wei&szlig; auch, da&szlig; ihr seit geraumer Zeit mitten in einem sehr gerechten Kampf steckt, einem Kampf, den unser Volk auch absolut unterst&uuml;tzt: dem Kampf f&uuml;r die Freiheit des Journalisten Mumia Abu-Jamal (Rufe und anhaltender Beifall), der zum Tod verurteilt wurde, und dessen ungerechte Strafe eine gigantische Bewegung der Welt&ouml;ffentlichkeit ausgel&ouml;st hat. </P>
<P ALIGN="JUSTIFY">Wenn wir weiter ausholen und die geschichtlichen Daten analysieren, um nachzuforschen, wer dieser eine Wei&szlig;e auf alle 9 Schwarzen, die wegen Vergewaltigung hingerichtet wurden, war –&nbsp;insgesamt waren es ungef&auml;hr 50 Wei&szlig;e&nbsp;– werden wir sehen, da&szlig;, unabh&auml;ngig von anderen Faktoren, soziale Marginalisierung vorhanden war. Und wenn, wie im Fall der Afroamerikaner, soziale Marginalisierung und rassistische Diskriminierung zusammenkommen, leiden Aberdutzende von Menschen schrecklich unter der Ungerechtigkeit, auch diejenigen, die nie zum Tod oder zu Haft verurteilt worden sind, denn sie werden geboren, um jeden Tag ihres Lebens erniedrigt zu werden. </P>
<P ALIGN="JUSTIFY">Ich bin mehr oder weniger wei&szlig;. Ich sage mehr oder weniger wei&szlig;, weil es keine reine Ethnie gibt. Ich erinnere mich, da&szlig; ich 1948 die Vereinigten Staaten besuchte. Es war November. Ich erinnere mich daran, weil in jenen Tagen gerade Truman die Wahlen entgegen aller Vorhersagen gewann. Ich war nach Harvard gereist; ich wollte Wirtschaft studieren. Ich hatte bereits revolution&auml;re Ideen, wollte mich aber mit mehr Wissen wappnen. Von New York reiste ich mit einem billigen Auto zur&uuml;ck, das ich f&uuml;r 200 oder 300 Dollar gekauft hatte, eines von denen, die hier f&uuml;r wenig mehr als den Schrottpreis verkauft werden. Und ich fuhr &uuml;ber diese damaligen Stra&szlig;en nach Florida, um dann mit der F&auml;hre nach Kuba weiterzufahren. Mehrere Male hielt ich irgendwo an, zum Mittagessen, Abendessen oder um etwas zu kaufen. Bei mehr als einer Gelegenheit bemerkte ich Verachtung, ein abf&auml;lliges Verhalten nur weil ich eine andere Sprache sprach oder ein Spanisch sprechender Lateinamerikaner war. Ich bemerkte, da&szlig; nicht nur bestimmte Ethnien diskriminiert wurden, sondern auch Menschen anderer Nationalit&auml;t, die eine andere Sprache sprachen. </P>
<P ALIGN="JUSTIFY">Seither bin ich nur f&uuml;r einige Tage in die Vereinigten Staaten gereist, Ende 1955 glaube ich. Ich lebte bereits in Mexiko und bereitete die R&uuml;ckkehr nach Kuba vor. Ich war hier in New York und an anderen Orten und besuchte die wenigen kubanischen Einwanderer, die es in den Vereinigten Staaten gab, denn zu jener Zeit gab es das Cuban Adjustment Act nicht –&nbsp;keiner konnte in einem Schiff oder Boot ausreisen&nbsp;– und es gab quasi keine illegalen Einwanderer. Letztendlich war es die Revolution, die Hunderttausenden von Personen, die seit langem ausreisen wollten und keinerlei Hoffnung hatten, die Tore &ouml;ffnete. </P>
<P ALIGN="JUSTIFY">Deshalb k&ouml;nnten wir die, die Kuba, die Revolution und besonders mich so sehr hassen, daran erinnern, da&szlig; sie sich von Zeit zu Zeit bei der Revolution bedanken, denn ohne die Revolution g&auml;be es viele kubanische Million&auml;re nicht (Beifall), ohne die Revolution g&auml;be es die Cuban American National Foundation nicht (Buhrufe), ohne die Revolution g&auml;be es einige Kubaner, die Mitglieder des Kongresses der Vereinigten Staaten sind, nicht. Sie k&ouml;nnten keine Gesetze zu nichts einbringen, sie w&uuml;rden w&auml;hrend der Wahlk&auml;mpfe nicht umworben, ihnen w&uuml;rden nicht alle Wunsche erf&uuml;llt, auch wenn der Gro&szlig;teil nicht w&auml;hlen geht, weil es f&uuml;r sie aufgrund der ihnen gew&auml;hrten Privilegien die kubanische Staatsangeh&ouml;rigkeit vorteilhafter als die US-amerikanische ist.</P>
<P ALIGN="JUSTIFY">Was ich sage kann unwiderlegbar bewiesen werden. Es gibt Statistiken und ich habe sie einmal angefordert: Wie viele Wohnsitz-Visa wurden beispielsweise in den letzten 30 Jahren vor dem Sieg der Revolution ausgegeben; in den 30er und 40er Jahren waren es unbedeutende Zahlen, und von 1950 bis 1959 kaum 2000 oder 3000. </P>
<P ALIGN="JUSTIFY">Letztendlich war es die Revolution, die Hunderttausenden von Personen, die seit langem ausreisen wollten und keinerlei Hoffnung hatten, die Tore &ouml;ffnete. </P>
<P ALIGN="JUSTIFY">Wie bekannt ist, sind in den ersten Tagen des Januar 1959 viele Kriegsverbrecher, Veruntreuer und Komplizen Batistas, die Tausende von Kubanern ermordet und das Land gepl&uuml;ndert hatten, in die Vereinigten Staaten geflohen. Die ersten revolution&auml;ren Gesetze in Zusammenhang mit der Wiedergewinnung veruntreuter G&uuml;ter, der Senkung der Tarife f&uuml;r Grundleistungen, der Wiedereinstellung von w&auml;hrend der Tyrannei zu unrecht entlassener Arbeiter, der Stadt- und Landreform und anderen Ma&szlig;namen grundlegender sozialer Gerechtigkeit schreckten die reichsten Schichten unserer Gesellschaft, die begannen, in die Vereinigten Staaten auszuwandern. </P>
<P ALIGN="JUSTIFY">Seit dem ersten Tag der Revolution wurden die Visa f&uuml;r die Vereinigten Staaten ungew&ouml;hnlich schnell ausgegeben, vor allem f&uuml;r Personen aus der Ober- und Mittelschicht, &Auml;rzte und andere Akademiker, Professoren, Lehrer, Techniker und qualifizierte Arbeiter, von denen sich viele schon immer danach gesehnt hatten, in dieses Land auszuwandern. Die Feindseligkeit gegen&uuml;ber der Revolution und der Vorsatz, uns um qualifiziertes Personal zu bringen, war fast unmittelbar deutlich geworden. Au&szlig;erdem brauchten sie ehemalige Offiziere Batistas und junges Personal, um die S&ouml;ldnerbrigade f&uuml;r den &Uuml;berfall zu bilden, ein Plan von dem damals niemand wu&szlig;te. Die legalen Ausreisen in die Vereinigten Staaten wurden aber immer genehmigt. Der Diebstahl von K&ouml;pfen stimulierte die kolossalen Bildungsanstrengungen, mit denen die siegreiche Revolution unmittelbar begonnen hatte. Noch in den Tagen der Schweinebucht-Invasion wurden die Fl&uuml;ge aufrechterhalten. Nach der Oktoberkrise suspendierten die US-Beh&ouml;rden abrupt die Fl&uuml;ge und die Visa. Zehntausende von Familien blieben getrennt. Hingegen empfing man auf dem Staatsgebiet der USA noch vor dem Cuban Adjustment Act alle die Personen, die an den K&uuml;sten der Vereinigten Staaten auf eigenem Weg ankamen oder die Flugzeuge oder Boote entf&uuml;hrt hatten.</P>
<P ALIGN="JUSTIFY">Nach Camarioca verlie&szlig;en 360 000 Kubaner das Land, mit Genehmigung, auf legale Weise, absolut sicher und ohne ein einziges Opfer. Unter ihnen befanden sich neben Verwandten von in den USA lebenden Kubanern eine gro&szlig;e Anzahl von Fachleuten und Lehrern, die in den Vereinigten Staaten einen zehn Mal gr&ouml;&szlig;eren Lohn verdienen konnten als in Kuba, au&szlig;erdem qualifizierte Arbeiter und Techniker von wichtigen Industrien. Es handelte sich wahrhaft um Wirtschaftsemigranten. Trotzdem bekam jeder, der in den USA ankam, die Bezeichnung "politischer Fl&uuml;chtling" oder "Exilierter". Wenn man dieses Konzept auf die Mexikaner oder andere Lateinamerikaner, die in die USA emigrieren, anwenden w&uuml;rde, g&auml;be es zwischen 12 und 15 Millionen mexikanische politische Fl&uuml;chtlinge (Beifall); eine Million haitianische politische Fl&uuml;chtlinge; eine Million dominikanische politische Fl&uuml;chtlinge; Hunderttausende von Mittelamerikanern w&auml;ren politische Fl&uuml;chtlinge, und wer wei&szlig; wie viele Puertoricaner (Beifall). Denn die Puertoricaner sind Patrioten, sie lieben ihr Land. Und warum gingen sie in die USA? Aus wirtschaftlichen Gr&uuml;nden. Auf diese Weise gibt es fast so viele von ihnen hier wie dort auf ihrer Insel.</P>
<P ALIGN="JUSTIFY">Es versammeln sich eine Million in New York, dieses Jahr sahen wir sie, wie sie die gerechte Sache von Vieques verteidigten (Beifall). Dar&uuml;ber haben wir eine Podiumsdebatte mit hochangesehenen internationalen Pers&ouml;nlichkeiten veranstaltet.</P>
<P ALIGN="JUSTIFY">Diese Podiumsdebatten werden per Satellitenfernsehen in alle Welt verbreitet, selbstverst&auml;ndlich in englischer Sprache, da die am meisten gesprochen wird. Unser Fernsehen sendet sie auch &uuml;ber das Internet. Klar, leider haben nur 1 % der Afrikaner Internet, zu ihnen mu&szlig; man im Radio sprechen. Das selbe geschieht mit Lateinamerika.</P>
<P ALIGN="JUSTIFY">Bez&uuml;glich dieses Themas der Kommunikation und der Zusammenarbeit mit den L&auml;ndern der Dritten Welt m&ouml;chte ich euch bekanntgeben, da&szlig; wir ein Programm entwickelt haben, um per Radio das Lesen und Schreiben zu lehren. Diese Idee entsteht eines Tages, als uns der sich zu Besuch in Kuba befindliche Pr&auml;sident von Niger auf die Frage nach der Analphabetenquote in seinem Land antwortete: 87 % Analphabetismus und eine Abdeckung mit Schulen von nur 17 %. Man feiert den Eintritt in das folgende Jahrhundert und das folgende Jahrtausend. In welchem Jahrhundert des dritten Jahrtausends wird jenes Land, das die gleiche Bev&ouml;lkerungszahl wie Kuba hat, den Analphabetismus beseitigt haben?</P>
<P ALIGN="JUSTIFY">Ich dachte dar&uuml;ber nach, da&szlig; unser Land, mit 11 Millionen Einwohnern, genau wie Niger, &uuml;ber 250 000 Professoren und Lehrer verf&uuml;gte; genau wie im Fall der &Auml;rzte besitzt es auch den weltweit h&ouml;chsten Pro Kopf-Anteil von Lehrern. Wenn man an jene Analphabetenrate denkt und au&szlig;erdem wei&szlig;, da&szlig; die Kindersterblichkeitsrate von 0 bis 5 Jahren in Niger mehr als 200 pro 1 000 Lebendgeborenen betr&auml;gt, da&szlig; bedeutet mehr als f&uuml;nfundzwanzig Mal die Kindersterblichkeit Kubas, ist es unm&ouml;glich, sich nicht die Frage zu stellen: Wann, wann, wann? Ich frage ihn: "Haben sie Radio?" Er antwortet: "Ja, fast alle Familien haben Radio." Ich sage: "Wie, wenn sie keinen Strom haben?" Er erkl&auml;rt mir: Ja, weil sie ein japanisches Ger&auml;t haben, das soundsoviel Dollar kostet, mit dem sie &uuml;ber Strom zum H&ouml;ren des Radios verf&uuml;gen k&ouml;nnen."</P>
<P ALIGN="JUSTIFY">Ich schlug vor, da&szlig; eine Gruppe von kubanischen P&auml;dagogen die M&ouml;glichkeit pr&uuml;ft, per Radio das Lesen und Schreiben zu lehren, ausgehend von der Idee, ein kleines Handbuch zu erarbeiten, das unter Verwendung von Tier-, Pflanzen- und Gegenstandsbildern erm&ouml;glicht, die Buchstaben des Alphabets zu identifizieren und Silben, Worte und S&auml;tze zu entwickeln, und mit dem man mittels Radio&uuml;bertragungen unter der Leitung von fachlich ausgebildeten Lehrern Konzepte in die ausgew&auml;hlte Sprache einbauen k&ouml;nnte. Innerhalb von drei Monaten erarbeiteten unsere P&auml;dagogen eine Methode, die – nachdem sie in Haiti in Kreolisch mit 300 Analphabeten einer Probe unterzogen wurde – wirklich vielversprechende Ergebnisse ergibt. Bald wird der Test mit 3 000 Personen begonnen. Ein Alphabetisierungskurs im Fernsehen w&auml;re sehr einfach, doch der Zugang zu einem solchen Medium ist f&uuml;r die Mehrheit der Analphabeten auf der Welt unm&ouml;glich. Unsere Fachleute im Bereich der P&auml;dagogik, die das Experiment durchgef&uuml;hrt, verfolgt und angeleitet haben, sind erstaunt. Es wurde in Franz&ouml;sisch, Portugiesisch und Kreolisch erarbeitet.</P>
<P ALIGN="JUSTIFY">Sp&auml;ter kann man mit der Dritten Welt eine andere Zusammenarbeit eingehen, um Hunderten Millionen Menschen zu wirklich geringsten Kosten das Lesen und Schreiben beizubringen (Beifall). Schlu&szlig; damit, weiterhin davon zu sprechen, da&szlig; es 800 Millionen erwachsene Analphabeten gibt, wenn man mit der Verwendung des Radios, das weder Internet noch Fernsehen oder &auml;hnliches ist, erreichen kann, Hunderten Millionen Menschen das Lesen und Schreiben beizubringen.</P>
<P ALIGN="JUSTIFY">Niemand kann sich vorstellen, wie erniedrigt sich ein Mensch f&uuml;hlt, der nicht lesen und schreiben kann. Ich erinnere mich viel an meine Mutter und meinen Vater, die kaum lesen und schreiben konnten, ich bin ein Zeuge davon, wieviel sie litten. Ich wei&szlig; es. Das erkl&auml;rt den Durst nach Wissen, den ich in unserem Volk erkenne. Wenn sie auch die zehnte oder zw&ouml;lfte Klasse erreicht haben, haben sie einen unstillbaren Durst, andere Dinge zu wissen; wir haben es entdeckt, und auf Grund dessen haben wir bestimmte Programme vorbereitet – ich habe die Hoffnung, da&szlig; ihr sie eines Tages kennenlernt -, die schlichtweg erstaunlich sind, gezielt auf eine massenhaft verbreitete allgemeine und integrale Kultur. Wir werden sogar Sprachen unterrichten.</P>
<P ALIGN="JUSTIFY">Ich werde euch etwas verraten: Es begann bereits das neue Schuljahr in Kuba. Unsere Schulen haben in diesem Moment – ausgehend von der Schlacht f&uuml;r die R&uuml;ckkehr Eli&aacute;ns und dem Erstaunen, in das uns das Talent unserer Kinder versetzte – einen 20 Zoll-Farbfernseher pro 100 Sch&uuml;ler unter den 2,4 Millionen Grund-, Real- und Mittelsch&uuml;lern, was 4,6 Millionen Dollar kostete (Beifall); und 15 000 Videorekorder, die 1,5 Millionen Dollar kosteten. So finden also vollkommen die Massenmedien in unser Schulsystem Eingang, zur Unterst&uuml;tzung unserer mehr als 250 000 Lehrer und Professoren. </P>
<P ALIGN="JUSTIFY">Es gen&uuml;gt zu sagen, da&szlig; im Oktober von 7.00 Uhr bis 9.00 Uhr morgens ein Kurs in Erz&auml;hltechniken erteilt wird, der von einem der f&auml;higsten Intellektuellen unseres Landes erarbeitet wurde, und ab dem 1. November wird es von 7.00 Uhr bis 8.00 Uhr morgens einen dreimal w&ouml;chentlich stattfindenden Spanischkurs geben. Ein gro&szlig;er Teil unserer Bev&ouml;lkerung erinnert sich schlichtweg nicht an die Grammatikregeln, die sie vor langer Zeit erlernten. Ich sage im Scherz, da&szlig; wir nicht Spanisch, sondern einen Dialekt sprechen.</P>
<P ALIGN="JUSTIFY">Gut, dreimal w&ouml;chentlich Spanisch und, staunt, zweimal w&ouml;chentlich Englisch. Wir sehen Englisch als die universelle Sprache an: Jahrhunderte britischer Kolonialismus und etwa 100 Jahre – la&szlig;t es uns mit Eleganz ausdr&uuml;cken – enormer US-amerikanischer Einflu&szlig; haben sie zu einer universellen Sprache gemacht; sie ist verbreitet, aber nicht patentiert, wir benutzen sie.</P>
<P ALIGN="JUSTIFY">Fast alle wissenschaftlichen und literarischen B&uuml;cher erscheinen zun&auml;chst in Englisch. Man schenkt mir viele und sie sind in Englisch.</P>
<P ALIGN="JUSTIFY">Wir werden die Kenntnis der englischen Sprache massenhaft verbreiten, die Fernsehkurse sind bereits vorbereitet. Viele dieser Tausenden von Lehrern werden sie sehen, oder sie werden sie aufzeichnen und dort in der Schule selbst anschauen, sie brauchen die Schule nicht zu verlassen.</P>
<P ALIGN="JUSTIFY">Unmittelbar darauf werden wir &auml;hnliche Kurse in Franz&ouml;sisch anbieten. Wir zielen darauf, da&szlig; alle unsere B&uuml;rger oder die &uuml;berwiegende Mehrheit gem&auml;&szlig; ihrem Alter drei Sprachen beherrschen: Spanisch, Englisch und Franz&ouml;sisch (Beifall), zu geringen Kosten: die Ausgaben f&uuml;r den Strom bei den &Uuml;bertragungen und die Materialien, die wir ihnen schriftlich zuschicken, an all diejenigen, die den Kurs direkt erteilt bekommen, oder an die B&uuml;rger, die darum bitten. In diesem letzten Fall w&uuml;rden wir sie ihnen zuschicken, wobei wir die Kosten f&uuml;r Produktion und Verteilung berechnen. Das sind Kurse f&uuml;r alle diejenigen, die sie verwenden m&ouml;chten, und wir werden sie f&ouml;rdern.</P>
<P ALIGN="JUSTIFY">Ich denke, da&szlig; die Tatsache, euch von dieser Idee zu erz&auml;hlen, viele Mitb&uuml;rger – praktisch alle – zufrieden machen wird.</P>
<P ALIGN="JUSTIFY">Eines Tages fragte ich den Minister: "Wie viele Englischlehrer fehlen dir in der Mittelschulbildung?" Und er sagte mir: "Zweitausend". Ich antwortete ihm: "Du hast zu viele". Und es geht nicht darum, Lehrer der Mittelschule oder der Grundschule zu reduzieren; im Gegenteil, es wird keine Lehrerstelle weggenommen, sondern die Stellen werden erh&ouml;ht, um die Anzahl der Sch&uuml;ler pro Lehrer zu verringern. Wir befinden uns bereits in dieser Schlacht, um die Qualit&auml;t der Ausbildung zu erh&ouml;hen. Aber wir werden die Massenmedien bereitstellen, unser Fernsehen, bei dem es keine Werbung gibt, im Dienst der Ausbildung und einer massenhaft verbreiteten integralen Kultur (Beifall).</P>
<P ALIGN="JUSTIFY">Ich denke, da&szlig; unser Land in eine neue Etappe eingetreten ist, eine absolut neue Etappe. Ich sage nicht mehr (Beifall).</P>
<P ALIGN="JUSTIFY">Ich habe zu lange geredet und nicht mein Wort eingehalten (Beifall). Ich werde nur wenige Minuten zus&auml;tzlich verwenden.</P>
<P ALIGN="JUSTIFY">Ich versprach euch, vor dem Ende meiner Rede von zwei Dingen zu sprechen: zun&auml;chst &uuml;ber das Kind. Eli&aacute;n geht es hervorragend (Beifall), ihr k&ouml;nnt euch nicht vorstellen, was f&uuml;r ein gl&uuml;cklicher Junge er ist, welch ein intelligentes Kind, was f&uuml;r ein ernsthaftes Kind, es ist wirklich au&szlig;ergew&ouml;hnlich. Er wurde nicht von Menschenmassen empfangen – wie wir vorher gesagt hatten -, es waren nur seine Schule und die n&auml;chsten Verwandten. Niemand von uns, keine F&uuml;hrungspers&ouml;nlichkeit der Partei oder des Staates war dort zugegen. Die Familie verblieb sechs Minuten, um die zu gr&uuml;&szlig;en, die sie empfingen, und unmittelbar darauf verlie&szlig; Eli&aacute;n den Flughafen. Er verpa&szlig;te den Unterricht nicht einmal an dem Tag, als er aus den Vereinigten Staaten abreiste. In zwei Monaten hatte er zusammen mit seiner Familie, seiner Lehrerin und seinen Mitsch&uuml;ler au&szlig;erordentliche Fortschritte gemacht, und danach in Kuba bekam er vom 29. Juni bis zum 28. Juli gemeinsam mit seinen Klassenkameraden, die dort in den USA waren, intensiven Unterricht erteilt, es fehlten ihm einige Laute. Er beendete das Schuljahr auf dem selben Niveau wie die anderen Kinder und wechselte in die zweite Klasse.</P>
<P ALIGN="JUSTIFY">Der Vater dr&auml;ngte mich, Eli&aacute;n kennenzulernen. Ich sagte ihm: "Ich warte, bis das Schuljahr beendet ist." Und als das Schuljahr endete, traf ich ihn mit aller Diskretion und begr&uuml;&szlig;te ihn.</P>
<P ALIGN="JUSTIFY">Unser Problem besteht jetzt darin, zu wissen, was zu tun ist, damit dieser Junge weiter ein normales Leben f&uuml;hrt und seinen normalen Schulunterricht weiterf&uuml;hrt, denn dieses Kind kennt die ganze Welt. Wir verf&uuml;gen &uuml;ber die Unterst&uuml;tzung der ganzen Bev&ouml;lkerung, die Mitwirkung des ganzen Volkes: wenn er in die Schule geht, sich ihm nicht zu n&auml;hern, keine Parolen zu rufen; ihn wie alle anderen Kinder behandeln. Er erschien nur sehr wenige Male im Fernsehen, weil die Bev&ouml;lkerung darum gebeten hat. Niemals eine direkte Frage an das Kind, er wird zusammen mit der Familie aufgenommen, Einstellungen dieser Art, und sehr kurze Berichte. Man hat eine totale Sorgfalt gehabt. </P>
<P ALIGN="JUSTIFY">Am 1. September begann bereits das neue Schuljahr, er wohnt weiter in dem selben bescheidenen Haus wie vorher; er besucht die selbe Schule; er hat die gleichen Lehrer, denn diese rotieren bis zum vierten Schuljahr, es sind diejenige, die in Wye Plantation war und die andere, die sie nicht kommen lie&szlig;en; es sind weiterhin die selben Mitsch&uuml;ler der ersten Klasse mit ihm zusammen. Und sein Vater beginnt Mitte dieses Monats, in der selben bescheidenen Arbeitsstelle zu arbeiten, das ist das, was er will. Alle fordern, da&szlig; er sie besucht. Denn es ist nicht nur das Kind, auch der Vater erlangte im Land ein au&szlig;ergew&ouml;hnliches Ansehen. Er widerstand allem, als sie versuchten, ihn sogar mit seinem eigenen Kind zu kaufen, Versprechen, das Kind zu &uuml;bergeben, wenn er in den USA bleiben w&uuml;rde, Millionenbetr&auml;ge, und er z&ouml;gerte nicht einmal eine Sekunde (Beifall). Er ist meiner Ansicht nach ein Vorbild. Bez&uuml;glich dessen mu&szlig; ich sagen, da&szlig; ich mich nicht in Details aufhalten werde, wir werden euch Materialien zusenden, damit spare ich Zeit,; aber ihr werdet &uuml;ber das Kind auf dem Laufenden gehalten.</P>
<P ALIGN="JUSTIFY">Man verwendete das angemessene Kriterium, da&szlig; dieses Kind eine optimale Ausbildung erhalten mu&szlig;; man h&auml;tte nichts gewonnen, wenn dieser Junge zur&uuml;ckkommt und in Wirklichkeit kein guter Sch&uuml;ler und guter B&uuml;rger ist. Sie sind ein Vorbild f&uuml;r unser Volk und in gewisser Weise ein Vorbild f&uuml;r viele Millionen Menschen auf der Welt.</P>
<P ALIGN="JUSTIFY">Niemals wird unser Volk aufh&ouml;ren, euch zu danken, die ihr so viel Sorge gezeigt habt, den Abgeordneten, die hier sprachen und anderen, die so viel k&auml;mpften; dem Rat der Kirchen, den verschiedenen Kirchen, die mit aller Aufrichtigkeit eine so gerechte Sache verteidigten.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; erw&auml;hnen, da&szlig; unser Volk auf die selbe Weise niemals das US-amerikanische Volk vergi&szlig;t, das massenhaft die legitimen Rechte des Vaters und des Kindes unterst&uuml;tzte, und da&szlig; es ihm ewig danken wird. Einmal mehr sagte ich mir: Das US-amerikanische Volk ist sehr idealistisch. Damit es eine ungerechte Sache unterst&uuml;tzt, mu&szlig; man es erst betr&uuml;gen und es wie in Vietnam und an anderen Orten glauben lassen, da&szlig; dies gerecht sei. In diesem Fall erkannte es die Wahrheit durch eine Reihe von Faktoren, und im besonderen durch die Aktivit&auml;t der Massenmedien, die die Bilder der 400 000 demonstrierenden M&uuml;tter &uuml;bertrugen, von Hunderttausenden von demonstrierenden Kindern, einer Million demonstrierenden Menschen, in einem Kampf, der &uuml;ber sieben Monate hinweg gef&uuml;hrt wurde und der heute weitergef&uuml;hrt wird gegen den Cuban Adjustment Act wegen der Opfer, die er verursacht; gegen das Torricelli-Gesetz, das Helms-Burton-Gesetz, die Blockade und den Wirtschaftskrieg; letztlich f&uuml;r den Respekt vor und den Frieden f&uuml;r unser Land. Das schworen wir dort in Baragu&aacute;, wo der historische Protest von Antonio Maceo stattfand, und f&uuml;r diese Ziele k&auml;mpfen wir heute.</P>
<P ALIGN="JUSTIFY">Als das US-amerikanische Volk die Wahrheit erfuhr, unterst&uuml;tzte es das Kind und seine Familie, in einem Ausma&szlig;, das mehr als 80 % der Bev&ouml;lkerung umfa&szlig;te und bei der afroamerikanischen Bev&ouml;lkerungsgruppe in einem entscheidenden Spitzenmoment 92 % erreichte (Beifall). Das kann unser Volk niemals vergessen.</P>
<P ALIGN="JUSTIFY">Ich habe nicht die Absicht, unser Vaterland als perfektes Modell von Gleichheit und Gerechtigkeit zu pr&auml;sentieren. Wir glaubten am Anfang, da&szlig; durch die Herstellung der absolutesten Gleichheit vor dem Gesetz und die absolute Nichtduldung jeder Ausdrucksform von sexueller Diskriminierung im Fall der Frauen oder rassischer Diskriminierung im Fall der ethnischen Minderheiten diese Ph&auml;nomene aus unserer Gesellschaft verschwinden w&uuml;rden. Wir brauchten Zeit, um festzustellen – ich sage das so -, da&szlig; die gesellschaftlichen Randph&auml;nomene und mit ihnen die Rassendiskriminierung in der Tat etwas sind, das man weder mit einem noch mit zehn Gesetzen beseitigt, und auch in 40 Jahren haben wir es noch nicht geschafft, dies total zu beseitigen.</P>
<P ALIGN="JUSTIFY">Es wird niemals einen Fall der Anwendung der Rechtsprechung nach ethnischen Kriterien geben; aber wir haben mit der Zeit entdeckt, da&szlig; die Nachfahren der Sklaven – jener, die in den Holzbaracken lebten – am &auml;rmsten waren und auch nach der angeblichen Abschaffung der Sklaverei an den &auml;rmsten Orten lebten.</P>
<P ALIGN="JUSTIFY">Es gibt vernachl&auml;ssigte Randzonen, es gibt Hunderttausende von Menschen, die in vernachl&auml;ssigten Randzonen leben, und zwar nicht nur Schwarze und Mestizen, sondern auch Wei&szlig;e. Es gibt eine wei&szlig;e Marginalisierung, die in der vorherigen Gesellschaft ihren Ursprung hat. Und ich sagte euch, da&szlig; in unserem Land eine neue Epoche eingel&auml;utet wurde. Ich hoffe, ich kann euch eines Tages von den Dingen erz&auml;hlen, die wir jetzt machen, und davon, wie wir sie weiter machen werden.</P>
<P ALIGN="JUSTIFY">Wir haben kein Geld, um die Wohnungen zu bauen, in denen alle die Personen leben, die wir als unter Bedingungen der gesellschaftlichen Randexistenz lebend bezeichnen k&ouml;nnen; aber wir haben viele andere Ideen, die nicht bis zum Sankt-Nimmerleins-Tag warten, mit denen unser Volk, vereint und vollst&auml;ndig gerecht, bis zum geringsten Rest alle Marginalisierung und Diskriminierung jeder Art verschwinden lassen wird. Ich habe absolutes Vertrauen, da&szlig; wir es schaffen, denn diesem Ziel widmet sich heute die F&uuml;hrung unserer Jugend, unserer Studenten und unseres Volkes.</P>
<P ALIGN="JUSTIFY">Ich f&uuml;ge nichts mehr hinzu, ich sage euch einfach, da&szlig; wir uns dessen bewu&szlig;t sind, da&szlig; in unserem Land noch gesellschaftliche Randph&auml;nomene existieren; doch es gibt einen entschiedenen und totalen Willen, dies zu beenden, mittels der Methoden, mit denen diese Aufgabe durchgef&uuml;hrt werden mu&szlig;, und damit es immer mehr Einheit und Gleichheit in unserem Volk gibt (Beifall).</P>
<P ALIGN="JUSTIFY">Im Namen meines Volkes verspreche ich es euch und wir werden euch &uuml;ber den Fortgang unserer Anstrengungen informieren.</P>
<P ALIGN="JUSTIFY">Als die US-Amerikaner dort in Kuba waren und uns von dem Problem erz&auml;hlten, von den beiden F&auml;llen, die ich erw&auml;hnte, Sankofa und Mumia, boten sie mir eine breite Information an &uuml;ber ihr Leben und die gegen sie ver&uuml;bte Ungerechtigkeit. Die Podiumsdebatten halfen viel dabei, Bewu&szlig;tsein zu erlangen &uuml;ber die Schwere dessen, was dort geschah. Es ist keine Schande, arm zu sein, der Fehler, den irgendein junger Mensch als Kind oder als Heranwachsender begeht, ist keine Schande. Die Schande besteht darin, da&szlig; in diesem beginnenden Jahrhundert, mit all dem technischen Fortschritt, wo der Mensch die Absicht hat, sogar den Planeten Mars zu besiedeln, es Kinder, Heranwachsende und B&uuml;rger auf unserem Planeten gibt, die am Rand der Gesellschaft leben (Beifall), und da&szlig; sie in vielen L&auml;ndern zus&auml;tzlich zu ihrer Marginalisierung auch noch diskriminiert werden.</P>
<P ALIGN="JUSTIFY">Das ist das Letzte, was ich euch sage, und es bleibt nur dieses Blatt, um euch eine Nachricht zu erl&auml;utern, die heute ver&ouml;ffentlicht wurde, von der der Pastor dieser Kirche sprach, und er redete von einem Signal. Mir erschien es unglaublich, da&szlig; das Einfachste der Welt zu einer gro&szlig;en Nachricht wurde. Ich dachte, da&szlig; die gro&szlig;e Nachricht das sein m&uuml;&szlig;te, was auf der Welt geschieht, die Themen, die beim Gipfeltreffen der Vereinten Nationen diskutiert wurden, das, was wir machen m&uuml;ssen, um die menschliche Spezies zu retten, und zwar nicht nur in Afrika. Bei dem Tempo, mit dem wir uns bewegen, gehen nicht nur die Afrikaner, sondern wir alle zugrunde. Bei der Geschwindigkeit, mit diesen Konsummodellen, die zur Zerst&ouml;rung der nat&uuml;rlichen Lebensgrundlagen und der Atmosph&auml;re f&uuml;hren, zum Mangel und der Verseuchung des Trinkwassers und der Meere, zu den Klimaver&auml;nderungen, den Naturkatastrophen, der Armut, den gewaltigen und wachsenden Unterschieden zwischen den L&auml;ndern und innerhalb der L&auml;nder, kann man mit mathematischer Pr&auml;zision behaupten, da&szlig; die wirtschaftliche und soziale Ordnung, die heute auf der Welt existiert, untragbar ist. Man tendiert dazu zu denken, da&szlig; diese Themen wirklich wichtig sind. Ich war &uuml;berrascht zu sehen, da&szlig; die gro&szlig;e Nachricht, fast ein Skandal, in dem Ereignis bestand, das gestern auf absolut zuf&auml;llige Weise bei den Vereinten Nationen stattfand. Bevor ich hierher kam, sah ich mich gezwungen, eine kurze Klarstellung zu schreiben. Ich titulierte sie "Die Begr&uuml;&szlig;ung Clintons", und darin hei&szlig;t es:</P>
<P ALIGN="JUSTIFY">"Nach dem Mittagessen auf Einladung des Generalsekret&auml;rs der Vereinten Nationen nach Beendigung der Er&ouml;ffnungssitzung des Milleniumsgipfels wurden wir alle gebeten, uns f&uuml;r das offizielle Foto zu einem Raum zu begeben. Wir gingen dorthin, beinahe einer nach dem anderen, durch einen engen Durchgang zwischen vielen Tischen hindurch. Kaum vier Meter vor mir bemerkte ich Clinton, der mehrere Staatschefs, die dort vorbeikamen, begr&uuml;&szlig;te. Aus H&ouml;flichkeit gab Clinton jedem von ihnen die Hand. Ich konnte nicht weglaufen, um zu vermeiden, an diesem Punkt vorbeizukommen" –&nbsp;mehr noch, ich konnte nirgendwo hin rennen (Lachen)&nbsp;– "er konnte es auch nicht. F&uuml;r beide w&auml;re das peinlich feige gewesen. Ich ging weiter hinter den anderen her. Nach circa zwei Minuten kam ich an den Ort, wo ich vor ihm vorbeigehen mu&szlig;te. Wie die anderen blieb ich einige Sekunden stehen und gr&uuml;&szlig;te ihn mit allem Anstand und H&ouml;flichkeit (Beifall); er tat genau dasselbe und ich ging weiter. Etwas anderes zu tun w&auml;re extravagant und ausf&auml;llig gewesen. Das ganze dauerte weniger als 20 Sekunden.</P>
<P ALIGN="JUSTIFY">Das schlichte Detail war bald bekannt. Viele Presseorgane berichteten &uuml;ber den Vorfall in freundlichem Ton. Sofort kursierten Dutzende von Ger&uuml;chten. Nicht gut informierte offizielle Pressesprecher gaben unterschiedliche Versionen ab.</P>
<P ALIGN="JUSTIFY">Die Mafia in Miami" –&nbsp;ich meine nicht die vielen guten Kubaner, die in Miami leben&nbsp;– "wurde hysterisch. Laut ihnen hatte der Pr&auml;sident ein schweres Verbrechen begangen. Zu solchen Extremen gelangt ihr Fundamentalismus.</P>
<P ALIGN="JUSTIFY">Ich meinerseits bin mit meinem respektvollen und zivilisierten Verhalten gegen&uuml;ber dem Pr&auml;sidenten des Landes, das Gastgeber des Gipfeltreffens war, zufrieden." (Beifall)</P>
<P ALIGN="JUSTIFY">Heute geben noch mehr Ger&uuml;chte und offizielle Meldungen an, ich habe mich dorthin bewegt, wo der Pr&auml;sident war. So etwas ist nicht n&ouml;tig. Jedermann wei&szlig;, da&szlig; ein ehrbarer Kubaner niemals einen Gru&szlig; oder eine Ehrung erbettelt. </P>
<P ALIGN="JUSTIFY">Ich bin am Schlu&szlig; angelangt. Entschuldigt, da&szlig; ich solange gesprochen habe. </P>
<P ALIGN="JUSTIFY">Danke (Beifall).</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
