<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (14/04/2000)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Comandante en Jefe Fidel Castro Ruz, <BR>
Erster Sekret&auml;r des Zentralkomitees der Kommunistischen Partei Kubas und Vorsitzender des Staats- und des Ministerrates, <BR>
bei der Abschlusssitzung des Gipfeltreffens der L&auml;nder des S&uuml;dens, im Palacio de las Convenciones, <BR>
Havanna, Kuba, 14. April 2000.</P>
<P ALIGN="CENTER">(Stenographischer Dienst des Staatsrates)</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Exzellenzen,</P>
<P ALIGN="JUSTIFY">Hochverehrte Delegierte und G&auml;ste, wenn es auch ausgehend von der gro&szlig;z&uuml;gigen Vereinbarung, die Sie in bezug auf den Wirtschaftskrieg der USA gegen Kuba vor einigen Minuten getroffen haben - ohne dass wir das beantragt h&auml;tten -, besser w&auml;re, Sie liebe Br&uuml;der zu nennen:</P>
<P ALIGN="JUSTIFY">Ich versp&uuml;re wirklich Bewunderung f&uuml;r die Ansprachen, die wir hier geh&ouml;rt haben. &Uuml;ber viele Stunden hinweg notierte ich die wichtigsten Ideen von jedem der Staats- oder Regierungsschefs, Vizepr&auml;sidenten und hochrangigen F&uuml;hrungspers&ouml;nlichkeiten, die das Wort ergriffen haben.</P>
<P ALIGN="JUSTIFY">Ich habe an vielen Gipfeltreffen teilgenommen, doch nie zuvor sah ich unter den F&uuml;hrern der Dritten Welt so viel Einheit hinsichtlich der Kriterien.</P>
<P ALIGN="JUSTIFY">Dies beweist zwei Dinge.</P>
<P ALIGN="JUSTIFY">Erstens: Talent, Klarheit des Denkens, F&auml;higkeit zum Erarbeiten und Darlegen von Ideen, die Erfahrung, die von den F&uuml;hrungspers&ouml;nlichkeiten unserer L&auml;nder &uuml;ber 40 Jahre hinweg angeh&auml;uft wurde, seit die Bewegung der Nichtpaktgebundenen L&auml;nder und sp&auml;ter die Gruppe der 77 gegr&uuml;ndet wurden, w&auml;hrenddessen viele der hier vertretenen V&ouml;lker ihre Unabh&auml;ngigkeit erreichten, wobei sie sich untereinander als freie Staaten oder als Befreiungsbewegungen halfen.</P>
<P ALIGN="JUSTIFY">Zweitens: Die Tiefe der Krise, mit der unsere L&auml;nder hinsichtlich der Entwicklung, der wachsenden Ungleichheit und der erlittenen Diskriminierung konfrontiert sind.</P>
<P ALIGN="JUSTIFY">Eine nach der anderen wurden die Ungerechtigkeiten und Katastrophen angeprangert, die uns heimsuchen und die verantwortlich sind f&uuml;r die immerw&auml;hrende Schlaflosigkeit, die hier von allen geschildert wurde.</P>
<P ALIGN="JUSTIFY">Es gab nicht einen, der nicht &uuml;ber die Trag&ouml;die der Schulden gesprochen h&auml;tte, die auf unz&auml;hlige Arten unsere Ressourcen f&uuml;r die wirtschaftliche und soziale Entwicklung beeintr&auml;chtigen.</P>
<P ALIGN="JUSTIFY">Praktisch einstimmig herrschte die Meinung vor, dass nur 20 % der Weltbev&ouml;lkerung Nutzen aus der Globalisierung ziehen, und zwar zu Lasten der restlichen 80 %, w&auml;hrend sich die Kluft zwischen den reichen L&auml;ndern und dem an den Rand gedr&auml;ngten Rest der Welt immer weiter &ouml;ffnet.</P>
<P ALIGN="JUSTIFY">Gleicherma&szlig;en war es ein einm&uuml;tiges Kriterium, dass sowohl die Vereinten Nationen als auch das internationale Finanzsystem umgestaltet werden m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Auf die eine oder andere Weise dr&uuml;ckte jede Delegation aus, dass der ungleiche und ungerechte Handel die Exporteinnahmen der Dritten Welt durch Zollschranken und nichttarif&auml;re Handelshemmnisse verringert, die diesen L&auml;ndern das notwendige Minimum vorenthalten, um die Schulden zu bezahlen und eine nachhaltige wirtschaftliche und soziale Entwicklung zu erreichen.</P>
<P ALIGN="JUSTIFY">Ebenso einstimmig wurde die Klage vorgebracht, dass die wissenschaftlich-technische Entwicklung, die von dem privilegierten Club der reichen L&auml;nder monopolisiert wird, ausserhalb unserer Reichweite verbleibt, indem diese reichen L&auml;nder die Forschungseinrichtungen kontrollieren, fast einhundert Prozent der Patente horten und unseren Zugang zum Wissen und zu den Technologien immer mehr erschweren. Einige F&uuml;hrungspers&ouml;nlichkeiten des S&uuml;dens bem&uuml;hten sich, uns an etwas zu erinnern, das kaum in den Handb&uuml;chern f&uuml;r Politik und neoliberale &Ouml;konomie erw&auml;hnt wird, n&auml;mlich den schamlosen Raub der qualifiziertesten Intelligenzen der Dritten Welt, derer sich die L&auml;nder des Nordens bem&auml;chtigen, da die L&auml;nder des S&uuml;dens nicht &uuml;ber gen&uuml;gend Forschungseinrichtungen und noch viel weniger &uuml;ber die hohen Geh&auml;lter verf&uuml;gen, mit denen sie diese Intelligenzen in die Konsumgesellschaften hin&uuml;berziehen, ohne einen Cent f&uuml;r deren Ausbildung zu zahlen. Zus&auml;tzlich kehren viele der aufstrebenden Jugendlichen der Dritten Welt, die in den Universit&auml;ten der ehemaligen Kolonialmetropolen oder anderer L&auml;nder studieren, nicht mehr in ihre Heimatl&auml;nder zur&uuml;ck.</P>
<P ALIGN="JUSTIFY">Eindrucksvoll sind die von vielen der F&uuml;hrungspers&ouml;nlichkeiten unserer Welt angesprochenen Zahlen und Statistiken &uuml;ber die Gesamtsumme der angeh&auml;uften finanziellen Verpflichtungen, was eine brutale Verspottung der Dutzenden von L&auml;ndern darstellt, die das Kontingent der &Auml;rmsten ausmachen und von denen nur vier L&auml;nder geringf&uuml;gige Erleichterungen gew&auml;hrt bekommen haben. Offenkundig ist die Forderung, dass die Schulden der Dritten Welt betr&auml;chtlich reduziert werden m&uuml;ssen, wenn es man schon nicht schafft, sie vollst&auml;ndig zu tilgen, was das gerechteste und angemessenste f&uuml;r die V&ouml;lker w&auml;re, die &uuml;ber Jahrhunderte hinweg bis heute diese Schulden um ein Vielfaches bezahlt haben.</P>
<P ALIGN="JUSTIFY">Viele Kollegen sprachen von der Notwendigkeit, steuerliche Verpflichtungen f&uuml;r verschiedene Aktivit&auml;ten festzulegen, um die Entwicklung zu finanzieren.</P>
<P ALIGN="JUSTIFY">Kuba vertrat und vertritt standhaft die Meinung, dass das Einziehen einer Steuer von 1 % auf Spekulationsoperationen gen&uuml;gen w&uuml;rde, um die Entwicklung der Dritten Welt zu finanzieren. Niemand beachte diejenigen, die behaupten, dass dies nicht m&ouml;glich sei. Mit den technischen Ressourcen und den Kenntnissen, &uuml;ber die man heute verf&uuml;gt, ist dies durchaus m&ouml;glich.</P>
<P ALIGN="JUSTIFY">Man k&ouml;nnte meinen, dass auf unserem Planeten nicht einmal das geringste menschliche Gef&uuml;hl existiert, wenn die Teilnehmer an diesem Gipfeltreffen von Milliarden Menschen sprechen, die weniger als zwei oder weniger als einen Dollar erhalten, oder sogar nur einige Cents, um zu &uuml;berleben. Niemand h&auml;tte sich vorstellen k&ouml;nnen, dass nach dem sogenannten Jahrhundert der Revolution der Freiheit, Gleichheit und Br&uuml;derlichkeit vor mehr als 200 Jahren, dem darauf folgenden Jahrhundert der beschleunigten Industrialisierung oder dem gerade zu Ende gegangenen Jahrhundert der gro&szlig;en Fortschritte der Kommunikation, der Wissenschaften und der Produktivit&auml;t der menschlichen Arbeit, von Hunderten Millionen von Hungernden, Unterern&auml;hrten, Analphabeten, Arbeitslosen und Kranken gesprochen wird, gemeinsam mit den kolossalen Zahlen von Kindern mit zu geringem Gewicht und zu geringer Gr&ouml;&szlig;e f&uuml;r ihr Alter, Kindern ohne Schulen und &auml;rztliche Betreuung, die gezwungen sind, harte und elende Arbeiten zu verrichten, und Daten &uuml;ber S&auml;uglingssterblichkeitsraten, die gelegentlich zwanzig Mal h&ouml;her sind als in der reichen Welt. Das sind die dauerhaften Menschenrechte, die f&uuml;r uns reserviert sind.</P>
<P ALIGN="JUSTIFY">Als Symbol unserer Epoche bleibt in unserem Ged&auml;chtnis die Zahl von 36 Millionen AIDS-infizierten Personen auf der Welt, davon 23 Millionen auf dem afrikanischen Kontinent, die vom UN-Generalsekret&auml;r angesprochen wurden, deren Behandlung j&auml;hrlich 10 000 Dollar pro Person erfordern w&uuml;rde. Man f&uuml;ge noch weitere 6 Millionen Neuinfizierte f&uuml;r die folgenden 12 Monate hinzu.</P>
<P ALIGN="JUSTIFY">Warum geschieht all das, und wie lange noch?</P>
<P ALIGN="JUSTIFY">Fast alle bekr&auml;ftigten, dass sie auf die eine oder andere Weise viel von diesem S&uuml;dgipfel erwarteten.</P>
<P ALIGN="JUSTIFY">Niemals sah ich ein so hohes Bewusstseinsniveau. Hoffentlich sind wir genauso bewusst &uuml;ber unsere vereinigte Kraft, wie wir uns dem Elend und der Ungerechtigkeiten bewusst sind, die wir erleiden.</P>
<P ALIGN="JUSTIFY">Vielleicht kann man in der Zukunft von der Zeit vor und der Zeit nach dem ersten Gipfeltreffen der L&auml;nder des S&uuml;dens sprechen. Von uns selbst h&auml;ngt alles ab.</P>
<P ALIGN="JUSTIFY">Vorher sprach man von der Apartheid in Afrika. Heute k&ouml;nnen wir von der Apartheid auf der ganzen Welt reden, wo sich mehr als 4 Milliarden Personen ihrer elementarsten Rechte als menschliche Wesen beraubt sehen, n&auml;mlich ihrer Rechte auf Leben, Gesundheit, Bildung, Trinkwasser, Nahrungsmittel, Wohnung, Arbeit und die Hoffnung auf ihre Zukunft und diejenige ihrer Kinder.</P>
<P ALIGN="JUSTIFY">So wie wir voranschreiten, wird uns bald nicht einmal mehr die Luft zum Atmen bleiben, die immer mehr vergiftet wird von den verschwenderischen Konsumgesellschaften, die die lebenswichtigen Elemente verseuchen und den menschlichen Lebensraum zerst&ouml;ren. Naturkatastrophen wie diejenigen, die sich innerhalb von nicht einmal 18 Monaten in Mittelamerika, Venezuela, Mosambik und anderen L&auml;ndern - fast alle der Dritten Welt - ereigneten, gab es niemals vorher im Verlauf des 20. Jahrhunderts. Hierbei starben Zehntausende von Menschen. Das sind die Folgen der Klimaver&auml;nderung und der Naturzerst&ouml;rung, wof&uuml;r sie uns, die wir hier versammelt sind, nicht anklagen k&ouml;nnen, da wir nicht nur f&uuml;r die universalen Normen der Gerechtigkeit k&auml;mpfen, sondern auch f&uuml;r die Erhaltung des Lebens auf dem Planeten.</P>
<P ALIGN="JUSTIFY">Die reiche Welt will vergessen, dass die Gr&uuml;nde f&uuml;r die Unterentwicklung und die Armut in der Sklaverei, dem Kolonialismus und der brutalen Ausbeutung und Auspl&uuml;nderung liegen, denen unsere L&auml;nder &uuml;ber Jahrhunderte hinweg ausgesetzt waren. Sie sehen uns als minderwertige V&ouml;lker an. Sie sehen den Grund f&uuml;r die von uns erlittene Armut in der angeblichen Unf&auml;higkeit von uns Afrikanern, Asiaten, Bewohnern der Karibik und Lateinamerikanern, das heisst von uns Schwarzen, Indios, Gelben und Mestizen, um uns zu entwickeln und selbst zu regieren. Sie sprechen von unseren Defekten, als ob es nicht sie gewesen w&auml;ren, die unseren gesunden und noblen Ethnien die Laster einimpften, mit denen sie uns kolonisierten und ausbeuteten.</P>
<P ALIGN="JUSTIFY">Sie vergessen ebenfalls, dass zu der Zeit, als Europa von denjenigen bev&ouml;lkert war, die die R&ouml;mer Barbaren nannten, in China, Indien, dem Fernen und Nahen Osten sowie in Nord- und Zentralafrika Zivilisationen existierten, die das hervorbrachten, was noch heute als Weltwunder bekannt sind, und diese V&ouml;lker entwickelten die geschriebene Sprache, bevor die Griechen lesen konnten und Homer sein Werk <I>Ilias</I> schrieb. In unserer Hemisph&auml;re hatten die Mayas und die vor den Inkas auftretenden Zivilisationen Kenntnisse erlangt, die noch heute die Welt erstaunen.</P>
<P ALIGN="JUSTIFY">Ich empfinde die tiefste &Uuml;berzeugung, dass die momentane Wirtschaftsordnung, die von den reichen L&auml;ndern aufgezwungen wurde, nicht nur grausam, ungerecht, unmenschlich und gegen den unvermeidlichen Lauf der Geschichte gerichtet ist, sondern ebenfalls getragen ist von einer rassistischen Konzeption der Welt, wie derjenigen, die zu ihrer Zeit in Europa zum Nazismus der V&ouml;lkermorde und der Konzentrationslager f&uuml;hrte, die heutzutage in der Dritten Welt Fl&uuml;chtlingslager genannt werden und in denen die Menschen in Wirklichkeit durch die Armut, den Hunger und die Gewalt zusammengepfercht werden. Das sind die selben rassistischen Konzeptionen, die in Afrika zum monstr&ouml;sen Apartheidsystem anspornten.</P>
<P ALIGN="JUSTIFY">Bei diesem Gipfeltreffen richteten sich unsere &Uuml;berlegungen auf die Suche nach Einheit, Akkumulation der Kr&auml;fte, Strategien, Taktiken und Formen der Koordination und Leitung unserer Anstrengungen, damit unsere vitalen &ouml;konomischen Rechte anerkannt werden. Doch dieses Gipfeltreffen bedeutet gleichfalls, dass wir gezwungen sind, f&uuml;r unsere W&uuml;rde, unsere Kultur und unser Recht auf Gleichbehandlung zu k&auml;mpfen.</P>
<P ALIGN="JUSTIFY">Genauso wie wir in einer nicht fernen Vergangenheit den Kolonialismus besiegten und den Status von unabh&auml;ngigen Staaten einnahmen, und genauso wie vor kurzem, als die sch&auml;ndliche und faschistische Apartheid durch eine gemeinsame Anstrengung der Dritten Welt zur Unterst&uuml;tzung der heldenhaften K&auml;mpfer in S&uuml;dafrika zerschlagen wurde, k&ouml;nnen wir beweisen, das wir niemandem untergeordnet sind in bezug auf Kampff&auml;higkeit, Mut, Talent und Tugenden.</P>
<P ALIGN="JUSTIFY">Wir k&auml;mpfen f&uuml;r die allerheiligsten Rechte der armen L&auml;nder, doch wir k&auml;mpfen auch f&uuml;r die Rettung dieser Ersten Welt, die unf&auml;hig ist, die menschliche Spezies zu bewahren, sich selbst inmitten ihrer Widerspr&uuml;che und egoistischen Interessen zu regieren, und noch viel weniger dazu, die Welt zu regieren, deren F&uuml;hrung demokratisch und gemeinschaftlich sein muss. Wir k&auml;mpfen - das kann man fast mathematisch beweisen - daf&uuml;r, das Leben auf unserem Planeten zu bewahren.</P>
<P ALIGN="JUSTIFY">Nur so werden wir verhindern, dass das Boot, von dem ich in meiner Willkommensansprache redete, mit dem Eisberg zusammenst&ouml;&szlig;t und wir alle untergehen.</P>
<P ALIGN="JUSTIFY">Nur so erwartet uns das Leben und nicht der Tod. </P>
<P ALIGN="JUSTIFY">Vielen Dank.</P>
<P ALIGN="JUSTIFY">(Ovation) </P></FONT></BODY>
</HTML>
