<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ANSPRACHE DES PRÄSIDENTEN DES STAATSRATES UND DES MINISTERRATES DER REPUBLIK KUBA, FIDEL CASTRO RUZ, BEI DER ERÖFFNUNG DES 10. IBEROAMERIKANISCHEN GIPFELTREFFENS IM KONGRESSZENTRUM ATLAPA VON PANAMASTADT, AM 17. NOVEMBER 2000.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">ANSPRACHE DES PR&Auml;SIDENTEN DES STAATSRATES UND DES MINISTERRATES DER REPUBLIK KUBA, FIDEL CASTRO RUZ, BEI DER ER&Ouml;FFNUNG DES 10. IBEROAMERIKANISCHEN GIPFELTREFFENS IM KONGRESSZENTRUM ATLAPA VON PANAMASTADT, AM 17. NOVEMBER 2000.</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</B><P ALIGN="JUSTIFY">Exzellenz Frau Mireya Moscoso;</P>
<P ALIGN="JUSTIFY">Majest&auml;t;</P>
<P ALIGN="JUSTIFY">Exzellenzen;</P>
<P ALIGN="JUSTIFY">Sehr verehrte G&auml;ste:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Initiative, den Satz „Vereint f&uuml;r die Kinder und die Jugendlichen, Grundlage der Gerechtigkeit und Gleichheit im Neuen Jahrtausend&quot; als zentrales Motto dieses Gipfeltreffens anzunehmen, war gl&uuml;cklich. Bereits die Idee f&uuml;r sich allein genommen rechtfertigt dieses wichtige Treffen. Ich begl&uuml;ckw&uuml;nsche daf&uuml;r die Pr&auml;sidentin des Gastgeberlandes, Frau Mireya Moscoso.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Situation der Kinder ist nicht in jedem unserer L&auml;nder gleich. Trotz der erreichten Fortschritte in den vergangenen Jahrzehnten – zum Teil dank der zum Thema gef&ouml;rderten Initiativen und der hartn&auml;ckigen Anstrengungen von UNICEF, WHO und anderen Institutionen der Vereinten Nationen, mit gr&ouml;&szlig;erer oder geringerer Annahme und Unterst&uuml;tzung durch die jeweiligen nationalen Regierungen und ohne dabei die ungleiche Entwicklung und die Ressourcen jeder Nation zu vergessen – ist die Realit&auml;t, die die Kinder in Lateinamerika insgesamt durchleben, offensichtlich dramatisch.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Zahl der Armen in Lateinamerika und der Karibik erreicht bereits 45 % der Gesamtbev&ouml;lkerung, das sind 224 Millionen Personen, und von diesen sind 90 Millionen mittellos. Mehr als die H&auml;lfte dieser Armen und Mittellosen sind Kinder und Jugendliche.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es ist so, wie es der UN-Kinderfonds beschreibt: „Die Kinder sind am meisten von der Armut betroffen. Keine andere Altersgruppe ist so verletzlich. Die Armut verursacht in ihnen physische und psychologische Sch&auml;den, die das ganze Leben andauern.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Laut Daten der Panamerikanischen Gesundheitsorganisation sind schwere Atemwegsinfektionen, Durchfallerkrankungen und Ern&auml;hrungsdefizite weiterhin drei der haupts&auml;chlichen Todesgr&uuml;nde bei Kindern unter 5 Jahren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die durchschnittliche Sterblichkeitsrate bei Kindern unter 5 Jahren in Lateinamerika und der Karibik im Jahr 1998 betrug 39 von 1 000 Lebendgeborenen, was einer Zahl von ann&auml;hernd einer halben Million verstorbenen Kindern entspricht.</P>
<P ALIGN="JUSTIFY">Die schweren Atemwegsinfektionen wie Influenza und Lungenentz&uuml;ndung f&uuml;hren zu einem Drittel der Todesf&auml;lle bei Jungen und M&auml;dchen unter 5 Jahren in der Region; etwa 60 % der Kinderarzt-Sprechstunden haben mit diesen Krankheiten zu tun, und ein Gro&szlig;teil der Todesf&auml;lle als Ergebnis dieser Infektionen sind mittels einer rechtzeitigen Diagnose und einer angemessenen Behandlung vermeidbar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zwischen 20 % und 50 % der Stadtbev&ouml;lkerung in der Region lebt unter katastrophalen Bedingungen von massiver &Uuml;berbelegung der Wohnungen, extremer Armut, Gewalt und Marginalisierung; sie haben keinen Zugang zu Basisdiensten wie &auml;rztlicher Grundbetreuung oder sanit&auml;ren Einrichtungen; in den l&auml;ndlichen Gebieten verf&uuml;gen mehr als 60 % der Menschen &uuml;ber keine sanit&auml;ren Einrichtungen und 50 % haben keine Trinkwasserversorgung. Die Abwesenheit von angemessenen sanit&auml;ren Einrichtungen, Trinkwasser und &auml;rztlicher Betreuung erh&ouml;ht die Todesrisiken durch Durchfall, Cholera, Typhus und andere auf verschiedenen Wegen &uuml;bertragbare Krankheiten um mehr als 40 %.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Nahrungs- und Ern&auml;hrungsdefizite dr&uuml;cken die Abwehrmechanismen der Jungen und M&auml;dchen nieder und machen sie anf&auml;lliger gegen&uuml;ber nicht &uuml;bertragbaren chronischen Krankheiten. Die UN-Wirtschaftskommission f&uuml;r Lateinamerika (CEPAL) sch&auml;tzt, da&szlig; sich im Jahr 2000 etwa 36 % aller Kinder unter 2 Jahren in einer Situation hohen Ern&auml;hrungsrisikos befinden. In den l&auml;ndlichen Gebieten betrifft diese Bedrohung einen noch h&ouml;heren Anteil, und zwar etwa 46 %, aufgrund der im allgemeinen prek&auml;ren sanit&auml;ren Bedingungen und der gr&ouml;&szlig;eren Schwierigkeiten f&uuml;r die Bev&ouml;lkerung, Zugang zu den &ouml;ffentlichen Gesundheitseinrichtungen zu bekommen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In den armen Sektoren der Bev&ouml;lkerung sind Mangelkrankheiten pr&auml;sent; einige wie das Defizit an Vitamin A, das einen der Hauptgr&uuml;nde f&uuml;r die Blindheit darstellt, betreffen Millionen Jungen und M&auml;dchen bis zu 5 Jahren in der Region.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der direkte Preis f&uuml;r die Impfung zur Immunisierung eines Kindes, das j&uuml;nger als ein Jahr ist, gegen sechs vermeidbare Kinderkrankheiten wie Diphtherie, Masern, Keuchhusten, spinale Kinderl&auml;hmung, Tuberkulose und Wundstarrkrampf &uuml;bersteigt keine 80 US-Cent. Trotzdem versichert die Weltgesundheitsorganisation, da&szlig; die Abdeckung mit Impfungen gegen diese Krankheiten bei Kindern bis zum ersten Lebensjahr auf dem gesamten amerikanischen Kontinent, einschlie&szlig;lich der Vereinigten Staaten und Kanada, zwischen 85 % und 90 % schwankt, weswegen man errechnet, da&szlig; in der gesamten Hemisph&auml;re mehr als 15 Millionen Kinder bis zum f&uuml;nften Lebensjahr nicht gegen diese sechs Krankheiten geimpft sind.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die durchschnittliche M&uuml;ttersterblichkeit in Lateinamerika und der Karibik betr&auml;gt etwa 200 pro 100 000 Geburten. In den entwickelten L&auml;ndern schwanken die Zahlen etwa um 15. Als Ergebnis dessen werden in unserer Region nicht weniger als 50 000 Jungen und M&auml;dchen aus diesem einen Grund zu mutterlosen Waisen. Zus&auml;tzlich kommen auf jede verstorbene Mutter Hunderte &uuml;berlebende Frauen, die aber unter chronischen Problemen als Folge der Unterern&auml;hrung und der unangemessenen Betreuung w&auml;hrend der Schwangerschaft und der Geburt leiden. Millionen von M&uuml;ttern leiden unter irgendeinem chronischen Gesundheitsproblem als Ergebnis des Fehlens einer angemessenen Betreuung w&auml;hrend der Schwangerschaft und der Geburt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Im Hinblick auf zwei Hauptziffern, die Kindersterblichkeit und die M&uuml;ttersterblichkeit, sterben pro 1 000 Lebendgeborenen in Lateinamerika und der Karibik j&auml;hrlich 6,5mal mehr Kinder und 12,6mal mehr M&uuml;tter als in den entwickelten L&auml;ndern.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zus&auml;tzlich werden 2 Millionen von den jedes Jahr geborenen 12 Millionen Kindern von jugendlichen M&uuml;ttern in die Welt gesetzt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Aids-Virus HIV verbreitet sich in der Region in gef&auml;hrlichem Rhythmus und es haben sich laut Angaben der UN-Aidskommission bereits 1,7 Millionen Personen infiziert. Laut UNICEF infizieren sich jedes Jahr 65 000 Kinder, wobei 90 % von ihnen durch ihre eigenen M&uuml;tter angesteckt wurden. Bereits 195 000 Kinder sind aus diesem einen Grund zu Waisen geworden. Im Jahr 1999 gab es in Lateinamerika und der Karibik mehr als 78 000 Todesf&auml;lle durch AIDS.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Im Bereich der Bildung wird gesch&auml;tzt, da&szlig; 20 % der Jungen und M&auml;dchen zu sp&auml;t mit der Schule beginnen, 42 % die erste Klasse und 30 % die zweite Klasse wiederholen. Nur 80 % der Jungen und M&auml;dchen in der Region erreichen das vierte und nur 73 % das f&uuml;nfte Schuljahr. Acht von zehn Sch&uuml;lern besuchen sieben Jahre die Schule, doch der durchschnittliche Schulbesuch betr&auml;gt etwa vier Schuljahre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Abdeckung mit Einrichtungen der Vorschulbildung betr&auml;gt in der Region im Durchschnitt nur 17 %.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Kinderarbeit vermehrt sich wie eine wahrhafte Plage. Etwa 20 Millionen Kinder unter 15 Jahren arbeiten. Mehr als die H&auml;lfte dieser Kinderarbeiter sind M&auml;dchen, und die gro&szlig;e Mehrheit verrichtet Arbeiten, die nicht einmal anerkannt sind oder in den offiziellen Statistiken ber&uuml;cksichtigt werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Laut der Panamerikanischen Gesundheitsorganisation ist die Gewalt einer der Hauptgr&uuml;nde f&uuml;r den Tod von Kindern zwischen 5 und 14 Jahren. Obwohl keine exakten Ziffern &uuml;ber Mi&szlig;handlungen existieren, weisen verschiedene Studien darauf hin, da&szlig; nicht weniger als 6 Millionen heranwachsende Jungen und M&auml;dchen das Ziel von schwerwiegenden Aggressionen sind und da&szlig; von diesen j&auml;hrlich etwa 80 000 als Opfer der Gewalt in ihren eigenen Familien sterben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eine 1996 von der Weltkonferenz gegen Sexuelle Ausbeutung durchgef&uuml;hrte Studie deckte auf, da&szlig; im Jahr zuvor 47 % der in sieben L&auml;ndern der Region sexuell ausgebeuteten M&auml;dchen Opfer von Mi&szlig;handlungen und Vergewaltigungen in den eigenen vier W&auml;nden wurden; fast die H&auml;lfte begann zwischen dem 9. und 13. Lebensjahr, sich zu prostituieren, und 50 bis 80 % von ihnen nahmen Drogen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hunderttausende von Jungen und M&auml;dchen arbeiten und leben auf der Stra&szlig;e, und in einigen Hauptst&auml;dten sind 46 % der Prostituierten M&auml;dchen unter 16 Jahren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte in dieser Ansprache nicht die Ihnen gut bekannten politischen und wirtschaftlichen Gr&uuml;nde einbeziehen, die zu dieser Trag&ouml;die f&uuml;hren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zum Abschlu&szlig; m&ouml;chte ich nur hinzuf&uuml;gen – und ich habe die Pflicht, dies zu tun -, da&szlig; 400 000 Kinder j&auml;hrlich &uuml;berlebt h&auml;tten, wenn die Kindersterblichkeitsrate in Lateinamerika und der Karibik &auml;hnlich niedrig gewesen w&auml;re wie die Rate von 6,4 pro 1 000 Lebendgeborenen bis zur Vollendung des ersten Lebensjahres und 8,3 bei Kindern bis zum f&uuml;nften Lebensjahr, die Kuba erreichte, das isoliert, angefeindet und seit &uuml;ber mehr als 40 Jahren einem unerbittlichen Wirtschaftskrieg unterworfen ist. 99,2 % der Kinder in Lateinamerika und der Karibik w&auml;ren in die Vorschulbildung einbezogen, 99,9 % beg&auml;nnen ab dem sechsten Lebensjahr mit der Schule, 99,7 % der Sch&uuml;ler w&auml;ren von der ersten bis zur sechsten Klasse in der Schule geblieben, 98,9 % derjenigen, die in der ersten Klasse begannen, w&uuml;rden die sechste Klasse abschlie&szlig;en, von diesen w&uuml;rden 99,9 % die Mittelschule beginnen, 99,5 % der Mittelschulabsolventen w&uuml;rden mit der Gymnasialstufe beginnen; die Sch&uuml;ler dieser Region w&uuml;rden erste Preise bei Wissensolympiaden gewinnen, es g&auml;be keine Sch&uuml;ler, die einer spezialisierten Ausbildung bed&uuml;rften und keine Schule daf&uuml;r f&auml;nden, es g&auml;be keine Analphabeten, das durchschnittliche Bildungsniveau der erwachsenen Bev&ouml;lkerung l&auml;ge &uuml;ber neun Schuljahren und man w&uuml;rde kein einziges Kind unter 16 Jahren sehen, das arbeiten mu&szlig;, um zu &uuml;berleben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unsere harte Erfahrung hat bewiesen, da&szlig; man mit wenig Mitteln viel erreichen kann.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zum Abschlu&szlig; m&ouml;chte ich allen hier anwesenden Staats- und Regierungschefs meinen Dank daf&uuml;r ausdr&uuml;cken, da&szlig; sie am vergangenen 9. November in der UNO-Vollversammlung mit Ausnahme von Zweien zugunsten der Resolution gegen die gegen Kuba verh&auml;ngte Blockade stimmten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Danke.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
