<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Redebeitrag von Dr</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Redebeitrag von Dr. Fidel Castro, Pr&auml;sident des Staatsrates und des Ministerrates der Republik Kuba, w&auml;hrend der Arbeitssitzung des 10. Iberoamerikanischen Gipfeltreffens der Staats- und Regierungschefs in Panama-Stadt am 18. November</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Werte Kollegen:</P>
<P ALIGN="JUSTIFY">Ich hatte gestern das Privileg, &uuml;ber die Kinder zu sprechen. Ich dachte deswegen nicht, da&szlig; ich hier &uuml;ber das Thema sprechen w&uuml;rde, doch die wichtige Debatte, die hier heute morgen stattgefunden hat, zwingt mich dazu, einige kurze Worte an Sie zu richten. Ich weise auf die K&uuml;rze hin, damit niemand erschreckt. (Lachen).</P>
<P ALIGN="JUSTIFY">Die neoliberale Globalisierung f&uuml;hrt die Welt in eine Katastrophe. Schlu&szlig; und aus.</P>
<P ALIGN="JUSTIFY">Ich teile keine Philosophien und Dogmen irgendeiner Art. Schlu&szlig; und aus.</P>
<P ALIGN="JUSTIFY">Wenn wir hier sprechen, vergessen wir viele Dinge. Wir vergessen, da&szlig; es lateinamerikanische und europ&auml;ische Nationen gibt. Wir vergessen, da&szlig; als gro&szlig;e Ausnahmen nur einige wenige lateinamerikanische L&auml;nder – und wir freuen uns dar&uuml;ber – bestimmte Niveaus der wirtschaftlichen, industriellen und sozialen Entwicklung erreichen, die weit &uuml;ber dem Rest der lateinamerikanischen L&auml;nder liegen.</P>
<P ALIGN="JUSTIFY">Chile sprach zum Beispiel davon, da&szlig; die Zahl der Armen von f&uuml;nf auf drei Millionen zur&uuml;ckgegangen sei. Und es verdient f&uuml;r diesen Erfolg unsere Anerkennung und unseren Gl&uuml;ckwunsch.</P>
<P ALIGN="JUSTIFY">Die seri&ouml;sesten Studien beweisen nichtsdestotrotz, da&szlig; im gesamten Lateinamerika die Anzahl der Armen t&auml;glich und j&auml;hrlich anw&auml;chst, und da&szlig; etwa 50 % Arme und Mittellose sind. Ich beziehe mich hierbei auf die Kinder.</P>
<P ALIGN="JUSTIFY">Wir vergessen zum Beispiel, da&szlig; die &ouml;ffentliche Verschuldung Lateinamerikas und der Karibik, die sich 1992 auf 478 Milliarden Dollar belief, heutzutage 750 Milliarden Dollar betr&auml;gt.</P>
<P ALIGN="JUSTIFY">Wir vergessen, da&szlig; es zu diesem kolossalen Anstieg gekommen ist, nachdem in jenem Zeitraum 913 Milliarden Dollar gezahlt worden waren.</P>
<P ALIGN="JUSTIFY">Wir vergessen, da&szlig; der Internationale W&auml;hrungsfonds, den wir alle gut kennen, und seine Herren existieren.</P>
<P ALIGN="JUSTIFY">Wir vergessen, da&szlig; die privaten ausl&auml;ndischen Investitionen, die sich zum Ende des letzten Jahrzehnts auf 115 Milliarden Dollar beliefen, heute – oder im Jahr 1999 – auf 865 Milliarden Dollar angestiegen sind. Und da&szlig; von dieser Summe 71 % in den reichen L&auml;ndern selbst und nur 29 % in den sogenannten Entwicklungsl&auml;ndern investiert wurden. Von diesen 29 % wurden 45 % in China, 40 % in Lateinamerika und 15 % in Afrika und Asien investiert. Von dieser investierten Gesamtsumme wurden 85 % nicht investiert, um neue Industrieanlagen und Dienstleistungen – und damit Quellen f&uuml;r Besch&auml;ftigung und die Schaffung von neuen Reicht&uuml;mern – zu schaffen, sondern um bestehende Unternehmen und Dienstleistungen zu erwerben. Ein neues Ph&auml;nomen.</P>
<P ALIGN="JUSTIFY">Es gibt keine wirkliche Antwort auf die Bed&uuml;rfnisse der &uuml;berwiegenden Mehrheit der Menschen in unseren Nationen.</P>
<P ALIGN="JUSTIFY">Sogar in L&auml;ndern wie Kuba, das die Ungleichheit bei der Verteilung auf ein Minimum reduziert hat, gibt es Unterschiede, die man sp&uuml;rt. Wenn diese abgrundtief sind und aus der Armut Marginalisierung entsteht, kommt es zur Trag&ouml;die. Die Marginalisierung, eine Frucht der enormen Einkommensunterschiede, f&uuml;hrt im Bereich der Bildung zu katastrophalen Folgen; es gibt nicht die geringste Gleichheit bei den Perspektiven eines armen Kindes und eines Kindes mit dem unverzichtbaren Minimum an Eink&uuml;nften, und die Armut betrifft praktisch die H&auml;lfte der Kinder in Lateinamerika und der Karibik. Diese wirkliche Trag&ouml;die erfordert eine Antwort.</P>
<P ALIGN="JUSTIFY">Ich kann nicht bestreiten, da&szlig; auch unter diesen Bedingungen ein Spielraum f&uuml;r das existiert, was man f&uuml;r die Kinder in Lateinamerika machen kann. Dies mu&szlig; gemacht werden, und hier ist bewiesen worden, da&szlig; einige L&auml;nder eine besondere Anstrengung in diese Richtung unternehmen. In Kuba, von dessen trotz Blockade und Armut erreichten Fortschritten ich gestern sprach, sind wir nicht zufrieden, denn wir haben begriffen, da&szlig; uns noch unerme&szlig;lich viel zu tun bleibt. Man kann es machen, und wir werden es tun, unterst&uuml;tzt von den wunderbaren technischen und audiovisuellen Mitteln, &uuml;ber die man heute verf&uuml;gen kann.</P>
<P ALIGN="JUSTIFY">Nebenbei f&uuml;ge ich hinzu, da&szlig; wir in unserem Land eine Methode entwickelt haben, um das Lesen und Schreiben mittels Radio beizubringen, eine solche Methode wird in der Republik Haiti getestet, wo man mit 300 Personen begann, und die Ergebnisse sind spektakul&auml;r gewesen. Jetzt ist es auf 3 000 Personen ausgeweitet worden, und sie planen, es im ganzen Land durchzuf&uuml;hren. Wir entwickeln das Programm in Kreolisch, welches die Sprache der Haitianer ist. Die Ergebnisse erwecken wirklich Hoffnung. Wenn dies so ist, ist die Chance einer Reduzierung der Zahl der Analphabeten gro&szlig;, mit einem Minimum an Ressourcen, einem Minimum. Eine zentrale Radiostation &uuml;bertr&auml;gt schlicht und einfach diese Kenntnisse. </P>
<P ALIGN="JUSTIFY">Ich spreche nicht vom Fernsehen, das ist sehr einfach. Wir weiten die Bildung schrittweise per Fernsehen aus, bis zu einem solchen Extrem, da&szlig; praktisch das ganze Land zu einer Universit&auml;t wird. Ich spreche nicht von Dingen, die noch gemacht werden m&uuml;ssen, sondern von solchen, die bereits gemacht werden, und zwar mit spektakul&auml;ren Ergebnissen und ausgehend von dem immensen Wissensdurst des Menschen.</P>
<P ALIGN="JUSTIFY">Wir f&uuml;hren neben anderen Dingen eine tiefgehende Untersuchung &uuml;ber die Verbindung zwischen Armut, Marginalisierung und Bildung durch. Wir suchen wirklich dort, wo die Quellen oder die N&auml;hrb&ouml;den des Verbrechens sind. Und hier wurden einige sehr interessante Dinge hinsichtlich der Situation – einschlie&szlig;lich des famili&auml;ren Aspekts – der Jugendlichen gesagt. Dar&uuml;ber haben wir, und sind weiterhin dabei, unz&auml;hlige Daten zusammengetragen.</P>
<P ALIGN="JUSTIFY">Eine Welt er&ouml;ffnet sich vor unseren Augen, nicht nur in diesem Bereich, sondern auch in vielen anderen. Ohne da&szlig; wir reich sind, erm&ouml;glicht uns heute das Verf&uuml;gen &uuml;ber ein reichhaltiges Humankapital, die Frucht des erreichten Bildungsniveaus, Tr&auml;ume zu verwirklichen, die vor Jahren noch als unerreichbare Utopien gegolten h&auml;tten, und diese Tr&auml;ume lassen uns Scham f&uuml;hlen angesichts des Wenigen, was wir bis heute erreicht haben.</P>
<P ALIGN="JUSTIFY">Gehen wir von den momentanen Realit&auml;ten aus, schreiten wir nicht auf Wolken der Illusionen und T&auml;uschungen; lassen Sie uns in der ungerechten politischen und wirtschaftlichen Ordnung, die der Welt aufgezwungen ist, den realen und haupts&auml;chlichen Grund daf&uuml;r suchen, da&szlig; wir der ersehnten Mittel entbehren, mit denen wir das Schicksal aller unserer Kinder gerne menschlicher machen w&uuml;rden.</P>
<P ALIGN="JUSTIFY">Ich danke Ihnen allen, mit Ihren verschiedenartigen, aber interessanten und bemerkenswerten Vortr&auml;gen und Kriterien, f&uuml;r die von mir gef&uuml;hlte tiefgreifende Notwendigkeit, diese &Uuml;berlegungen zu verfassen.</P>
<P ALIGN="JUSTIFY">Ich reihe mich ein in die &auml;u&szlig;erst gerechtfertigten Gl&uuml;ckw&uuml;nsche f&uuml;r Ihre Majest&auml;t, K&ouml;nig Juan Carlos, den ich sehr, sehr sch&auml;tze. Ich hoffe, da&szlig; er sich nicht dar&uuml;ber &auml;rgert, da&szlig; ich ihm sagte, da&szlig; wir zwei &uuml;brigblieben. Gott wollte, da&szlig; er K&ouml;nig ist, und Gott wollte, da&szlig; ich am Leben bin.</P>
<P ALIGN="JUSTIFY">Danke (Beifall).</P></FONT></BODY>
</HTML>
