<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Comandante en Jefe Fidel Castro Ruz, Erster Sekretär des Zentralkomitees der Kommunistischen Partei Kubas und Präsident des Staatsrates und des Ministerrates der Republik Kuba, auf der Offenen Tribüne der Revolution auf dem Platz Plaza Batal</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Ansprache des Comandante en Jefe Fidel Castro Ruz, Erster Sekret&auml;r des Zentralkomitees der Kommunistischen Partei Kubas und Pr&auml;sident des Staatsrates und des Ministerrates der Republik Kuba, auf der Offenen Trib&uuml;ne der Revolution auf dem Platz Plaza Batalla von Guisa, Granma, am 25. November 2000,</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Mitb&uuml;rger aus Guisa, aus Granma und aus ganz Kuba:</P>
<P ALIGN="JUSTIFY">Nicht einmal wir selbst bemerkten das Ausma&szlig; der K&uuml;hnheit, mit der wir uns in diese Schlacht verwickelt sahen, die hier zwischen dem 20. und 30. November vor bereits zweiundvierzig Jahren geschlagen wurde. Nur 13 Kilometer Asphaltstra&szlig;e trennten uns von Bayamo, da&szlig; damals der Hauptst&uuml;tzpunkt f&uuml;r die Operationen der feindlichen Armee war. Einhundertachtzig neu angeworbene K&auml;mpfer, fast alles Jugendliche, die gerade erst aus unserer Rekrutenschule kamen, forderten 5 000 M&auml;nner der feindlichen Elitetruppen heraus.</P>
<P ALIGN="JUSTIFY">W&auml;hrend jener unverge&szlig;lichen Tage griff die Luftwaffe unaufh&ouml;rlich vom Morgengrauen bis in die Nacht an. Unsere Truppen, die in kleine Einheiten aufgeteilt waren, besetzten ihre Positionen in einem breiten Raum, die meisten davon in der Hauptrichtung Bayamo-Guisa. Eine nach der anderen fielen die Nachschubkr&auml;fte, die versuchten, die in der kleinen Stadt eingekreiste Kompanie zu befreien, in Hinterhalte. Die Nachschubkr&auml;fte blieben gleichzeitig isoliert und wurden von der Nachhut angegriffen, und in bestimmten Augenblicken liefen unsere Positionen Gefahr, durch eine unwiderstehliche Bewegung der feindlichen Truppen, die sich in der &uuml;berwiegenden Mehrzahl befanden, umzingelt zu werden. Ein komplettes Bataillon, das bei einem zweiten Versuch zur Unterst&uuml;tzung der Garnison in Guisa mit 14 Lastwagen und zwei leichten Panzern zur Vorhut aufr&uuml;ckte, wurde vollst&auml;ndig eingeschlossen. Einer m&auml;chtigen Kolonne, die vom Obersten Befehlsstab mit starker Luftunterst&uuml;tzung und schweren Panzern geschickt worden war, gelang es, das eingeschlossene Bataillon nach mehr als drei&szlig;ig Stunden pausenlosen Kampfes mit zahlreichen Verlusten zu befreien. Zu diesem Zeitpunkt betrug die Anzahl unserer K&auml;mpfer bereits etwa 250 Mann, die die erbeuteten Waffen hinzu bekommen hatten. In unserem Besitz verblieben 14 Lastwagen, einer der zwei Panzer und mehr als 30 000 Gewehrkugeln, zu einem Zeitpunkt, als unser Waffenbestand, der gew&ouml;hnlich nur in geringen Mengen genutzt wurde, schon in gef&auml;hrlicher Weise auszud&uuml;nnen begann.</P>
<P ALIGN="JUSTIFY">Diese Anh&ouml;he wurde entscheidend, um das Eindringen der feindlichen Nachschubkr&auml;fte zu verhindern. Sie wurde von nicht mehr als drei&szlig;ig M&auml;nnern verteidigt und unaufh&ouml;rlich bombardiert. Dreimal gaben sie ihre Verteidiger auf und einige weitere Male war es n&ouml;tig, sie erneut zu besetzen, und beim letzten Mal wurde sie mit zwei Frauengeschwadern verst&auml;rkt, die weder zur&uuml;ckwichen noch ihre Positionen aufgaben, auch dann nicht, als ein direkter Schu&szlig; aus der Kanone eines schweren Panzers ihren mutigen Chef, t&ouml;tete, den Hauptmann Braulio Coroneaux, der mit dem einzigen Maschinengewehr vom Kaliber 50, &uuml;ber das wir in diesem harten Kampf verf&uuml;gten, zuverl&auml;ssig und unschlagbar war.</P>
<P ALIGN="JUSTIFY">Am 30. November wurde w&auml;hrend des ganzen Tages intensiv gek&auml;mpft. Der Feind, der fast alle seine Kr&auml;fte zusammengezogen hatte und in einem letzten Versuch, uns von unseren Positionen zu vertreiben, aus allen m&ouml;glichen Richtungen angriff, zog sich im Abendgrauen vollst&auml;ndig geschlagen nach Bayamo zur&uuml;ck und in dieser selben Nacht wurde Guisa von unseren Truppen eingenommen.</P>
<P ALIGN="JUSTIFY">Die Schlacht von Guisa war eines der Geschehnisse, die bewiesen, da&szlig; nichts unm&ouml;glich war f&uuml;r eine kleine Armee, die mit nur sieben Waffen nach dem &auml;u&szlig;erst schweren R&uuml;ckschlag, mit der sie drei Tage nach der Landung der „Granma" f&uuml;r ihre anf&auml;ngliche Unerfahrenheit bezahlte, wieder aufstand.</P>
<P ALIGN="JUSTIFY">Jene Heldentat, der wir heute gedenken, war das Werk von Arbeiter- und Bauerns&ouml;hnen und –t&ouml;chtern, die in ihrer Mehrheit nicht einmal lesen und schreiben konnten. Bei ihrer harten Ausbildung hatten sie keine einzige wirkliche Kugel abgefeuert; ihre gesamten Kenntnisse beim Gebrauch der Zielvorrichtungen ihrer Waffen waren theoretisch und geometrisch. Niemals werde ich aufh&ouml;ren, Stolz, Dankbarkeit und Bewunderung f&uuml;r sie zu f&uuml;hlen, viele von ihnen befinden sich nicht mehr unter uns! Die Jugendlichen, die sich in unsere Reihen eingliederten, lernten das K&auml;mpfen w&auml;hrend des Kampfes und das Siegen w&auml;hrend des Siegens.</P>
<P ALIGN="JUSTIFY">Heutzutage ist der Kampf unterschiedlich, aber nicht weniger episch; heute besteht unsere unbesiegbare Armee aus Millionen von M&auml;nnern und Frauen, die &uuml;ber eine hohe politische Kultur verf&uuml;gen und seit langem lesen und schreiben k&ouml;nnen. Unser Waffenarsenal in der Schlacht der Ideen, in die wir verwickelt sind, ist unersch&ouml;pflich. Wir lernen Geschichte, w&auml;hrend wir Geschichte machen; wir kr&auml;ftigen unsere revolution&auml;ren und gerechten Ideen, indem wir die Ideen der Gegner vernichten, und wir festigen unsere Wahrheit, indem wir ihre L&uuml;gen zerst&ouml;ren.</P>
<P ALIGN="JUSTIFY">Das Ausma&szlig; und den Charakter unseres momentanen Kampfes konnte unser Volk anl&auml;&szlig;lich des 10. Iberoamerikanischen Gipfeltreffens wahrnehmen. M&auml;nner, die verantwortlich waren f&uuml;r abscheuliche Verbrechen und alle von der CIA ausgebildet und &uuml;ber mehr als vierzig Jahre hinweg von den US-Regierungen f&uuml;r die Aktionen gegen Kuba direkt oder indirekt benutzt wurden, bereiteten in Panama ein terroristisches Attentat vor, das einige Delegationsleiter das Leben h&auml;tte kosten k&ouml;nnen und das in seiner grausamsten Variante Hunderte von Universit&auml;tsstudenten von den mehr als tausend h&auml;tte umbringen k&ouml;nnen, die sich mit der kubanischen Delegation in der Aula der Universit&auml;t von Panama trafen. Das scheint der Ort gewesen sein, den sie ausw&auml;hlten, um ihr Massaker durchzuf&uuml;hren.</P>
<P ALIGN="JUSTIFY">Man wei&szlig; heute ganz genau, da&szlig; die Terroristen eine Studie des Geb&auml;udes unternommen hatten, in dem die enthusiastischen und k&auml;mpferischen Studenten am Samstag, dem 18. November, in den Abendstunden ein br&uuml;derliches Treffen mit uns organisiert hatten. Das war etwas, das wir fast ohne Ausnahme immer machten bei unseren Reisen nach Lateinamerika aus Anla&szlig; der Teilnahme an Treffen der Staats- und Regierungschefs. Die Anzahl und die Sprengkraft der Bomben, die die Terroristen in Panama einschleusten, h&auml;tten gen&uuml;gt, um das ganze Geb&auml;ude zu zerst&ouml;ren. Diese Sprengk&ouml;rper wurden zusammen mit den weiteren notwendigen Gebrauchselementen von einigen Komplizen sofort an einem entlegenen Ort auf dem Land versteckt, als die Anf&uuml;hrer der Terroristen in dem bequemen Aparthotel, in dem sie wohnten, verhaftet wurden. Es wird keine M&ouml;glichkeit geben zu verhindern, da&szlig; alle Einzelheiten bekannt werden.</P>
<P ALIGN="JUSTIFY">Das Personal des panamaischen Staatssicherheitsdienstes, seine Chefs, Offiziere und weitere Mitarbeiter der ihm zugeh&ouml;rigen Institutionen handelten zu jedem Zeitpunkt mit Mut und Effizienz. Der Plan wurde von ihnen weniger als zwei Stunden nach der angemessenen Anklage und der von unserem Land gelieferten pr&auml;zisen Information aufgedeckt. Einmal mehr wurde die Ernsthaftigkeit und Wahrhaftigkeit von Kubas Wort unter Beweis gestellt.</P>
<P ALIGN="JUSTIFY">Das Ereignis f&uuml;hrte beim Gipfeltreffen zu einem harten Wortwechsel, als ein l&uuml;ckenhafter und ausschlie&szlig;ender Resolutionsentwurf gegen den Terrorismus vorgelegt wurde, und zwar von dem Pr&auml;sidenten desjenigen Landes, das die Basis der Vereinigten Staaten f&uuml;r die Konterrevolution in Mittelamerika und der Zufluchtsort des schlimmsten in der Hemisph&auml;re bekannten Terroristen war, der von El Salvador aus unter Verwendung von S&ouml;ldnern unz&auml;hlige Verbrechen gegen Kuba und andere L&auml;nder der Region organisierte und durchf&uuml;hrte. Nachdem er durch die kubanische Anklage <I>in fragranti </I>ertappt und &uuml;berrascht wurde, reagierte der salvadorianische Pr&auml;sident mit ungehemmter Hysterie, wobei er behauptete, da&szlig; ich ihn als Komplizen der Verschw&ouml;rung zu meiner Ermordung beschuldigt h&auml;tte.</P>
<P ALIGN="JUSTIFY">Ich beschuldigte ihn nicht, Komplize des makabren Plans zu sein, sondern ich sagte schlicht und einfach, da&szlig; der Anf&uuml;hrer der Terroristen in El Salvador wohnte und von dort aus konspirierte und operierte, was die salvadorianische Regierung wu&szlig;te, tolerierte und verschleierte. Dessen beschuldigte ich ihn sehr wohl, und er kann das nicht leugnen, nicht nur deswegen, weil einige Mitglieder der Regierung des vorherigen Pr&auml;sidenten Armando Calder&oacute;n Sol und andere Komplizen und Mitarbeiter von Posada Carriles weiter in seiner Regierung geblieben waren - deren Namen dem Pr&auml;sidenten Calder&oacute;n Sol von Seiten Kubas mitgeteilt wurden, wor&uuml;ber er seinen Nachfolger informierte -, sondern auch, weil ich Herrn Flores, dem jetzigen Pr&auml;sidenten, nach seiner Amtseinf&uuml;hrung &uuml;ber einen Sondergesandten die entsprechenden Informationen &uuml;ber das Leben und das Werk, die Aktivit&auml;ten und die finsteren Pl&auml;ne des Terroristen Luis Posada Carriles zukommen lie&szlig;. Die besagte Information wurde ihm am 5. Oktober 1999 um 16.00 Uhr &uuml;bergeben. Er unternahm absolut nichts; vielleicht konnte er aufgrund des Mangels an Autorit&auml;t und Mut nichts tun. Er log schamlos, als er sich beim Gipfeltreffen die H&auml;nde in Unschuld wusch, so als ob er das Opfer einer grausamen Verleumdung sei.</P>
<P ALIGN="JUSTIFY">Logischerweise wurde sein scheinheiliger Vortrag &uuml;ber den Terrorismus vorher mit der Regierung Spaniens abgesprochen, einer aufstrebenden europ&auml;ischen Wirtschaftsmacht in Lateinamerika, die gelegentlich n&uuml;tzlich ist beim Kampf gegen die Gefr&auml;&szlig;igkeit des Nordens, deren politische Leitung aber eine offensichtliche Neigung zur Pr&auml;potenz an den Tag legt. Und diese spanische Regierung wurde sofort unterst&uuml;tzt vom Pr&auml;sidenten eines gegen&uuml;ber fr&uuml;her unterschiedlichen Mexikos, das heutzutage von den Interessen, Prinzipien und Verpflichtungen geleitet wird, die vom Freihandelsvertrag mit seinem Nachbarn im Norden aufgezwungen werden. Aufgrund der neoliberalen Affinit&auml;t oder wegen dem tr&uuml;gerischen Charakter des Themas erhielt der Vorschlag die Unterst&uuml;tzung der anderen Nationen. Fast alle, die dort versammelt waren, hegen – wie man wei&szlig; – politische, wirtschaftliche und soziale Ideen, die sich sehr von dem revolution&auml;ren und ethischen Denken unseres heldenhaften Volkes unterscheiden. Es gab nicht das geringste Z&ouml;gern bei der Beibehaltung unserer Position, auch wenn wir bereits vorher wu&szlig;ten, was sie tun w&uuml;rden.</P>
<P ALIGN="JUSTIFY">Der auf Einheit bedachte, bolivarianische und ernsthaft revolution&auml;re Pr&auml;sident Ch&aacute;vez sah sich in einem bitteren und peinlichen Dilemma gefangen. Seine Majest&auml;t, der K&ouml;nig Spaniens, ein nobler und Kuba gegen&uuml;ber immer freundlich eingestellter Mann, war eher konsterniert. </P>
<P ALIGN="JUSTIFY">Letztendlich waren alle an diesem Mittag sicherer, weil der furchterregende Terrorist, der alle mit seinen Pl&auml;nen in Gefahr gebracht hatte, in seine eigene Falle gest&uuml;rzt war, und zwar dank der Anklage Kubas, das hingegen in einem diskriminierenden und opportunistischen antiterroristischen Resolutionsentwurf von Schutz und Unterst&uuml;tzung ausgeschlossen wurde.</P>
<P ALIGN="JUSTIFY">Der w&uuml;tende und unerfahrene Verursacher des Vorfalls schlug - Friedensfahnen hissend - vor, die Angelegenheit auf bilateraler Ebene zu diskutieren, obwohl die Frage nichts Bilaterales hat. Da - gem&auml;&szlig; einem bekannten Refrain - H&ouml;flichkeit nichts mit Mut zu tun hat, antworteten wir ihm, da&szlig; wir bereit seien, auf dieser Ebene zu diskutieren. Wir werden sehen, auf welche Weise und wof&uuml;r ein solches Treffen dient.</P>
<P ALIGN="JUSTIFY">Wir haben jetzt gen&uuml;gend Arbeit, die unsere Zeit in Anspruch nimmt, unter anderem um zu verhindern, da&szlig; ihr „illustrer Gast" und terroristischer Anf&uuml;hrer und dessen Spie&szlig;gesellen mit Hilfe ihrer Freunde aus dem Norden der Justiz entgehen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Niemand wei&szlig;, was unser immer vereinteres, gebildeteres und st&auml;rkeres Volk f&auml;hig ist zu erreichen. Wir werden in unserem heldenhaften und w&uuml;rdigen Kampf nicht ruhen. Wir werden alle Ziele erf&uuml;llen, die wir in Baragu&aacute; schworen. Wir werden die epische Schlacht der Ideen gewinnen. Wie in Guisa werden wir oftmals beweisen, da&szlig; nichts unm&ouml;glich ist.</P>
<P ALIGN="JUSTIFY">Ewiger Ruhm denjenigen, die – als sie fast noch Jugendliche waren – f&uuml;r die Revolution an diesem heiligen Ort des Vaterlandes fielen! (Ausrufe: „Ruhm!)</P>
<P ALIGN="JUSTIFY">Wir werden ihrem Gedenken bis zum letzten Atemzug treu bleiben!</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P></FONT></BODY>
</HTML>
