<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache von Dr. Fidel Castro Ruz, Präsident des Staatsrates und des Ministerrates der Republik Kuba, bei der feierlichen Sitzung der Nationalversammlung im Bundesparlament in Caracas, Bolivarianische Republik Venezuela, am 27. Oktober 2000.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Ansprache von Dr. Fidel Castro Ruz, Pr&auml;sident des Staatsrates und des Ministerrates der Republik Kuba, bei der feierlichen Sitzung der Nationalversammlung im Bundesparlament in Caracas, Bolivarianische Republik Venezuela, am 27. Oktober 2000.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Exzellenz Herr Hugo Ch&aacute;vez Fr&iacute;as, Pr&auml;sident der Bolivarianischen Republik Venezuela;</P>
<P ALIGN="JUSTIFY">Exzellenz Herr Pr&auml;sident der Nationalversammlung der Bolivarianischen Republik Venezuela;</P>
<P ALIGN="JUSTIFY">Exzellenz Herr Pr&auml;sident des Obersten Gerichtshofs;</P>
<P ALIGN="JUSTIFY">Exzellenz Herr Pr&auml;sident und weitere Mitglieder des Republikanischen Moralischen Rates;</P>
<P ALIGN="JUSTIFY">Exzellenz Herr Pr&auml;sident des Nationalen Wahlrates;</P>
<P ALIGN="JUSTIFY">Exzellenzen Botschafter, ehrenwerte Gesch&auml;ftstr&auml;ger und Vertreter der im Land akkreditierten internationalen Organisationen;</P>
<P ALIGN="JUSTIFY">Ehrenwerte Parlamentarier und Abgeordnete der Nationalversammlung;</P>
<P ALIGN="JUSTIFY">Hohe kirchliche und milit&auml;rische W&uuml;rdentr&auml;ger;</P>
<P ALIGN="JUSTIFY">Meine Damen und Herren;</P>
<P ALIGN="JUSTIFY">Venezolaner:</P>
<P ALIGN="JUSTIFY">Ich bin nicht hierhergekommmen, um eine protokollarische Pflicht zu erf&uuml;llen, oder weil durch die Tradition die Norm festgelegt ist, da&szlig; ein offizieller Gast das Parlament besucht; ich geh&ouml;re nicht zu dieser Art von Menschen, die nach Ehrerbietung trachten, Privilegien beanspruchen oder sich von Eitelkeiten treiben lassen. Wenn ich ein Land besuche, und besonders dann, wenn es sich um ein so geliebtes Brudervolk wie das venezolanische handelt, erf&uuml;lle ich die W&uuml;nsche derjenigen, die meiner Ansicht nach dieses Land mit gro&szlig;er W&uuml;rde und mit gro&szlig;em Mut repr&auml;sentieren.</P>
<P ALIGN="JUSTIFY">Ich bedaure sehr, da&szlig; die alleinige Idee meiner Anwesenheit im Parlament von Venezuela, die durch die Gastgeber in das Programm aufgenommen wurde, f&uuml;r einige der illustren Mitglieder dieses Parlaments Anla&szlig; zu Verdru&szlig; gab. Ich bitte Sie um Entschuldigung.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; h&ouml;flich sein, doch ich werde keine &uuml;berm&auml;&szlig;ig feine, diplomatische und gezierte Sprache verwenden. Ich werde mit Worten der freien Offenheit und der ehrlichen Aufrichtigkeit sprechen.</P>
<P ALIGN="JUSTIFY">Es ist nicht das erste Mal, da&szlig; ich das venezolanische Parlament besuche, denn ich machte dies bereits vor mehr als 41 Jahren. Doch es w&auml;re unzutreffend, wenn ich sagen w&uuml;rde, da&szlig; ich zur selben Institution zur&uuml;ckkehre, oder da&szlig; es sich bei demjenigen, der zur&uuml;ckkehrt, um den selben Gast von damals handelt. Der Realit&auml;t am n&auml;chsten ist, da&szlig; ein ver&auml;nderter Mann zu einem ver&auml;nderten Parlament zur&uuml;ckkehrt.</P>
<P ALIGN="JUSTIFY">F&uuml;r meine Person habe ich weder irgendein Verdienst zu belegen noch mich f&uuml;r irgend etwas zu entschuldigen. Nur die Tatsache, da&szlig; ich damals 32 Jahre alt war und mit der Last der gesamten Unerfahrenheit eines Mannes kam, der mit Hilfe des Schicksals viele Risiken &uuml;berlebt hatte. Gl&uuml;ck zu haben bedeutet nicht ein Verdienst zu haben. Es ist etwas sehr Gew&ouml;hnliches unter den Menschen, Tr&auml;ume und Ideale zu hegen. Trotzdem haben nur wenige das seltene Privileg, die Realisierung dieser Tr&auml;ume und Ideale zu sehen, aber nicht einmal deshalb erlangen sie das Recht zu irgendeiner Prahlerei. Jenes Parlament, mit dem ich vor so langer Zeit die Ehre hatte zusammenzutreffen, hegte ebenfalls Illusionen und Hoffnungen. Monate vorher war es zu einem siegreichen Aufstand des Volkes gekommen. Alles hat sich seitdem ver&auml;ndert. Jene Illusionen und Hoffnungen sind zu Asche geworden. Auf jener Asche wuchsen die neuen Hoffnungen und erhob sich dieses neue Parlament. Wie in allen Epochen der Geschichte tr&auml;umen die Menschen, und sie werden immer das Recht zum Tr&auml;umen haben. Das gro&szlig;e Wunder besteht darin, da&szlig; die Hoffnungen und Tr&auml;ume dieses noblen und heldenhaften Volkes sich einmal in Realit&auml;ten verwandeln.</P>
<P ALIGN="JUSTIFY">Ich hege wie viele von Ihnen diese Tr&auml;ume und gehe von der Idee aus, da&szlig; in Venezuela am Ende der letzten vier Jahrzehnte au&szlig;ergew&ouml;hnliche Dinge geschehen sind. Venezolaner, die zu anderen Zeiten gegeneinander k&auml;mpften, sind zu revolution&auml;ren Verb&uuml;ndeten geworden, Guerilleros wurden zu hervorragenden Politikern und Soldaten zu k&uuml;hnen Staatsm&auml;nnern, welche die Flaggen hissen, die eines Tages dieses Land mit Ruhm erf&uuml;llten.</P>
<P ALIGN="JUSTIFY">Es steht mir nicht zu, diejenigen zu beurteilen, die von der Linken zur Rechten &uuml;berwechselten; genausowenig wie diejenigen, die – m&ouml;glicherweise ausgehend von einer aufrichtigen konservativen Haltung – am Ende das Volk auspl&uuml;nderten und betrogen. Es ist nicht mein Ziel und ich kann mir nicht das Recht anma&szlig;en, zum Richter f&uuml;r die Akteure des von Ihnen durchlebten Dramas zu werden. Wir Menschen sind alle verg&auml;nglich und fast immer fehlbar, und zwar einschlie&szlig;lich derer, die im guten Willen handeln. Ich m&ouml;chte mich nur auf das Recht berufen, das Mart&iacute; uns Kubanern vererbte: Das Versp&uuml;ren einer enormen Bewunderung f&uuml;r Venezuela und f&uuml;r den, der der gr&ouml;&szlig;te Tr&auml;umer und Staatsmann unserer Hemisph&auml;re war, Sim&oacute;n Bol&iacute;var. Er war f&auml;hig, sich ein lateinamerikanisches, unabh&auml;ngiges und vereintes Amerika vorzustellen und daf&uuml;r zu k&auml;mpfen. Er war niemals prokolonialistisch oder monarchistisch eingestellt, nicht einmal zu den Zeiten, als die Patriotischen Juntas gegr&uuml;ndet wurden als Akt der Rebellion gegen das Aufzwingen eines ausl&auml;ndischen K&ouml;nigs auf dem spanischen Thron. Dies wurde durch den Schwur von Monte Sacro bewiesen. Fast seit seiner Jugend war er ein entschiedener Anh&auml;nger der Unabh&auml;ngigkeit, zu einem so fr&uuml;hen Zeitpunkt wie im Jahr 1805. Er befreite mit seinem Schwert die H&auml;lfte S&uuml;damerikas und garantierte in der historischen Schlacht von Ayacucho mit seinen von ihm geschaffenen Truppen von unbesiegten Bewohnern des Tieflandes und mutigen Soldaten des Gro&szlig;en Kolumbiens unter der direkten F&uuml;hrung des unsterblichen Sucre die Unabh&auml;ngigkeit des verbleibenden S&uuml;dens und Zentrums von Amerika. Zur damaligen Zeit bestanden die Vereinigten Staaten, wie wir alle wissen, aus einer Gruppe von kurz zuvor befreiten englischen Kolonien und befanden sich in voller Expansion. Im Hinblick auf sie war der geniale venezolanische F&uuml;hrer in der Lage vorherzusagen, „...da&szlig; sie durch die Vorsehung dazu bestimmt scheinen, Amerika im Namen der Freiheit mit Elend heimzusuchen."</P>
<P ALIGN="JUSTIFY">Ich verstehe vollkommen die Verschiedenheit von Interessen und Kriterien, die heutzutage unvermeidbarerweise in Venezuela existieren.</P>
<P ALIGN="JUSTIFY">Es wird berichtet, da&szlig; Napoleon Bonaparte w&auml;hrend seines Feldzuges in &Auml;gypten bei einer Ansprache an seine Truppen vor der Schlacht der Pyramiden sagte: „Soldaten, von der H&ouml;he dieser Pyramiden schauen vierzig Jahrhunderte auf euch hinab."</P>
<P ALIGN="JUSTIFY">Als Gast, dem die unerme&szlig;liche Ehre zuteil wurde, dazu eingeladen worden zu sein, zu Ihnen zu sprechen, w&uuml;rde ich es wagen, Ihnen mit der gr&ouml;&szlig;ten Bescheidenheit zu sagen: Venezolanische Br&uuml;der und Schwestern, 41 Jahre und 10 Monate Erfahrung im unerm&uuml;dlichen Kampf gegen die Feindseligkeit und die Aggressionen des m&auml;chtigsten jemals auf der Erde existierenden Imperiums bewundern und teilen von diesem Podium aus die harte und schwierige Schlacht, die Sie, inspiriert von Bol&iacute;var, heute schlagen.</P>
<P ALIGN="JUSTIFY">In bezug auf die Beziehungen zwischen Kuba und Venezuela wurde oftmals das rechthaberische Argument vorgebracht, da&szlig; man in Venezuela die Absicht habe, das revolution&auml;re Modell Kubas einzuf&uuml;hren. Kurz vor dem Plebiszit &uuml;ber die Annahme oder Ablehnung des Entwurfs einer neuen venezolanischen Verfassung wurde so viel &uuml;ber dieses Thema gesprochen, da&szlig; ich mich der Notwendigkeit gegen&uuml;bersah, eine Gruppe von bedeutenden venezolanischen Journalisten einzuladen, um uns in Vertretung von wichtigen Radiostationen, Fernsehsendern und Zeitungen die Ehre eines Besuchs zu erweisen. Diejenigen, die Kuba auf zynische Weise als ein teuflisches Gespenst, wie es in den groben L&uuml;gen des Imperialismus dargestellt wird, in diese Angelegenheit verwickeln wollten, verliehen uns das Recht, dieses Treffen durchzuf&uuml;hren.</P>
<P ALIGN="JUSTIFY">In einer schlaflosen Nacht, wie ich sie nicht einmal in den fieberhaften Zeiten als kurz vor dem Abschlu&szlig; stehender Student verbrachte, las und unterstrich ich die wichtigsten Konzepte jenes Verfassungsentwurfs und verglich sie mit denjenigen unserer eigenen Verfassung. Mit der kubanischen Verfassung in der einen Hand und dem venezolanischen Verfassungsentwurf in der anderen zeigte ich die tiefgreifenden Unterschiede zwischen der einen und der anderen revolution&auml;ren Konzeption auf. Ich spreche von revolution&auml;r, weil beide dies sind: beide zielen auf ein neues Leben f&uuml;r ihre V&ouml;lker, beide wollen radikale Ver&auml;nderungen, ersehnen Gerechtigkeit und trachten nach der engen Vereinigung desjenigen Amerikas, das Mart&iacute; so definierte: „Was k&ouml;nnte man noch mehr sagen, es ist nicht einmal notwendig, es auszusprechen, n&auml;mlich da&szlig; es vom R&iacute;o Bravo bis nach Patagonien nur ein einziges Volk gibt!" Beide k&auml;mpfen mit Standhaftigkeit f&uuml;r die Bewahrung der Souver&auml;nit&auml;t, Unabh&auml;ngigkeit und kulturellen Identit&auml;t jedes einzelnen von unseren V&ouml;lkern.</P>
<P ALIGN="JUSTIFY">Unsere Verfassung st&uuml;tzt sich haupts&auml;chlich auf das gesellschaftliche Eigentum der Produktionsmittel, die Programmierung der Entwicklung, die aktive, organisierte und massenhafte Teilnahme aller B&uuml;rger an der politischen Handlung und dem Aufbau einer neuen Gesellschaft, die enge Einheit des gesamten Volkes unter der Leitung einer Partei, die Normen und Prinzipien garantiert, aber die Vertreter des Volkes in den Organen der Staatsmacht weder aufstellt noch w&auml;hlt, denn diese Aufgabe obliegt vollkommen den B&uuml;rgern mittels ihrer Massenorganisationen und festgelegten Rechtsmechanismen. Die venezolanische Verfassung st&uuml;tzt sich auf das Schema einer Marktwirtschaft und das Privateigentum erh&auml;lt weitestgehende Garantien. Die ber&uuml;hmten drei Gewalten von Montesquieu, die als Haupts&auml;ulen der traditionellen b&uuml;rgerlichen Demokratie verk&uuml;ndet werden, wurden mit neuen Institutionen und Kr&auml;ften erg&auml;nzt, um das Gleichgewicht bei der politischen Leitung der Gesellschaft sicherzustellen. Das Mehrparteiensystem wird als ein Grundelement festgelegt. Man mu&szlig;te unwissend sein, um irgendeine &Auml;hnlichkeit zwischen den beiden Verfassungen zu finden.</P>
<P ALIGN="JUSTIFY">Bei jenem Treffen mit den venezolanischen Journalisten denunzierte ich die ersten Bewegungen der terroristischen kubanisch-amerikanischen Mafia aus Miami, um den Pr&auml;sidenten Venezuelas zu ermorden. Jene Gangster glaubten auf ihre Art, da&szlig; Venezuela ein neues Kuba sein w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Ende Juli dieses Jahres, wenige Tage vor den letzten Wahlen, kam &uuml;ber die nationalen und internationalen Medien von Venezuela aus, eine neue kolossale L&uuml;ge in den Umlauf. Die venezolanischen Verbindungsleute der Cuban-American National Foundation hatten dazu beigetragen, die Verschw&ouml;rung zu schmieden: „Kubanischer Deserteur denunziert die Pr&auml;senz von 1 500 Mitgliedern der kubanischen Geheimdienste in Venezuela, eingeschleust auf Stra&szlig;en und in Kasernen...". Man f&uuml;gte eine Menge von angeblichen Details hinzu. Die infame Kampagne kurz vor den Pr&auml;sidentschaftswahlen wurde so geplant, da&szlig; sogar hochrangige Regierungsmitglieder von den L&uuml;gen des „kubanischen Deserteurs" sprachen. Das bedeutet, da&szlig; sie die angebliche Fahnenflucht eines Offiziers des kubanischen Geheimdienstes als reale Tatsache ansahen. Ein solcher Deserteur existierte nicht einmal. Es handelte sich um einen schlichten Faulenzer, der in der Vergangenheit Kuba verlassen hatte und vom Geschichten erz&auml;hlen lebte. Er bat um Asyl und Schutz. Die Verschw&ouml;rer hatten bereits f&uuml;nf oder sechs weitere Personen bereitstehen, um die Geschichte und den Skandal Tag f&uuml;r Tag zu wiederholen, mit dem selben Mechanismus, bis zum Tag der Wahlen.</P>
<P ALIGN="JUSTIFY">Erneut war Kuba in den Wahlkampf in Venezuela verwickelt, erneut gab es die Notwendigkeit, mit der Presse dieses Bruderlandes zu sprechen. Die Anprangerung und schnelle Aufdeckung der schaurigen Geschichte zerfetzten die Verschw&ouml;rung.</P>
<P ALIGN="JUSTIFY">Bei dieser Gelegenheit informierte ich &uuml;ber die reichhaltigen aus Miami stammenden Geldmittel, um die Kosten der Kampagne gegen die Wahl des Pr&auml;sidenten Ch&aacute;vez zu tragen. Ich legte Daten und einige Namen vor, deren Verbreitung unverzichtbar war. Alle leugneten selbstverst&auml;ndlich. Einer von ihnen, mit einem gewissen Ruf als gebildeter und f&auml;higer Beamter aus vergangenen Zeiten, schwor, da&szlig; die ihm zugewiesene Rolle absolut falsch sei. Ich wollte die Behauptung nicht wiederholen, obwohl ich im Besitz der pr&auml;zisen Angaben &uuml;ber den Ort war und bin, an dem sie sich trafen und wo ihm eine halbe Million Dollar &uuml;bergeben wurde, und &uuml;ber diejenigen, die das Geld nach Venezuela brachten und diejenigen, die es den Empf&auml;ngern zukommen lie&szlig;en. Ich wollte diese tr&uuml;be und absto&szlig;ende Angelegenheit wirklich nicht aufw&uuml;hlen. Es war nicht einmal notwendig. Die Verschw&ouml;rer waren durch die Stimmen des Volkes am 30. Juli zerschmettert worden. Die Information blieb als Reserve, falls es notwendig sein w&uuml;rde, sie zu irgendeiner sp&auml;teren Gelegenheit zu benutzen.</P>
<P ALIGN="JUSTIFY">Sie h&ouml;ren weder damit auf, Kuba f&uuml;r Ziele der venezolanischen Innenpolitik zu benutzen, noch damit, unser Land f&uuml;r die Angriffe auf Ch&aacute;vez zu mi&szlig;brauchen, den unbestreitbaren und aufkommenden bolivarianischen F&uuml;hrer, dessen Handeln und Ansehen bereits bei weitem &uuml;ber die Grenzen seines Vaterlandes hinausreichen.</P>
<P ALIGN="JUSTIFY">Ich bin sein Freund, und ich bin stolz darauf. Ich bewundere seinen Mut, seine Aufrichtigkeit und seine klare Vision der Probleme der heutigen Welt, und die au&szlig;erordentliche Rolle, die Venezuela bei der lateinamerikanischen Einheit und dem Kampf der L&auml;nder der Dritten Welt auszuf&uuml;llen hat. Ich sage dies nicht jetzt, wo er Pr&auml;sident Venezuelas ist. Ich sah bereits voraus, was f&uuml;r ein Mann er war, als er noch im Gef&auml;ngnis sa&szlig;. Nur einige Monate nach seiner Entlassung lud ich ihn mit allen Ehren nach Kuba ein, auch auf das Risiko hin, da&szlig; diejenigen, die damals im Besitz der Macht waren, die Beziehungen zu Kuba abbrechen w&uuml;rden. Ich stellte ihn vor den Studenten vor, er sprach in der Aula Magna der Universit&auml;t von Havanna und eroberte dort gro&szlig;e Sympathien.</P>
<P ALIGN="JUSTIFY">Mit seinem fulminanten von Volk getragenen Sieg 4 Jahre sp&auml;ter – ohne einen Cent, ohne die &uuml;ppigen Mittel der alten politischen Clique, deren Wahlk&auml;mpfe durch die gewaltigen Summen finanziert wurden, die vorher dem Volk gestohlen worden waren – zerschmetterte er seine Gegner, wobei er nur auf die Kraft seiner Ideen, seine F&auml;higkeit zur &Uuml;bermittlung dieser Ideen an das Volk und die Unterst&uuml;tzung der kleinen Organisationen der fortschrittlichsten Kr&auml;fte Venezuelas z&auml;hlen konnte. Auf diese Weise entstand eine au&szlig;ergew&ouml;hnliche Gelegenheit nicht nur f&uuml;r sein Land, sondern auch f&uuml;r unsere Hemisph&auml;re.</P>
<P ALIGN="JUSTIFY">Ich habe ihn nie um etwas gebeten. Niemals bat ich ihn darum, da&szlig; mein Vaterland, das seit mehr als 40 Jahren kriminell blockiert wird, in das Abkommen von San Jos&eacute; einbezogen wird. Im Gegenteil, ich bot ihm immer die bescheidene Zusammenarbeit Kubas in jeglichem Bereich an, der f&uuml;r Venezuela n&uuml;tzlich sein k&ouml;nnte. Die Initiative lag vollkommen auf seiner Seite. Ich erfuhr zum ersten Mal davon, als er bei einem Gipfeltreffen der Vereinigung der Karibischen Staaten in der Dominikanischen Republik im April 1999 davon sprach. Er dr&uuml;ckte ebenso seinen Wunsch aus, da&szlig; einige L&auml;nder der Karibik einbezogen w&uuml;rden, die nicht durch jenes Abkommen beg&uuml;nstigt wurden. Er ist die Verbindungsbr&uuml;cke gewesen zwischen Lateinamerika und den w&uuml;rdigen V&ouml;lkern der Karibik, ausgehend von seiner tiefgehenden Identifizierung mit dem Denken Bol&iacute;vars.</P>
<P ALIGN="JUSTIFY">Ich bin mir dar&uuml;ber bewu&szlig;t, da&szlig; mein Besuch in Venezuela das Objekt von giftigen Kampagnen jeder Art war. Man beschuldigt Pr&auml;sident Ch&aacute;vez, uns Erd&ouml;l schenken zu wollen und da&szlig; das Abkommen von Caracas ein schlichter Vorwand sei, um Kuba zu helfen. Wenn es so w&auml;re, w&uuml;rde dies ein Denkmal von der H&ouml;he des Mount Everest verdienen, denn Kuba wurde – mit Ausnahme Mexikos - durch alle Regierungen dieser Hemisph&auml;re, die den USA untergeordnet waren, isoliert, verraten und blockiert, einschlie&szlig;lich von Venezuela, das damals regiert wurde durch den ersten verfassungsm&auml;&szlig;igen Pr&auml;sidenten nach dem Volksaufstand vom 23. Januar 1958 und der Gr&uuml;ndung der Patriotischen Junta, die den Wahlen jenes Jahres vorstand. Unser Volk verteidigte gegen&uuml;ber von Blockaden, schmutzigem Krieg, S&ouml;ldnerinvasionen und der Bedrohung von direkten Angriffen mit Ehre sein Vaterland, den ersten Sch&uuml;tzengraben Amerikas, wie ihn Mart&iacute; sah, als er kurz vor seinem Tod auf dem Schlachtfeld bekannte, da&szlig; all das, was er im Laufe seines fruchtbaren Lebens tat, dazu gedient habe, „...mit der Unabh&auml;ngigkeit Kubas rechtzeitig zu verhindern, da&szlig; sich die Vereinigten Staaten &uuml;ber die Antillen ausbreiten und mit der auf diese Weise ausgedehnten Macht in die L&auml;nder Unseres Amerikas einfallen."</P>
<P ALIGN="JUSTIFY">Niemand von denen, die in Venezuela Ch&aacute;vez jener Absichten beschuldigen, hat jemals irgendeine Schlacht gegen den v&ouml;lkerm&ouml;rderischen Versuch geschlagen, das kubanische Volk durch Hunger und Krankheiten zu t&ouml;ten. Sie vergessen, da&szlig; Ch&aacute;vez zu dem Zeitpunkt, als die Erd&ouml;lpreise &auml;u&szlig;erst niedrig waren und Venezuela eine kritische wirtschaftliche Situation durchlitt, die OPEC wiederbelebte und ihr neue Dynamik verlieh. Durch die Ma&szlig;nahmen der OPEC verdreifachten sich innerhalb von weniger als zwei Jahren die Preise.</P>
<P ALIGN="JUSTIFY">Es trifft zu, da&szlig; der momentane Preis, der von den industrialisierten und reichen L&auml;ndern perfekt ertragen werden kann, mehr als einhundert L&auml;nder der Dritten Welt in gr&ouml;&szlig;erem oder geringerem Ma&szlig;e hart trifft, w&auml;hrend die Einnahmen Venezuelas und der weiteren erd&ouml;lproduzierenden L&auml;nder betr&auml;chtlich angestiegen sind. Das ist etwas, das Ch&aacute;vez f&uuml;r seinen Teil mit dem Abkommen von Caracas zu kompensieren versuchte, das, wie Sie wissen, einer Gruppe von L&auml;ndern der Karibik und Mittelamerikas M&ouml;glichkeiten bietet, einen Teil des Preises auf Kreditbasis zu zahlen, mit geringen Zinsen und langen R&uuml;ckzahlungsfristen. Das ist ein gutes Beispiel, das andere erd&ouml;lexportierende L&auml;nder ber&uuml;cksichtigen sollten.</P>
<P ALIGN="JUSTIFY">Diejenigen, die ihn wegen dieser intelligenten und gerechten Aktion beschuldigen, die nur einen kleinen Teil der durch die momentanen Preise von Venezuela erzielten Einnahmen betrifft, reagieren auf eine extrem egoistische und kurzsichtige Weise. Sie ber&uuml;cksichtigen absolut nicht, da&szlig; die OPEC ohne die Hilfe der Dritten Welt nicht f&auml;hig w&auml;re, lange Zeit dem enormen Druck durch die reichen Industriestaaten zu widerstehen, die haupts&auml;chlich durch der Steigerung der Benzinpreise f&uuml;r ihre Milliarden von Autos und motorisierten Fahrzeuge gequ&auml;lt werden.</P>
<P ALIGN="JUSTIFY">Die Umweltproblematik und die wirtschaftlichen Schwierigkeiten der &auml;rmsten L&auml;nder rauben ihnen nicht den Schlaf.</P>
<P ALIGN="JUSTIFY">Andererseits versucht man ebenfalls zu ignorieren, da&szlig; unser Land mit einzigartigem Stoizismus und einem eisenharten Kampfeswillen zehn schreckliche Jahre der Spezialperiode durchgehalten hat. Nach dem Verlust seiner M&auml;rkte und Lieferungen jeder Art vollf&uuml;hrte unser Land die Heldentat, nicht nur zu &uuml;berleben, sondern heute pro Kopf &uuml;ber mehr &Auml;rzte, Lehrer, Dozenten und Ausbilder f&uuml;r K&ouml;rperkultur und Sport zu verf&uuml;gen als jedes andere Land der Welt, und andere Kennziffern sozialer und menschlicher Art aufzuweisen, die h&ouml;her sind als diejenigen vieler industrialisierter und reicher L&auml;nder. Kubas soziale Entwicklung ist ein Beispiel f&uuml;r viele, Grund zu Ha&szlig; und Wut seitens der hegemonialen Supermacht und ein unwiderlegbarer Beweis daf&uuml;r, was ein vereintes und revolution&auml;res Volk mit geringsten Ressourcen erreichen kann.</P>
<P ALIGN="JUSTIFY">Ebenso scheinen die Feinde und Verleumder zu ignorieren, da&szlig; Kuba seine Erd&ouml;lproduktion beschleunigt steigert und sich innerhalb von relativ kurzer Zeit mit Erd&ouml;l und Gas selbst versorgen kann. Die Zusammenarbeit mit Venezuela im Energiebereich, bei der Kuba fortgeschrittene Technologien f&uuml;r eine gr&ouml;&szlig;ere F&ouml;rderung und Nutzung unseres Erd&ouml;ls erhalten wird, wird f&uuml;r sich genommen schon eine unsch&auml;tzbare Hilfe darstellen, und der Brennstoff, den Venezuela uns unter den Bedingungen liefert, die in den Verpflichtungen festgelegt sind, die wir ausgehend von dem Abkommen von Caracas unterzeichnen werden, wird rigoros in frei konvertierbarer W&auml;hrung und mit G&uuml;tern und Dienstleistungen bezahlt, die zweifellos von au&szlig;erordentlichem Wert f&uuml;r das venezolanische Volk sind.</P>
<P ALIGN="JUSTIFY">Unsere Kooperation mit Venezuela wird von Idealen inspiriert, die weit &uuml;ber einen einfachen Handelsaustausch zwischen zwei L&auml;ndern hinausgehen. Gemeinsam ist uns das Bewu&szlig;tsein von der Notwendigkeit der Einheit der lateinamerikanischen und karibischen V&ouml;lker und des Kampfes f&uuml;r eine gerechtere Weltwirtschaftsordnung, die allen V&ouml;lkern zugute kommt. Es handelt sich nicht um einen schriftlich ausgefertigten Vertrag, sondern um Ziele, die unserem Handeln bei den Vereinten Nationen, in der Gruppe der 77, der Blockfreienbewegung und anderen wichtigen internationalen Institutionen entspringen.</P>
<P ALIGN="JUSTIFY">In der Au&szlig;enpolitik von jedem der beiden L&auml;nder dr&uuml;ckt sich die Gemeinsamkeit der Vorhaben auf beredte Weise in der Ablehnung der neoliberalen Politikans&auml;tze und im Kampf f&uuml;r die wirtschaftliche Entwicklung und die soziale Gerechtigkeit aus.</P>
<P ALIGN="JUSTIFY">Diejenigen, die sich so sehr bem&uuml;hen, &uuml;ber die vorbildlichen Beziehungen zwischen unseren beiden L&auml;ndern L&uuml;gen und Verleumdungen zu verbreiten und gegen sie Verschw&ouml;rungen anzuzetteln, den offiziellen Besuch der kubanischen Delegation zu behindern und den Sinn der wirtschaftlichen Zusammenarbeit zwischen Kuba und Venezuela zu verzerren, sollten dem venezolanischen Volk erkl&auml;ren, warum in einem Land mit solch enormen Ressourcen und einem arbeitsamen und intelligenten Volk die Armut in der Bev&ouml;lkerung die gigantische Ziffer von fast 80 % erreicht.</P>
<P ALIGN="JUSTIFY">Ich werde nur einige katastrophale Beispiele nennen:</P>
<P ALIGN="JUSTIFY">Laut Quellen der CEPAL und der Gemeinschaft der Andenl&auml;nder erh&ouml;hte sich die Zahl der Armen, die vor einem Jahrzehnt bereits einen Anteil von 70 % an der Gesamtbev&ouml;lkerung hatten, acht Jahre sp&auml;ter auf einen Anteil von mehr als 77 %: unter diesen stieg der Anteil der in extremer Armut lebenden Menschen von 30 % auf 38 %. Die Arbeitslosigkeit stieg auf 15,4 % und die prek&auml;ren Arbeitsverh&auml;ltnisse des informellen Sektors umfassen 52 % aller Arbeitskr&auml;fte.</P>
<P ALIGN="JUSTIFY">Fr&uuml;here offizielle Daten zeigten Analphabetenraten von weniger als 10 %. Offizielle Quellen des venezolanischen Bildungsministeriums sch&auml;tzen, da&szlig; die reale Analphabetenquote heutzutage 20 % der Bev&ouml;lkerung umfa&szlig;t.</P>
<P ALIGN="JUSTIFY">50 % der jungen Menschen unterbrechen ihre Studien aus wirtschaftlichen Gr&uuml;nden, 11 % wegen der schulischen Leistungen und 9 % wegen des Fehlens von Chancen. Diese Angaben belegen einen Prozentsatz von 70 % betroffenen jungen Sch&uuml;lern und Studenten.</P>
<P ALIGN="JUSTIFY">Allein in den letzten 21 Jahren gab es in Venezuela eine Kapitalflucht von 100 Milliarden Dollar, eine wahrhafte Ausblutung der f&uuml;r die wirtschaftliche und soziale Entwicklung des Landes unverzichtbaren venezolanischen Finanzressourcen.</P>
<P ALIGN="JUSTIFY">Es gibt eine gro&szlig;e Menge von Zahlen unterschiedlicher Herkunft, die nicht immer &uuml;bereinstimmen. Es ist unm&ouml;glich, all das Unheil einzubeziehen, das die Bolivarianische Revolution geerbt hat. Es gibt trotzdem eine Zahl, deren Nennung man nicht vermeiden kann und die dieses Unheil in nahezu mathematischer Weise belegen kann: die Angabe bez&uuml;glich der Kindersterblichkeit, ein h&ouml;chst sensibles Thema von menschlichem und sozialem Charakter.</P>
<P ALIGN="JUSTIFY">Die Angaben der UNICEF belegen, da&szlig; 1998 die Sterblichkeitsziffer bei Kindern bis zu einem Jahr den Wert von 21,4 pro 1 000 Lebendgeborenen erreichte. Diese Zahl erh&ouml;ht sich auf 25 pro 1 000 Lebendgeborenen, wenn man auch diejenigen einbezieht, die vor dem Erreichen des f&uuml;nften Lebensjahres sterben. Wieviele venezolanische Kinder h&auml;tten &uuml;berleben k&ouml;nnen, wenn ausgehend von dem fast gleichzeitig mit der Kubanischen Revolution im Jahr 1959 begonnenen politischen Proze&szlig; in Venezuela die Kindersterblichkeit in dem Rhythmus und auf dem Niveau abgesenkt worden w&auml;re, wie dies in Kuba erreicht wurde, das diese Sterblichkeitsziffer von etwa 60 auf 6,4 bei Kinder bis zum ersten Lebensjahr und von 70 auf 8,3 bis zum Erreichen des f&uuml;nften Lebensjahres reduzieren konnte? Diese Angaben ergeben, da&szlig; in diesem Zeitraum von 40 Jahren zwischen 1959 und 1999 in Venezuela 365 510 Kinder starben, die man h&auml;tte retten k&ouml;nnen. In Kuba - mit einer Bev&ouml;lkerungszahl, die 1959 nicht einmal 7 Millionen erreichte - hat die Revolution das Leben von Hunderttausenden von Kindern gerettet, und zwar dank der Reduzierung der Kindersterblichkeitsrate, die heutzutage unter der, der Vereinigten Staaten liegt, dem reichsten und weitentwickeltsten Land der Welt. Keines dieser geretteten Kinder ist ein Analphabet, wenn es das siebte Lebensjahr erreicht, und Zehntausende haben bereits ihren Universit&auml;ts- oder Fachschulabschlu&szlig; erlangt.</P>
<P ALIGN="JUSTIFY">Allein im Jahr 1998, in dem die verh&auml;ngnisvolle Etappe beendet wurde, die der Bolivarianischen Revolution voranging, starben in Venezuela 7 951 Kinder vor dem Erreichen des ersten Lebensjahres, die man h&auml;tte retten k&ouml;nnen. Diese Zahl erh&ouml;ht sich auf 8 833, wenn man die Altersstufen bis zum f&uuml;nften Lebensjahr einbezieht. Ich habe in allen F&auml;llen exakte Zahlen genannt, ausgehend von offiziellen Daten, die von UN-Institutionen ver&ouml;ffentlicht wurden.</P>
<P ALIGN="JUSTIFY">Eine solche Zahl von in einem Jahr gestorbenen venezolanischen Kindern &uuml;bersteigt diejenige der Soldaten beider Seiten, die zusammengez&auml;hlt in den Schlachten von Boyac&aacute;, Carabobo, Pichincha, Jun&iacute;n und Ayacucho fielen, f&uuml;nf der wichtigsten und entscheidendsten Schlachten der von Bol&iacute;var gef&uuml;hrten Unabh&auml;ngigkeitskriege, laut den bekannten historischen Angaben, auch wenn die Sieger in ihren Kriegsberichten aus taktischen Gr&uuml;nden die Zahlen der gegnerischen Verluste erh&ouml;hten und die der eigenen Verluste verringerten oder verschwiegen.</P>
<P ALIGN="JUSTIFY">Wer t&ouml;tete diese Kinder? Welcher der Schuldigen ging daf&uuml;r ins Gef&auml;ngnis? Wer wurde des V&ouml;lkermordes angeklagt?</P>
<P ALIGN="JUSTIFY">Die Dutzenden Milliarden Dollar, die von korrupten Politikern veruntreut wurden, bedeuten einen V&ouml;lkermord, denn die Gelder, die sie dem Staat rauben, t&ouml;ten eine unsch&auml;tzbare Zahl von Kindern, Jugendlichen und Erwachsenen, die durch vermeidbare und heilbare Krankheiten sterben.</P>
<P ALIGN="JUSTIFY">Eine solche gegen&uuml;ber dem Volk wahrhaft v&ouml;lkerm&ouml;rderische politische und soziale Ordnung, bei der die Volksproteste mit Sch&uuml;ssen und Massaker unterdr&uuml;ckt werden, wird vor der Welt&ouml;ffentlichkeit als Modell f&uuml;r Freiheit und Demokratie pr&auml;sentiert.</P>
<P ALIGN="JUSTIFY">Die Kapitalflucht bedeutet ebenfalls einen V&ouml;lkermord. Wenn die finanziellen Ressourcen eines Landes der Dritten Welt in ein Industrieland geschafft werden, gehen die Reserven zur Neige, stagniert die Wirtschaft, steigt die Arbeitslosigkeit und die Armut, werden das Gesundheitswesen und die Bildung des Volkes am h&auml;rtesten von dem Schlag getroffen, und dies alles f&uuml;hrt zu Schmerz und Tod. Man braucht dies gar nicht genau zu errechnen: es ist hinsichtlich der materiellen und menschlichen Verluste kostspieliger als ein Krieg. Ist das gerecht? Ist das demokratisch? Ist das menschlich?</P>
<P ALIGN="JUSTIFY">Das wahre Gesicht dieses Modells einer Gesellschaftsordnung kann man erkennen, wenn man in die gro&szlig;en St&auml;dte unserer Hemisph&auml;re kommt, die voll sind von Slums, in denen Dutzende Millionen Familien unter unmenschlichen Bedingungen leben. Nichts davon geschieht im blockierten und diffamierten Kuba.</P>
<P ALIGN="JUSTIFY">Wenn man mir erlauben w&uuml;rde, einige Gedanken anzustellen oder das laut zu sagen, was mir durch den Kopf geht, und wenn man dies nicht als Einmischung auffassen w&uuml;rde, dann w&uuml;rde ich Ihnen sagen: Ich habe immer geglaubt, da&szlig; Venezuela mit einer effizienten und ehrlichen Verwaltung in den letzten 40 Jahren eine &auml;hnliche wirtschaftliche Entwicklung wie Schweden erreicht h&auml;tte. Man kann die Armut und die sozialen Mi&szlig;st&auml;nde nicht rechtfertigen, die aus offiziellen venezolanischen Dokumenten und Bulletins oder aus seri&ouml;sen Zeitschriften internationaler Organisationen hervorgehen. Diejenigen, die Venezuela seit jenen Tagen regieren, als ich zum ersten Mal dieses Parlament besuchte, schafften die Bedingungen f&uuml;r das unvermeidliche Aufkommen des aktuellen revolution&auml;ren Prozesses. Diejenigen, die sich nach der R&uuml;ckkehr in die verlorenen Jahre sehnen, werden niemals mehr das Vertrauen des Volkes gewinnen, wenn es der neuen Generation von F&uuml;hrern, die das Land heute leitet, gelingt, die Kr&auml;fte zu b&uuml;ndeln, die Reihen zu schlie&szlig;en und all das zu tun, was in ihren H&auml;nden liegt. Ist dies innerhalb des vor kurzem erarbeiteten und verabschiedeten verfassungsm&auml;&szlig;igen und politischen Modells m&ouml;glich? Meine Antwort lautet Ja.</P>
<P ALIGN="JUSTIFY">Die enorme politische und moralische Autorit&auml;t, die aus dem entspringt, was die Bolivarianische Revolution f&uuml;r das Volk machen kann, w&uuml;rde die reaktion&auml;ren Kr&auml;fte politisch zerst&ouml;ren. Die Kultur und die revolution&auml;ren und patriotischen Werte, die dies im venezolanischen Volk schaffen w&uuml;rde, w&uuml;rden die R&uuml;ckkehr zur Vergangenheit unm&ouml;glich machen.</P>
<P ALIGN="JUSTIFY">Man k&ouml;nnte sich eine andere, absolut logische und sehr viel komplexere Frage stellen: Kann man unter dem Schema einer Marktwirtschaft ein h&ouml;heres Niveau an sozialer Gerechtigkeit erreichen als das jetzige? Ich bin &uuml;berzeugter Marxist und Sozialist. Ich denke, da&szlig; die Marktwirtschaft Ungleichheit, Egoismus, Konsumwahn, Verschwendung und Chaos erzeugt. Ein Minimum von Planung der wirtschaftlichen Entwicklung und von Festlegung der Priorit&auml;ten ist unbedingt notwendig. Doch ich bin auch der Meinung, da&szlig; die Bolivarianische Revolution in einem Land mit den enormen Ressourcen wie denen Venezuelas in der H&auml;lfte der Zeit 75 % dessen erreichen kann, was Kuba, ein blockiertes Land mit unendlich weniger Ressourcen als Venezuela, seit dem Sieg der Revolution erreichen konnte. Dies bedeutet, da&szlig; es im Bereich der M&ouml;glichkeiten dieser Regierung l&auml;ge, das Analphabetentum in wenigen Jahren vollst&auml;ndig auszumerzen, eine Bildung von hoher Qualit&auml;t f&uuml;r alle Kinder, Heranwachsenden und Jugendliche und eine allgemeine h&ouml;here Kultur f&uuml;r die Mehrheit der Bev&ouml;lkerung zu erreichen, eine optimale &auml;rztliche Betreuung f&uuml;r alle B&uuml;rger sicherzustellen, Besch&auml;ftigung f&uuml;r alle Jugendlichen bereitzustellen, die Unterschlagung zu eliminieren, die Verbrechensrate auf ein Minimum zu reduzieren und w&uuml;rdige Wohnungen f&uuml;r alle Venezolaner zu besorgen.</P>
<P ALIGN="JUSTIFY">Eine rationale Verteilung der Reicht&uuml;mer mittels angemessener Steuersysteme ist innerhalb einer Marktwirtschaft m&ouml;glich. Dies erfordert, da&szlig; alle Mitglieder der revolution&auml;ren Organisationen und alle revolution&auml;ren Kr&auml;fte sich vollst&auml;ndig der Arbeit widmen. Das sagt sich leicht, doch in der Praxis stellt dies eine &auml;u&szlig;erst schwierige Arbeit dar. Meiner Meinung nach h&auml;tte Venezuela auf kurze Sicht keine andere Alternative. Andererseits befinden sich nicht weniger als 70 % der wichtigsten Reicht&uuml;mer im Besitz der Nation. Es gab nicht gen&uuml;gend Zeit f&uuml;r den Neoliberalismus, um alles an das ausl&auml;ndische Kapital zu &uuml;bergeben; man braucht deshalb nichts zu verstaatlichen.</P>
<P ALIGN="JUSTIFY">Die Periode, die wir heute durchschreiten und in Kuba dabei sind zu &uuml;berwinden, hat uns verdeutlicht, wie viele Varianten bei der Entwicklung der Wirtschaft und bei der L&ouml;sung der Probleme m&ouml;glich sind. Es gen&uuml;gt, da&szlig; der Staat seine Rolle ausf&uuml;llt und den Interessen der Nation und des Volkes Vorrang verleiht.</P>
<P ALIGN="JUSTIFY">Wir haben ungemein viele praktische Erfahrungen dar&uuml;ber abgeh&auml;uft, mit wenig viel zu machen und eine erh&ouml;hte politische und soziale Wirkung zu erreichen. Es gibt weder ein Hindernis, das man nicht &uuml;berwinden kann, noch ein Problem, dessen L&ouml;sung unm&ouml;glich ist.</P>
<P ALIGN="JUSTIFY">Um objektiv zu sein, mu&szlig; ich noch meine Ansicht hinzuf&uuml;gen, da&szlig; heute in Venezuela nur ein Mann einen solch komplexen Proze&szlig; anf&uuml;hren k&ouml;nnte, n&auml;mlich Hugo Ch&aacute;vez. Sein absichtlich zugef&uuml;gter oder zuf&auml;lliger Tod w&uuml;rde diese M&ouml;glichkeit zerst&ouml;ren und das Chaos bringen. Und er tr&auml;gt freilich – ich habe ihn nach und nach besser kennengelernt – nichts zu seiner eigenen Sicherheit bei. Er ist absolut widerspenstig gegen&uuml;ber einem Minimum an angemessenen Ma&szlig;nahmen in diesem Sinne. Helfen Sie ihm, und seine Freunde und sein Volk sollen ihn &uuml;berzeugen. Sie sollten nicht den geringsten Zweifel daran haben, da&szlig; seine Gegner im In- und Ausland versuchen werden, ihn umzubringen. Das sagt ihnen jemand, der die einzigartige Erfahrung durchlebt hat, das Ziel von mehr als sechshundert Verschw&ouml;rungen gewesen zu sein, mit gr&ouml;&szlig;erem oder geringerem Ausma&szlig;, um mich zu ermorden. Ein wahrhaft olympischer Rekord!</P>
<P ALIGN="JUSTIFY">Ich kenne sie zu gut und wei&szlig;, wie sie denken und handeln. Diese Reise nach Venezuela ist hierbei nicht die Ausnahme. Ich wei&szlig;, da&szlig; sie einmal mehr mit der Idee gespielt haben, irgendeine M&ouml;glichkeit zu finden, ihre gescheiterten Vors&auml;tze in die Tat umzusetzen. Das hat wirklich keinerlei Bedeutung. Im Gegensatz zu dem, was zur Zeit mit dem venezolanischen Proze&szlig; geschieht, gab und gibt es in Kuba immer jemanden, sogar viele, die meine Aufgabe erf&uuml;llen k&ouml;nnen. Ich habe au&szlig;erdem viele gl&uuml;ckliche Jahre des Kampfes durchlebt und habe gesehen, wie ein Gro&szlig;teil meiner Tr&auml;ume in Erf&uuml;llung gegangen sind. Ich bin nicht wie Ch&aacute;vez, ein junger F&uuml;hrer, der voll des Lebens ist und der die Bew&auml;ltigung gro&szlig;er Aufgaben vor sich hat. Er ist es, der auf sich aufpassen mu&szlig;.</P>
<P ALIGN="JUSTIFY">Ich habe Wort gehalten und sprach zu Ihnen mit v&ouml;lliger Offenheit, ohne Geziertheit oder &uuml;berm&auml;&szlig;ige Diplomatie, als Freund, als Bruder, als Kubaner und als Venezolaner.</P>
<P ALIGN="JUSTIFY">Ich danke Ihnen zutiefst f&uuml;r die gro&szlig;z&uuml;gige Aufmerksamkeit, die Sie mir gewidmet haben.</P>
<P ALIGN="JUSTIFY">Immer bis zum Sieg!</P></FONT></BODY>
</HTML>
