<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>REDE DES COMANDANTE EN JEFE FIDEL CASTRO RUZ, ERSTER SEKRETÄR DES ZENTRALKOMITEES DER KOMMUNISTISCHEN PARTEI KUBAS UND VORSITZENDER DES STAATSRATES UND DES MINISTERRATES, GEHALTEN AUF DER ANTIIMPERIALISTISCHEN TRIBÜNE ANLÄSSLICH DES 40. JAHRESTAGS DER GRÜ</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">REDE DES COMANDANTE EN JEFE FIDEL CASTRO RUZ, ERSTER SEKRET&Auml;R DES ZENTRALKOMITEES DER KOMMUNISTISCHEN PARTEI KUBAS UND VORSITZENDER DES STAATSRATES UND DES MINISTERRATES, GEHALTEN AUF DER ANTIIMPERIALISTISCHEN TRIB&Uuml;NE ANL&Auml;SSLICH DES 40. JAHRESTAGS DER GR&Uuml;NDUNG DER KOMITEES ZUR VERTEIDIGUNG DER REVOLUTION (CDR), PALACIO DE LAS CONVENCIONES, 28. SEPTEMBER 2000`.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Liebe Genossinnen und Genossen!</P>
<P ALIGN="JUSTIFY">Oft habe ich gesagt, da&szlig; ich mich kurz fassen w&uuml;rde, und fast nie erf&uuml;lle ich dies (Lachen und Beifall), und, obwohl man bei einem Anla&szlig; wie diesem an vieles erinnern kann, sage ich, da&szlig; ich mich kurz fassen werde, und ich werde versuchen, mich daran zu halten (Beifall).</P>
<P ALIGN="JUSTIFY">Einem Teil von uns mu&szlig; es bei der Erinnerung an den Tag, an dem die Komitees zur Verteidigung der Revolution gegr&uuml;ndet wurden, genauso gegangen sein, beinahe genau um diese Uhrzeit, ein wenig fr&uuml;her, vor 40 Jahren. Wie viele Dinge geschehen in 40 Jahren, aber welch andere Zeiten waren dies.</P>
<P ALIGN="JUSTIFY">Bei einer Massenveranstaltung vor dem alten Palacio entstand die Idee der Verteidigungskomitees wie durch eine pl&ouml;tzliche Inspiration angesichts des Krachens von vier Bomben: eine hier, eine dort, das war wie ein Bombardement, und ich frage mich: Wer legt diese Bomben und weshalb k&ouml;nnen sie sie legen? Es war die Zeit, in der es 300 konterrevolution&auml;re Organisationen gab. Ihr wi&szlig;t, wer sie geschaffen hatte. Ich sage: Wie ist es m&ouml;glich, da&szlig; sie sich, wenn das gesamte Volk die Revolution unterst&uuml;tzt, mit solcher Freiheit bewegen und in Minutenschnelle sogar vier Bomben legen k&ouml;nnen?</P>
<P ALIGN="JUSTIFY">Das war nicht ihre einzige schwere oder ernste Tat. An demselben Ort, an dem die Komitees gegr&uuml;ndet wurden, hatten sie unter anderem ein Appartement voll mit Bazookas, Maschinengewehren und so organisiert, um zu versuchen, dort die H&auml;lfte der Revolutionsf&uuml;hrer zu liquidieren. Sie waren kurz davor, haben aber ihr Ziel nicht erreicht. </P>
<P ALIGN="JUSTIFY">In jener Zeit siegte die Revolution, es gab keine Organisation -&nbsp;unsere kleine Armee l&ouml;st sich praktisch in einer Masse neuer K&auml;mpfer auf, die die Waffen ergriffen, die Kasernen besetzten, und binnen einiger Wochen wuchs sie auf 40&nbsp;000 Mann; sagen wir, unsere Armee wuchs um das Zehnfache&nbsp;-, die Menschenmassen waren auf der Stra&szlig;e, es war chaotisch. Das Schlimmste aber war, da&szlig; noch alles zu tun war.</P>
<P ALIGN="JUSTIFY">Unsere Probleme waren damals die 30% Analphabeten, der Mangel an Schulen, der Mangel an medizinischer Versorgung, der Mangel an sozialer Absicherung, der Mangel an Arbeitspl&auml;tzen, die notwendige Wiederbeschaffung aller G&uuml;ter, die w&auml;hrend sieben Jahren gestohlen worden waren.</P>
<P ALIGN="JUSTIFY">Ich sagte einmal, da&szlig; dies am 10. M&auml;rz 1952, mit dem Tag des Staatsstreichs, beendet wurde, weil, wenn wir weiter zur&uuml;ckgegangen w&auml;ren, die H&auml;lfte der Republik h&auml;tten enteignen m&uuml;ssen, und tats&auml;chlich wollten wir die Ma&szlig;nahmen zur Wiederbeschaffung nicht in dem Ausma&szlig; betreiben, wie wir es h&auml;tten tun k&ouml;nnen, zur&uuml;ck bis zur Gr&uuml;ndung jener Karikatur einer Republik im Jahr 1902, denn ich glaube, wir h&auml;tten sogar viele Urenkel enteignen m&uuml;ssen. </P>
<P ALIGN="JUSTIFY">Es gab das, was wir in jener Zeit eine Art Amnestie f&uuml;r die Zeit vor dem 10. M&auml;rz nannten. &Uuml;brigens hat uns das nicht gro&szlig; geschadet, weil viele dieser Diebe nicht lange damit warteten, nach Miami zu reisen, und dann hinterlie&szlig;en sie uns als Erbe all das, was sie gestohlen hatten. Andere, deren Reicht&uuml;mer anderen Ursprungs waren, gingen ebenfalls fort, wobei sie dachten, da&szlig; sie in f&uuml;nf Monaten, sechs Monaten, allerh&ouml;chstens in einem Jahr zur&uuml;ckkehren w&uuml;rden. Wie h&auml;tten sie die Zukunft erahnen k&ouml;nnen? Sie sahen nur eine Gruppe Verr&uuml;ckter, die neben einem so m&auml;chtigen Nachbarn Dinge unternahmen, und da&szlig; so etwas nicht lange andauern konnte. Also diese hinterlie&szlig;en uns ebenfalls als Erbe eine gro&szlig;e Menge von G&uuml;tern; dazu kamen in jenen Tagen noch die Gesetze der Wohnungsreform, der Agrarreform und viele weitere revolution&auml;re Dinge.</P>
<P ALIGN="JUSTIFY">Wie viele Schulen gab es aber im Land? Wie viele Lehrer? Wir wu&szlig;ten, da&szlig; 10&nbsp;000 arbeitslos waren und ein gro&szlig;er Anteil der Kinder weder Schulen noch Lehrer hatten.</P>
<P ALIGN="JUSTIFY">Von Anfang an begann die Politik der Yankees das Land der Fachleute, &Auml;rzte, Lehrer, Professoren, usw. zu berauben, Hunderttausende, die sich nach der Gelegenheit gesehnt hatten, in die Vereinigten Staaten zu reisen, um Arbeit zu finden, oder um unter wesentlich besseren Lebensbedingungen zu leben, als sie sich in unserem Land erhoffen konnten, bzw. die unser Land in jener Zeit bieten konnte. </P>
<P ALIGN="JUSTIFY">In jener Zeit wurden auch j&auml;hrlich Zehntausende Autos ins Land geschmuggelt. Sie kauften sie dort gebraucht, total billig f&uuml;r 300 oder 400 Dollar, und verkauften sie hier f&uuml;r 1&nbsp;500 oder 2&nbsp;000, wodurch sie das Land mit einem phantastischen Bedarf an Kraftstoff, Ersatzteilen, usw. usf. belasteten. </P>
<P ALIGN="JUSTIFY">Ich erw&auml;hne dies, weil die Lage am Nachmittag des 28. September 1960 so aussah, unmittelbar gab es weitere Warnungen, bewaffnete Banden, S&ouml;ldner wurden angeworben, um in das Land einzufallen, und etwas, das nie fehlgeschlagen war, n&auml;mlich der Sturz jeglicher fortschrittlichen oder revolution&auml;ren Regierung in dieser Hemisph&auml;re, wie es in Guatemala und anderen Orten geschehen war. </P>
<P ALIGN="JUSTIFY">Das war unsere Situation und so wurden die Komitees zur Verteidigung der Revolution in jener Nacht, neben so vielen Dingen, die in den ersten Jahren der Revolution geschehen sind und die weiterhin geschehen, als Idee, als Gedankenblitz, als Inspiration geboren, denn der Revolution&auml;r mu&szlig; auch die Rolle der "Decimistas", der singenden Spontandichter, die wir so bewundern, &uuml;bernehmen. Sie finden das pr&auml;zise, genaue Wort, um einen Gedanken auszudr&uuml;cken, und die Revolution hat uns alle zum Teil zu "Decimistas" gemacht: Die Notwendigkeit der - oft unmittelbaren&nbsp;- Suche nach den L&ouml;sungen angesichts neuer Probleme, obwohl wir nicht wirklich gegen neue Probleme k&auml;mpften. Wir k&auml;mpften gegen alte Probleme, alte Rezepte, gegen die, die der Imperialismus gew&ouml;hnlich &uuml;berall anwendete.</P>
<P ALIGN="JUSTIFY">In Kuba war es zun&auml;chst der imperialistische, interventionistische Krieg; nachdem viele Jahre lang alles m&ouml;glich unternommen wurde, um die Unabh&auml;ngigkeit Kubas zu verhindern, indem Waffen, Schiffe abgefangen wurden, intervenieren sie auf opportunistische Weise in einem Krieg, in dem sie keine Gegner hatten.</P>
<P ALIGN="JUSTIFY">Manch einer kennt die Geschichte des Geschwaders von Cervera, bei dem sogar einige Maschinen der besten Schiffe reparaturbed&uuml;rftig waren, wo neue Kanonen vorhanden waren, die noch aufgestellt werden mu&szlig;ten, und das sogar ohne ein Kohlen-Versorgungsschiff losgeschickt wurde. Au&szlig;er U-Booten und nuklear betriebenen Flugzeugtr&auml;gern haben die Schiffe selbst heute noch &uuml;berall auf der Welt Schiffe zur Versorgung mit Treibstoff dabei, und diese so kriegerischen Herren, die Politiker, die jenes Land oder jene Metropole regierten, schickten diese Schwadron ohne ein Schiff zur Versorgung mit Kohle los. Alles war improvisiert, un&uuml;berlegt. Sie befanden sich dort in Santiago de Cuba. Danach gaben sie die selbstm&ouml;rderische Order zur Ausfahrt, als sie mit den Kanonen jener Schwadron und der Marineinfanterie, die sie begleitete und die die Stadt Santiago de Cuba verteidigte, viele andere Dinge h&auml;tten tun k&ouml;nnen. Vor der engen Ausfahrt aus der Bucht lag der ganze Verband der Yankees mit &uuml;berlegener Artillerie, unvergleichlich festerer Panzerung, einfach st&auml;rker; er scho&szlig; jene Schiffe, die den Befehl mit gro&szlig;em Mut, gro&szlig;er Unersch&uuml;tterlichkeit, bewundernswerter Tapferkeit und Heldentum ausf&uuml;hrten, eines nach dem anderen ab.</P>
<P ALIGN="JUSTIFY">Jener Krieg kostete sie nichts. Die Befreiungsarmee half ihnen bei der Landung, kooperierte mit ihnen, k&auml;mpfte an ihrer Seite bei der Eroberung der Festung von El Caney, von El Viso und sp&auml;ter bei der Eroberung von San Juan. Viele Kubaner starben bei diesen Gefechten und als Belohnung f&uuml;r all dies lie&szlig;en sie nicht einmal nach Santiago de Cuba einr&uuml;cken. Was sie taten, war etwas Schreckliches in der Geschichte unseres Landes, und au&szlig;erdem nahmen sie alles an sich. </P>
<P ALIGN="JUSTIFY">Dasselbe taten sie in diesem Jahrhundert, sie taten es in Santo Domingo, sie taten es in Haiti, sie taten es in Nicaragua, sie taten es, wo immer sie wollten, und mehr als einmal. Und sie haben es selbst nach dem Sieg der Kubanischen Revolution im Jahr 1959 getan: Sie haben in Santo Domingo interveniert, als eine Revolution im Begriff war, zu siegen; sie haben in Grenada interveniert, weil es ihnen danach war, unter dem Vorwand, einige Studenten seien angeblich in Gefahr gewesen, und um eine Aktion im Mittleren Osten - ich glaube im Libanon&nbsp;-, bei der einige US-amerikanische Marines get&ouml;tet worden waren, zu vergelten. Sie r&auml;chten sich an der Insel Grenada; danach intervenierten sie in Panama; sie organisierten die schmutzigen Kriege gegen Nicaragua; sie unterst&uuml;tzten ein sehr hartes Regime, eine sehr blutige Regierung in einem anderen zentralamerikanischen Land, in El Salvador; sie intervenierten in den Krieg in Guatemala. &Uuml;berall haben sie interveniert. </P>
<P ALIGN="JUSTIFY">Bei uns sind sie in der Schweinebucht eingefallen, sie haben uns von Anfang an blockiert, sie waren kurz davor, einen wirklichen Atomkrieg zu provozieren. Wir erlebten die reale Gefahr des Ausbruchs eines solchen Kriegs als Folge der &uuml;berheblichen Politik, die sie seit der Zeit vor dem Ersten Weltkrieg und nach dem Zweiten Weltkrieg verfolgten. Und je reicher und m&auml;chtiger sie waren, um so eher zeigten sie ihre Neigung zur bewaffneten Intervention. </P>
<P ALIGN="JUSTIFY">Wir alle wissen, was sie in Vietnam getan haben. Das hat 4 Millionen Vietnamesen das Leben gekostet. Und so haben sie haufenweise Interventionen in vielen Teilen der Welt durchgef&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Wir k&auml;mpften gegen alte Leiden.</P>
<P ALIGN="JUSTIFY">Das besondere der Geschichte unserer Revolution scheint mir, da&szlig; wir all diesen Versuchen, sie zu zerst&ouml;ren, widerstanden haben, und in dieser Hinsicht war jener Tag, an dem die Komitees zur Verteidigung der Revolution gegr&uuml;ndet wurden, ein wirklich historischer Tag. </P>
<P ALIGN="JUSTIFY">Jedermann versteht, da&szlig; wir andere Aufgaben hatten, und da&szlig; das nicht die heutige Situation ist, da&szlig; das nicht die Welt von heute ist. Damals gab es zwei Weltm&auml;chte, die Technologie war weniger entwickelt, es gab kein Internet, es gab keine Informatik, es gab nichts; das Fernsehen gab es gerade seit kurzem, es gab keine globalisierte Welt und kein weltweites System, in dem die neoliberale Globalisierung dominiert, und das Imperium aus politischer, wirtschaftlicher, milit&auml;rischer, technologischer und kultureller Sicht, wenn man das Gift, das sie &uuml;ber die Welt verbreiten, Kultur nennen kann, besa&szlig; nicht die unerme&szlig;liche Macht wie heute. </P>
<P ALIGN="JUSTIFY">Heute ist es viel m&auml;chtiger, die Welt ist anders. Das sind die neuen Bedingungen, unter denen unser Volk und unsere Revolution ihren Kampf f&uuml;hren m&uuml;ssen. Ist das etwa schwieriger? Nein, es ist nicht schwieriger. Schwieriger war es, als das durchschnittliche Bildungsniveau unserer Bev&ouml;lkerung beim Abschlu&szlig; der, was wei&szlig; ich, dritten oder vierten Klasse lag, was mir hoch gegriffen erscheint. Niemand hat gr&uuml;ndlich untersucht, und jemand sollte es tun, wie viele B&uuml;rger dieses Landes in jener Zeit die sechste Klasse mit Erfolg abgeschlossen hatten. </P>
<P ALIGN="JUSTIFY">Ich bin davon &uuml;berzeugt -&nbsp;ich habe es nicht ganz genau ausgerechnet&nbsp;-, da&szlig; es in unserem Land heute mehr Hochschulabsolventen gibt, als Menschen, die vor der Revolution die sechste Klasse abgeschlossen hatten.</P>
<P ALIGN="JUSTIFY">Es gab keine allgemeine Bildung, es gab auch keine politische Erziehung, es gab keine politische Kultur, und unter diesen Bedingungen entstehen die Komitees zur Verteidigung der Revolution; Und die heutigen sind die neuen Bedingungen, unter denen die Komitees zur Verteidigung der Revolution, alle Massenorganisationen und unser ganzes Volk k&auml;mpfen m&uuml;ssen. Das sind ganz andere Bedingungen. </P>
<P ALIGN="JUSTIFY">Eines Tages wird ausgiebig dar&uuml;ber gesprochen werden m&uuml;ssen, wie die Heldentat unseres Volkes, w&auml;hrend dieser 40 Jahre zu widerstehen, m&ouml;glich war. Soeben erw&auml;hnte Contino vier Jahrzehnte; aber unter diesen vier Jahrzehnten gibt es ein sehr schwieriges, die ersten Jahre des ersten Jahrzehnts; und ein weiteres Jahrzehnt war unserer Meinung nach das schwierigste von allen, das letzte der vier Jahrzehnte, jenes, das gerade vorbei ist. </P>
<P ALIGN="JUSTIFY">Was haben wir heute? Wir haben heute eine Bev&ouml;lkerung, die mindestens neun Schuljahre absolviert hat; wir haben heute ungef&auml;hr 700&nbsp;000 Hochschulabsolventen, wir haben heute sogar in den abgelegensten Winkeln des Landes kleine Schulen. Es reicht aus zu sagen, da&szlig; es 600 Schulen mit f&uuml;nf oder weniger Sch&uuml;lern und einem Lehrer gibt. Das hei&szlig;t, es gibt keinen Winkel des Landes ohne eine kleine Schule und ohne Lehrer. </P>
<P ALIGN="JUSTIFY">Jetzt versuchen wir, die Probleme zu l&ouml;sen, die 1&nbsp;962 abgelegene Schulen ohne Stromversorgung bedeuten. Wie viele Grundschulen gibt es? Von ungef&auml;hr 9&nbsp;000 Grundschulen sind 1&nbsp;962 an so abgelegenen Orten, da&szlig; sie, obwohl wir mehr als 90 Prozent des Landes elektrifiziert haben, ohne Stromversorgung sind. Nat&uuml;rlich haben sie nur sehr wenige Sch&uuml;ler. Die Gesamtzahl der Sch&uuml;ler dieser Schulen betr&auml;gt 30&nbsp;000. Derzeit wird bei 300 Schulen die Stromversorgung installiert und diese 300 gr&ouml;&szlig;ten Schulen entsprechen 11&nbsp;000 Sch&uuml;lern. Es verbleiben uns noch 19&nbsp;000 Sch&uuml;ler ohne Stromversorgung f&uuml;r die Fernseher und Videos. Sie haben aber statt dessen besondere Literatur erhalten und in einer bestimmten Zeit werden sie mittels fotovoltaischer Zellen &uuml;ber ausreichend Strom f&uuml;r den Fernseher, das Videoger&auml;t und zwei Leuchtr&ouml;hren verf&uuml;gen. So sch&uuml;tzen wir die Umwelt, geben keinen Cent f&uuml;r Brennstoff aus und beginnen, eine neue Technik in viele Winkel des Landes zu bringen. Und au&szlig;er den genannten 19&nbsp;000 Sch&uuml;lern, werden ungef&auml;hr 2&nbsp;400&nbsp;000 Sch&uuml;ler Strom und die audiovisuellen Mittel f&uuml;r den Unterricht haben. </P>
<P ALIGN="JUSTIFY">Vergleicht das mit dem, was es fr&uuml;her gab. Es gab keine Lehrer, 10&nbsp;000 waren arbeitslos. Wir haben 10&nbsp;000 Stellen geschaffen und konnten sie nicht alle besetzen, weil nicht alle arbeitslosen Lehrer dazu bereit waren, zum unterrichten in die Berge, in abgelegene Winkel zu gehen. Es gab auch den Reiz der Vereinigten Staaten, die allen Lehrern und Professoren, die fort wollten, ein Visum gew&auml;hrte, und vor die Entscheidung gestellt, in jener Zeit in die Berge von Baracoa, von Segundo Frente, der Sierra Maestra zu gehen, oder nach Miami, w&auml;hlte ein Teil derer, die in jener Gesellschaft ausgebildet worden waren, deren Prinzip nicht die Solidarit&auml;t, sondern eher der Individualismus war, diesen Weg. </P>
<P ALIGN="JUSTIFY">Die 10&nbsp;000 Stellen, die geschaffen wurden, h&auml;tten ausgereicht, es gab aber kein Personal. Also Lehrer improvisieren, Abiturienten in Schnellkursen zu Lehrern und Professoren ausbilden! Und diese gingen darauf ein.</P>
<P ALIGN="JUSTIFY">Die Alphabetisierungskampagne stand bevor. Das war eine der Gro&szlig;taten, die glaube ich noch nie einem anderen Land durchgef&uuml;hrt worden war. Und sie wurde haupts&auml;chlich von den Studenten durchgef&uuml;hrt, 100&nbsp;000 Studenten, Menschen, die sich freiwillig bereit erkl&auml;rten, und die Grund- und Mittelschullehrer, die uns damals zur Verf&uuml;gung standen - das waren 25&nbsp;000 oder 30&nbsp;000, ich kann das nicht mit Sicherheit sagen, irgend jemand k&ouml;nnte diese Zahlen ein wenig ergr&uuml;nden. Und inmitten der Alphabetisierungskampagne gab es die bewaffneten Banden im ganzen Land, und au&szlig;erdem die Invasion in der Schweinebucht.</P>
<P ALIGN="JUSTIFY">Die Banden waren einige Monate vor der Schweinebucht, in Voraussicht der Schweinebucht im Escambray-Gebirge schwer geschlagen. Die Invasion in der Schweinebucht fand mitten w&auml;hrend der Kampagne statt. Wir begriffen auch, da&szlig; die Jugendlichen auf dem Land und in den Bergen sicherer sein w&uuml;rden als hier in der Hauptstadt, wenn es eine gro&szlig; angelegte Invasion, einen Krieg geben sollte.</P>
<P ALIGN="JUSTIFY">All dem stellten wir uns mit den Komitees zur Verteidigung der Revolution, dem Kubanischen Frauenbund, dem Kommunistischen Jugendverband, der Partei, die dabei war, sich zu organisieren; denn unsere Partei war der Zusammenschlu&szlig; verschiedener revolution&auml;rer Organisationen, von Jugendlichen, Mitgliedern des Partido Socialista Popular -&nbsp;einer alten Partei&nbsp;-, den Mitgliedern und Sympathisanten der Bewegung des 26. Juli und der Leitung der Revolution. Mit ihnen wurde die Einheit geschaffen und der erste Vorstand gebildet, es mu&szlig;ten aber noch die Parteimitglieder gebildet werden. Es gab Probleme mit Sektierertum. Es wurden Fehler, unvermeidbare Fehler begangen.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich daran, da&szlig; die Komitees zur Verteidigung der Revolution, die &ouml;ffentlich gegr&uuml;ndet worden waren, anfingen, sich heimlich zu organisieren -&nbsp;kaum jemand wird sich daran erinnern&nbsp;-, aber eine heimliche Massenorganisation ist etwas Verr&uuml;cktes. Das waren tats&auml;chlich Fehler einiger Genossen und wir fragten: Wie kann das eine Geheimorganisation sein? Unm&ouml;glich! Die Partei selbst organisierte sich fast im Untergrund, bis eines Tages das Verfahren eingef&uuml;hrt wurde, jedes Mitglied von den Massen best&auml;tigen zu lassen.</P>
<P ALIGN="JUSTIFY">Wir hatten, wie ich sagte, eine Zeit des Sektierertums. Es gab all diese Laster. Diese Dinge kommen bei allen Revolutionen vor. Aber gl&uuml;cklicherweise wurden sie &uuml;berstanden. </P>
<P ALIGN="JUSTIFY">Die Gewerkschaften erlangten gro&szlig;e Einheit, gro&szlig;e St&auml;rke. Die Gewerkschaften, die es beim Sieg der Revolution gab, waren Gewerkschaften, die von den sogenannten "Mujalistas" geleitet wurden, das waren offizielle Gewerkschaftsf&uuml;hrer; sie dauerten nur kurze Zeit, denn ich glaube sie h&ouml;rten am Ersten Januar auf zu bestehen, als von Palma Soriano aus zum revolution&auml;ren Generalstreik aufgerufen wurde, das Land vollst&auml;ndig zum Stillstand kam und sogar die Besch&auml;ftigten des Radios Radio Rebelde h&ouml;rten. Seit diesem ersten Januar gab es nur noch einen Radiosender, Radio Rebelde, das f&uuml;r das ganze Land sendete noch bevor die Lage in der Hauptstadt entschieden war. Es waren die letzten Man&ouml;ver des Imperialismus, die Revolution verschwinden zu lassen, aber die schnelle, niederschmetternde Reaktion, der Generalstreik, der Befehl an alle Kolonnen, ohne Feuerpause weiter vorzumarschieren, f&uuml;hrte dazu, da&szlig; nach 72 Stunden alle Kasernen des Landes besetzt waren. Sie hatten keine Chance.</P>
<P ALIGN="JUSTIFY">Seither haben sie versucht, ihre Chance zu suchen, immer eine neue Chance; es sind aber 40 Jahre vergangen und sie haben t&auml;glich, das versichere ich euch, weniger Chancen (Beifall). Ich w&uuml;rde es wagen zu sagen, da&szlig; sie, wegen dem, was wir jetzt haben, weniger Chancen haben denn je. Das ist sehr ernst, und nicht gerade im Bereich der materiellen Reicht&uuml;mer, sondern im Bereich des Reichtums, der f&uuml;r jede Ver&auml;nderung wichtig ist, f&uuml;r jede Revolution, und vor allem f&uuml;r eine tiefgehende Revolution, f&uuml;r eine gro&szlig;e Revolution, zu der unsere bescheidene Revolution, die am Ersten Januar siegte, geworden ist. </P>
<P ALIGN="JUSTIFY">In diesem Zeitpunkt war es eine bescheidene Revolution, die mit &auml;u&szlig;erst bescheidenen Mitteln durchgef&uuml;hrt worden war, und deren historischer Ablauf euch allen bekannt ist. Der Krieg dauerte weniger als 24 Monate, wenn wir die Zerstreuung von Alegr&iacute;a del P&iacute;o und die Probleme, die wir hatten, um &uuml;berlebensf&auml;hig zu werden, abziehen. Wir schafften es vor allem, nicht wegen unserer St&auml;rke, sondern aufgrund unseres Trainings, unserer Kenntnis der Berge und wegen der beschleunigten Lehre, die wir jeden Tag erfuhren. Denn wir waren zu siebt, danach waren wir ein paar mehr, bis zu 17 im ersten Kampf <BR>
-&nbsp;17 Gewehre, mindestens&nbsp;-, danach wurden wir wieder weniger, wir erlitten die eine oder andere Zerstreuung und fanden uns wieder zusammen. An einem Zeitpunkt waren wir wieder nur 12 und danach stieg unsere Zahl wieder, und nachdem all diese Zwischenf&auml;lle durchgestanden waren, hatten wir uns die erforderliche Erfahrung angeeignet, damit sie uns nicht mehr schlagen konnten, obwohl wir sehr wenige waren.</P>
<P ALIGN="JUSTIFY">Ich sage, da&szlig; mit sehr bescheidenen Mitteln eine bescheidene Revolution gemacht wurde, die weiter k&auml;mpfte, weiter Erfahrungen sammelte, weiter im Umfang wuchs, bis sie dazu wurde, was sie heute ist. Heute ist es kein Volk der Analphabeten mehr, weil die durchschnittliche Bildungsstand der Abschlu&szlig; der neunten Klasse ist, soviel zur Schuljahren. In bezug auf die politische Kultur k&ouml;nnten wir ein Zeugnis mit der Bestnote von 100 Punkten verleihen. Wir sind nicht das einzige Land, es gibt andere L&auml;nder, die gro&szlig;e Heldentaten vollbracht haben; hier anwesend ist die Vertretung unserer geliebten Schwester, der Sozialistischen Republik Vietnam (Beifall), die mit ihrem Kampf und ihrem Sieg so viel auch zur Sicherheit unseres Landes beigetragen hat.</P>
<P ALIGN="JUSTIFY">Ja, weil sich die Regierungen der Vereinigten Staaten nach der Oktoberkrise, nachdem die Welt am Rande eines Atomkriegs stand, auf den Krieg gegen Vietnam einlie&szlig;en. Sie begingen eine gro&szlig;e Verr&uuml;cktheit, die sie &uuml;ber 500&nbsp;000 Leben kostete. Gleichzeitig aber kostete es das Leben von mindestens <BR>
4 Millionen Vietnamesen. Dazu kommen noch die Invaliden und die, die in Folge der Leiden jenes Kriegs und des Einsatzes chemischer Mittel usw. erkrankt sind.</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnten aber sagen, da&szlig;, wenn sich um eine Revolution hier handelt, 90 Meilen von den Vereinigten Staaten entfernt und im Herzen einer Hemisph&auml;re, die sie immer dominiert haben, und im Herzen des Westens, um unsere Revolution, dann kann man sagen, da&szlig; ihr Niveau politischer Kultur die Bestnote, 100 Punkte, erh&auml;lt. </P>
<P ALIGN="JUSTIFY">Ein jeder w&uuml;rde sagen, da&szlig; wir dem, was unser Volk heute wei&szlig;, zufrieden sind; ein jeder w&uuml;rde sagen, da&szlig; wir mit seiner politischen Kultur zufrieden sind; nein, ich erw&auml;hne das, was in entscheidenden Momenten seiner Geschichte erreicht wurde. </P>
<P ALIGN="JUSTIFY">Man mu&szlig; diese Dinge erw&auml;hnen, man mu&szlig; einige Ereignisse erw&auml;hnen, man mu&szlig; alle Massenorganisationen erw&auml;hnen, man mu&szlig; unsere Partei erw&auml;hnen und man mu&szlig; unsere Jugend erw&auml;hnen um zu verstehen, weshalb das Land w&auml;hrend dieser vier Jahrzehnte widerstehen konnte, weshalb das Land bis zu diesem 40. Jahrestag der Gr&uuml;ndung der Komitees zur Verteidigung der Revolution gelangen konnte.</P>
<P ALIGN="JUSTIFY">Und die gelebten Phasen sind unterschiedlich. Als die bewaffneten Banden niedergeschlagen und die 300 konterrevolution&auml;ren Organisationen ausgeschaltet wurden; als die Invasion in der Schweinebucht niedergeschmettert wurde; als das Land standhaft den Risiken der Atomkrise widerstand und als wir uns auch nach einer angeblichen L&ouml;sung weigerten, da&szlig; sie dieses Land inspizierten oder &Auml;hnliches unternahmen, oder da&szlig; die Milit&auml;rflugzeuge der Vereinigten Staaten Tieffl&uuml;ge durchf&uuml;hrten, oder unsere Truppen zu entmobilisieren, nach all dem und nach dem gro&szlig;en Schreck, den viele unserer eigenen Gegner erlebt hatten, war eine etwas ruhigere Zeit zu genie&szlig;en. Wir brauchten nat&uuml;rlich noch Jahre, um die letzte Bande aufzul&ouml;sen. Man kann sagen, da&szlig; wir das einzige revolution&auml;re Land sind, da&szlig; die im Dienst des Imperialismus stehenden bewaffneten Banden aufl&ouml;sen konnte; das mu&szlig; festgehalten werden. Neben anderen Faktoren haben es uns die angewandten Methoden, die Art des Kampfes, der Einsatz ausschlie&szlig;lich freiwilliger K&auml;mpfer in diesem Kampf, denn alle waren Freiwillige, wie bei den internationalistischen Eins&auml;tzen, erm&ouml;glicht zu siegen und mit all dem aufzur&auml;umen. </P>
<P ALIGN="JUSTIFY">Jahrelang dauerten die Piratenangriffe an, die &uuml;ber verschiedene Orte durchgef&uuml;hrt wurden, von Mutterschiffen aus, Angriffe &uuml;ber einen Hafen, &uuml;ber einen anderen Ort, einen weiteren Ort, &uuml;ber noch einen anderen, die Einschleusung von Sprengstoff, Waffen, Sabotageakte, in Brand gesteckte Gesch&auml;fte, zerst&ouml;rte Fabriken, Dutzende von Opfern, Hunderte von Opfern, allein die bewaffneten Banden kosteten uns &uuml;ber 400 Menschenleben. Im Kampf gegen die Banden starben mehr kubanische K&auml;mpfer als in den K&auml;mpfen, die zum Sieg der Rebellenarmee f&uuml;hrte, denn in ihrer letzten Offensive gegen die Sierra Maestra fielen weniger als 50 der Rebellenk&auml;mpfer, und in unserer letzten Offensive gegen Santiago de Cuba, das sind die zwei gro&szlig;en Operationen, die wir mit einer recht gro&szlig;en Zahl an K&auml;mpfern durchf&uuml;hrten, starben weniger als 50. Die genauen Zahlen habe ich hier nicht vorliegen; die Morde z&auml;hle ich nicht mit, ich z&auml;hle die im Kampf gefallenen, und es starben mehr in den K&auml;mpfen gegen die Banden als in der ganzen Zeit, die unser Krieg dauerte.</P>
<P ALIGN="JUSTIFY">Das haben sie viele Jahre lang getan und dazu kommt nat&uuml;rlich noch die eiserne Blockade. Sie entf&uuml;hrten Fischereiboote, griffen Frachter an, versuchten unsere Zuckerindustrie zu sabotieren, uns unsere M&auml;rkte wegzunehmen, Schiffe, die ein- und ausfuhren, wurden beschossen und ein eiserner wirtschaftlicher Krieg gef&uuml;hrt. Es gab Attentatspl&auml;ne, weshalb sollen dar&uuml;ber sprechen, das w&uuml;rde lange dauern und ich habe gesagt, da&szlig; ich mich kurz fassen w&uuml;rde (Lachen). </P>
<P ALIGN="JUSTIFY">Gut, die Revolution widerstand dieser ganzen Geschichte, dieser ganzen Politik; aber das schwierigste Jahrzehnt, war dieses letzte, das hat uns am h&auml;rtesten getroffen, die Spezialperiode, denn die Spezialperiode hat sehr schwierige Bedingungen geschaffen. Ihr war ein ideologisches Bombardement vorangegangen, etwas, das vom "Heiligen Geist" kam. Ich benutze diesen religi&ouml;sen Begriff, weil er mir der passendste scheint, um die Herkunft dieses Bombardements zu erkl&auml;ren. Dieses Bombardement kam von niemand anderem als der Sowjetunion in den 80er Jahren. Ich sage, es kam vom Heiligen Geist, weil sie f&uuml;r h&ouml;chste, unbestreitbare und unfehlbare Wahrheiten gehalten wurden. </P>
<P ALIGN="JUSTIFY">Die UdSSR spielte eine sehr wichtige Rolle in unserer Revolution nach dem Sieg des Volkes in Kuba, den sie sich nicht einmal hatten vorstellen k&ouml;nnen, und sie leisteten uns danach entscheidende Hilfe. Wenn wir die Spezialperiode in der Anfangszeit h&auml;tten erleiden m&uuml;ssen -&nbsp;den Jahren 60, 61, 62, 63&nbsp;-, als sie uns au&szlig;er dem Erd&ouml;l auch die Versorgung, die M&auml;rkte, alles wegnahmen, h&auml;tte sich dieses Land nicht auf eine so grausame Blockade vorbereitet. Ich kann euch versichern, da&szlig; dieses Land darauf vorbereitet war, zu k&auml;mpfen und zu sterben. Wir w&auml;ren Vietnam gewesen, wir h&auml;tten die eine Invasion der Yankees aushalten m&uuml;ssen, die niedergeschlagen worden w&auml;re -&nbsp;daran kann niemand zweifeln&nbsp;-, denn wir hatten bereits Hunderttausende von M&auml;nnern unter Waffen und wir kamen nicht von den Milit&auml;rakademien, sondern aus den Bergen, die unsere Schule waren, und die Leute konnten k&auml;mpfen, waren aus ihrer Kampferfahrung im irregul&auml;ren Krieg inspiriert. Das stammte aus dem vergangenen Jahrhundert, weil unser Volk seit 1868 mit der Machete gegen die damals m&auml;chtigste Armee k&auml;mpfte.</P>
<P ALIGN="JUSTIFY">Ich kann euch versichern, da&szlig; eine Invasion dieses Land nicht h&auml;tte unterwerfen k&ouml;nnen, ihre Truppen h&auml;tten sich unter beachtlichen Kosten zur&uuml;ckziehen m&uuml;ssen, oder alle Patrioten bis auf den letzten ausl&ouml;schen m&uuml;ssen. Das Gl&uuml;ck unseres Landes ist, da&szlig; die Zeit nicht ausreichte, da es die S&ouml;ldnermacht direkt vor der Nase eines Geschwaders mit Flugzeugtr&auml;gern und allem zerst&ouml;rte; es zerst&ouml;rte sie in 68 Stunden, so da&szlig; es, als sie ihnen den Befehl zum Beistand gaben, niemand mehr gab, dem beizustehen war. H&auml;tten sie aber diesen Br&uuml;ckenkopf eingenommen, h&auml;tten sie einen Abnutzungskrieg gegen unser Land gef&uuml;hrt und wir h&auml;tten im Jahr 1961 ein Vietnam gehabt. Hunderttausende von Leben w&auml;ren verloren worden, da bin ich sicher, denn ich kenne die Kubaner, ich kenne die Rebellen. Und sie ergeben sich nicht, sie k&auml;mpfen, nehmen den Kampf wieder auf, sind einfallsreich, erfinderisch, sie haben den n&ouml;tigen Mut und im politischen und milit&auml;rischen Bereich waren die Bedingungen f&uuml;r den Fall einer direkten Invasion gegeben, aber nicht, um wirklich nur im wirtschaftlichen Bereich zu siegen. </P>
<P ALIGN="JUSTIFY">Die Spezialperiode geschieht 30 Jahre nach dem Sieg der Revolution, als viele Dinge der Vergangenheit verschwunden waren. Wir hatten bereits die politische Kultur des Widerstands gegen eine Spezialperiode in Friedenszeiten In den ersten Monaten der Revolution gab es noch keine sozialistische Kultur. Unser Volk hatte eher einen Klasseninstinkt als ein Klassenbewu&szlig;tsein; es ha&szlig;te den Diebstahl, es ha&szlig;te die Korruption, es ha&szlig;te die Armut, es ha&szlig;te die Ungleichheit, es ha&szlig;te die Ungerechtigkeit.</P>
<P ALIGN="JUSTIFY">Die revolution&auml;ren Gesetze waren ein fundamentaler Faktor, der dazu beitrug, das politische Bewu&szlig;tsein zu ver&auml;ndern, das vom Gift der McCarthy-&Auml;ra und der antikommunistischen Propaganda vieler Jahre auf unser Volk, und von der Abh&auml;ngigkeit, die bereits &uuml;ber ein halbes Jahrhundert andauerte, ges&auml;ttigt war. Seit sie 1898 gelandet waren und unser Land besetzten, bildeten sie dar&uuml;ber hinaus, schrieben sie die Geschichte Kubas, in der sie das Land als von den Vereinigten Staaten befreit darstellten und es begann die Amerikanisierung Kubas auf jede m&ouml;gliche Weise. &Uuml;ber die Schule, &uuml;ber die damaligen Massenmedien, sie machten viele Leute auf dieser Insel glauben, da&szlig; die Vereinigten Staaten der Retter war.</P>
<P ALIGN="JUSTIFY">Wer w&uuml;rde zu ihnen von Imperialismus reden? Lenin hatte noch nicht einmal sein Buch &uuml;ber den Imperialismus geschrieben. Lenin nennt jenen Krieg von 1898 als Vorbild f&uuml;r den ersten imperialistischen Krieg im modernen Sinn des Wortes. Sie eigneten sich alles an: Kuba, Puerto Rico, die Philippinen, sie festigten ihre Herrschaft &uuml;ber die Hemisph&auml;re, besetzten Kuba direkt vier Jahre lang, zerschlugen die Befreiungsarmee, l&ouml;sten die Revolution&auml;re Partei Jos&eacute; Mart&iacute;s auf und brachten ihre Rezepte, die uns Kubaner so teuer zu stehen kamen, und so teuer kam es allen anderen V&ouml;lkern Lateinamerikas zu stehen. Wir sind zum Gl&uuml;ck bereits von den Rezepten des Imperialismus befreit; den Rezepten, die sie uns wieder hierher bringen wollten und die sie nie mehr wieder hierher bringen k&ouml;nnen (Beifall). </P>
<P ALIGN="JUSTIFY">Das Werk der Revolution, mehr noch die Predigt der Revolution, das Beispiel der Revolution hat ein sozialistisches und kommunistisches politisches Bewu&szlig;tsein geschaffen. In jenen Zeiten vor dem Sieg von 1959 war das Erw&auml;hnen des Worts Kommunismus wie das Erw&auml;hnen des Worts H&ouml;lle, aller Teufel zusammen genommen, jenes Wort, das gerade die reinste Ethik, die fortschrittlichsten menschlichen Gef&uuml;hle zusammenfa&szlig;te.</P>
<P ALIGN="JUSTIFY">Man kann die Religionen studieren, man kann das Christentum studieren, und man wird herausfinden, da&szlig; es bereits in jener Epoche, vor 2&nbsp;000 Jahren in vollst&auml;ndig anderen Gesellschaften und unter dem r&ouml;mischen Imperium, Menschen gab, die an das dachten, was sie N&auml;chstenliebe nannten, dem anderen Gutes tun, Solidarit&auml;t mit den Armen versp&uuml;ren. Oft habe ich den Gr&uuml;nder des Christentums als Beispiel genannt, der keine Grundbesitzer oder H&auml;ndler suchte, um seine Lehre zu gr&uuml;nden, er suchte Fischer, die weder lesen noch schreiben konnten. </P>
<P ALIGN="JUSTIFY">Es war ein wirklich menschliches Handeln. Ich widerspreche hiermit keinem anderen religi&ouml;sen Gef&uuml;hl oder Kriterium, ich beschr&auml;nke mich darauf, indem ich unsere Sprache benutze, zu sagen, da&szlig; es, ausgehend von einem religi&ouml;sen Gef&uuml;hl, ein zutiefst menschliches Handeln war. Es ist aber der Marxismus, der Sozialismus, der Kommunismus, der, ausgehend von einer grundlegenden Kenntnis des kapitalistischen Systems und einer historischen, wirtschaftlichen und sozialen Analyse der Ausbeutung des Menschen durch den Menschen im Laufe seines Bestehens, den menschlichen Geist, den Geist der Solidarit&auml;t unter den Menschen und den internationalistischen Geist unter den V&ouml;lkern zu seiner h&ouml;chsten Entfaltung bringt.</P>
<P ALIGN="JUSTIFY">Vor 2&nbsp;000 Jahren konnte etwas &Auml;hnliches nicht entstehen. Das marxistische Denken entsteht mit der Arbeiterklasse, die sich in den westlichen L&auml;ndern entwickelt, und es wird bereits ganz von Anfang an als vom Internationalismus untrennbar aufgefa&szlig;t, weil die Existenz des Sozialismus und des Kommunismus ist ohne den Internationalismus unm&ouml;glich. Er geht von der Pr&auml;misse einer entwickelten Welt mit einer hochentwickelten Kapazit&auml;t der Produktivkr&auml;fte aus, die es erlaubten, gen&uuml;gend Reicht&uuml;mer zu schaffen, um dem Menschen zu ern&auml;hren, zu kleiden, mit Schuhen zu versorgen und um die notwendigen Lebensbedingungen zu schaffen, und nicht nur die des materiellen Lebens -&nbsp;das ist ein sehr wichtiger Punkt&nbsp;-, sondern auch die des geistigen Lebens, geistigen Reichtum f&uuml;r die damalige Menschheit, die ungef&auml;hr 1&nbsp;Milliarde Bewohner umfa&szlig;te. </P>
<P ALIGN="JUSTIFY">Viele Probleme von heute waren unbekannt; in jener Zeit dachte man, die Quelle des Reichtums, die in der Lage sind, die Bed&uuml;rfnisse des Menschen zu befriedigen, sei sozial und nicht materiell begrenzt. Die Nutzung von Erd&ouml;l, die phantastischen Technologien, die es heute gibt, waren noch nicht entwickelt. Wenn Marx diese Technologien gekannt h&auml;tte, w&auml;re er noch marxistischer, noch kommunistischer gewesen, weil es der Fortschritt der Wissenschaft und der Technologie erm&ouml;glicht, diese Quelle des Reichtums als f&uuml;r den Menschen absolut zug&auml;nglich zu entwerfen, die dazu in der Lage ist, Bed&uuml;rfnisse wie jene der Ern&auml;hrung, von Schuhen, Kleidung, Wohnung, Bildung, &auml;rztlicher Versorgung, Freizeit, Kultur und andere zu befriedigen.</P>
<P ALIGN="JUSTIFY">In der Zeit von Marx gab es das Auto nicht, viele der gegenw&auml;rtigen Produkte gab es nicht. Ich erw&auml;hne das Auto, weil ich glaube, da&szlig; es eines der Instrumente in den H&auml;nden der kapitalistischen Gesellschaften ist, das zu einem der wichtigen Faktoren der Zerst&ouml;rung der Umwelt und der nat&uuml;rlichen Ressourcen geworden ist.</P>
<P ALIGN="JUSTIFY">Der technische Fortschritt wurde vom Kapitalismus dazu genutzt, die weniger entwickelten V&ouml;lker und die V&ouml;lker, die beinahe bis zur H&auml;lfte dieses Jahrhunderts Kolonien waren, verst&auml;rkt auszubeuten. Die Kolonien, die sp&auml;ter zu Neokolonien wurden, und heute zu etwas, das noch schlechter ist als Kolonien und Neokolonien. Die Technologie wurde als Instrument der Vorherrschaft benutzt. Die milit&auml;rische Technologie wurde von imperialistischem Krieg zu imperialistischem Krieg immer weiter entwickelt, bis sie die Atombombe zum Abschlu&szlig; brachten. Und viele dieser modernen Waffen, wie die intelligenten Waffen, die es Anfang dieses Jahrhunderts nicht gab, benutzten sie, um sich durchzusetzen.</P>
<P ALIGN="JUSTIFY">Die Technologien f&uuml;r den zivilen Gebrauch wie die mechanische Industrie, die Elektrizit&auml;t, die Kommunikationstechnologie, die Energietechnik, alles benutzten sie einfach dazu, Konsumgesellschaften zu schaffen, womit sie meiner Meinung nach eines der gef&auml;hrlichsten Elemente in der Geschichte der Menschheit eingef&uuml;hrt haben, das zu dem geh&ouml;rt, das die nat&uuml;rlichen Ressourcen und die f&uuml;r das &Uuml;berleben der menschlichen Gattung unentbehrliche Umwelt am st&auml;rksten angreift.</P>
<P ALIGN="JUSTIFY">Es stimmt, da&szlig; die D&uuml;ngemittel es erm&ouml;glichten, die Produktionskapazit&auml;t von &Ouml;dland wiederzugewinnen, die Produktivit&auml;t pro Hektar zu steigern; die Fortschritte der traditionellen Genetik erm&ouml;glichten auch, wesentlich ertragreichere Sorten von Pflanzen zu entwickeln; Die Traktoren und Maschinen erm&ouml;glichten es, die Produktivit&auml;t der landwirtschaftlichen Arbeit erheblich zu erh&ouml;hen. Das hei&szlig;t, die Menschheit hat tats&auml;chlich die passenden Instrumente geschaffen, um die unentbehrlichen Bed&uuml;rfnisse des Menschen zu befriedigen.</P>
<P ALIGN="JUSTIFY">Wenn man den Wohlstand des Menschen als die Summe der materiellen Reicht&uuml;mer auffa&szlig;t, die dazu notwendig sind, ein materiell anst&auml;ndiges Leben zu f&uuml;hren, von denen man wei&szlig;, woraus sie bestehen, und die unbegrenzte Schaffung kultureller und geistige Reicht&uuml;mer, so glaube ich, da&szlig; dies das einzige Konzept ist, da&szlig; sich zu einer rationellen Vorstellung davon entwickeln kann, wie die Welt der Zukunft sein soll.</P>
<P ALIGN="JUSTIFY">Die geistigen Reicht&uuml;mer werden unterbewertet, weil die Konsumgesellschaften zur v&ouml;lligen Unterbewertung von all dem neigen, das kein materielles Luxusgut ist. Es gibt H&auml;user mit f&uuml;nf Fernsehern, Familien mit sechs Autos und &Auml;hnliches.</P>
<P ALIGN="JUSTIFY">Den geistigen Reichtum und seinen Wert sehen wir st&auml;ndig. Das, was wir heute hier genossen haben, hei&szlig;t geistiger Reichtum. In dem Gedicht von Neruda, das f&uuml;r mich eine &auml;u&szlig;erst angenehme &Uuml;berraschung war, schien es mir wegen dem, was es er 1960 &uuml;ber dieses Jahr 2000 schrieb, als sehe ich einen Propheten. Und ich w&uuml;rde ihm v&ouml;llig recht geben. W&auml;re es der 30. Jahrestag gewesen, h&auml;tte ich ihm noch nicht recht gegeben, vor dieser Spezialperiode, vor 20 Jahren h&auml;tte ich ihm nicht recht gegeben, aber heute stimme ich ihm zu, weil wir uns an der Schwelle zu einer neuen Epoche f&uuml;r Kuba befinden, wie Neruda sie an jenem Tag scheinbar ertr&auml;umt hat (Beifall). Um aber nicht entgegengesetzt zu seinem Wert zu &uuml;bertreiben, sage ich an der Schwelle zu einer Epoche, die nicht einmal Neruda an jenem Tag h&auml;tte ertr&auml;umen k&ouml;nnen (Beifall). Das sage ich und ich kann es sogar beweisen.</P>
<P ALIGN="JUSTIFY">Als Neruda dieses Gedicht schrieb, konnte er nicht ahnen, da&szlig; dieses Land einundvierzigeinhalb Jahre lang der Blockade, dem ganzen Arsenal schmutziger Verfahren, die das Imperium im Laufe seiner Geschichte geschaffen hatte, und au&szlig;erdem einer Spezialperiode widerstehen w&uuml;rde. Eine Spezialperiode als die H&auml;lfte der Bev&ouml;lkerung mit Strom versorgt war und fast niemand mehr als ein Radio oder etwas &auml;hnliches hatte -&nbsp;es gab weder massenhaft Fernseher noch viele Haushaltsger&auml;te, von Waschmaschinen bis zu vielen anderen Dingen&nbsp;- ist etwas anderes, als wenn eine Spezialperiode kommt und ein Land, in dem &uuml;ber 90% der Wohnungen mit Strom versorgt sind in dem es Abermilllionen von Radios, Fernsehern, Waschmaschinen, elektrischen B&uuml;geleisen usw. usf. gibt, keinen Brennstoff mehr hat. </P>
<P ALIGN="JUSTIFY">Ich erinnere mich daran, da&szlig; es bei mir Zuhause &uuml;ber lange Zeit keinen Strom gab, und es gab nie genug f&uuml;r ein elektrisches B&uuml;geleisen, weil er f&uuml;r den Fernseher -&nbsp;als es einen gab; als ich dort war, gab es keinen Fernseher&nbsp;- und f&uuml;r das Radio genutzt wurde, das von meinem Vater streng monopolisiert und verwaltet wurde. Er erlaubte nicht, da&szlig; es angeschaltet wurde, zu recht, um es zu schonen, und ich mu&szlig;te es einschalten, wenn alle schon schlafen gingen, um das Baseball-Spiel anzuh&ouml;ren oder um zu lesen (Lachen und Beifall).</P>
<P ALIGN="JUSTIFY">Bei mir Zuhause gab es nie ein elektrisches B&uuml;geleisen. Mein Vater besa&szlig; ein recht gro&szlig;es St&uuml;ck Land und er hatte noch ein weiteres recht gro&szlig;es St&uuml;ck Land gepachtet; es gab Einkommen, es gab dort alles und wir waren vier Kilometer von der n&auml;chsten Zuckerfabrik, der von Marcan&eacute; -&nbsp;so hie&szlig; sie damals&nbsp;- entfernt. Heute hei&szlig;t sie ganz zurecht "Loynaz Hechevarr&iacute;a", benannt nach dem Arbeiterf&uuml;hrer und Kommunisten jener Fabrik, der von der Tyrannei ermordet wurde. Bei mir Zuhause gab es kein elektrisches B&uuml;geleisen. </P>
<P ALIGN="JUSTIFY">Welche Familie hatte 30 Jahre nach dem Sieg der Revolution kein elektrisches B&uuml;geleisen in den St&auml;dten, auf dem Land, &uuml;berall; einen Ventilator, einen Fernseher und eine Menge Haushaltsger&auml;te, Gl&uuml;hbirnen, usw.? Aus der Dunkelheit ins Licht zu gehen ist leicht, vom Licht in die Dunkelheit zu gehen ist schrecklich (Lachen und Beifall).</P>
<P ALIGN="JUSTIFY">Ich bin bereits dabei, mein Wort zu brechen (Lachen).</P>
<P ALIGN="JUSTIFY">Von den K&uuml;hlschr&auml;nken habe ich nicht gesprochen. Als es zu Beginn der Spezialperiode einer von diesen 14st&uuml;ndigen Stromausf&auml;llen kam, wurde alles aufgetaut und es verdarb ein Teil der bescheidenen Vorr&auml;te an Lebensmitteln, die in diesen K&uuml;hlschr&auml;nken waren.</P>
<P ALIGN="JUSTIFY">Die Fernseher gingen ebenfalls aus, alles ging aus; es waren Schwarzwei&szlig;fernseher, sie verbrauchten 180 Watt und es gab keine Ersatzteile; das Modell, das heute in allen Schulen steht verbraucht 80 Watt, ist 20 Zoll gro&szlig; und in Farbe. </P>
<P ALIGN="JUSTIFY">Ja, wir wissen, wie sehr die Versorgung der Bev&ouml;lkerung mit materiellen G&uuml;tern litt. Einschlie&szlig;lich der Schuhe, um nicht von Zahnpasta, Zahnb&uuml;rsten, Seife zu reden; um nicht von Zuteilungsquoten zu reden, die betr&auml;chtlich verringert wurden, nicht aus Spa&szlig;, sondern es gab sie nicht; kein Markt, keine Devisen, nichts, vor allem in diesen ersten vier oder f&uuml;nf Jahren. </P>
<P ALIGN="JUSTIFY">Das Land stellt sich der Spezialperiode in einer Situation, in der wir ein gewisses materielles Wohlstandsniveau erreicht hatten, das abrupt abfiel. Es stellt sich der Spezialperiode und pl&ouml;tzlich unterliegt es einer doppelten Blockade. Welche doppelte Blockade? Die der Yankees und das Verschwinden des Marktes des gesamten europ&auml;ischen sozialistischen Lagers, zun&auml;chst der Lieferungen und des Marktes der UdSSR und sp&auml;ter des russischen. </P>
<P ALIGN="JUSTIFY">Der Handel mit praktisch all diesen L&auml;ndern wurde unterbrochen. Manchmal gab es einen Tausch von Zucker gegen Erd&ouml;l, der Zucker wurde aber zu Weltmarktpreisen bewertet, der ein Drittel des Preises betrug, den er hatte, als es das sozialistische Lager und die UdSSR gab. Er sackte beinahe auf Null ab. Die Lieferungen von Ersatzteilen und einer Menge anderer Dinge h&ouml;rten auf. In einem Land wie Kuba, das die Landwirtschaft von den 5&nbsp;000 Traktoren, die im Jahr des Siegs vorgefunden wurden, mit 80&nbsp;000 Traktoren mechanisiert hatte; das den Schnitt des Zuckerrohr bereits mechanisiert hatte; zum Transport wurden keine Ochsen mehr benutzt, sondern es wurden Lastwagen, von Traktoren gezogene Z&uuml;ge von Karren, Greifer zu ihrer Beladung, Lagerzentralen zum S&auml;ubern des Strohs eingesetzt; es gab eine hohe Erzeugung von Milch, Eiern, Gefl&uuml;gel- und Schweinefleisch; da schmerzt es sehr, sich an den so harten Schlag und daran, wie viel in dieser Situation verloren ging, zu erinnern. </P>
<P ALIGN="JUSTIFY">Havanna: 30&nbsp;000 Omnibusfahrten t&auml;glich -&nbsp;wir mu&szlig;ten schnell losziehen, um auf Kredit Fahrr&auml;der zu kaufen, weil wir von China einen Kredit f&uuml;r eine Million Fahrr&auml;der f&uuml;r die Hauptstadt beantragten, wir mu&szlig;ten anfangen, das Fahrrad zu benutzen&nbsp;-, die Zahl der Fahrten wurde auf 5&nbsp;000 verringert, Arbeiter mu&szlig;ten versetzt werden. Wie vieles mu&szlig;te getan werden. Wie sollte der Liter Milch f&uuml;r die unter 7j&auml;hrigen beibehalten werden; wie sollte der unentbehrliche Kraftstoff f&uuml;r den Betrieb von Krankenwagen und einige Dienstleistungen besorgt werden. </P>
<P ALIGN="JUSTIFY">Man kann sich keine schlimmere Situation vorstellen, als die, durch die unser Land gegangen ist. Kein anderes Land dieser Hemisph&auml;re -&nbsp;um nicht von der restlichen Welt zu sprechen&nbsp;- h&auml;tte 15 Tagen Spezialperiode widerstanden. Mehr noch, die Regierungen, Systeme oder was auch immer w&auml;ren nur beim Gedanken an das, was kommen w&uuml;rde, einen Monat vorher gest&uuml;rzt. Keines!</P>
<P ALIGN="JUSTIFY">Alle erwarteten den Fall der Revolution binnen 24, 48 oder 72 Stunden, zwei Wochen oder h&ouml;chstens drei Monaten. In Miami richteten sie die Koffer: Es ist vorbei! Sie sahen, wie sie in Europa eins nach dem anderen st&uuml;rzten. Und selbst die UdSSR, was so war wie zu sagen: Die Sonne verschwindet.</P>
<P ALIGN="JUSTIFY">Und jawohl, eines Tages erwachten wir ohne Sonne. Das ist etwas sehr Merkw&uuml;rdiges, nicht wahr? Denn die Leute hatten das von der sowjetischen Gro&szlig;tat im Kopf, die erste Revolution, ihre heldenhaften Kriege, die Intervention im Ausland in der ersten Phase der Revolution, der Zweite Weltkrieg, die <BR>
20 Millionen Toten, die Niederlage des Faschismus, bei der dieses Land die Hauptlast trug. Und das beweist die Mathematik, das beweist die Geschichte, alles beweist dies. Sie k&ouml;nnen keinem weismachen, da&szlig; es einige Schiffchen waren, die mit bestimmten materiellen Lieferungen kamen, die die Situation retteten. Ja, es kamen einige Lieferungen, aber das war nichts. Wer die genauen Zahlen kennt, wer die Geschichte dieses schrecklichen Kriegs richtig gelesen hat, die Panzer, die sie herstellten, und wie sie bauten, wie sie dort in Sibirien mitten im Winter in Werkst&auml;tten, die kein Dach hatten, Waffen produzierten, wei&szlig; ganz genau, wie der Faschismus besiegt wurde. </P>
<P ALIGN="JUSTIFY">Heute nicht, heute wird das nicht erw&auml;hnt. Ich verteidige keinen der Fehler, weil ich mir vieler der Fehler, die in der UdSSR begangen wurden, bewu&szlig;t war; aber die Gro&szlig;taten, die dort geleistet wurden, kann niemand verkleinern, und deshalb hatte jenes Land ein so hohes Ansehen.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich daran, da&szlig; wir uns in den ersten Jahren der Kubanischen Revolution um die heldenhaften B&uuml;cher k&uuml;mmerten: <I>Die Landstra&szlig;e von Volokolamsk, Die M&auml;nner von Panfilov, Tage und N&auml;chte</I>; und all das; ich erinnere mich daran, weil ich mich pers&ouml;nlich darum k&uuml;mmerte, zu versuchen, da&szlig; all diese B&uuml;cher gedruckt w&uuml;rden, weil es Heldenliteratur war und unser Volk brauchte dringend Heldenliteratur, weil eine Invasion in der Schweinebucht bevorstehen konnte, eine direkte Invasion, und zwanzig andere Dinge. Die Wahrheit ist, da&szlig; die Heldenliteratur dabei half, Bewu&szlig;tsein zu bilden, sie f&ouml;rderte aber auch das Denken, von dort k&auml;me die ganze Wahrheit, die ganze Erfahrung. Unser Volk hatte gro&szlig;en Respekt.</P>
<P ALIGN="JUSTIFY">Ich meinerseits mu&szlig; sagen, da&szlig; ich gro&szlig;e Bewunderung und Respekt hatte, aber eine kritische Bewunderung und einen kritischen Respekt, und ich habe mich immer dagegen gewehrt, die Erfahrungen anderer L&auml;nder, so gut sie auch seien, mechanisch zu kopieren, weil man die kubanische Geschichte studiert und wei&szlig;, was in der Geschichte Kubas alles richtig gemacht wurde und welche Fehler begangen wurden, und man wei&szlig;, was in der franz&ouml;sische Revolution, der ersten gro&szlig;en sozialen Revolution der modernen Zeit, und in anderen Revolutionen geschehen ist. </P>
<P ALIGN="JUSTIFY">Nun, es stimmt, eines Tages sah ich, wie sie, ausgehend von der Zerst&ouml;rung der Geschichte jenes Landes, das solche Literatur hatte, damit begannen, die Geschichte, die W&uuml;rde und Ehre jenes Landes zu Asche zu machen, da&szlig; sie es geistig entwaffneten. Dieses Land mu&szlig;te in Ordnung gebracht, aber nicht zerst&ouml;rt werden. Ich habe das Privileg, denn ich werde nicht sagen den Verdienst, oder aus Zufall, da&szlig; ich zwei Jahre vor dem Verschwinden der UdSSR in Camag&uuml;ey gesagt habe, noch mit dem Risiko, da&szlig; mich einige f&uuml;r verr&uuml;ckt halten k&ouml;nnten, denn zu sagen, da&szlig; wir, falls die UdSSR eines Tages zusammenbrechen w&uuml;rde, weiter k&auml;mpfen und den Sozialismus aufbauen w&uuml;rden, bedeutete zwei Dinge: Erstens, da&szlig; wir die Gefahr sahen; zweitens, da&szlig; wir unserem Volk vertrauten, da&szlig; wir unter diesen schwierigen Bedingungen in der Lage sein w&uuml;rden, diesen Kampf fortzusetzen. </P>
<P ALIGN="JUSTIFY">Aber es geschah, die Sonne erschien pl&ouml;tzlich nicht mehr am Horizont, und es war auch ein athletischer, ein sportlicher Tag, kein olympischer, es war ein panamerikanischer Tag, als das anfing zusammenzubrechen; was wei&szlig; ich, eine Bewegung dort innerhalb einiger Sektoren jenes Landes, die mit Gewalt eine Ver&auml;nderung f&ouml;rderten -&nbsp;ich werde das nicht bewerten, das w&uuml;rde lange dauern&nbsp;-. es war der Tag, an dem die Panamerikanischen Spiele zu Ende gingen. Und was danach kam: die Aufl&ouml;sung, und diese Aufl&ouml;sung wird von vier Personen in einer Datscha am Standrand von Minsk durchgef&uuml;hrt; ausgerechnet in Minsk, wo Lenin in den 90er Jahren des vergangenen Jahrhunderts die Kommunistische Partei Ru&szlig;lands gr&uuml;ndete. Ich glaube es waren -&nbsp;ich erinnere mich nicht&nbsp;- 15 oder 20 Delegierte, die sich dort trafen, um diese Partei zu gr&uuml;nden. </P>
<P ALIGN="JUSTIFY">Gut, wenn Lenin mit 15 oder 20 Delegierten das gr&uuml;ndete, was sp&auml;ter diese riesige Partei war, haben schlie&szlig;lich vier Personen unter dem brennenden Einflu&szlig; eines fast durchsichtigen ber&uuml;hmten Branntweins, der einigen sehr angenehm ist, f&uuml;r mich ein wenig geschmacklos ist -&nbsp;achtet genau darauf, wie die Geschichte geht&nbsp;-, einiger gro&szlig;er Gl&auml;ser oder mehrerer guter Flaschen und wer wei&szlig; welchen Summen (Er macht eine Geste mit der Hand, die Geld bedeutet) -&nbsp;ich sage: wer wei&szlig; welche Summen&nbsp;- (Lachen und Beifall), in einer ungl&uuml;cklichen Nacht vereinbart, die Sowjetunion aufzul&ouml;sen. Ich wei&szlig; es, weil es mir jemand erz&auml;hlt hat, der das Recht hat zu wissen, was dort geschah und wie es geschah. Seht, welch Zufall!</P>
<P ALIGN="JUSTIFY">Wei&szlig; jemand von euch, der sich sehr gut in den Handb&uuml;chern der politischen Erziehung auskennt, an welchem Tag, in welchem Monat und welchem Jahr Lenin die Kommunistische Partei, die damals Sozialdemokratische Partei hie&szlig;, in Minsk gegr&uuml;ndet hat? Wer es wei&szlig;, hebe die Hand. Ich denke mir, da&szlig; ihr das genaue Datum vergessen habt. Ich wei&szlig;, da&szlig; es nach der Gr&uuml;ndung unserer ersten Partei war, der Kubanischen Revolution&auml;ren Partei durch Mart&iacute; im Jahr 1892, gegr&uuml;ndet zur Leitung der Revolution. Gut, wann verschwand die UdSSR? Wann l&ouml;sten sie sie dort in Minsk auf? Ein Jahrhundert oder fast ein Jahrhundert sp&auml;ter. Und nat&uuml;rlich, wenn es hier niemand wei&szlig;, in einer Stunde wissen wir es genau, weil wir es in Erfahrung bringen werden, das ist nicht sehr schwer (Beifall).</P>
<P ALIGN="JUSTIFY">Jawohl, vier Personen, und dar&uuml;ber mu&szlig; man gut nachdenken. Gegen welche Gefahren mu&szlig; sich eine Revolution wappnen? Gegen die Gefahr, da&szlig; vier Individuen sie an einem fr&uuml;hen Morgen zerst&ouml;ren k&ouml;nnen. Nat&uuml;rlich waren es nicht vier, es waren eine Menge von ihnen, weil es Vork&auml;mpfer gab, die voller Illusionen waren und anfingen, eigenartige Dinge zu tr&auml;umen, die von den politischen Wirklichkeiten nichts wu&szlig;ten. Ich kann euch versichern, da&szlig; eine Gruppe unserer Pioniere, von denen, die wir heute hier auf den Trib&uuml;nen haben erstrahlen sehen, besser in der Lage gewesen w&auml;re, zu verstehen, was dort zu tun war, als diejenigen, die das taten was sie taten.</P>
<P ALIGN="JUSTIFY">Gut, einer fing damit an, unterst&uuml;tzt von einigen anderen, deren Geschichte nicht bekannt ist, das Pand&auml;monium loszubrechen. Welche Geheimnisse die CIA wohl gut verwahrt h&auml;lt! Aber sie m&uuml;ssen genau wissen, welche all die Berater desjenigen waren, der der Z&uuml;nder bei dieser Zerst&ouml;rung der Geschichte und der Verdienste dieses Landes war, und der die sonderbaren Ideen entwickelte, die zur geistigen und moralischen Entwaffnung jenes multinationalen Staates f&uuml;hrten, der eine der heldenhaftesten Seiten der Geschichte unserer Zeit geschrieben hatte, neben dem Versuch, den Sozialismus unter Bedingungen zu erstellen, unter denen es sich selbst Marx nicht h&auml;tte vorstellen k&ouml;nnen: Denn es war die K&uuml;hnheit von Lenin, der marxistischer war als Marx selbst, in dem Sinn, da&szlig; er ein genialer Anh&auml;nger von Marx war, der seine Ideen weiter entwickelte und angesichts der Alternative, sich zu ergeben oder weiter zu k&auml;mpfen, beschlo&szlig;, den Sozialismus in einem einzigen Land aufzubauen, das au&szlig;erdem weder England noch Deutschland oder Frankreich war, wie es jener getr&auml;umt hatte, sondern das industriell r&uuml;ckst&auml;ndigste Land Europas -&nbsp;mit dem Vorteil, da&szlig; es f&uuml;r sich alleine eine Welt war, denn die UdSSR war mit ihren 22 Millionen Quadratkilometern eine ganze Welt&nbsp;-; er versuchte es und es gelang ihm. Er schaffte das, was andere nicht erhalten konnten; er schaffte das, was eine Gruppe Einfaltspinsel zerst&ouml;ren konnten. Ich glaube sogar nicht, da&szlig; der T&auml;ter -&nbsp;und ich werde keine Namen nennen, denn zerhacke nicht gerne gefallene B&auml;ume, aber ihr versteht mich gut&nbsp;-, derjenige, der zu jener Zeit das Zentrum der Partei war, mutwillig beabsichtigte, es zu tun.</P>
<P ALIGN="JUSTIFY">Ich f&uuml;r mich, ausgehend von meinen tiefsten &Uuml;berzeugungen, glaube es nicht, obwohl der T&auml;ter vor sehr kurzem erkl&auml;rte, da&szlig; er sich vorgenommen hatte den Kommunismus zu zerst&ouml;ren; es gab viel mehr Illusionen, Naivit&auml;t, als die Absicht, die UdSSR zu zerst&ouml;ren. Die anderen spielten ihre Rollen, der Westen tat mit seinen Schmeicheleien das Seine, und so wurden die Bedingungen im Vorfeld des Morgenstreichs von Minsk geschaffen; denn dies alles war eine Entwicklung -&nbsp;verge&szlig;t das nicht&nbsp;-, die Entwicklung der Demoralisierung, der Aufweichung und Zerst&ouml;rung jenes gigantischen und m&auml;chtigen Staates, der aus einer proletarischen Revolution hervorgegangen war. </P>
<P ALIGN="JUSTIFY">Wir waren kein Satellit, der um die Sonne kreiste, weil wir es nie gewesen sind. Im Gegenteil, wir diskutierten sehr viel und wer wei&szlig;, wie viele Jahre wir nach der Oktoberkrise diskutierten. Die Geschichte jener 30 Jahre der Beziehungen unserer Revolution mit der UdSSR ist nicht bekannt und die Politik Kubas ist nicht bekannt, und vielleicht ist die Zeit noch nicht gekommen, diese Geschichte zu erz&auml;hlen oder aufzuschreiben. </P>
<P ALIGN="JUSTIFY">Ihr redet von den 40 Jahren der Komitees zur Verteidigung der Revolution. Wir k&ouml;nnen &uuml;ber 41 Jahre Geschichte der Revolution sprechen. In jedem der kritischen Momente sollten die Papiere vielleicht aufbewahrt werden, damit unsere Politik und unsere Gedanken in bezug auf Lateinamerika, unsere Politik und unsere Gedanken in bezug auf die von Kuba durchgef&uuml;hrten internationalistischen Eins&auml;tze bekannt werden.</P>
<P ALIGN="JUSTIFY">Ich kann euch versichern, da&szlig; in dieser Geschichte viel Ehre und Ruhm steckt, die dazu beitragen, das warum zu verstehen, obwohl es eine Reihe von warum, weshalb, warum gibt; man kann viele Fragen stellen, weil es die Summe der Antworten auf eine Reihe von Warums ist, die erkl&auml;ren kann, weshalb die Revolution bis hierher gelangt ist. Die Spezialperiode war aber das Schwierigste. Die Zahlen, die ich dargeboten habe, dienen dazu, uns in die Lage zu versetzen, in der die Gro&szlig;tat vollbracht wurde. </P>
<P ALIGN="JUSTIFY">Hier wurde von unterschiedlichen Dingen gesprochen: Ana Fidelia hat erw&auml;hnt, da&szlig; es in den sportlichen Techniken gro&szlig;e Ver&auml;nderungen gegeben hat, selbst der Sport wurde hier erw&auml;hnt, und andere haben von ihrer Arbeit in all den Jahren gesprochen. </P>
<P ALIGN="JUSTIFY">Die gr&ouml;&szlig;te Arbeit, die alle Massenorganisationen geleistet haben, und es ist bedeutend, was sie objektiv geleistet haben, ist, da&szlig; sie unter der Leitung der Partei und des Kommunistischen Jugendverbandes (UJC), gest&uuml;tzt auf der engen Verbindung der Revolution mit dem Volk und der festen Einheit, die Revolution gerettet haben (Beifall). Sie wollen, da&szlig; wir das aufgeben, was uns das Leben gegeben hat, was unsere Errungenschaften und unsere Zukunft erhalten hat: die Einheit. Sie wollen, da&szlig; wir das Land in St&uuml;cke spalten (Ausrufe: "Nein!"), wir haben eine Antwort mit sieben Ausrufungszeichen auf beiden Seiten, hier nach oben und dort nach unten (Er macht Handzeichen). (Lachen.) ¡¡Niemals!! (Beifall.) Wie h&auml;tten wir ohne diese Einheit, ohne diese Festung widerstehen und die Schlachten liefern k&ouml;nnen, die wir geliefert haben? Wir haben sie immer glatt besiegt und wir werden weiterhin immer alle besiegen, die uns trennen wollen, zum Schlechten trennen wollen. Unsere Losung ist, zum Guten vereinen und verbr&uuml;dern (Beifall).</P>
<P ALIGN="JUSTIFY">Die Spezialperiode hat uns nichtsdestotrotz nicht nur materiellen Schaden gebracht. Als hier die Zahl von 574&nbsp;320 Blutspenden genannt wurde, dachte ich daran, unter welchen Bedingungen dieser Rekord erzielt wurde, und ich erinnerte, und einige Genossen haben es best&auml;tigt, da&szlig; die Zahl der Blutspenden in dieser Spezialperiode weiter stieg. Vor der Spezialperiode waren es circa 400&nbsp;000 und im Jahr 2000 sind sie auf 574&nbsp;320 gestiegen. Ich habe es soeben zum ersten Mal geh&ouml;rt und werde es nie vergessen (Beifall), weil ich niemals vergessen kann, da&szlig;, wegen der doppelten Blockade, als das sozialistische Lager und die UdSSR zerfielen, der durchschnittliche Kalorienverbrauch unserer Bev&ouml;lkerung, der bei 3&nbsp;000 lag, auf 1&nbsp;800 sank, und da&szlig; der Verbrauch von Proteinen -&nbsp;mehr oder weniger gut verteilt, so wie es eben war&nbsp;- von 80 auf 50 Gramm sank, und nicht einmal die selbe Zusammensetzung und Qualit&auml;t hatte. Heute haben wir die <BR>
3&nbsp;000 nicht erreicht, der Verbrauch liegt bei etwas &uuml;ber 2&nbsp;400. Das haben wir wieder aufgeholt, 600 Kalorien, und wir haben bereits einen Teil der Proteine wieder aufgeholt. Das hei&szlig;t, diese Spezialperiode hat die Ern&auml;hrung der Bev&ouml;lkerung beeintr&auml;chtigt und hatte eine Reihe von Ma&szlig;nahmen jeder Art zur Folge. </P>
<P ALIGN="JUSTIFY">Die 30 Millionen Zentner Gem&uuml;se, die heute in den G&auml;rten der St&auml;dte produziert werden, wurden vor der Spezialperiode nicht produziert. Es gab gro&szlig;fl&auml;chigen Anbau von Tomaten und anderer Gem&uuml;sesorten, aber nur auf dem Land, nicht in den St&auml;dten selbst. Das ist Teil der Anstrengung, die auf die eine oder andere Weise unternommen wurde, um zu versuchen, die Selbstversorgung zu garantieren und daf&uuml;r zu sorgen, da&szlig; es nicht am Allernotwendigsten, vor allem f&uuml;r die Kinder, mangelt. Das selbe k&ouml;nnen wir zu den Medikamenten sagen.</P>
<P ALIGN="JUSTIFY">Eines Tages sollte die Geschichte dar&uuml;ber geschrieben werden, wie das Land diese Gro&szlig;tat vollbringen konnte. Aber eines kann ich sehr wohl bekr&auml;ftigen, bevor die detaillierte Geschichte geschrieben wird: Dies war m&ouml;glich dank dem Opfergeist, dem Patriotismus und dem revolution&auml;ren Bewu&szlig;tsein unseres Volkes! (Anhaltender Beifall) Wir k&ouml;nnen noch nicht sagen, da&szlig; die Spezialperiode zu Ende ist, aber wir k&ouml;nnen sagen, da&szlig; wir das Schwierigste der Spezialperiode &uuml;berstanden haben, da&szlig; wir weiterhin Opfer bringen, viele Opfer, doch wir sind dabei, Boden zu gewinnen, auf eine solide Art und Weise, mit mehr St&auml;rke als je zuvor, zusammen mit einer reicheren Erfahrung als je zuvor.</P>
<P ALIGN="JUSTIFY">Hier spreche ich von den materiellen G&uuml;tern, die meiner Ansicht nach unverzichtbar f&uuml;r das Leben sind; wir haben heutzutage nicht alles Lebenswichtige. Hinsichtlich der Wohnungen wissen wir, wo wir stehen, und wir k&ouml;nnen keine gro&szlig;en Versprechungen machen, aber wir k&ouml;nnen sehr wohl daran erinnern, da&szlig; wir eine Kapazit&auml;t zum Bau von 100 000 Wohnungen pro Jahr hatten. Es brauchte Jahre, um das zu erreichen, wir hatten es bereits in der Hand, und von einem Tag auf den anderen konnte dies alles nicht weitergef&uuml;hrt werden. Alle Investitionen, alle Fabriken, viele davon neu, die Kapazit&auml;t f&uuml;r mehr als vier Millionen Tonnen Zement pro Jahr, die F&auml;higkeit zur Produktion von Rundeisen, Sanit&auml;reinrichtung, Ziegeln und allen erforderlichen Materialien zum Bau von 100 000 neuen und der Reparatur von 100 000 weiteren Wohnungen, und pl&ouml;tzlich und abrupt stehen wir ohne diese M&ouml;glichkeit da.</P>
<P ALIGN="JUSTIFY">Heute m&uuml;ssen wir auf die Anstrengungen zur&uuml;ckgreifen, die unternommen werden, wie diejenigen, die in der Hauptstadt bereits vor dem letzten Wirbelsturm begonnen wurden und die nach dessen Beendigung gesteigert wurden, denn die Zahl der H&auml;user, die in der Hauptstadt zusammenst&uuml;rzten oder soweit herunterkamen, da&szlig; sie unbewohnbar wurden, &uuml;berstieg die Zahl der H&auml;user, die neu gebaut wurden. Heute verf&uuml;gen wir wenigstens &uuml;ber Pl&auml;ne f&uuml;r die Reparatur von Zehntausenden von Wohnungen pro Jahr, mit dem Cayo Hueso-System, bei niedriggeschossigen H&auml;usern. Es gibt eine Reihe von Brigaden, die Schritt f&uuml;r Schritt die 25 000 Geb&auml;ude mittlerer H&ouml;he in der Stadt reparieren, und andere Brigaden, die an den 500 h&ouml;chsten Geb&auml;uden der Hauptstadt arbeiten.</P>
<P ALIGN="JUSTIFY">Es gibt eine Reihe von Pl&auml;nen, etwas, was noch nicht viel verbreitet wurde, denn wir k&ouml;nnen nicht das ganze Land abdecken und mu&szlig;ten zuerst zu den kritischsten Punkten gehen. Man kennt die Gewohnheit der Revolution bei allen Dingen, da&szlig; dasjenige, das hier begonnen wird, fortschreitend auf den Rest des Landes ausgedehnt wird. So ist es mit allen Dingen geschehen. Doch jetzt gehen wir allm&auml;hlich mit festeren Schritten, man hat eine enorme Erfahrung gewonnen und macht in vielen Bereichen Fortschritte.</P>
<P ALIGN="JUSTIFY">Ich wollte das Materielle von dem trennen, was ich unendliche Reicht&uuml;mer nenne, und diese haben einen herausragenden menschlichen Wert. Ich zitiere ein Beispiel: das Kino wird als ein Fortschritt beim Zeitvertreib der Gesellschaft angesehen, und zwar seit der Epoche der Stummfilme. Die Produktion von Zeichentrickfilmen f&uuml;r Kinder und von Filmen von hoher Qualit&auml;t, die Schaffung von musikalischen Werken mit universellem Wert, das Malen von Gem&auml;lden, die Ber&uuml;hmtheit erlangen, und das Schreiben von B&uuml;chern f&uuml;r Kuba und f&uuml;r die Welt, bedeuten immense Reicht&uuml;mer, die nicht in Tonnen gemessen werden und kaum etwas zu den makro&ouml;konomischen Werten eines Landes beitragen. Trotzdem k&ouml;nnen weder die Menschheit noch unser Volk im Besonderen ohne diese Dinge leben. Das bedeutet Standard und Lebensqualit&auml;t.</P>
<P ALIGN="JUSTIFY">Ein weiteres Beispiel: Kuba war bei diesen Olympischen Spielen praktisch das einzige Land auf der Welt, das live und zu jeder Uhrzeit, vom Mittag bis um 6.00 Uhr oder 7.00 Uhr am folgenden Morgen, Hunderte von Stunden des allzeit wunderbaren olympischen Spektakels &uuml;bertrug. Diese &Uuml;bertragungen produzierten im Geist und in den Herzen unseres Volkes unverge&szlig;liche Emotionen und Erinnerungen.</P>
<P ALIGN="JUSTIFY">Ich w&uuml;rde es wagen, euch hier zu fragen, ob es irgend jemanden gibt, der keinen einzigen Tagesanbruch vor dem Fernseher verbracht hat. Falls es ihn gibt, hebe er die Hand (Niemand hebt die Hand). Nun, ich lasse beide H&auml;nde unten, denn ich habe unz&auml;hlige Stunden damit verbracht, diese &Uuml;bertragungen anzusehen. Und alles zu geringen Kosten und ohne irgendeine Werbung (Beifall). Dieses Privileg, dieses kolossale geistige Wohlergehen, bedeutet im Hinblick auf das Lebensniveau eines Volkes nichts f&uuml;r all diejenigen, die das menschliche Lebensniveau &uuml;ber den vulg&auml;ren Kamm der Makro&ouml;konomie scheren.</P>
<P ALIGN="JUSTIFY">Und nebenbei sage ich, da&szlig; einige Dinge, die in Sydney vorfielen, mir nicht im Geringsten den Mut nehmen. Ich teile das, was Ana Fidelia hier sagte, da&szlig; die Wettbewerbe immer h&auml;rter werden, es nehmen immer mehr L&auml;nder daran teil, man mu&szlig; sich mit immer mehr Leuten auseinandersetzen, um bis ins Finale zu kommen, gegen immer mehr Leute laufen, springen und K&auml;mpfe austragen. Au&szlig;erdem ist der Sport auf eine scheu&szlig;liche Weise kommerzialisiert worden, sie haben ihm seine besten F&auml;higkeiten und Qualit&auml;ten entrissen.</P>
<P ALIGN="JUSTIFY">Heutzutage sind wir die einzigen Amateure auf der Welt, die gegen Profis k&auml;mpfen (Beifall), mit Patriotismus und Ehre. Unsere Sportler haben uns mit viel W&uuml;rde vertreten. Schaut, es gibt praktisch keine Sportart, wo nicht ein oder zwei Kubaner teilnehmen, sei es Taekwondo, Freistilringen, Ringen im Griechisch-R&ouml;mischen Stil, Boxen, Fechten, Mannschaftssportarten; es gibt keine Sportart, bei der die Kubaner nicht am Wettbewerb teilnehmen. Deshalb konnte das Fernsehen so viel &uuml;bertragen, trotz der Versuche, uns Sportler zu stehlen, und trotz einiger guter Sportler, die sie uns in jedem olympischen Zyklus geraubt haben, wenn es ihnen in Sydney auch mit keinem gelungen ist. Die Leute konnten am Fernsehen sehen, wie diese Art von Olympiaden beschaffen sind.</P>
<P ALIGN="JUSTIFY">Doch ich werde nichts mehr dazu hinzuf&uuml;gen, denn man mu&szlig; zu anderer Gelegenheit vielleicht dar&uuml;ber sprechen. Ich sage nur, da&szlig; uns nichts den Mut nimmt, unsere Sportler haben uns mit Ehre vertreten, und wir hatten einen R&uuml;ckschlag, einen sehr harten R&uuml;ckschlag. Die Agenturmeldungen hatten nicht Unrecht, als sie verlautbarten, da&szlig; Kuba gestern Trauer trug. Heute ist das Land nicht mehr so sehr in Trauer, aber es erlebte den Tagesanbruch aus zwei Gr&uuml;nden sehr wohl in Trauer: wegen der Niederlage gegen das Team der Vereinigten Staaten, daran sind wir nicht gewohnt; und wir sind zutiefst verbittert, denn in der Sportart, die sie erfanden und in der wir fast immer die Goldmedaille gewonnen haben, bekamen wir die Silbermedaille. F&uuml;r uns z&auml;hlt sowohl beim Nationalsport als auch in bezug auf die Ehre nur die Goldmedaille (Beifall). Wir wollten die Goldmedaille, ja, und wir haben alle sehr gelitten. Doch wann hat die Revolution einmal den Mut verloren? Niemals!</P>
<P ALIGN="JUSTIFY">Ich glaube, es gibt einen US-amerikanischen General, dem ein ber&uuml;hmter Satz zugesprochen wurde, als er dort bei Manila in einem kleinen Schnellboot eine m&auml;chtige Festung verlassen mu&szlig;te. Der Satz lautet: Wir kehren zur&uuml;ck!" Nun gut, wir sagten dies unseren Nachbarn aus dem Norden, und wir sagten es in freundlicher Weise, ohne Ha&szlig;gef&uuml;hle oder etwas &Auml;hnliches, denn wir waren dort in der Stadt Baltimore, und dort gab es ein Spiel der Gentlemen zwischen US-amerikanischen Profis und kubanischen Amateuren, und hier gab es vorher ein weiteres Spiel der Gentlemen, das sie gewannen. Sie hatten dabei den totalen Respekt unserer gebildeten Bev&ouml;lkerung und sogar Beifallsbekundungen. Doch wir werden zur&uuml;ckkommen und gegen die Profis spielen. Hoffentlich bringen sie eines Tages das <I>Dream Team</I> mit, oder das Team der Tr&auml;ume, was wei&szlig; ich (Lachen). Hoffentlich, denn wir h&auml;tten vielleicht mit ein wenig Traurigkeit gewonnen, denn wir k&auml;mpften gegen zwar gegen Profis, aber viele davon aus der Triple A-Liga. Es wird eine gr&ouml;&szlig;ere Ehre sein, wenn sie ein <I>Dream Team</I> zusammenstellen  mein Englisch ben&ouml;tigt ohne Zweifel eine Auffrischung (Lachen und Beifall), ich werde mich bei dem Fernsehkurs einschreiben m&uuml;ssen -; sollen sie doch das <I>Dream Team </I>mit den Homerun-Spezialisten und den besten Spielern der Major Leage bringen, sie sollen sie &uuml;berallhin mitbringen, und dann werden wir sehen.</P>
<P ALIGN="JUSTIFY">Aus den Geschehnissen mit unserem Sport m&uuml;ssen wir die entsprechenden Lehren ziehen und es gut analysieren. Ihr wi&szlig;t, da&szlig; sich alle in diesem Land mit Baseball auskennen. Und sie kennen sich wirklich aus! Daran besteht kein Zweifel. All dies mu&szlig; einer rigorosen Analyse unterworfen werden, denn ich sage euch sehr wohl, da&szlig; alle Mittel f&uuml;r die Vorbereitung vorhanden waren, ganze Monate lang, seit dem Spiel von Baltimore, seit der Vorbereitung des Teams f&uuml;r Baltimore, wo wir unseren Sieg errangen, und alle Provinzen haben heutzutage den kleinen Apparat, um die Geschwindigkeit zu messen, die <BR>
Pitch-Teams verf&uuml;gen &uuml;ber alles. Es gibt Ausbilder und alle Grundlagen, um Sportler auszubilden und weiterzuentwickeln. Jetzt mu&szlig; man die aktuelle Lage analysieren. Warum gibt es zum Beispiel keine linksh&auml;ndigen Pitcher? Das ist eine kleine Frage. Wie steht es um die Ausbildung der Sportler, nicht nur die im Bereich des Baseballs, der gelegentlich zu sehr den Nachwuchs an guten Sportlern monopolisiert? Man ben&ouml;tigt Sportler f&uuml;r alle Wettbewerbe, au&szlig;er dem Pferdesport und &auml;hnlichen Sachen, denn das ist ein rein b&uuml;rgerlicher Sport, und es kostet mehr Geld, eine Schwadron von diesen Pferden aufrechtzuerhalten und zu Wettk&auml;mpfen zu schicken, als 250 Sportler dorthin zu senden (Beifall). Wir schenken ihnen einige Sportarten, denn es sind Sportarten von Million&auml;ren. Doch wir haben dort sogar an Wettbewerben mit kleinen Segelbooten teilgenommen.</P>
<P ALIGN="JUSTIFY">Wer errang die ersten Pl&auml;tze beim Radsport? Diejenigen, die vom Beruf des Fahrradfahrens leben und f&uuml;r Geld an europ&auml;ischen Wettbewerben teilnehmen.</P>
<P ALIGN="JUSTIFY">Sie haben den Sport schrecklich prostituiert. Doch auch so m&uuml;ssen wir weiterk&auml;mpfen. Wir sind in vieler Hinsicht st&auml;rker als je zuvor und verf&uuml;gen &uuml;ber 34 000 Lehrer f&uuml;r Sport und K&ouml;rperkultur. Im kommenden Monat wird eine internationale Hochschule f&uuml;r K&ouml;rperkultur und Sport er&ouml;ffnet (Beifall).</P>
<P ALIGN="JUSTIFY">Wir haben nicht nur Ausbilder, Kuba ist das Land, das am meisten bei der Entwicklung des Sports in der Dritten Welt mitarbeitet. Es steigt die Zahl der unter Vertrag genommenen Ausbilder, die in befreundeten L&auml;ndern arbeiten und dort eine exzellente Arbeit verrichten, und wir immatrikulieren weiter neue Sch&uuml;ler und zuk&uuml;nftige Ausbilder. Unsere Ausbilder bereiten die Sportler vor, die mit den unsrigen in Wettbewerb treten, in gutem Kampf, und wir werden das weiterhin tun.</P>
<P ALIGN="JUSTIFY">&Uuml;ber das Thema des Sports mu&szlig; man sprechen, jetzt ist nicht die Zeit daf&uuml;r. Niemand soll den Mut verlieren, denn die Perspektiven sind gr&ouml;&szlig;er und besser als je zuvor. Wir haben das notwendige Humankapital.</P>
<P ALIGN="JUSTIFY">Uns schmerzten sehr die drei oder vier Boxk&auml;mpfe, die sie uns auf gemeine Weise entrissen, drei oder vier, nicht alle. Man mu&szlig; jede einzelne der gef&auml;llten Entscheidungen analysieren, warum dieser, warum der andere; und es gibt offensichtliche Fehler, niemand zweifle daran, alle m&uuml;ssen analysiert werden. Jetzt ist es kein Messer, sondern ein Dolch, den sie gegen unsere Boxer benutzen. Ich sagte euch bereits, da&szlig; ich genauso wie viele von euch mehr als einmal im Morgengrauen vor dem Fernseher gesessen habe. Vielleicht schlafe ich heute, denn es gibt nur einen einzigen Kampf um 3.00 Uhr morgens (Lachen). Morgen ist es etwas anderes, denn morgen gibt es die Finalk&auml;mpfe im Boxen und die Mafia bereitet Sorgen. Dieser Mafia haben wir Schl&auml;ge versetzt, wir haben sie angeprangert und werden das auch weiterhin tun. Sie haben Lust, sich gegen&uuml;ber uns zu r&auml;chen (Lachen).</P>
<P ALIGN="JUSTIFY">Wir haben einige Boxer verloren, man mu&szlig; sich fragen, warum dies geschah; andere raubten sie uns. Man mu&szlig; alle diese Videos nehmen und sie mit einem elektronischen Mikroskop untersuchen: jeden Schritt, jeden Schlag, jedes Man&ouml;ver, und mit allen daf&uuml;r in Frage kommenden Personen &uuml;ber diese Frage diskutieren.</P>
<P ALIGN="JUSTIFY">Die Wirklichkeit sieht so aus, da&szlig; sie uns einige Goldmedaillen wegnehmen werden, aber es ist auch wahr, da&szlig; die Wettbewerbe sehr hart sind.</P>
<P ALIGN="JUSTIFY">Es gab Gro&szlig;taten wie die von Iv&aacute;n Pedroso, das war bewundernswert (Beifall). Alle wissen, da&szlig; seine ersten Spr&uuml;nge die weitesten sind, niemals die letzten, und gestern stand er mit dem R&uuml;cken zur Wand, 49 zu 44, ich will damit sagen 8.49 Meter gegen&uuml;ber 8.44 Meter. Er vollbrachte es im letzten Versuch, als es fast keine Hoffnung mehr gab.</P>
<P ALIGN="JUSTIFY">Und ich wei&szlig; mehr von Iv&aacute;n, weil ich ihn mehr als einmal im Krankenhaus besuchte, als er an einem gewaltigen Ri&szlig; von einigen f&uuml;r den Weitsprung unentbehrlichen Muskeln litt, und es geschah ein schrecklicher Fehler eines selbstgen&uuml;gsamen Arztes und eines Trainers, ich w&uuml;rde hier von v&ouml;lliger Verantwortungslosigkeit sprechen. Wi&szlig;t ihr warum? Denn sie machten sich daran, ihn zu behandeln, ohne eine tiefgehende Untersuchung der Verletzung durchgef&uuml;hrt zu haben, und es dauerte 11 Tage, bis Iv&aacute;n Pedroso operiert wurde. 11 Tage, w&auml;hrend sich die Muskeln verk&uuml;rzen und verklemmen. Er wurde im Krankenhaus Frank Pa&iacute;s" operiert. Alvarez Cambra f&uuml;hrte die schwierige Operation durch. Der Schaden durch diese Verletzung war so gro&szlig; und er verlor so viele Tage- man h&auml;tte sofort operieren m&uuml;ssen -, da&szlig; ich mir nicht vorstellen konnte, wie er wieder springen k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">Ich wu&szlig;te, da&szlig; er an die neun Meter dachte, so da&szlig; ich mich immer fragte: Kann er das mit dieser schrecklichen Verletzung schaffen? Wenn Iv&aacute;n Pedroso nicht diese Verletzung erlitten und eine so lange Zeit ohne eine ordnungsgem&auml;&szlig;e Behandlung verbracht h&auml;tte, h&auml;tte er schon seit einiger Zeit die neun Meter erreicht. Ohne diese Verletzung springt Iv&aacute;n Pedroso mehr als 9 Meter, dann springt er 9,20 Meter oder 9,25 Meter. Man wei&szlig; nicht, wie weit er gesprungen w&auml;re, denn er verf&uuml;gt &uuml;ber den notwendigen Willen und au&szlig;ergew&ouml;hnliche F&auml;higkeiten. Gestern abend bewies er es und verhielt sich genau wie ein Held gegen&uuml;ber den 100 000 Zuschauern, als er zum letzten Sprung ansetzte, wobei ein einfaches &Uuml;bertreten alle Hoffnungen zunichte gemacht h&auml;tte. Einmal sprang er 8,80 Meter, wenigstens, doch er trat &uuml;ber. Ich glaube, da&szlig; dieses &Uuml;bertreten im zweiten oder dritten Versuch geschah. Es ist sein dort errungenes unglaubliches Verdienst, den Wettkampf im sechsten Versuch gewonnen zu haben, gegen&uuml;ber den 100 000 Zuschauern, die seinen Rivalen unterst&uuml;tzten, einen australischen Sportler. Ich glaube, da&szlig; dies eine der gro&szlig;en Heldentaten unseres Sportes darstellt, und ich sch&auml;tze sie umso mehr, wenn ich mich an all das erinnere, was er erlitt und weswegen er nur mit M&uuml;he an den Olympischen Spielen in Atlanta teilnehmen konnte. Das ist der Sportler, der gestern die Goldmedaille f&uuml;r unser Land errungen hat. Ich schlie&szlig;e nicht aus, da&szlig; er eines Tages seinen Traum von den neun Metern erf&uuml;llt.</P>
<P ALIGN="JUSTIFY">Die M&auml;dels des Volleyballteams verhielten sich wie wahrhafte Champions: im vierten Satz lagen sie 16:8 oder 16:9 zur&uuml;ck, dieser Vorsprung schien nicht aufholbar. Doch sie holten den R&uuml;ckstand auf und gewannen diesen Satz, um in den ber&uuml;hmten Tie-Break zu gehen, den sie schlie&szlig;lich gewannen. Es fehlt uns noch der morgige Tag, man mu&szlig; Vertrauen in sie haben.</P>
<P ALIGN="JUSTIFY">Unseren Sportlern mu&szlig; man nicht nur Beifall spenden, wenn sie mit Goldmedaillen zur&uuml;ckkommen, sondern man mu&szlig; alle mit br&uuml;derlicher Zuneigung so empfangen, als ob sie gewonnen h&auml;tten. Sie sind keine Profisportler, sondern Sportler, die f&uuml;r die Ehre unseres Landes k&auml;mpfen, wie sie es oftmals getan haben (Anhaltender Beifall).</P>
<P ALIGN="JUSTIFY">250 von ihnen, einschlie&szlig;lich Trainern und Hilfspersonal, sind bereits in der Luft. Man geht davon aus, da&szlig; sie morgen gegen 13.00 Uhr hier sind, obwohl ich mitbekommen habe  und das sage ich f&uuml;r die Familie von Iv&aacute;n, ich sah sie im Fernsehen -, da&szlig; Iv&aacute;n nicht in diesem ersten Flugzeug kommt, einige bleiben dort f&uuml;r den zweiten Flug, denn er beendete den Wettbewerb sehr sp&auml;t am Abend. Das ist das, was wir &uuml;ber den Sport sagen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Ich rede bereits  unter Nichteinhaltung meines Versprechens und aufgrund der Themen  mehr als zwei Stunden (Ihm wird etwas gesagt). Vielen Dank, das tr&ouml;stet mich ein wenig. Vielleicht bin ich vor zwei fertig (Lachen), nein, ich meine nicht vor 2.00 morgens, sondern in weniger als zwei Stunden (Lachen), erschreckt euch nicht (Beifall).</P>
<P ALIGN="JUSTIFY">Ja, ich sehe schon, wie ihr Beifall klatscht f&uuml;r dieses Versprechen (Lachen). Nein, ihr werdet von den Genossen erwartet, die das Fest der Komitees vorbereitet haben.</P>
<P ALIGN="JUSTIFY">Wir h&auml;tten gerne &uuml;ber das Carlos Marx"-Theater verf&uuml;gt, doch das war nicht m&ouml;glich. So haben wir diese Kapazit&auml;ten des Palacio de las Convenciones und einige an diesen Hauptsaal angrenzende R&auml;ume genutzt; doch jetzt kommt ein Thema, und ich werde versuchen, vor 0.00 Uhr zum Ende zu kommen. Auch wenn f&uuml;r euch die 24 Stunden des Jubil&auml;umstages fast vor&uuml;bergegangen sind, la&szlig;t uns das ausnutzen, was vom 28. September noch bleibt (Beifall).</P>
<P ALIGN="JUSTIFY">Ich will euch etwas sagen. Das vielleicht ernsteste, was ich euch sagen mu&szlig;, ist, da&szlig; die Revolution in eine neue Etappe eintritt. Wir haben viele Dinge getan, doch unsere Revolution mu&szlig; perfektioniert werden, unsere Arbeit mu&szlig; perfektioniert werden. Ich erl&auml;uterte bereits den materiellen Schaden und sogar den moralischen Schaden, den die Spezialperiode mitbrachte, vor allem wegen dem, was ihr vorausging. Doch es ist uns gelungen, uns &uuml;ber die Schwierigkeiten hinwegzusetzen und es zu schaffen.</P>
<P ALIGN="JUSTIFY">Die Spezialperiode brachte au&szlig;erdem Ungleichheiten, viele Ungleichheiten, traurige und schmerzhafte Dinge, die uns durch die Umst&auml;nde auferlegt waren. Es gab keine andere Alternative, wir mu&szlig;ten eine Reihe von Ma&szlig;nahmen ergreifen. Das war der zus&auml;tzliche moralische Schmerz, den wir erleiden mu&szlig;ten. Es kam zu Ungleichheiten bei den Einkommen, eine bestimmte Anzahl von Personen, die Geld&uuml;berweisungen aus dem Ausland erhielten, und viele erhielten nichts; die Fabriken blieben ohne Rohstoffe, obgleich kein Arbeiter ohne das notwendige Minimum blieb, um wenigstens das zu kaufen, was er &uuml;ber den Bezugsschein erhielt. Wir blieben ohne Busse und hier in Havanna mu&szlig;te man auf das Fahrrad zur&uuml;ckgreifen. Auch die St&auml;dte im Landesinneren blieben ohne Busse und man mu&szlig;te Kutschen und Kutscher einsetzen. Es entstanden unz&auml;hlige selbst&auml;ndige Arbeiten, wobei einige davon absolut logisch waren, w&auml;hrend andere nicht so logisch waren und &uuml;berzogene Preise verlangten.</P>
<P ALIGN="JUSTIFY">Glaubt mir, es war genauso schmerzhaft, sich an Personen zu erinnern, denen die Revolution die Wohnung &uuml;bergeben hatte, wobei nicht alle gleich waren, denn einige wohnten in bescheidenen H&auml;usern oder Apartments, w&auml;hrend andere in Villen lebten, denn das waren die H&auml;user, die zur&uuml;ckblieben, als die reichsten Sektoren der Gesellschaft das Land verlie&szlig;en. Der Tourismus wird ausgebaut und mit dem Tourismus kommt es zur Vermietung von Zimmern oder ganzen Wohnungen in konvertierbaren Devisen. Nein, wir werden es nicht verbieten, alle k&ouml;nnen ruhig bleiben, das einzige, was wir gemacht haben, ist die Regulierung solcher Aktivit&auml;ten und die Bitte, da&szlig; sie ihre kleine Steuer zahlen, aber sie m&uuml;ssen sie zahlen. Sie m&uuml;ssen die Gesetze einhalten, und zwar strikt.</P>
<P ALIGN="JUSTIFY">Heute macht uns Sorgen, da&szlig; diejenigen, die am meisten Geld haben <BR>
 denn es gibt Leute, die ziemlich viel Geld haben -, sich die besten Wohnungen dieses Landes unter den Nagel rei&szlig;en, auf die eine oder andere Weise. Es gibt einige Schurken, die wir gut kennen, wir wissen von den W&auml;chtern der Senioren, die dann, wenn sie sehen, da&szlig; in einer gro&szlig;en Wohnung zwei alte Menschen verbleiben und jemand davon krank ist  und ich habe solche F&auml;lle gesehen , dort hingehen und den guten Samariter spielen. Sie tun so, als seien sie unersetzlich, gehen von hier nach dort, waschen, helfen, machen alles, und wenn die zwei Alten sterben, behalten sie die Wohnung, oftmals wahrhafte Villen, und die gesamte Inneneinrichtung.</P>
<P ALIGN="JUSTIFY">Ich habe nur ein Beispiel gebracht, ich k&ouml;nnte viele zitieren: Illegalit&auml;ten mit den Wohnungen, Hin- und Herschieben von Dokumenten, Bestechung von Beamten, die in diesem Bereich arbeiten. Glaubt nicht, da&szlig; wir dies ignorieren, die Liste kann so lang sein (Er zeigt es an), vor allem die Techniken der Korruption oder der Bestechung  auf den unteren Ebenen, es ist sehr schwierig, da&szlig; es ab bestimmten Ebenen zu so etwas kommt, sehr schwierig! -, doch gelegentlich ben&ouml;tigt man ein Schreiben, ein Dokument, einen Tausch, und es gibt ziemlich viel Unordnung in bezug auf die Frage der Wohnungen. Wir haben die Pflicht, zu fordern, da&szlig; die Gesetze eingehalten werden, und wenn die Gesetze nicht eingehalten werden, m&uuml;ssen Strafen verh&auml;ngt werden (Beifall). Wenn jemand eine Wohnung hat und zu einem Cousin oder einem anderen Verwandten zieht, um diese Wohnung zu vermieten, dann soll er dies tun, aber er mu&szlig; die festgesetzten gesetzlichen Normen einhalten.</P>
<P ALIGN="JUSTIFY">Der Staat wird ebenfalls in der Zukunft alle entsprechenden Bedingungen und die notwendigen Wohnungen haben. Es sind viele Vertreter ausl&auml;ndischer Firmen gekommen, Personen, die Gesch&auml;ftsbeziehungen mit uns unterhalten, und man konnte ihnen nicht die Wohnungen zur Verf&uuml;gung stellen, die sie ben&ouml;tigen; viele von ihnen kommen und mieten Privatwohnungen: Eintausend Dollar? Eintausend Dollar. Und eintausend Dollar sind eintausend Dollar! Das entspricht nicht weniger als 20 000 Peso pro Monat.</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte euch nur eine Sache sagen: es gibt viele Leute in diesem Land, viele  wenn ich davon spreche, m&ouml;chte ich nicht behaupten, da&szlig; es eine Million sind, oder 500 000 oder 100 000, vielleicht sind es nicht einmal 10 000, dar&uuml;ber m&uuml;&szlig;te man bereits nachdenken -, einige Hundert oder einige Tausend, von deren jeweiligem Monatseinkommen man das Gehalt der 35 Leiter der zentralen staatlichen Beh&ouml;rden bezahlen k&ouml;nnte. Deren Gehalt betr&auml;gt 450 Peso.</P>
<P ALIGN="JUSTIFY">Die Leute haben die Tendenz zu glauben, da&szlig; die Minister sehr gut leben, das ist ein bedingter Reflex von vor langer Zeit  ich sage nicht, da&szlig; sie betteln gehen oder im Elend leben; doch wir haben das Recht, sie zu kennen, denn wir sehen sie sehr oft. Gut, ein Minister erhielt hier die Unterkunft, um eine Woche Ferien zu verbringen. Vor zwei Jahren entschied man, nicht nur die Unterkunft, sondern auch die Verpflegung f&uuml;r diese Ferienwoche zu stellen. Wi&szlig;t ihr warum? Weil es Minister gab, denen das Geld nicht ausreichte, um diese Woche Ferien zu bezahlen. Und ich verteidige nicht die Minister, den ich kritisiere sie sooft ich kann. Doch um der Gerechtigkeit willen mu&szlig; ich dies sagen, und ich bringe es als Beispiel. </P>
<P ALIGN="JUSTIFY">Es gibt Personen hier, die f&uuml;r das Ausf&uuml;hren irgendeiner Arbeit 3&nbsp;000 oder 4&nbsp;000 Peso in weniger als einer Woche kassieren; das hei&szlig;t, da&szlig; es einen Mi&szlig;brauch gegeben hat, und ich mu&szlig; es sagen, bei dem, was den Familien f&uuml;r irgendeine private Serviceleistung in Rechnung gestellt wurde. Der Staat soll keine hohen Preise haben, und mit Recht, unser Staat ist nicht daf&uuml;r da, viel abzukassieren. Aber applaudiert nicht. Unser Staat mu&szlig; ein finanzielles Gleichgewicht aufrechterhalten, denn als dieses Gleichgewicht in den ersten Jahren der Spezialperiode zu Bruch ging, wurden f&uuml;r einen Dollar 150 Peso gezahlt, und heutzutage kann man f&uuml;r einen Dollar 20, 21 oder 22 Peso kaufen, es ist relativ variabel innerhalb eines engen Rahmens.</P>
<P ALIGN="JUSTIFY">Kuba ist das einzige Land der Welt  das einzige Land der Welt, h&ouml;rt gut! - , da&szlig; es geschafft hat, den Wert seiner W&auml;hrung innerhalb von viereinhalb Jahren um das Siebenfache zu erh&ouml;hen und den Peso auf das Niveau zu f&uuml;hren, das er im Moment in bezug auf den US-Dollar hat. Man mu&szlig; dies aufrechterhalten, wir k&ouml;nnen nicht damit beginnen, auf der Stra&szlig;e Peso auszustreuen und wieder in eine &Uuml;berschwemmung mit Peso zur&uuml;ckzufallen, denn man mu&szlig; f&uuml;r den Arbeiter, der sein Geld hortet, den Wert der W&auml;hrung und den an ihn ausgezahlten Lohn aufrechterhalten. Deshalb wird der Lohn nur selektiv erh&ouml;ht, obwohl es viele Forderungen gibt. Die Lehrer hatten Jahre ohne eine Lohnerh&ouml;hung, es kam der Moment, als man den Lehrern den Lohn erh&ouml;hen mu&szlig;te, genauso wie anderen Sektoren. Es kommt zu Piraterie, an der Universit&auml;t mu&szlig;te man den Lohn erh&ouml;hen, nicht viel, denn sie waren vorher sogar reduziert worden. Ah, weil es zur Piraterie kommt, irgendein Unternehmen, weil das Unternehmenssystem bestimmte Vorteile hat, es sind Staatsunternehmen, doch einigen dieser Chefs von Unternehmen gef&auml;llt es, Arbeiter in Piratenmanier abzuwerben.</P>
<P ALIGN="JUSTIFY">Wir &uuml;berpr&uuml;ften k&uuml;rzlich die Jugendcomputerclubs: Von den mehr als zweihundert Besch&auml;ftigten, die sie am Anfang hatten, blieben 10, die 13 Arbeitsjahre an dieser Arbeitsstelle abgeleistet hatten. Es ist leicht, da&szlig; irgend jemand einen Computerlehrer ausbildet, und dann kommt ein Hotel, ein x-beliebiges Unternehmen oder sonstwer und wirbt den Arbeiter ab. Aus ethischer Sicht kann das nicht sein.</P>
<P ALIGN="JUSTIFY">Und von der Universit&auml;t warben sie die Dozenten ab. Wir entschieden uns f&uuml;r eine Behandlung mit ihnen, denn wir haben w&auml;hrend der Spezialperiode keinen einzigen Dozenten auf die Stra&szlig;e gesetzt; im Gegenteil, wir werden aus anderen Gr&uuml;nden die Anzahl der Studieng&auml;nge erh&ouml;hen, und wir haben diesen Lehrk&ouml;rper an Dozenten.</P>
<P ALIGN="JUSTIFY">Warum konnten wir eine lateinamerikanische Hochschule f&uuml;r Medizin aufbauen? Weil wir &uuml;ber den Lehrk&ouml;rper verf&uuml;gten. Das Geb&auml;ude des Ministeriums der Streitkr&auml;fte, das seine Kosten und das Personal f&uuml;r die Verteidigung reduziert hatte, mu&szlig;te man instandsetzen, und jetzt funktioniert es schon mit voller Kapazit&auml;t. Ich spreche von einer Institution, die bereits &uuml;ber ein gewaltiges Ansehen auf der Welt verf&uuml;gt.</P>
<P ALIGN="JUSTIFY">Unsere Probleme k&ouml;nnen wir nicht l&ouml;sen, indem wir verzweifelt unsere Positionen aufgeben. Heute gibt es viele Familien, die ihr Geld auf der Bank liegen haben und einen bestimmten Zins erhalten.</P>
<P ALIGN="JUSTIFY">Wir haben heutzutage drei W&auml;hrungen: unseren normalen Peso; einen konvertierbaren Peso, mit dem bestimmte Sektoren von Arbeitern Anreize erhalten, mehr als eine Million Arbeiter erhalten irgendeinen Anreiz in Form dieser W&auml;hrung, und es existieren die US-Dollar. Es gibt Dollarkonten, Konten in konvertierbaren Peso und Konten in normalen Peso. Es gibt im Finanzbereich eine sehr gute Situation, die uns sehr helfen kann, deshalb sage ich, da&szlig; wir bei keiner der erzielten Errungenschaften zur&uuml;ckweichen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Wir kennen die Meinungen &uuml;ber bestimmte Themen, denn Tag f&uuml;r Tag sammeln wir Tausende von spontanen Meinungen. Wir verwenden dieses Thermometer, um die verschiedensten Meinungen zu messen, einige Kriterien sind offensichtlich falsch, im Irrtum befindlich, das zeigt uns, da&szlig; wir die Dinge besser erkl&auml;ren m&uuml;ssen. Alle Meinungen sind n&uuml;tzlich; manchmal sind einige von extremistischer Natur, die wenigsten, aber ihr k&ouml;nnt euch nicht vorstellen, wie sie sich ver&auml;ndert haben, wieviel das Volk in diesen letzten 10 Monaten gelernt hat, es war ein beschleunigter Lernproze&szlig;. Die Schlacht um das entf&uuml;hrte Kind und die Schlacht f&uuml;r die Ziele von Baragu&aacute; haben auf bedeutende Art und Weise die Kenntnisse unserer Bev&ouml;lkerung erh&ouml;ht. Wir sehen sogar die Umfragen &uuml;ber komplizierte Themen: Was ist die Weltbank, was ist der Internationale W&auml;hrungsfonds, was ist die Dollarisierung, was ist dies, was ist jenes, komplizierte Themen, und in dem Ma&szlig;e, in dem unsere Spezialisten sich daran gew&ouml;hnt haben, da&szlig; sie nicht mit Akademikern sprechen, sondern mit der Bev&ouml;lkerung, sind ihre Worte verst&auml;ndlicher geworden.</P>
<P ALIGN="JUSTIFY">Ich erw&auml;hne dies aus einem einfachen Grund: unser Land wird einen gigantischen Sprung im Bereich der Bildung und der Kultur unternehmen und wird im materiellen Bereich langsamer voranschreiten.</P>
<P ALIGN="JUSTIFY">Wir h&ouml;ren Meinungen &uuml;ber Offene Trib&uuml;nen, Podiumsdebatten und viele andere Themen. Einige werden sogar ungeduldig, weil sie nicht alle sehen k&ouml;nnen, und sie sagen: Macht es zweimal pro Woche, oder dreimal." Wir sammeln alle Meinungen, Tausende, und danach wird ein Katalog der gesammelten Meinungen erstellt, und diejenigen, die am h&auml;rtesten und kritischsten ausfallen, stehen an erster Stelle, auch wenn es nur drei sind. Wenn drei Personen an drei Orten etwas sagen, und sei es auch Unsinn, wird diese Meinung gesammelt, manchmal ist es eine einzige unter Tausenden, und sie wird gesammelt.</P>
<P ALIGN="JUSTIFY">Man m&uuml;&szlig;te im Besitz aller Urteilskriterien und aller Details sein, damit ihr eine Ahnung davon haben k&ouml;nntet, wie die allgemeine Bildung und die politische Bildung unserer Bev&ouml;lkerung vorangeschritten sind, die bereits Themen behandelt, die viele Fachleute in anderen Teilen der Welt nicht behandeln.</P>
<P ALIGN="JUSTIFY">Ich kann euch trotzdem sagen, da&szlig; das, was wir im Bereich der Bildung gemacht haben, nichts ist. Und ich sage dies trotz der Tatsache, da&szlig; zum Beispiel  jetzt wo wir von Olympiaden reden  vor einigen Monaten die L&auml;nder des Karibischen Beckens eine Olympiade der Mathematik veranstalteten, und bei dieser Olympiade belegte Kuba mit einer Goldmedaille und einer Silbermedaille den ersten Platz (Beifall).</P>
<P ALIGN="JUSTIFY">Ich habe andere Male erw&auml;hnt, da&szlig; bei einer Untersuchung der UNESCO der Grad der Kenntnisse unserer Kinder fast das Doppelte vom Durchschnitt Lateinamerikas ausmachte, das ist nicht schwierig zu beweisen, denn ihr habt es gesehen. Aus der selben Schule von Los Palacios, aus der sie ein 13j&auml;hriges Kind mitnahmen, das fast ums Leben kommt, sprach ein Kind auf der Offenen Trib&uuml;ne und hielt eine Rede, die so brillant war wie alle, die auf den Trib&uuml;nen gehalten werden. Eine Lehrerin dieser Schule h&auml;lt eine exzellente Rede. &Uuml;berall geschieht Gleiches.</P>
<P ALIGN="JUSTIFY">Eine andere Olympiade  diese fand statt, w&auml;hrend die von Sydney abgehalten wurde, und zwar vom 16. bis zum 24. September , eine iberoamerikanische Olympiade der Mathematik: unsere Sch&uuml;ler fuhren dort hin <BR>
 sie kamen sp&auml;t an wegen Problemen mit der Reise und den Fl&uuml;gen  sie mu&szlig;ten an einem Tag eine Pr&uuml;fung ablegen und an einem anderen Tag eine weitere, an einem einzigen Tag mu&szlig;ten sie zwei Pr&uuml;fungen ablegen und sie erreichten zwei Silbermedaillen (Beifall). Dieser Wettbewerb fand in Venezuela statt. </P>
<P ALIGN="JUSTIFY">Die letzte, die in diesen Tagen stattfand  diese Nachrichten kamen gestern -, eine Olympiade der Physik in Spanien, an der die iberoamerikanischen L&auml;nder teilnahmen: unsere jungen Vertreter gewannen zwei Goldmedaillen, eine Silbermedaille und eine Bronzemedaille, womit sie den ersten Platz unter allen Teilnehmerl&auml;ndern einnahmen (Beifall). Wenn ich also sage, da&szlig; wir im Bereich der Bildung nichts gemacht haben, dann kann dies dazu dienen, eine Idee zu geben von dem, was unserer Ansicht nach in der Bildung gemacht werden kann, da&szlig; es in unseren H&auml;nden liegt, es zu tun, und da&szlig; wir bereits damit begonnen haben, es zu tun.</P>
<P ALIGN="JUSTIFY">Wenn wir ein wirklich gebildetes Volk haben werden, wird dies ein massenhaft gebildetes Volk sein.</P>
<P ALIGN="JUSTIFY">Das bedeutet, da&szlig; fr&uuml;her das Bildungsministerium kam und w&auml;hrend der unterrichtsfreien Woche ein Seminar veranstaltete; es kamen 300 Teilnehmer und danach veranstalteten sie die Seminare auf den darunterliegenden Ebenen. Dieser Kurs sieht so aus, da&szlig; wir in der ersten unterrichtsfreien Woche simultan Seminare f&uuml;r 200 000 Lehrer und Dozenten veranstalten werden. Schaut, welch ein Sprung: von einem Seminar f&uuml;r 300 Teilnehmer zu gleichzeitig stattfindenden Seminaren f&uuml;r 200 000 Teilnehmer; doch zudem kann jeder B&uuml;rger dieses Programm sehen. &Uuml;ber die Massenmedien werden wir schlichtweg das erreichen, was als das Unendliche bezeichnet werden kann. Ein Team von Dozenten, <BR>
10 oder 12, kann an erster Stelle f&uuml;r die Sch&uuml;ler, f&uuml;r die Lehrer und f&uuml;r die ganze daran interessierte Bev&ouml;lkerung einen Lehrstoff vermitteln.</P>
<P ALIGN="JUSTIFY">In den ersten Oktobertagen beginnt der erste Kurs, dieser war f&uuml;r die Journalisten gedacht, jetzt wird er aber f&uuml;r alle Dozenten und die fortgeschrittensten Sch&uuml;ler sein, denn mittels der Fernsehger&auml;te, die sich in den Schulen befinden  mit ihren dazugeh&ouml;rigen Videorekordern -, werden sie einen Kurs in Erz&auml;hltechniken erteilt bekommen. Das ist sogar f&uuml;r denjenigen n&uuml;tzlich, der einen Brief schreiben will. Ich w&uuml;rde empfehlen, da&szlig; jeder, der dazu die M&ouml;glichkeit hat, sich diesen Kurs anh&ouml;rt, im besonderen die Lehrer und Dozenten. Dieser Kurs wird 20 Stunden umfassen und das Begleitmaterial wurde bereits verfa&szlig;t. Diejenigen, an die sich der Kurs richtet, werden das Material erhalten, und die anderen, die den Kurs verfolgen wollen, k&ouml;nnen es an den Zeitungskiosken kaufen.</P>
<P ALIGN="JUSTIFY">Es gibt einige, die glauben, da&szlig; gewisse Dinge, die verkauft werden, zu einem teuren Preis verkauft werden. Die Sammlung der Beilagen &uuml;ber die Podiumsdebatten erscheinen einigen Leuten als sehr teuer, sie wurde f&uuml;r 10 Peso verkauft. Ah, wenn sie sie bereits am Erscheinungstag der Zeitung gekauft und aufgehoben h&auml;tten, w&auml;re es billiger geworden. Aber ich m&ouml;chte euch sagen, da&szlig; 10 Peso nicht einmal ausreichen, um die Ausgaben f&uuml;r das Papier dieser Sammlung abzudecken. Ich weise darauf hin.</P>
<P ALIGN="JUSTIFY">Wir haben uns viele Arten ausgedacht, um billige B&uuml;cher zu drucken, und man kann bereits in jedem Munizipium des Landes ein Buch drucken. Die Kulturh&auml;user verf&uuml;gen &uuml;ber Computer; ich werde jetzt dar&uuml;ber nicht sprechen, denn zu gegebener Zeit mu&szlig; man &uuml;ber dieses Thema reden.</P>
<P ALIGN="JUSTIFY">Wir haben vor kurzem bereits erkl&auml;rt, was wir im Bereich der Computertechnik machen, das ist ein langes Thema; doch wir sind eingetreten in die &Auml;ra der Computer und der allgemeinen Ausbildung in Computertechnik f&uuml;r 2 400 000 Sch&uuml;ler, einschlie&szlig;lich der Grund- und Vorschule, den Kindern, denen man diese Dinge zeigen mu&szlig;, inklusive lehrreiche Spiele und nicht einfach gewaltverherrlichende Spiele, die als Handelsprodukte verkauft werden. Es werden ausgew&auml;hlte, unterhaltende und bildende Programme sein.</P>
<P ALIGN="JUSTIFY">Wir haben zwei Schulen er&ouml;ffnet: eine, die hier erw&auml;hnt wurde, von der ein Sch&uuml;ler sprach, von Jugendlichen, die das Abitur abgelegt haben und sich nicht an der Universit&auml;t einschreiben konnten. Das ist eine tolle Schule mit intensiven Studien f&uuml;r eine Arbeit von enormer Wichtigkeit! Ich werde euch nichts davon erz&auml;hlen, doch ich m&ouml;chte euch sagen, da&szlig; es eine Welt und eine Perspektive der wahrhaften Gerechtigkeit f&uuml;r unsere Gesellschaft er&ouml;ffnet, in der es noch aus der Zeit des Kapitalismus vererbte Marginalisierung gibt.</P>
<P ALIGN="JUSTIFY">Es trifft nicht zu, da&szlig; es gleiche Chancen f&uuml;r alle Kinder in diesem Land gibt. Wir glaubten, da&szlig; wir durch den Bau vieler Schulen, die Durchf&uuml;hrung so vieler Programme und die Investition eines hohen Prozentsatzes unseres Bruttoinlandsprodukts in die Bildung  was gemeinsam mit dem Etat f&uuml;r den Gesundheitssektor eine betr&auml;chtliche Summe ergibt -, gleiche M&ouml;glichkeiten f&uuml;r alle geschaffen h&auml;tten.</P>
<P ALIGN="JUSTIFY">Wir sind dabei, uns in das Studium einer Reihe von Aspekten zu vertiefen, die von der Kriminalit&auml;t und deren Ursachen bis zu der in unserer Gesellschaft existierenden Marginalisierung reichen. Einige h&auml;ngen mit materiellen Wohnungsproblemen zusammen. Doch trotz alledem und trotz der Tatsache, da&szlig; wir nicht den Beginn des Baus aller im Land notwendiger Wohnungen versprechen k&ouml;nnen, kann ich euch sehr wohl versichern, da&szlig; man auch unter den aktuellen Bedingungen viel machen kann, um die Marginalisierung zu bek&auml;mpfen und eine wahrhafte Chancengleichheit zu schaffen.</P>
<P ALIGN="JUSTIFY">Ich sprach davon, da&szlig; einige Personen in einem Monat gen&uuml;gend verdienen, um den 35 Mitgliedern des Ministerrates ihr Gehalt zu zahlen. Nun, ich kann euch sagen, da&szlig; einige dieser verm&ouml;genden Leute, die aus verschiedenen Gr&uuml;nden hohe Einnahmen haben, weil sie Selbst&auml;ndige sind, dieses oder jenes besitzen oder Wohnungen gegen Dollar vermieten  und ich sagte bereits, da&szlig; wir es nicht verbieten werden, nein, nein, wir werden es nicht verbieten, keiner soll erschrecken; ich sagte aber sehr wohl, da&szlig; wir das Gesetz anwenden w&uuml;rden, und zwar nicht auf eine spontane Art, sondern in einer Weise, von der wir wissen, da&szlig; die Gesetze so angewendet werden m&uuml;ssen -, einem Lehrer das Doppelte des Gehalts zahlen, das der Staat heutzutage einem aus unserem gewaltigen Kollektiv von Lehrkr&auml;ften zahlen kann, um ihrem Kind einige Stunden zum Wiederholen des Lernstoffes zu geben, womit dieses Kind sich bereits im Vorteil befindet gegen&uuml;ber dem Kind einer Arbeiterfamilie, die dort in einem dieser Wohnkomplexe leben, in denen die Familien auf engstem Raum unter schwierigen Bedingungen wohnen. Damit rauben sie Lehrer und schaffen zudem Privilegien, da alles auf der Option gr&uuml;ndet, gem&auml;&szlig; der Noten und der Pr&uuml;fungen, so da&szlig; die Kinder, die unter Bedingungen der Marginalisierung leben oder nicht aus Familien mit einem h&ouml;heren Kulturniveau hervorgehen, keinen Zugang zu den selben M&ouml;glichkeiten haben. Ich werde nicht mehr sagen.</P>
<P ALIGN="JUSTIFY">Dahinter befindet sich eine enorme Welt, die wir gerade entdeckt haben und die wir k&uuml;rzlich, inmitten der Schlacht, wahrzunehmen begannen. Und wenn wir diese im Bewu&szlig;tsein ihrer Existenz nicht so behandeln w&uuml;rden, wie sie behandelt werden mu&szlig;  und ich glaube, wir behandeln sie angemessen -, k&ouml;nnten wir uns nicht als sozialistisches Land bezeichnen. Wir k&ouml;nnen uns aufgrund all dessen, was wir gemacht haben, als sozialistisches Land bezeichnen. In der Vergangenheit haben wir jedoch die gesamte noch fehlende Gerechtigkeit nicht wahrgenommen.</P>
<P ALIGN="JUSTIFY">Die Spezialperiode schuf viel mehr Ungleichheiten und als Folge davon weniger Chancen f&uuml;r jene, die weniger Einkommen haben, und wir m&uuml;ssen daf&uuml;r k&auml;mpfen, da&szlig; jedes Kind dieses Landes die selben Chancen hat, die Grundschule, die Oberschule oder das Abitur abzuschlie&szlig;en oder eine Schule f&uuml;r begabte Sch&uuml;ler, eine Universit&auml;t oder sonstige Lehreinrichtung zu besuchen (Beifall).</P>
<P ALIGN="JUSTIFY">Selbstverst&auml;ndlich sind diejenigen, die &uuml;ber mehr Geld verf&uuml;gen, nicht die einzigen, denen mehr M&ouml;glichkeiten offenstehen. Wir verf&uuml;gen &uuml;ber 700 000 Hochschulabsolventen, die eine bestimmte Bildung genossen haben, die h&ouml;herstehend ist als diejenige, die Familien haben k&ouml;nnen, die in gesellschaftlichen Randzonen leben; obwohl wir Universit&auml;tsabsolventen in einigen dieser Gebiete angetroffen haben.</P>
<P ALIGN="JUSTIFY">Es wurde eine kleine Truppe mobilisiert; ich spreche von einer kleinen Truppe, denn es handelt sich zur Zeit um nur 600 Personen. Wir organisieren bereits die zweite Brigade von Universit&auml;tsstudenten  ich verrate euch hiermit etwas Neues -, um an den Samstagen eine sehr wichtige Arbeit zu verrichten, denn wir m&uuml;ssen viele Dinge im sozialen Bereich untersuchen, um auch inmitten der Ungleichheiten einen viel gerechteren Sozialismus als den zu entwickeln, den wir heutzutage haben, und ich versichere euch, da&szlig; wir es schaffen werden, denn hierbei verwenden wir die Erfahrung von vielen Jahren, die in diesen 40 Jahren aufgeh&auml;ufte Erfahrung.</P>
<P ALIGN="JUSTIFY">Wir sagten, da&szlig; wir die katastrophale Situation in der Hauptstadt l&ouml;sen w&uuml;rden. Was ist die Katastrophe der Hauptstadt im Bereich der Bildung? Sie besteht darin, da&szlig; die Resultate der Hauptstadt bei den Tests der Forschungszentren nur etwa halb so gut sind wie die Resultate der Grundsch&uuml;ler von Santiago de Cuba, die einen Wert von etwas mehr als achtundachtzig erreichen, w&auml;hrend es im Fall von Havanna nur etwas mehr als vierzig Punkte sind. Ist das die Schuld der Lehrer? Nein! Nirgendwo gibt es heldenhaftere Lehrer  ich wage dies zu sagen -, wenn auch das ganze Land voll ist von heldenhaften Lehrern, denn diejenigen, die dort Unterricht erteilen, wo es keinen Stromanschlu&szlig; oder anderen Anschlu&szlig; gibt, sind Helden; doch Lehrerinnen, die hier in der Hauptstadt an f&uuml;nf Tagen in der Woche Unterricht f&uuml;r 40, 42 oder 45 Sch&uuml;ler erteilen m&uuml;ssen  und sie sind von 7.00 Uhr morgens bis nach 18.00 Uhr in der Schule, gehen dann nach Hause und m&uuml;ssen ihre Familien betreuen, was oftmals Waschen, B&uuml;geln und Kochen einschlie&szlig;t, und das an allen Tagen, auch am Samstag und Sonntag, wobei es Grundschullehrerinnen gibt, die oftmals nicht mal eine Waschmaschine haben , sind Heldinnen. Und ich spreche von Heldinnen, weil es sich haupts&auml;chlich um Frauen handelt.</P>
<P ALIGN="JUSTIFY">Nein, wir m&uuml;ssen &uuml;ber all das Bescheid wissen und versuchen, diese &uuml;berm&auml;&szlig;ige Unterrichtslast abzumildern; wir werden es tun, und zwar schlichtweg mit einfachen Formeln. Ich sage, da&szlig; es in zwei Jahren in Havanna-Stadt keine einzige Klasse mit mehr als 20 Sch&uuml;lern mehr geben wird (Beifall).</P>
<P ALIGN="JUSTIFY">Klar, wenn die Eltern das Opfer der Lehrer sehen, sind sie die ersten, die ihren Kindern raten, nicht P&auml;dagogik zu studieren, denn sie wissen von der Trag&ouml;die, in der die Lehrer leben.</P>
<P ALIGN="JUSTIFY">Vor der Spezialperiode hatten wir ebenfalls einen ausgezeichneten Plan zum Bau von Schulen, wir waren bereits dabei, die Projekte zu erarbeiten. Drei oder vier Jahre sp&auml;ter h&auml;tten wir Betr&auml;chtliches im Bereich von neuen Schulgeb&auml;uden machen k&ouml;nnen. Wir wissen, in welchem Zustand viele von ihnen in der Hauptstadt sind, ich habe Klassenzimmer gesehen, die das kleine Klassenzimmer in einem Holzhaus beneiden k&ouml;nnten, in dem ich dort in Bir&aacute;n zum ersten Mal in die Schule ging und das so etwas wie ein Kinderhort war, denn sie d&uuml;rften mich dort mit etwa 3 Jahren hingeschickt haben. Hier in der Hauptstadt gibt es das Problem der &Uuml;berbelegung, Schwierigkeiten in vielen Schulen, wir wissen davon. Wir werden von allen erfahren und machen von jeder einzelnen eine R&ouml;ntgenaufnahme, und zwar nicht mit dem Versprechen einer sofortigen Instandsetzung oder eines Neubaus, denn es d&uuml;rfen keine Erwartungen geweckt werden. Aber man mu&szlig; sehr wohl wissen, was geschieht und wo es die kritischste Situation gibt, um danach zu handeln.</P>
<P ALIGN="JUSTIFY">Ich sprach von einem Lehrer pro 20 Sch&uuml;ler. Ich gestehe euch, da&szlig; ich &uuml;bertreibe und da&szlig; es vielleicht ein bi&szlig;chen weniger als 20 Sch&uuml;ler sein werden, und das k&ouml;nnen wir garantieren.</P>
<P ALIGN="JUSTIFY">Wir er&ouml;ffneten vor einigen Tagen eine Schule f&uuml;r dringende Intensivbildung; eine f&uuml;r Sozialarbeiter und eine andere f&uuml;r die Ausbildung von Lehrern. Sie funktionieren exzellent und wir m&uuml;ssen einige weitere f&uuml;r andere Fachgebiete er&ouml;ffnen. Die Erfahrung von vielen Jahren zeigt uns, wie wir die gro&szlig;en Probleme mit sehr wenigen Mitteln l&ouml;sen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Haben wir etwa vergessen, da&szlig; es zu der Zeit, als jedes Jahr Hunderttausende von Sch&uuml;lern die sechste Klasse absolvierten, weder Schulen noch Lehrer f&uuml;r die Oberschulausbildung gab und da&szlig; wir die Schulen bauen und ein Freiwilligenkontingent bilden mu&szlig;ten, damit die Lehrer ausgebildet wurden und mit ihrer Lehrt&auml;tigkeit beginnen konnten? Dank dessen verf&uuml;gen wir &uuml;ber die 700 000 Arbeiter mit Universit&auml;tsabschlu&szlig;. Warum sollten wir uns jetzt in einem Glas Wasser ertr&auml;nken? Wir k&ouml;nnen jetzt nicht zulassen, da&szlig; in unserer Hauptstadt, wo es mehr Probleme, mehr Schwierigkeiten und mehr soziale Probleme jeder Art gibt, es nicht einmal eine Berufung zum Lehrerberuf gibt.</P>
<P ALIGN="JUSTIFY">Und dies abgesehen davon, da&szlig; es selbstverst&auml;ndlich viel mehr Optionen gibt, denn man redet von Tourismus und etwa 100 heben die Hand. Redet man jedoch von Lehrern, melden sich nur drei oder vier. Sie verf&uuml;gen bereits &uuml;ber 14 Schulen zur Vorbereitung auf das P&auml;dagogikstudium in Havanna-Stadt, um die Berufung zum Lehrerberuf zu f&ouml;rdern.</P>
<P ALIGN="JUSTIFY">Man mu&szlig; dieses Problem l&ouml;sen. Dies ist selbstverst&auml;ndlich nicht die Situation im Rest des Landes.</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte nicht in Details ausschweifen und bevorzuge, da&szlig; man von den Dingen spricht, die unternommen werden, in dem Ma&szlig;e, in dem sie angepackt werden. Doch ich sage euch, da&szlig; sich f&uuml;r unsere Revolution eine Welt er&ouml;ffnet, und wir werden die Bildungsarbeit ohne au&szlig;ergew&ouml;hnliche Anstrengung und zu einem unbedeutenden Preis vervielfachen. In diesem Bereich und bei anderen Sachen.</P>
<P ALIGN="JUSTIFY">Ich sage nicht mehr. Wir werden die Kenntnisse unserer Bev&ouml;lkerung vervielfachen, und ihr werdet es schon sehen. Im November beginnen die Spanischkurse und zweimal pro Woche Kurse in Englisch, und danach eine dritte Sprache, es sind drei; aber wohl bekannte und notwendige Sprachen, darunter spanische Grammatik. Wenn ich einige von euch teste, werdet ihr euch m&ouml;glicherweise an 90 % einiger Konzepte nicht erinnern, die ihr in der sechsten Klasse erlerntet.; ich werde es nicht machen, denn ich bin euer Freund (Lachen), ich habe es mit Universit&auml;tsabsolventen gemacht.</P>
<P ALIGN="JUSTIFY">Wir werden die Kenntnisse und die Kultur unserer Bev&ouml;lkerung vervielfachen und wir werden die geistigen Reicht&uuml;mer in einem nie zuvor in der Geschichte irgendeines Landes angeschlagenen Rhythmus vervielfachen. Und wir tun dies nicht, weil wir besser sind, sondern weil wir durch die Kraft des immer wieder aufgenommenen Kampfes sowie den Willen zur Vervollkommnung der Dinge die bestehenden M&ouml;glichkeiten entdeckt haben.</P>
<P ALIGN="JUSTIFY">Wir werden einen viel gerechteren Sozialismus entwickeln und die M&ouml;glichkeiten garantieren, damit alle Kinder, die in diesem Land geboren werden, unabh&auml;ngig vom kulturellen Niveau ihrer Familie, ihrem Wohnort und der Marginalisierung, unter der sie leiden, absolut alles haben, die selben Chancen. Und das liegt in unserer Hand, wir verf&uuml;gen &uuml;ber die Kraft, um das zu erreichen.</P>
<P ALIGN="JUSTIFY">Das sage ich heute an diesem 40. Jahrestag, Contino, ich sage es euch von den Komitees zur Verteidigung der Revolution; ich sage es mit gr&ouml;&szlig;erer &Uuml;berzeugung als die, die Neruda in seinem Gedicht ausdr&uuml;ckte, denn ich sage es mit einer totalen Sicherheit und &uuml;bernehme die Verantwortung f&uuml;r das, was ich sage (Beifall).</P>
<P ALIGN="JUSTIFY">Aus diesem Grund er&ouml;ffnet sich eine transzendentale Etappe, und diese M&ouml;glichkeiten haben wir uns erworben durch den Kampf und das Ausharren.</P>
<P ALIGN="JUSTIFY">Das Privileg besteht darin, ein Volk mit einem solchen Wissens- und Kulturniveau zu haben, da&szlig; seine Zukunft in politischer Hinsicht f&uuml;r alle Zeiten gesichert ist. Wir wollen ein Volk von Millionen denkenden K&ouml;pfen und eine Revolution, die eine Versicherungspolice mit einer totalen Garantie hat, damit eine Revolution nicht durch einen, zwei, zehn, einhundert, eintausend oder hunderttausend Personen zerst&ouml;rt werden kann, denn ausgehend von der historischen Erfahrung ist klar, sonnenklar, da&szlig; es das Bewu&szlig;tsein einer Nation sein mu&szlig;, das heute, morgen und f&uuml;r alle Zeit f&uuml;hrt und entscheidet.</P>
<P ALIGN="JUSTIFY">So gro&szlig; ist der Glaube in die Gerechtigkeit einer Revolution und in das, was mit dem Menschen gemacht werden kann, da&szlig; ich aus diesem Grund nicht den geringsten Zweifel daran hege, da&szlig; wir es schaffen werden. Zudem wird dies nicht nur zugunsten der 11 Millionen B&uuml;rger dieses Landes geschehen, sondern ich versichere euch, da&szlig; das, was unser Land unternimmt, Hunderten Millionen Menschen auf der Welt zugute kommen kann und heutzutage bereits beginnt, ihnen zugute zu kommen.</P>
<P ALIGN="JUSTIFY">Mart&iacute; sagte: Vaterland bedeutet Menschheit", und dies ist einer der sch&ouml;nsten und tiefgr&uuml;ndigsten S&auml;tze, die jemals gesagt wurden. Der Satz Vaterland bedeutet Menschheit" will aussagen, das man diese Revolution verteidigen mu&szlig;, die gerechteste, menschlichste, sauberste und moralischste, denn in 40 Jahren war dies weder eine Revolution von Dieben oder Wendeh&auml;lsen noch von Korrumpierten oder Verr&auml;tern, sondern jeder von denen, die wir an dieser Revolution beteiligt sind  einige l&auml;ngere Zeit als andere, und diejenigen, die uns nachfolgen -, wird eine Garantie f&uuml;r diese Linie sein, die wir &uuml;ber 40 Jahre hinweg verfolgt haben.</P>
<P ALIGN="JUSTIFY">Das Prestige dieses vierzigj&auml;hrigen Kampfes ist etwas, das bereits unzerst&ouml;rbar ist, ich kann es euch versichern, und es w&auml;chst zudem, genauso wie die Kraft, &uuml;ber die wir f&uuml;r unsere Verteidigung verf&uuml;gen, die Mittel und die Ideen, die wir verteidigen. Und es sind nicht mehr nur Ideen f&uuml;r uns, denn wir haben Versprechen abgegeben: Schulen der einen oder anderen Art f&uuml;r unser Land und zur Zusammenarbeit mit anderen L&auml;ndern in lebenswichtigen Fragen. Niemand soll glauben, da&szlig; das Land sich ruiniert, ich weise euch darauf hin  wir haben gelernt, die Dinge mit einem Minimum an Ausgaben zu bewerkstelligen , denn die Geb&auml;ude waren bereits da, genauso wie die Lehrer und die weiteren Arbeiter. Wenn sie die weiteren Ausgaben sehen w&uuml;rden, die wir exakt errechnet haben, dann w&uuml;rde unsere Bev&ouml;lkerung staunen, wie gering sie sind.</P>
<P ALIGN="JUSTIFY">Wir verf&uuml;gen im &Uuml;berflu&szlig; &uuml;ber etwas, das sich Humankapital nennt, kein Volk hat in dem Ma&szlig;e Humankapital gehabt wie wir es heute haben. In dieser Spezialperiode haben wir trotz der Reduzierungen bei den importierten Lebensmitteln Jahr f&uuml;r Jahr die Zahl der Blutspenden erh&ouml;ht, heute, wo die Situation schwieriger ist und dies eine viel gr&ouml;&szlig;ere Wichtigkeit hat.</P>
<P ALIGN="JUSTIFY">Sehr reiche L&auml;nder haben keinen anderen Weg, auf dem sie Blut besorgen, als die Bezahlung dieses Blutes zu jedem Preis, denn mit der Ausbreitung von neuen Krankheiten wie AIDS oder alten Krankheiten wie Hepatitis und andere, die &uuml;ber das Blut verbreitet werden, hat Blut heute einen unsch&auml;tzbaren Preis. Und es gibt ein Land, da&szlig; nicht einen Cent f&uuml;r das Blut von irgend jemandem bezahlen mu&szlig;, denn dieses Land verf&uuml;gt &uuml;ber das freigiebige und solidarische Blut von diesen Hunderttausenden von Mitb&uuml;rgern, die es spenden.</P>
<P ALIGN="JUSTIFY">Das ist nicht neu, hier wurde zum Beispiel nicht gesagt, da&szlig; nach dem Erdbeben in Peru im Jahr 1970 innerhalb von 10 Tagen etwa 105 000 Blutspenden abgegeben wurden (Beifall). Man suche ein anderes Volk, das so etwas gemacht hat, und ich spreche von einem vor 30 Jahren vorherrschenden Bewu&szlig;tsein, und wir haben diese Blutspenden mehr als einmal geleistet. Wir leisteten sie ebenfalls f&uuml;r den Iran und f&uuml;r Armenien, als es dort zu Erdbeben kam.</P>
<P ALIGN="JUSTIFY">Wir verwandelten ein Pionierlager in ein Zentrum f&uuml;r die Kinder, die vom Unfall in Tschernobyl betroffen sind. In diesem Zentrum wurden bereits mehr als 15 000 Jugendliche und Kinder behandelt - und wenn es nicht in seiner vollen Kapazit&auml;t ausgenutzt wurde, ist dies nicht unsere Schuld -, ohne einen Cent daf&uuml;r zu verlangen. Wir haben die &Auml;rzte, die Arbeiter und das Humankapital, um dies zu machen.</P>
<P ALIGN="JUSTIFY">Wir sprachen bei den Vereinten Nationen von der Notwendigkeit, ganze Nationen zu retten, die Hemisph&auml;re zu retten, und wir haben die reichen und industrialisierten L&auml;nder vorgeladen, oder an sie appelliert  um ein diplomatischeres Wort zu gebrauchen -, die Medikamente beizusteuern. Wir sagten, da&szlig; wir die Infrastruktur schaffen k&ouml;nnen, um sie zu verteilen und anzuwenden. Als die reichen kapitalistischen L&auml;nder bei einer Konferenz vor einigen Wochen in Durban  geschockt angesichts dessen, was auf diesem Kontinent durch AIDS geschehen kann  begannen, von Gespr&auml;chen mit den transnationalen Firmen zu reden, damit diese den Preis f&uuml;r die Medikamente reduzieren, die heute j&auml;hrlich 10 000 Dollar pro Person kosten, nur damit dieser Mensch &uuml;berlebt  und jene sprachen davon, die Preise auf das Niveau der realen Kosten zu senken, die etwa 1 000 Dollar betragen -, sagten die Vertreter der afrikanischen Staaten:  Wenn sie sie uns auch gratis geben, wir haben nicht die Infrastruktur, um sie anzuwenden." Diese Infrastruktur besteht haupts&auml;chlich aus Menschen.</P>
<P ALIGN="JUSTIFY">Ich konnte ihnen dort sagen: Kuba kann diese Infrastruktur innerhalb von einem Jahr aufbauen"" und ich &uuml;bertrieb dabei, denn wir k&ouml;nnen sie innerhalb von k&uuml;rzerer Zeit aufbauen. Wir haben das Humankapital daf&uuml;r; die Vereinigten Staaten und Europa haben nicht das Humankapital, um eine solche Infrastruktur aufzubauen, und wir k&ouml;nnen es mit weniger als 10 % des Humankapitals machen, &uuml;ber das wir im Bereich des Gesundheitswesens verf&uuml;gen. Nein! Was sage ich? Ich &uuml;bertreibe, denn wir k&ouml;nnen es mit etwa 6 % des Humankapitals machen, &uuml;ber das wir verf&uuml;gen. Alle Industriel&auml;nder zusammen verf&uuml;gen nicht &uuml;ber das Humankapital, das ein kleines und blockiertes Land hat, um diese Dinge in die Tat umzusetzen (Beifall). Das ist das Werk von 40 Jahren Revolution, das ist euer Werk.</P>
<P ALIGN="JUSTIFY">Der Tag mu&szlig;te kommen, an dem wir sagen w&uuml;rden: Kuba kann der Welt helfen. Und wir sprechen hier nicht mehr nur davon, 100 Kinder zu retten, wir sprechen davon, ganze Nationen zu retten, die mathematisch zum Verschwinden verurteilt sind. Es ist fast schon zu sp&auml;t, damit zu beginnen.</P>
<P ALIGN="JUSTIFY">Dieser Vorschlag fand ein gro&szlig;es Echo in den Vereinigten Staaten. Dort konnten wir gegen&uuml;ber den Freunden der Schwarzen Fraktionsversammlung im US-Kongre&szlig;, die 35 Millionen Afro-US-Amerikaner vertreten  aus dem Anla&szlig;, da&szlig; einige von ihnen uns erkl&auml;rt hatten, da&szlig; es in ihren Wahldistrikten keine &Auml;rzte g&auml;be -, wiederholen, da&szlig; wir ihnen eine bestimmte Anzahl von &Auml;rzten schicken k&ouml;nnten. Und da&szlig; wir dar&uuml;ber hinaus eine Anzahl von Studenten dieser Distrikte empfangen k&ouml;nnen, damit sie in unserem Land studieren. Sie nahmen dies wirklich mit eindrucksvollem Interesse auf. Wenn sie darum bitten, einen Arzt zu irgendeinem dieser Orte zu schicken, weil sie dies beantragen, haben die Beh&ouml;rden dieses Landes dann die Moral, es zu verbieten, w&auml;hrend sie Scheine f&uuml;r die Verlosung zu den &Auml;rzten in Simbabwe schicken, einem Land, das fast ohne &Auml;rzte geblieben ist und wo die Kennzahlen f&uuml;r bestimmte Krankheiten &auml;u&szlig;erst hoch sind? Sie schicken ihnen die Scheine f&uuml;r die Verlosung, damit sie desertieren. K&ouml;nnten sie uns verbieten, einigen Distrikten mit schwarzer Bev&ouml;lkerung in den Vereinigten Staaten &Auml;rzte zu schicken? Ich hatte ihnen bereits gesagt: Ihr seid die Dritte Welt der Vereinigten Staaten." Und dort boten wir Stipendien an, 250 Stipendien pro Jahr f&uuml;r junge Menschen aus den Distrikten dieser Kongre&szlig;abgeordneten, um in Kuba ein Fach zu studieren, dessen Studium in den USA 200 000 Dollar kostet. Jetzt werden wir sehen, wer die gerechtesten Ideen verteidigt, wir treten in die tiefgreifende Analyse von allem ein.</P>
<P ALIGN="JUSTIFY">Ich habe eines von Hunderten von Beispielen zitiert, von Tausenden von Beispielen. F&uuml;r die dortigen Minderheiten der indianischen Ureinwohner und der Menschen lateinamerikanischer Herkunft haben wir 250 zus&auml;tzliche Stipendien angeboten, und zwar &uuml;ber die kubanische Parlamentarierdelegation, die von S&aacute;ez, dem Ersten Sekret&auml;r der Partei in der Provinz Havanna, geleitet wurde und die die Vereinigten Staaten auf Einladung der schwarzen Kongre&szlig;abgeordneten besuchte. Sie behandelten unsere Delegation dort mit gro&szlig;em Entgegenkommen. Alarc&oacute;n lie&szlig;en sie nicht reisen, doch die anderen akzeptierten sie, und diese fuhren dann  sie kamen etwas versp&auml;tet an -, es ist eindrucksvoll, was sie von ihrem Treffen mit den Abgeordneten der sogenannten Schwarzen Fraktionsversammlung im US-Kongre&szlig; berichteten. Es handelt sich hierbei um 38 Mitglieder des US-Kongresses. Sie erz&auml;hlten von dem Entgegenkommen ihnen gegen&uuml;ber und der Behandlung, die ihnen bei einem Essen mit 5 000 Tischgenossen zuteil wurde.</P>
<P ALIGN="JUSTIFY">Ah, warum kann unser Land dies tun? Weil wir in diesen zehn Jahren der Spezialperiode und als Erbe dessen, was wir hatten, von den 21 medizinischen Fakult&auml;ten, die die Revolution geschaffen hat, 30 000 &Auml;rzte in die Gemeinden eingliederten.</P>
<P ALIGN="JUSTIFY">Wir reduzierten die Einschreibungen f&uuml;r dieses Studienfach und jetzt schreiben sich in diesem Jahr 2 750 kubanische Studenten und im n&auml;chsten Jahr 3 000 ein, es werden nicht mehr ben&ouml;tigt. Aber unser Land verf&uuml;gt heute &uuml;ber menschliche Ressourcen, Humankapital, um der Welt gro&szlig;e Dienste zu leisten, und es leistet sie nicht nur in der Tat damit, indem es soundso viele Leute entsendet und soundso viele Studenten graduiert, sondern auch mit seinem Beispiel. Wie kann ein &uuml;ber 40 Jahre hinweg blockiertes und angefeindetes Land, das schlie&szlig;lich seit 10 Jahren einer doppelten Blockade unterworfen ist, das bekr&auml;ftigen, was ich heute hier euch gegen&uuml;ber bekr&auml;ftige?</P>
<P ALIGN="JUSTIFY">Unsere Aufgabe wird nicht mehr wie am Tag der Gr&uuml;ndung der Komitees zur Verteidigung der Revolution darin bestehen, zu sehen, was ein terroristischer Konterrevolution&auml;r treibt, auch wenn das nicht im Geringsten das war, was ihr machtet, denn ab der ersten Etappe habt ihr euch dem Dienst an der Bev&ouml;lkerung gewidmet. Man m&uuml;&szlig;te eine Berechnung anstellen &uuml;ber die Zehntausende oder Hunderttausende von Menschenleben, die die Komitees zur Verteidigung der Revolution gerettet haben, und zwar einfach durch das Programm der Blutspenden, und das sind sehr wohl Menschenrechte (Beifall).</P>
<P ALIGN="JUSTIFY">Man k&ouml;nnte die Frage stellen, welchen B&uuml;rger ihr ermordet habt, oder der Kubanische Frauenbund und andere Massenorganisationen, oder die Jungkommunisten, oder die Studenten; welchen B&uuml;rger hat ein Soldat der Revolution&auml;ren Streitkr&auml;fte ermordet; welcher B&uuml;rger wurde von einem unserer K&auml;mpfer des Innenministeriums get&ouml;tet, und niemand k&ouml;nnte einen einzigen finden in 40 Jahren Kampf, Anfeindung und Blockade gegen&uuml;ber einem Land, das hier und au&szlig;erhalb seiner Grenzen gek&auml;mpft hat.</P>
<P ALIGN="JUSTIFY">Man suche einen gefangengenommenen rassistischen s&uuml;dafrikanischen Soldaten, der von einem internationalistischen kubanischen K&auml;mpfer ermordet wurde, dort und &uuml;berall sonst, wo diese Internationalisten gewesen sind, in irgendeinem der L&auml;nder, dem sie geholfen haben, in jener Hemisph&auml;re oder woanders  das wird man niemals von einem kubanischen K&auml;mpfer sagen k&ouml;nnen, von einem kubanischen Revolution&auml;r, und das in 40 Jahren, das sind keine vier Tage, vier Monate oder vier Jahre, sondern vierzig Mal ein Jahr. Und f&uuml;r diese Zeitspanne suche man nach solchen Dingen wie denjenigen, die jene ver&uuml;bten, die vom Imperium trainiert wurden -, und sie werden sehen, wie viele Jahre die kubanische Revolution ohne einen einzigen Gefolterten angedauert hat. Und ich sage und wiederhole es einhundert Mal. Es ist sehr schwierig, da&szlig; wir nicht davon erfahren, wenn ein B&uuml;rger gefoltert worden w&auml;re.</P>
<P ALIGN="JUSTIFY">Niemals! Hier gibt es niemanden, der dieses Wort geh&ouml;rt hat. Deshalb sagen wir oftmals: Sprecht mit dem Volk und fragt es." Das ist das, was uns Moral verleiht, eine Autorit&auml;t, die niemand hat, w&auml;hrend es an Orten wie Argentinien 30 000 Verschwundene gab, 3 000 Ermordete in Chile, mehr als 100 000 in Guatemala, Zehntausende an anderen Orten, unz&auml;hlige Tote und Verschwundene.</P>
<P ALIGN="JUSTIFY">Marx sagte, da&szlig; der Kapitalismus zur Welt kam, indem er von Kopf bis Fu&szlig; Blut ausstr&ouml;mte. Dies zeigt die Geschichte des Imperialismus in aller Welt, in Vietnam, in Angola, als sie die im Dienst der Apartheid stehenden Truppen ausr&uuml;steten, als sie davon wu&szlig;ten, da&szlig; S&uuml;dafrika sieben Atomwaffen hatte und sie die Hoffnung hegten, da&szlig; diese gegen uns eingesetzt w&uuml;rden in jenen Tagen, in denen wir in Richtung Namibia vorr&uuml;ckten, als &uuml;beraus wichtige Probleme Afrikas entschieden wurden. Diese Dinge beweisen die grausamen, scheinheiligen und blutigen Eingeweide des Imperialismus in aller Welt.</P>
<P ALIGN="JUSTIFY">Welche Moral hat das Imperium? Es existiert bei ihnen keine Moral, es existiert nur die L&uuml;ge, einzig und ausschlie&szlig;lich die L&uuml;ge, denn die Ungerechtigkeit und das Verbrechen kann man nur auf der L&uuml;ge aufbauen. <BR>
Um 4 Millionen Vietnamesen zu ermorden, mu&szlig;ten sie dem US-amerikanischen Volk sagen, da&szlig; sie dies f&uuml;r die Rettung der Sicherheit der Vereinigten Staaten und des Weltfriedens t&auml;ten; und die Vietnamesen wollten nur ihr Land regieren und keine Kolonie sein, Reis und Lebensmittel f&uuml;r ihr Volk produzieren und unabh&auml;ngig sein. Eines Tages entdeckte das US-amerikanische Volk die Wahrheit und handelte entschieden gegen jenes monstr&ouml;se Verbrechen.</P>
<P ALIGN="JUSTIFY">Die Moral unserer Revolution ist aufgrund ihres Verhaltens tadellos, sehr hoch, sehr stark, und wir sp&uuml;ren dies, denn wir haben Kontakt mit vielen Personen auf der Welt.</P>
<P ALIGN="JUSTIFY">Viele von denen, die glaubten, da&szlig; diese Revolution innerhalb von Tagen verschwinden w&uuml;rde, bewundern heute au&szlig;erordentlich mehr diese Revolution, die nicht nur f&auml;hig war, auszuhalten, sondern auch, das Werk zu vollbringen, das sie vollbracht hat. Und niemand kann uns des Chauvinismus anklagen, denn ein wahrer Internationalist ist niemals Chauvinist. Wer f&uuml;r die Welt arbeitet, kann niemals als Chauvinist beschuldigt werden.</P>
<P ALIGN="JUSTIFY">Es ist kein Chauvinismus, stolz zu sein auf ein Volk, das diese Heldentat vollbracht hat, sondern es ist gerecht und verdient Anerkennung. Das waren keine Selbstpreisungen f&uuml;r uns. Wir Kubaner sind privilegierte B&uuml;rger gewesen, die die Gelegenheit gehabt haben, einige Dinge zu tun, zu einem revolution&auml;ren Proze&szlig; beizutragen. Wir sagen kein einziges Wort um der Ehre von irgendeinem von uns willen. Das was ich gesagt habe und was ich wiederhole und immer wiederholen werde, dient der wohlverdienten Ehre unseres Volkes.</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
<P ALIGN="JUSTIFY">(Ovation)</P></FONT></BODY>
</HTML>
