<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, 29/03/2000.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Rede des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, w&auml;hrend der offenen Trib&uuml;ne der Jugendlichen und Studenten am Round table-Informationsgespr&auml;ch am 29 M&auml;rz 2000.</P>
</B><P>&nbsp;</P>
<P>Bitte entschuldigt, aber nun habe ich zum dritten Mal in drei Tagen das Bed&uuml;rfnis etwas zu sagen.</P>
<P>Endlich haben wir geschafft, dass sie das ver&ouml;ffentlicht haben, was sie nicht ver&ouml;ffentlichen wollten. Aber es war ihnen sicher peinlich, dies zu ver&ouml;ffentlichen; heute hatten sie keine andere Wahl als dies zu tun, und die Entscheidung, die sie gestern trafen, ist absolut verst&auml;ndlich, denn dieser Dialog und diese Fragen, die sie dem Kind stellen, sind wirklich absto&szlig;ende und widerw&auml;rtige Szenen. Aber das &uuml;berlasse ich Euch, die Ir Fachleute in diesem Thema seid. </P>
<P>Der heutige Tag ist entscheidend. Es ist alles m&ouml;gliche passiert und der Tag ist noch nicht vor&uuml;ber; zur Stunde beraten sich sogar noch die Vertreter Immigrations- und Einwanderungsbeh&ouml;rde (INS) mit den Anw&auml;lten der Angeh&ouml;rigen und mit den Angeh&ouml;rigen hinter verschlossenen T&uuml;ren und, soweit bekannt, wurde noch nichts beschlossen. Nach aller Logik – und das erkl&auml;rte ich gestern – ist, dass sie annehmen werden, dass sie annehmen m&uuml;ssen. Dies sagt auch der Anwalt Pertierra. Da die dort herrschende Atmosph&auml;re aber hysterisch und verr&uuml;ckt ist, wei&szlig; man nichts, ehe ver&ouml;ffentlicht wird, was dort gesprochen wurde. </P>
<P>Aber es gibt etwas sehr wichtiges. Set, wie ihnen nichts mehr &uuml;brig bleibt, nur ein einziges kleines demagogisches Argument: der Vater k&uuml;mmere sich nicht um das Kind. Und sie sprechen so gelassen dar&uuml;ber, als ob dem Vater in Miami nicht Tausend Gefahren drohen w&uuml;rden. Sie vergessen vollst&auml;ndig, was mit den Gro&szlig;m&uuml;ttern geschehen ist; sie vergessen, dass dort selbst die Polizei und die B&uuml;rgermeister die Beh&ouml;rden der Bundesregierung missachten. </P>
<P>F&uuml;r eine Reise von Juan Miguel ins Revier der Mafia bed&uuml;rfte es zumindest der Beteiligung eines Batallions der Lufteinsatztruppe, um ihn zu besch&uuml;tzen. Aber das ist nicht der Punkt.</P>
<P>Juan Miguel hat keinerlei Angst, und hat nie Angst gehabt. Ich sage das, weil ich ihn gut kenne. Ihre Falle war eine andere: auf alle m&ouml;glichen Verfahren zur&uuml;ckzugreifen, auf dieselbe Weise wie, sie sagten es bereits, sie den Jungen vor einen Senatsausschuss bringen oder rufen lassen wollten, damit er dort aussage. Das ist die einzige Verr&uuml;cktheit, die sie nicht unternommen haben. Und wenn sie es tun sollten, entscheidet dort eine Person dar&uuml;ber, ob er zur&uuml;ckkehren kann oder nicht, denn ab dem Zeitpunkt, in dem sie ihn einberufen, muss er gehorchen, und nicht zu erscheinen oder ohne Genehmigung nach Kuba zur&uuml;ckzukehren, w&auml;re ein Vergehen. </P>
<P>Aber selbst davor hat Juan Miguel keine Angst, wie auch die Gro&szlig;m&uuml;tter keine Angst hatten. Die Gro&szlig;m&uuml;tter waren selbst dazu bereit auszusagen, und denen, die in diesem Ausschuss zu solchen Brutalit&auml;ten, Willk&uuml;r und Ungeheuerlichkeiten in der Lage sind, die gesamte Wahrheit ins Gesicht zu sagen. Gut, niemand hat Angst. Es ist so, dass das, was sie tun wollen, noch nie vorgekommen ist. Also gut, heute werde ich dar&uuml;ber sprechen.</P>
<P>W&auml;hrend dieses Round table-Gespr&auml;chs h&ouml;rte und schrieb ich, und beauftragte Carlitos, mit verschiedenen Genossen zu telefonieren, vor allem mit Juan Miguel, und ich selbst bin zum ersten Mal, seitdem ich hier teilnehme, hinausgegangen und habe mit Juan Miguel telefoniert, bevor ich beschlossen habe, heute Abend um ein paar Minuten zu beten, um zu sprechen. Es wird nicht lange dauern, es ist kurz und ich habe es schriftlich.</P>
<P>Die Mafia und die extreme Rechte in den USA haben alle K&auml;mpfer in die Arena Ring geschickt. Die im Dienst der Mafia stehenden B&uuml;rgermeister – es wird von so vielen B&uuml;rgermeistern gesprochen, aber alle sind aus dem selben Teil der Stadt – haben sich erhoben. Die Gesetzgeber, die ihre Interessen, d.h. die Interessen der Mafia, vertreten, sind aufgescheucht und erregt, &uuml;ben h&ouml;chsten Druck aus und suchen nach au&szlig;ergerichtlichen Ma&szlig;nahmen, wie das Problem mittels einer Vereinbarung oder eines Gesetzes dem gerichtlichen Verfahren entrissen werden kann, welches f&uuml;r sich ja schon illegal ist, denn es obliegt nicht den Gerichten der Vereinigten Staaten, in dieser Sache zu entscheiden, und selbst wenn es so w&auml;re, seht Ihr ja was geschieht. </P>
<P>Seit langem haben wir in Abstimmung mit Juan Miguel und den Gro&szlig;eltern vor, dass der Vater in die USA reist, und haben auf die richtige Stunde und Minute hierf&uuml;r gewartet, damit sie auf die Art und Weise und mit den notwendigen Sicherheiten reisen damit jegliche groteske Falle, die ihm gestellt werden k&ouml;nnte, vermieden wird.</P>
<P>W&auml;hrend des Verlaufs dieses Round table-Gespr&auml;chs war ich in Kontakt mit Juan Miguel und seiner Familie, und wir haben beschlossen, da wir diesen Augenblick f&uuml;r die richtige Stunde und Minute halten, heute Folgendes zu erkl&auml;ren:</P>
<P>Juan Miguel Gonz&aacute;lez, der Vater von Eli&aacute;n, ist bereit, umgehend in die USA zu reisen, um sich um seinen Sohn Eli&aacute;n zu k&uuml;mmern, als Vater des Kindes, als welcher er von der INS und dem Richter Moore anerkannt wurde – in Begleitung der Personen, die gem&auml;&szlig; Auffassung der &Auml;rzte, Psychiater und Psychologen unbedingt notwendig sind, um, ohne eine Minute zu verlieren, mit der Rehabilitierung und Wiedereingliederung in die Familien- und Schulumgebung beginnen zu k&ouml;nnen, solange das Verfahren vor dem Berufungsgericht in Atlanta dauert. Denn jetzt sieht es so aus, als w&uuml;rde das Verfahren mindestens einen oder anderthalb Monate dauern, und dar&uuml;ber streiten sich die Vertreter der INS mit den Angeh&ouml;rigen und deren Anw&auml;lten. Sie verlangen von diesen Herren die Zusicherung, dass sie, wenn das Urteil gef&auml;llt wird, die Auflagen, die sich aus dem Urteil ergeben, erf&uuml;llen werden. Und selbst dazu waren sie nicht bereit, bis jetzt haben sie blockiert. Es handelt sich deshalb um eine Reise zur Wiedergewinnung des Jungen, w&auml;hrend auf das Ergebnis des Verfahrens gewartet wird. </P>
<P>Gestern wurde auch davon gesprochen, wie nun das Problem der Trennung des Jungen von seiner Ziehmutter gel&ouml;st w&uuml;rde, wer nehme ihn auf, wie er wieder eingegliedert werden k&ouml;nne. Wir haben die perfekte L&ouml;sung zur Wiedereingliederung, ich w&uuml;rde sagen, die optimale L&ouml;sung. Das kann unsere Bev&ouml;lkerung einsch&auml;tzen, nachdem sie die Gespr&auml;che zwischen Eli&aacute;n und seinem Vater w&auml;hrend der vergangenen Tage geh&ouml;rt hat, in denen das Kind trotz des schrecklichen Drucks noch immer reagierte und in der Lage ist, diese Gespr&auml;che mit dem Vater zu f&uuml;hren, &uuml;ber den kleinen Bruder zu sprechen, &uuml;ber den Cousin und all die Dinge - und auf sehr viel spontanere Weise, als auf die schreckliche Art, wie wir es soeben auf den Bildschirmen gesehen haben: "H&ouml;ren Sie, sagen Sie, ob er nach Kuba gehen wollte, und ob er lieber dorthin gehen will oder ob der Vater hierher kommen soll." Das Kind war anderweitig besch&auml;ftigt und war es schlie&szlig;lich satt und sagte: "Gut, stellen Sie mir keine Fragen mehr", was die Hoffnung sch&uuml;rt, dass es reelle Chancen gibt, dass der Junge wiedergewonnen werden kann - vor allem, wenn schnell gehandelt wird. Und um dies zu erreichen, geben wir diese Erkl&auml;rung ab.</P>
<P>Mit ihm – d.h. mit Juan Miguel – w&uuml;rden seine Ehefrau reisen und der kleine Bruder von Eli&aacute;n - der sechs Monate alt ist und von dem er sehr z&auml;rtlich spricht, weil er ihm sehr zugetan war, obwohl dieser, als Eli&aacute;n fortging, kaum drei Monate alt war; der kleine sechs Monate alte Junge ist &uuml;brigens auch ganz wach. Au&szlig;erdem w&uuml;rden noch ein Cousin von Eli&aacute;n, den er sehr mag, mitreisen, 12 Kinder aus seiner Schulklasse, der 1. Klasse, seine vertrautesten Schulkameraden, darunter nat&uuml;rlich Hanser, der immer neben ihm sa&szlig;, seine Lehrerin in der 1. Klasse, unserer Bev&ouml;lkerung bestens bekannt, da sie w&auml;hrend der ersten Tage angesichts der Trag&ouml;die und wegen des schmerzhaften Verlusts ihres Sch&uuml;lers und der Traurigkeit der restlichen Sch&uuml;ler weinte; ebenfalls mitreisen w&uuml;rden seine Lehrerin der Vorschule – die ein ganzes Jahr mit ihm zusammen war und ihn sehr gut kennt -, die Kinder&auml;rztin, die sich immer um seine Gesundheit gek&uuml;mmert hatte, ein Team bestehend aus Psychiatern, Psychologen, P&auml;diatrie- und andere Fach&auml;rzte, sowie ein Berater der sich in der Politik und im Rechtssystem der USA auskennt. </P>
<P>Ziel ist nicht nur die Erhaltung der Gesundheit des Jungen, der – wie ihr best&auml;tigt habt - dringend behandelt werden muss, sondern auch, dass er wieder in die Schule geht, damit er in die zweite Klasse versetzt werden kann. </P>
<P>Jetzt haben sie ihn im Haus mit einem Lehrer eingeschlossen, der ihn unterrichten wird, und laut den Nachrichten, herrscht ein H&ouml;llenl&auml;rm. Heute hat er sich bei seinem Vater dar&uuml;ber beklagt, dass die Autos dort anhalten, L&auml;rm machen und hupen; im Moment muss das dort die H&ouml;lle sein. Er geht nicht einmal zur Schule. </P>
<P>Was wir hier vorschlagen, ist, seine Klassenzimmer dorthin zu bringen, zusammen mit seinen Klassenkameraden, seiner Lehrerin und der hervorragendsten Fachleute, damit sie sich um ihn k&uuml;mmern. Er wei&szlig; nicht, wer ihn dort betreut. </P>
<P>Juan Miguel, seine Frau, sein kleiner Sohn und die Kinder werden in der Residenz des Leiters unserer Interessenvertretung in Washington, Fernando Rem&iacute;rez de Estenoz, untergebracht. </P>
<P>Es fehlt nur noch die Abstimmung mit dem Anwalt Gregory Craig, mit dem wir in Verbindung standen. Craig spricht t&auml;glich mit Juan Miguel und mit dem Genossen Alarc&oacute;n, denn, als mit diesem brillanten US-Anwalt vereinbart wurde, welche Aufgaben er &uuml;bernehmen solle, schlug Craig vor, dass Alarc&oacute;n mit ihm die Schritte, die in Absprache mit Juan Miguel unternommen werden sollten, aus technischer Sicht analysieren solle. Der Anwalt, Juan Miguel und Alarc&oacute;n stehen t&auml;glich in Verbindung. Oft m&uuml;ssen juristische Fragen gekl&auml;rt werden, von denen Juan Miguel nicht viel versteht, und Alarc&oacute;n hilft ihm. </P>
<P>Das hei&szlig;t, es m&uuml;ssen mit ihm noch letzte Absprachen &uuml;ber die Reise getroffen werden, weil sie dar&uuml;ber schon gesprochen haben, und die entsprechenden Visa von der Regierung der USA werden nat&uuml;rlich beantragt, sobald Craig die notwendigen Vorbereitungen getroffen hat. </P>
<P>Zur Abreise ist einzig und allein die Sicherheit erforderlich, dass die US-amerikanischen Beh&ouml;rden bereit sind, dem Vater die Vormundschaft f&uuml;r das Kind zu &uuml;bergeben oder die gr&ouml;&szlig;tm&ouml;glichen Anstrengungen zu unternehmen, um ihm diese Vormundschaft zu &uuml;bertragen. In diesem letzten Fall w&uuml;rden sie das Ergebnis dieser Betreibungen abwarten, bevor sie abfliegen, da dies selbstverst&auml;ndlich besondere Anstrengungen erfordert. </P>
<P>Doch dies ist ein Beispiel daf&uuml;r, wie alles gel&ouml;st werden kann, und zwar bei der Schaffung der optimalen Bedingungen zur Wiedereingliederung des Kindes. Wir schlagen also die &Uuml;berf&uuml;hrung von C&aacute;rdenas nach Washington vor, selbstverst&auml;ndlich symbolisch, und zwar &uuml;ber die Personen, mit denen der Junge in der Vorschule und in der ersten Klasse bis zu dem Moment eng verbunden war, in dem man ihn aus dieser Umgebung herausriss. Ich w&uuml;rde sagen, dass man sogar die Schulb&auml;nke in das Flugzeug laden kann, die ber&uuml;hmte Schulbank von Hanser und Eli&aacute;n kann man in das Flugzeug verfrachten, bei der Ankunft ausladen und in die Residenz bringen.</P>
<P>Wir haben Rem&iacute;rez gefragt, wie seine Residenz beschaffen ist, und er verf&uuml;gt selbstverst&auml;ndlich &uuml;ber den notwendigen Platz, eine R&auml;umlichkeit im Untergeschoss mit einem Versammlungsraum. Dort kann der Klassenraum eingerichtet werden, und im Haus kann man alle Bedingungen schaffen, damit die &Auml;rzte ihre Arbeit verrichten k&ouml;nnen. Ich sage nicht, dass alle in der Residenz von Rem&iacute;rez Platz finden, doch es gibt andere Genossen, die dort in der N&auml;he wohnen. Sie m&uuml;ssen sich sp&auml;ter ein wenig bewegen, doch es ist Platz f&uuml;r die geordnete Arbeit aller und den Aufenthalt der Familie, der Kinder, f&uuml;r alle Erfordernisse, f&uuml;r einen dauerhaft t&auml;tigen Arzt und eine Krankenschwester. Das bedeutet, dass alle Bedingungen geschaffen sind, damit die &auml;rztliche Betreuung und der Schulbetrieb funktionieren.</P>
<P>Es ist eine kleine Schule und ein kleines Krankenhaus. Wenn sich das einen Monat, eineinhalb Monate oder zwei Monate hinauszieht, ah, dann werden das die optimalen Bedingungen sein, und ich frage mich, ob irgend jemand diese M&ouml;glichkeit bestreiten kann.</P>
<P>Ich glaube, es gibt ein Sprichwort, das wie folgt lautet: Wenn der Berg nicht zu Mahoma kommt, geht Mahoma zum Berg. Es sind perfekte Bedingungen, ideale Bedingungen, die sie dem Kind dort nicht bieten k&ouml;nnen an jenem Ort, der umringt ist von Gaunern, von L&auml;rm und Umtrieb, von Kameras und allen diesen Ungeheuerlichkeiten, deren Zeugen wir heute gewesen sind.</P>
<P>Man kann sich nicht vorstellen, wie wir uns freuen, das alles gesehen zu haben.</P>
<P>Das w&auml;re unser Beitrag zur L&ouml;sung des Chaos, denn all das, was man von hier vernehmen kann, ist, dass es sich dort um ein Chaos handelt, ein Verbrechen vor den Augen der &Ouml;ffentlichkeit, eine Folter vor den Augen der &Ouml;ffentlichkeit, und trotzdem kann man die optimalen und idealen Bedingungen herstellen, um das Kind zu betreuen. Selbstverst&auml;ndlich w&auml;ren die Kinder dort nicht eingesperrt, genauso wenig wie Juan Miguel oder die Familienangeh&ouml;rigen. Nein. Wir hoffen, dass sie zusammen mit dem Visum auch die Erlaubnis bekommen, einige Orte in Washington zu besuchen. Es gibt dort interessante St&auml;tten, das Kapitol - gut, von weitem - und das Lincoln-Denkmal. Es hei&szlig;t, dass es viele Dinge in Washington und im Umkreis der Stadt gibt, die man besichtigen kann. Sie werden dort nicht in einem kleinen Gef&auml;ngnis sein. Nein, dort werden sich die Schule und das Wohnhaus befinden.</P>
<P>H&ouml;rt, ist das nicht sehr viel besser, das Zusammentreffen des Kindes mit seinem Vater, dessen Liebe zu seinem Sohn niemand in Frage stellen kann? Die Liebe des Vaters ist besessen, genauso wie die Liebe von Juan Miguels Ehefrau, die eine ausgezeichnete Beziehung zu dem Jungen unterhielt, was man anhand der Gespr&auml;che sp&uuml;ren kann. Der kleine Bruder war Eli&aacute;ns gro&szlig;e Begeisterung. Au&szlig;erdem reisen der Cousin, mit dem er am meisten spielte, und die 12 Mitsch&uuml;ler, mit denen er am engsten befreundet war.</P>
<P>Erlaubt mir, euch zu sagen, dass die 12 Elternpaare der 12 Mitsch&uuml;ler Eli&aacute;ns, als man vor einige Tagen mit den Familienangeh&ouml;rigen sprach, ohne jegliches Z&ouml;gern akzeptierten, dass ihre Kinder zusammen mit der Lehrerin dorthin fliegen. Es ist nicht so, dass sie jetzt davon erfahren, sie sind schon vollkommen im Bilde, haben die Reisep&auml;sse schon bereit, die Kleidung, die Schuhe, alles haben sie schon vorbereitet, und das Flugzeug ist selbstverst&auml;ndlich auch startklar. Sobald der Anwalt mitteilt, dass bereits alle erforderlichen Vorbereitungen getroffen wurden, w&uuml;rden sie auf die Reise gehen.</P>
<P>Ich erz&auml;hle noch etwas mehr: Die eine oder andere der Personen, die hier zugegen sind, w&uuml;rde auch reisen. Rechnet also nicht mit ihnen, um - man muss das noch entscheiden, alle sind bereit - den Runden Tisch zu veranstalten. Oder vielleicht sprechen einige von ihnen von dort und &uuml;bermitteln ihren Kollegen hier direkte Informationen &uuml;ber die Gesundheit und den Gem&uuml;tszustand von Eli&aacute;n. Wir wollen unter keinen Umst&auml;nden irgendeine dieser schmutzigen Dinge tun, die sie dort in Miami veranstaltet haben, und den Jungen etwa f&uuml;r Werbezwecke oder &auml;hnliches benutzen.</P>
<P>Wir haben bereits gesagt, dass niemand hier bei der R&uuml;ckkehr des Kindes Massenkundgebungen veranstalten wird. Nur die Familie erwartet ihn. Die &Auml;rzte werden sagen, ob er einige Tage hier sein muss und wann er in die Schule gehen muss, denn die kleine Schule mit den 12 Klassenkameraden ist nicht das selbe wie die gro&szlig;e Schule bei seiner Ankunft in C&aacute;rdenas.</P>
<P>Ohne Frage muss man die gesamte Bev&ouml;lkerung von C&aacute;rdenas vorbereiten, und nicht nur in der Schule. Doch diese Form der Eingew&ouml;hnung scheint perfekt zu sein.</P>
<P>Die L&ouml;sung liegt jetzt in den H&auml;nden der US-Regierung. Wir hoffen, dass sie heute zum Zweck des Zufriedenstellens jener entfernten Verwandten kein Versprechen abgegeben haben, aufgrund dessen der Junge noch eineinhalb oder zwei Monate in dieser H&ouml;lle warten muss. Und es gibt noch dieses m&ouml;gliche Anrufen des Obersten Gerichtshofs, falls sie Mut dazu fassen, denn sie haben ziemlich viele Hindernisse auf dem Weg. Im Moment machen sie nicht mehr, als mit Gewalt zu agieren. Sie leben auf der Grundlage von Drohungen und Erpressung und wollen die Regierung zwingen, Gewalt anzuwenden.</P>
<P>Sie sprechen davon, ihn nach Kuba zu &uuml;berf&uuml;hren. Nein, man muss ihn nicht sofort nach Kuba &uuml;berf&uuml;hren! Nein, man muss keine Streiks auf dem Flughafen veranstalten!</P>
<P>Sie sprachen in dem ber&uuml;hmten Interview von Mauern. Ja, wir werden sehen, auf welche Mauern sie sich beziehen. M&ouml;glicherweise dachten sie, dass die Mauer hier st&auml;nde. Die Mauer gibt es aber dort, und sie &ouml;ffnet sich nur, um diejenigen zu empfangen, die die Gesetze verletzen und dabei das Leben von so vielen Leuten in Gefahr bringen. Diejenigen, die sterben, sterben an dieser k&uuml;nstlichen Mauer, die sie aufgebaut haben. Mit Hilfe dieser illegalen Bestimmungen brachten sie das Kind auf die dortige Seite der Mauer, wo absolut keines seiner Rechte respektiert wurde.</P>
<P>Juan Miguel und selbst die Kinder von Eli&aacute;ns Schule - und sie machen das f&uuml;r Eli&aacute;n - sind bereit, diese Mauer zu &uuml;berspringen, und zwar auf eine legale und konstruktive Art und Weise.</P>
<P>Ich habe von Garantien gesprochen. Sie verf&uuml;gen &uuml;ber die Garantie, die Imperatori hatte: Die Moral , die Vernunft, das Recht, die Wahrheit. Und sie haben au&szlig;erdem die Garantie der Immunit&auml;t unserer Interessenvertretung in Washington und der Residenzen der Beamten unserer Interessenvertretung. Und wenn sie dort sind, werden wir sehen, was passiert, ob sie irgend jemanden gewaltsam zwingen wollen. Vielleicht kommen sie auf die Idee einer Einladung zu einer Aussage vor einem dieser Komitees. Gut, dann haben sie das Problem und nicht diejenigen, die zur Aussage vor dem Komitee eingeladen werden, denn ich bin sicher, dass in dem Fall, in dem Juan Miguel zu einer dieser schaurigen Sitzungen zitiert wird, eine Reihe von Kongressabgeordneten und anst&auml;ndigen Personen zugegen sein werden, die ihn begleiten, und sein Rechtsberater begleitet ihn auch. Die Kopfschmerzen brocken sie sich in jedem Fall selbst ein, da sie nicht das geringste haben, an das sie sich klammern k&ouml;nnten.</P>
<P>Juan Miguel k&ouml;nnen sie dort nicht im geringsten festhalten, denn Juan Miguel und sein Sohn werden von den Gef&uuml;hlen von 11 Millionen Kubanern begleitet, und 11 Millionen Kubaner kann man nicht so einfach festhalten. Es ist eine solche Verr&uuml;cktheit, dass ich schlichtweg nicht glaube, dass ein solches Risiko besteht.</P>
<P>Lasst uns jetzt abwarten, was sie sagen, ob diese Bedingungen akzeptiert werden oder nicht. Hierbei sieht das Kind die Anerkennung seiner Rechte und hat die M&ouml;glichkeit, sich mit denjenigen Personen zu treffen, die dabei waren, als er aufwuchs, die ihn unterrichteten und ihm das Zeichnen beibrachten. Schaut, was f&uuml;r eine erstaunliche Sache, wie dieser Junge zeichnet, und dieser Junge lernte das Zeichnen in der Vorschule.</P>
<P>Das, was sie dort zeigten, ist nur ein Beispiel f&uuml;r die Qualit&auml;t der Schulbildung in unserem Land und f&uuml;r die Qualit&auml;t unserer Lehrer, um die Sch&uuml;ler auszubilden und um sogar ihr Leben zu geben f&uuml;r einen ihrer Sch&uuml;ler, mit diesem Geist der Solidarit&auml;t, den die Eltern der Kinder ausgedr&uuml;ckt haben. Und die Kinder sind dort mit Sicherheit sehr gl&uuml;cklich, wenn sie mit Eli&aacute;n zusammentreffen. Und dann ist die Regierung das Problem los und niemand hat mehr das Problem, dass sie diesen Jungen nach Kuba, in die H&ouml;lle, schicken. Nein, er wird dort im Himmel von Washington sein, aber mit Lehrern, &Auml;rzten, Psychologen und seinen Klassenkameraden, und zwar unter den angemessenen Bedingungen, damit dieser Junge nicht weiter erkrankt, sondern damit er statt dessen sofort damit beginnt, seine Gesundheit wiederzuerlangen.</P>
<P>Das ist die Erkl&auml;rung, die Juan Miguel und seine Familie abgeben und die ich hier im Namen unseres Volkes verk&uuml;nde.</P>
<P>Vielen Dank.</P>
<P>(Beifall)</P></FONT></BODY>
</HTML>
