<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL HACER LAS CONCLUSIONES DEL VII PERIODO ORDINARIO DE SESIONES DE L</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL HACER LAS CONCLUSIONES DEL VII PERIODO ORDINARIO DE SESIONES DE LA ASAMBLEA NACIONAL DEL PODER POPULAR, EFECTUADO EN EL PALACIO DE LAS CONVENCIONES, EL 28 DE DICIEMBRE DE 1984, &quot;A&Ntilde;O DEL XXV ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P>Compa&ntilde;eras y compa&ntilde;eros diputados:</P>

<P>En las &uacute;ltimas semanas he tenido la ocasi&oacute;n de dirigirme a todo el pueblo sobre varios temas, a nuestro juicio, de mucha importancia.  No tengo ninguna cosa nueva que decir, por eso simplemente voy a meditar y a conversar un poco alrededor de estas mismas cuestiones.</P>
<P>Primeramente me parece que en esta reuni&oacute;n de la Asamblea Nacional se han tomado acuerdos importantes, ¡bastante importantes!    Me parece que la Ley de la Vivienda es realmente hist&oacute;rica.  Es mucho m&aacute;s amplia que las primeras leyes que hizo la Revoluci&oacute;n:  la rebaja de alquileres y despu&eacute;s la reforma urbana.  En aquella ocasi&oacute;n la Revoluci&oacute;n hizo leyes a costa de los casatenientes; en esta ocasi&oacute;n la Revoluci&oacute;n hace una ley a costa de los propios bienes del Estado, sin que por eso nos vayamos a arruinar.</P>
<P>En realidad nunca nuestro Estado socialista ha visto el problema de la vivienda como una fuente de recursos financieros, como una fuente de ganancias, en el mejor sentido de la palabra, porque las ganancias del Estado son ganancias para el pueblo.  Anualmente el Estado invierte grandes sumas en la construcci&oacute;n de viviendas; esta ley significar&aacute; que dejar&aacute; de percibir algunos ingresos por concepto de alquiler al cabo de un per&iacute;odo de a&ntilde;os, pero no se trata de ingresos fundamentales; es tan barato el alquiler en nuestro pa&iacute;s, para los que pagan alquiler, pues no debemos olvidar que, en virtud de las primeras leyes, muchas de las familias ya no pagan alquiler, que tal reducci&oacute;n de ingresos puede ser perfectamente asimilada por la econom&iacute;a nacional.</P>
<P>Esta vez la ley va a comprender fundamentalmente a los cientos de miles de nuevas viviendas construidas por el Estado en estos 25 a&ntilde;os, pero, incluso, en las viviendas que est&aacute;n por construir tampoco se busca ninguna ganancia, es decir, ingresos adicionales por parte del Estado.  El Estado tiene muchas e importantes fuentes de ingreso para atender las necesidades del pa&iacute;s;  lo que se invierta en los a&ntilde;os futuros en vivienda se reintegrar&aacute; al Estado con un inter&eacute;s m&iacute;nimo y a base, esencialmente, de los costos de las construcciones de esas viviendas, tal posibilidad demuestra lo que solo un sistema socialista puede hacer.  Un objetivo como este no se lo puede proponer ning&uacute;n Estado capitalista;  un Estado socialista puede, si lo desea, cobrar los alquileres baratos, como hacen todos los Estados socialistas, en la propia URSS los alquileres son muy baratos, y con el alquiler est&aacute; la calefacci&oacute;n y algunas cosas m&aacute;s, tan baratos son all&iacute; los alquileres, que el uso de la vivienda es pr&aacute;cticamente gratuito;  un Estado socialista, si lo desea, tambi&eacute;n puede  ofrecer la vivienda gratuitamente, en el caso de la URSS, repito, en la pr&aacute;ctica es gratuita;  un Estado socialista puede, si lo desea, construir viviendas, alquilarlas, recibir ingresos e incluso percibir ganancias, ya que esas ganancias podr&iacute;an destinarse, si se desea, a otras cosas en beneficio del pueblo, no se apartar&iacute;a de la &eacute;tica o de los principios socialistas.  Pero solo un Estado socialista puede hacer esta Ley que acabamos de aprobar, y que convertir a todos los ciudadanos del pa&iacute;s en due&ntilde;os de las viviendas.</P>
<P>Hay algo m&aacute;s que ocurre en los pa&iacute;ses capitalistas, los due&ntilde;os de viviendas, lo que tienen que pagar de impuestos es tan alto que muchas familias en Europa, en Estados Unidos y en otros pa&iacute;ses capitalistas desarrollados, pagan sumas que a veces ascienden a cientos de d&oacute;lares al mes de impuestos por la vivienda de las cuales son due&ntilde;os.  En nuestro pa&iacute;s, nuestra poblaci&oacute;n no pagar&aacute; ni alquileres ni impuestos por la vivienda.  Ser&aacute; su vivienda, pagada en un per&iacute;odo de tiempo relativamente prolongado;  no tiene que pagar impuestos por ella al Estado, y pienso que no los pagar&aacute; tampoco en el futuro.  Con el desarrollo de otros muchos recursos, no creo que el Estado socialista tenga que cobrar alguna vez impuestos por la vivienda.  Eso no puede ocurrir en ning&uacute;n pa&iacute;s capitalista, ser&iacute;a absolutamente imposible.  Habr&aacute; un fondo de inversiones todos los a&ntilde;os y ese fondo se ir&aacute; recuperando poco a poco, ser&aacute; creciente en la medida en que nos lo permitan nuestras posibilidades, hasta llegar a la cabal satisfacci&oacute;n de las necesidades de viviendas que es uno de los problemas m&aacute;s dif&iacute;ciles en el mundo de hoy, que ha sido resuelto en lo fundamental solo en los pa&iacute;ses socialistas.  Ning&uacute;n pa&iacute;s capitalista ha resuelto todav&iacute;a el problema de la vivienda.</P>
<P>Como dec&iacute;amos recientemente, esto no se aparta ni un &aacute;pice de los principios del socialismo ni del marxismo-leninismo; no nos convertimos en capitalistas.  Por ah&iacute; sali&oacute; un cable sugiriendo que est&aacute;bamos haciendo una ley de tendencia capitalista.  ¡Hicimos al principio de la Revoluci&oacute;n leyes como esta cuando &iacute;bamos hacia el socialismo, por qu&eacute; no las vamos a hacer ahora cuando vamos cada vez m&aacute;s hacia el socialismo!  ¡Ya quisiera el capitalismo la posibilidad de algo parecido, que ni so&ntilde;arlo puede una sociedad regida por la explotaci&oacute;n, el lucro y la ganancia!</P>
<P>Hemos introducido, como explicaba ayer, algunos elementos, como la posibilidad de alquilar alg&uacute;n cuarto con el precio libre; eso tampoco nos aparta del socialismo, eso lo resuelve el desarrollo; cuando tengamos suficientes viviendas y cuando cualquier ciudadano pueda adquirir un apartamento, con un precio relativamente bajo, no ir&aacute; a alquilar un cuarto a nadie donde le puedan cobrar mucho m&aacute;s caro.  Eso no nos preocupa y el propio desarrollo eliminar&aacute; esa prerrogativa o esa posibilidad de alquilar un cuarto, que les dar&aacute; a algunas personas la posibilidad de una renta ajena a su trabajo; habr&aacute; una cierta redistribuci&oacute;n entre el pueblo.  Pero eso no crea ning&uacute;n g&eacute;nero de capitalismo.</P>
<P>Otra ley de mucha importancia que acabamos de aprobar es el C&oacute;digo de Trabajo, que recopila pr&aacute;cticamente todas las legislaciones que se han ido estableciendo durante estos 25 a&ntilde;os.  No pensamos que sea perfecto nuestro C&oacute;digo, es el primer C&oacute;digo; tampoco creemos que nuestras disposiciones legislativas son perfectas, y es posible que cuando profundicemos mucho m&aacute;s en este aspecto, algunos criterios, algunas disposiciones deban ser modificadas, deban ser mejoradas, de modo que la legislaci&oacute;n obrera contribuya no solo a la consagraci&oacute;n del derecho de los trabajadores, sino tambi&eacute;n contribuya al desarrollo del pa&iacute;s, a la utilizaci&oacute;n &oacute;ptima de los recursos humanos, a que seamos un pueblo eficiente, disciplinado, productivo, altamente productivo; por eso se establece en el propio C&oacute;digo que peri&oacute;dicamente deber&aacute; ser revisado.  Pero me parece que es una legislaci&oacute;n muy avanzada, que recoge las conquistas y los derechos de nuestros trabajadores en su revoluci&oacute;n.</P>
<P>Tuvimos oportunidad tambi&eacute;n en esta reuni&oacute;n de recibir una informaci&oacute;n sobre la Educaci&oacute;n Superior, lo que ha hecho la Revoluci&oacute;n en esa esfera, los recursos con que cuenta hoy la Educaci&oacute;n Superior, el n&uacute;mero de alumnos, que constituye, sin dudas, un salto colosal; tan colosal, que Pinar del R&iacute;o, la &quot;Cenicienta&quot;, tiene casi tantos estudiantes universitarios como ten&iacute;a toda Cuba antes de la Revoluci&oacute;n.</P>
<P>Tambi&eacute;n ayer tuvimos oportunidad de comentar de los esfuerzos que se realizan en el &aacute;rea universitaria para superar deficiencias, e incluso errores que se han cometido, que est&aacute;n, sin embargo, en v&iacute;as de superaci&oacute;n.  Pienso que tenemos muchas posibilidades en ese campo, y ayer expresaba algunas ideas de lo que debemos hacer en relaci&oacute;n con el sistema de ingresos en la Educaci&oacute;n Superior, y lo que se estaba haciendo ya en relaci&oacute;n con la elevaci&oacute;n del nivel de los estudiantes preuniversitarios que luego ingresan en las universidades.</P>
<P>Tuvimos ocasi&oacute;n tambi&eacute;n de escuchar el magn&iacute;fico informe de la provincia de Pinar del R&iacute;o y el grato placer de poder apreciar el colosal cambio que se ha producido en esa provincia en estos 25 a&ntilde;os de la Revoluci&oacute;n; es realmente un motivo de orgullo y de satisfacci&oacute;n para todos nosotros, m&aacute;s a&uacute;n cuando sabemos que en los campos donde han dado los mayores saltos, como es el desarrollo social, el desarrollo de la educaci&oacute;n, la salud, el deporte, la cultura, lo que ha ocurrido all&iacute; es un reflejo de lo que ha ocurrido en las 14 provincias del pa&iacute;s, y ni siquiera un reflejo de lo que ha ocurrido en el municipio especial de Isla de la Juventud, Isla que pas&oacute; de la prehistoria a la &eacute;poca moderna en unos pocos a&ntilde;os, aunque Pinar del R&iacute;o realmente pas&oacute; del feudalismo al socialismo (RISAS).  Aquello era propiedad, realmente, de un grupo de terratenientes, que eran all&iacute; los due&ntilde;os de todo, y siempre manejada por un grupo de politiqueros.  Pinar del R&iacute;o fue una de las &uacute;ltimas provincias en incorporarse a las guerras de independencia; hacia Pinar del R&iacute;o se dirigieron las fuerzas invasoras, pero cuando llegaron a aquella provincia, se encontraron un gran patriotismo, un gran entusiasmo, combatividad, cooperaci&oacute;n, y all&iacute; libr&oacute; Maceo una de las m&aacute;s brillantes campa&ntilde;as de toda su vida.</P>
<P>¡Una vez m&aacute;s la provincia de Pinar del R&iacute;o esta demostrando ese entusiasmo, esa combatividad, ese esp&iacute;ritu patri&oacute;tico, y esa inteligencia y sabidur&iacute;a para enfrentarse a los problemas y para avanzar!</P>
<P>Estas cosas de que hablo son importantes.  Pero me parece que lo  m&aacute;s importante que hemos acordado hoy, y lo que va a tener m&aacute;s trascendencia es el Plan Econ&oacute;mico de 1985 y la concepci&oacute;n que entra&ntilde;a ese plan econ&oacute;mico.</P>
<P>Ustedes escucharon el informe del compa&ntilde;ero Humberto, que recoge con muchos datos el resultado del Plan 1984 y objetivamente el resultado del Plan en &iacute;ndices, en incremento de la producci&oacute;n, de la productividad; los &iacute;ndices econ&oacute;micos y los &iacute;ndices sociales son buenos, pudi&eacute;ramos decir, realmente, ¡muy buenos! ¿Qu&eacute; pa&iacute;s latinoamericano puede mostrar el crecimiento que tuvo nuestra econom&iacute;a en el a&ntilde;o 1984?, ¿pero qu&eacute; pa&iacute;s capitalista?   ¡Ah!, bueno, Estados Unidos por excepci&oacute;n tuvo en este a&ntilde;o 1984 un crecimiento alto, vamos a ver cuanto alcanza en 1985 y cu&aacute;nto alcanza en 1986.</P>
<P>Todo el mundo sabe que Estados Unidos ha impuesto enormes tasas de inter&eacute;s; por su influencia predominante, hegem&oacute;nica en la econom&iacute;a capitalista y en la econom&iacute;a del Tercer Mundo, ha podido imponer tales tasas de inter&eacute;s que —como expliqu&eacute; el 26 de Julio en Cienfuegos— recogi&oacute; el dinero de todo el mundo a base de esas elevadas tasas, afect&oacute; la econom&iacute;a de sus propios aliados occidentales, a todos, de una forma o de otra, los cuales han podido crecer muy poco y donde el desempleo se ha incrementado, con la sola excepci&oacute;n de Jap&oacute;n, que ha tenido un poquito m&aacute;s de crecimiento o de incremento en la econom&iacute;a en 1984 que los pa&iacute;ses de Europa occidental, y es sin duda uno de los pa&iacute;ses capitalistas de econom&iacute;a m&aacute;s eficiente.</P>
<P>Esto tiene tambi&eacute;n en parte su explicaci&oacute;n en el hecho de que despu&eacute;s de la guerra, en virtud de los arreglos que tuvieron lugar al final del conflicto, a Jap&oacute;n se le prohibi&oacute; hacer inversiones militares y estas quedaron reducidas a un nivel muy estrecho hasta ahora, o hasta los &uacute;ltimos a&ntilde;os en que Estados Unidos lo ha estado presionando para un incremento considerable de los gastos militares.  Invirtieron los recursos fundamentalmente en desarrollar y modernizar la industria, mientras Estados Unidos invert&iacute;a cantidades fabulosas en la esfera militar —ahora lo hace en un grado mucho m&aacute;s alto—; pero como consecuencia de eso, muchas de las industrias de Estados Unidos se volvieron anticuadas, atrasadas, improductivas, costosas.  La industria de acero de Estados Unidos no puede competir con la industria de Jap&oacute;n, ni con la de otros varios pa&iacute;ses.  El dinero que en Estados Unidos se invirti&oacute; durante 30 a&ntilde;os en armas, los japoneses lo invirtieron en la industria:  desarrollaron tecnolog&iacute;as, hay quienes dicen tambi&eacute;n que copiaron bastantes tecnolog&iacute;as, y el hecho es que desarrollaron una industria eficiente y, voy a decir m&aacute;s, con productos eficientes; equipos que en muy distintas esferas nosotros conocemos algunos:  en la construcci&oacute;n, en el transporte, en la electr&oacute;nica.  Y sin &aacute;nimo de hacerle ninguna propaganda a los productos japoneses y solo por honradez digo que son de buena calidad.  Es el &uacute;nico pa&iacute;s capitalista desarrollado que ha logrado sortear con algunos &eacute;xitos la crisis econ&oacute;mica.</P>
<P>Bien, Estados Unidos tuvo este a&ntilde;o a costa de la econom&iacute;a mundial un crecimiento alto; hay sin embargo un gran n&uacute;mero de economistas que consideran que viene una nueva crisis y pronto, sobre todo si no superan el d&eacute;ficit presupuestario, que alcanza ya alrededor de 200 000 millones de d&oacute;lares, que ha convertido la deuda p&uacute;blica de Estados Unidos, la ha elevado a un mill&oacute;n 650 000 millones de d&oacute;lares, es decir, un mill&oacute;n de millones, que en espa&ntilde;ol se dice un bill&oacute;n, m&aacute;s 650 000 millones.  Esa es la deuda p&uacute;blica.  De modo que alrededor de una tercera parte de los ingresos del presupuesto tiene que dedicarse a pagar los intereses de esa creciente deuda p&uacute;blica.</P>
<P>En el mes de noviembre rompieron un nuevo r&eacute;cord, 28 500 millones de d&eacute;ficit y se dice que a ese paso —porque el de octubre fue tambi&eacute;n grande— nadie sabe c&oacute;mo va a ser el de diciembre; si en un solo mes han tenido un d&eacute;ficit de 28 500 millones, es probable que pase de 200 000 millones en este a&ntilde;o fiscal, ¡pueden ser 205 000 millones o m&aacute;s!  No se sabe todav&iacute;a c&oacute;mo van a resolverlo.  Hubo promesas al pueblo de Estados Unidos de que los impuestos bajo ning&uacute;n concepto ser&iacute;an aumentados, ¿y, entonces, c&oacute;mo pueden disminuir ese d&eacute;ficit?  Claro, ya hay nuevos proyectos de reducci&oacute;n de recursos asignados a la asistencia m&eacute;dica, seguridad social, etc&eacute;tera, que ya se han visto muy afectados en estos a&ntilde;os y hasta, incluso, se habla de ciertas limitaciones en el presupuesto militar.</P>
<P>Pero yo sostengo que las dificultades econ&oacute;micas de Estados Unidos constituyen una realidad objetiva, y de no rectificar su actual pol&iacute;tica de gastos militares, serios problemas econ&oacute;micos y sociales se le avecinan.  A mi juicio, son vientos que tienen que soplar en favor de la b&uacute;squeda de la distensi&oacute;n internacional, de la b&uacute;squeda de alguna forma de coexistencia; porque con esa pol&iacute;tica, con esos gastos, repito, no podr&iacute;an evitar problemas serios.  Estoy absolutamente convencido de eso, a no ser que se empe&ntilde;aran en ir a la guerra a toda costa, lo cual ser&iacute;a realmente una locura absoluta y, adem&aacute;s, un suicidio general.  Entonces, ¿c&oacute;mo van a enfrentar los problemas econ&oacute;micos si contin&uacute;an con ese d&eacute;ficit y con ese nivel de gastos militares?  No hay que ser especialista, no hay que ser economista, basta un elemental sentido com&uacute;n para comprender eso.</P>
<P>Mas no solo esto, el d&eacute;ficit anual de la balanza comercial de Estados Unidos alcanza en este momento un nivel de 120 000 millones de d&oacute;lares, eso es lo que importan por encima de lo que exportan; tienen casi m&aacute;s dificultades en este sentido que Jamaica o Hait&iacute;, est&aacute;n m&aacute;s o menos iguales.</P>
<P>No pueden continuar haciendo eso.  Como dec&iacute;a la propia prensa de Estados Unidos, un peri&oacute;dico de Washington, est&aacute;n viviendo del dinero de los dem&aacute;s, y est&aacute;n viviendo de pr&eacute;stamos y est&aacute;n viviendo igual que los pa&iacute;ses latinoamericanos hace tres a&ntilde;os, por encima de su producci&oacute;n y de su productividad.  Indiscutiblemente que est&aacute;n importando sin l&iacute;mites; sus propias mercanc&iacute;as no son competitivas con muchas de las mercanc&iacute;as producidas por otros pa&iacute;ses capitalistas industrializados, tienen que estar estableciendo cuotas, l&iacute;mites administrativos a la importaci&oacute;n de acero, de equipos, de infinidad de cosas, entrando en contradicci&oacute;n con las propias teor&iacute;as y los propios principios del capitalismo, con la libertad de comercio, etc&eacute;tera, etc&eacute;tera, que toda la vida el sistema capitalista y sobre todo los pa&iacute;ses industrializados han defendido, oponi&eacute;ndose de paso a toda forma de protecci&oacute;n de la industria nacional en los pa&iacute;ses del Tercer Mundo.</P>
<P>¿Qu&eacute; fue lo que hundi&oacute; la econom&iacute;a chilena?, ¿y qu&eacute; fue lo que hundi&oacute; la econom&iacute;a argentina?  Las tesis del libre cambio y de la competencia.  Fig&uacute;rense, Argentina produce autom&oacute;viles y no son malos; nosotros tenemos algunos miles de esos autom&oacute;viles, aqu&iacute; se usaron en alquiler y en otros destinos, autom&oacute;viles relativamente buenos.  Pero si se suprimen las tarifas arancelarias y ponen al autom&oacute;vil argentino a competir con el autom&oacute;vil japon&eacute;s, el acero argentino a competir con el acero japon&eacute;s, la industria automotriz a competir libremente con la japonesa, que tiene una elevad&iacute;sima productividad, con robots en muchos casos trabajando all&iacute; en lugar del hombre, arruinan a la industria automovil&iacute;stica argentina; aplicada esa pol&iacute;tica al resto de las ramas industriales, arruinan a toda la industria nacional.  Eso fue lo que hicieron los gobiernos militares en Chile y en Argentina:  les abrieron las puertas a las mercanc&iacute;as de Jap&oacute;n, de Taiw&aacute;n, de Corea del Sur y de Hong Kong, pa&iacute;ses los tres &uacute;ltimos dominados por las transnacionales, que han invertido all&iacute;, han empleado mejores tecnolog&iacute;as y a base, fundamentalmente, de bajos salarios; tienen una productividad m&aacute;s alta, m&aacute;s bajos costos y, naturalmente, Chile, Argentina y otros pa&iacute;ses se llenaron de productos y de mercanc&iacute;as de Corea, de Taiw&aacute;n, de Jap&oacute;n, de todos esos lugares, arruinando la industria nacional.</P>
<P>Mas, no solo eso, la fuga de capitales.  Como en Estados Unidos pagaban 12% o m&aacute;s de inter&eacute;s y el dinero estaba seguro, ocurri&oacute; en esos pa&iacute;ses lo que ocurri&oacute; tambi&eacute;n en M&eacute;xico, en Venezuela y en otras muchas naciones del hemisferio, que cada vez que alguien se huele una devaluaci&oacute;n, como la devaluaci&oacute;n equivale a la confiscaci&oacute;n de una parte del dinero de los que tienen dep&oacute;sitos en los bancos, inmediatamente cambian el dinero en d&oacute;lares —eso se llama libre cambio— y lo depositan en Estados Unidos con un alto inter&eacute;s y con una mayor seguridad para su dinero.  En gran parte, esta deuda de 360 000 millones de d&oacute;lares, no se trata simplemente de que gastaron todo ese dinero, gastaron s&iacute;, y bastante, en algunos pa&iacute;ses, incluso robaron y robaron bastante, las empresas extranjeras extrajeron tambi&eacute;n sus dividendos, pero una gran cantidad de ese dinero simplemente se fug&oacute; de esos pa&iacute;ses y se deposit&oacute; en el extranjero.</P>
<P>Esa es la realidad clarita, refleja un poco la tragedia que est&aacute;n viviendo estos pa&iacute;ses con esa deuda, con los precios de las materias primas y los productos de exportaci&oacute;n deprimidos, con las tarifas arancelarias incrementadas en los pa&iacute;ses capitalistas industrializados; todo eso est&aacute; detr&aacute;s de la tragedia econ&oacute;mica del Tercer Mundo y especialmente en Am&eacute;rica Latina, sumida en una crisis de la que nadie sabe c&oacute;mo va a salir.</P>
<P>Hay muchos, y sabemos, mucha gente responsable, preocupada por este problema y estudiando cu&aacute;l va a ser el destino de este hemisferio en el a&ntilde;o 1990, en el a&ntilde;o 2000, en el pr&oacute;ximo siglo, porque no se ve salida al t&uacute;nel por ninguna parte.   </P>
<P>Pues bien, en este a&ntilde;o 1984, nosotros hemos tenido un crecimiento de 7,4 de la econom&iacute;a, y no solo eso, hemos tenido un crecimiento sostenido, elevado en todos estos a&ntilde;os del quinquenio, que se manifiesta en datos, como los que reflejaron aqu&iacute;:  cu&aacute;ntas gomas m&aacute;s se produjeron, cu&aacute;nto cemento m&aacute;s, cu&aacute;nto acero, cu&aacute;ntos millones de pesos en piezas de repuesto, cu&aacute;nto produjo la industria alimenticia, cu&aacute;nto produjo cada rama de nuestra econom&iacute;a, que son crecimientos reales, objetivos, sin ninguna exageraci&oacute;n, sin ning&uacute;n dato falseado en absoluto.</P>
<P>Ahora bien, nosotros tenemos que analizar esos crecimientos, a pesar de que ello refleja una situaci&oacute;n muy diferente y mucho mejor que cualquier pa&iacute;s del Tercer Mundo y que cualquier pa&iacute;s de Am&eacute;rica Latina, incluso los m&aacute;s ricos, los que dispon&iacute;an, como Venezuela, de 15 000 millones de d&oacute;lares de ingreso solo por concepto del petr&oacute;leo, no obstante lo cual, los cables publican las dificultades econ&oacute;micas, el desempleo creciente que abarca m&aacute;s del 20% de la poblaci&oacute;n, los barrios indigentes, problemas de todo tipo, a pesar de ese fabuloso ingreso, y no alcanzan los crecimientos que ha tenido nuestra econom&iacute;a, sin hablar de nuestro desarrollo social, incomparablemente m&aacute;s alto que el resto de los pa&iacute;ses de Am&eacute;rica Latina.  No se parece en nada el cuadro de Cuba al cuadro de nuestros hermanos de Am&eacute;rica Latina y el Caribe.</P>
<P>Los imperialistas se encargan de inventar cosas, en su propaganda todos los d&iacute;as algo, esto y lo otro; recientemente le&iacute; un cable que hac&iacute;a un recuento de las calamidades de estos pa&iacute;ses:  ¡Ah!, y pas&oacute; por Cuba, tambi&eacute;n mencion&oacute; a Cuba:  Cuba que tiene racionamiento hace tanto tiempo; olvid&oacute; mencionar que nuestra poblaci&oacute;n consume un promedio de 3 000 calor&iacute;as y 80 gramos de prote&iacute;nas per c&aacute;pita diariamente, y no dijo una palabra de que nuestro pa&iacute;s no sufre el flagelo del desempleo, no tiene ni pordioseros, ni analfabetos, ni mendigos, ni prostitutas, ni juego, ni drogas, donde m&aacute;s del 90% de los ni&ntilde;os entre 6 y 16 a&ntilde;os est&aacute;n escolarizados, donde la seguridad social alcanza a toda la poblaci&oacute;n, donde los niveles de alimentaci&oacute;n, al alcance de todos, est&aacute;n realmente entre los primeros de Am&eacute;rica Latina, y donde las condiciones de salud son ya admiraci&oacute;n del mundo entero, donde la mortalidad infantil est&aacute; reducida a &iacute;ndices de alrededor de 15 ya, lo que da lugar a que cuando se re&uacute;nen aqu&iacute; visitantes, las mujeres latinoamericanas para un evento, o los pediatras de Am&eacute;rica Latina y Espa&ntilde;a se queden asombrados realmente, porque mientras m&aacute;s campa&ntilde;as han hecho contra este pa&iacute;s m&aacute;s grande es la sorpresa, el asombro de los visitantes cuando ven lo que realmente ha hecho nuestro pa&iacute;s.  Las agencias imperialistas de informaci&oacute;n en su propaganda cuando tienen que mencionarnos pasan r&aacute;pido y no profundizan mucho en este terreno, porque es como una papa caliente (RISAS); c&oacute;mo tanto que calumnian al socialismo pueden hablar de lo que ha hecho Cuba y pueden hacer comparaciones de Cuba con relaci&oacute;n a nuestros hermanos de Am&eacute;rica Latina.  ¡Ah!, la teor&iacute;a les falla ya, las f&oacute;rmulas han fracasado.</P>
<P>Todav&iacute;a nos recordamos cuando se habl&oacute; hace algo m&aacute;s de 20 a&ntilde;os de la Alianza para el progreso como la gran panacea que salvar&iacute;a a los pa&iacute;ses subdesarrollados de este hemisferio, y se hablaba de 20 000 millones en cr&eacute;ditos y ayuda, las inversiones extranjeras y el sistema capitalista lo resolver&iacute;an todo; ahora lo que deben es 360 000 millones, y lo que tienen que pagar de intereses cada a&ntilde;o son decenas de miles de millones, si pueden pagar, y un estado econ&oacute;mico y social peor que nunca; es l&oacute;gico que no les convenga mucho recordar eso.  Pero ellos est&aacute;n conscientes de la realidad, lo saben, porque todos los d&iacute;as aparecen montones de cables sobre el cuadro econ&oacute;mico y social de Am&eacute;rica Latina.</P>
<P>Bien, nuestra situaci&oacute;n es incomparablemente mejor que cualquiera de los pa&iacute;ses hermanos de este hemisferio.  ¿Y por qu&eacute;, c&oacute;mo?, cuando el precio del az&uacute;car en el mercado mundial ha bajado ya de 4, me dicen que ayer, hace 24 &oacute; 48 horas estaba en 3,12 centavos la libra, ya eso es a nivel de 70 d&oacute;lares por tonelada de crudo.  Cuando la Revoluci&oacute;n triunf&oacute; el az&uacute;car estaba alrededor de 5,6 centavos, baj&oacute; a 4 m&aacute;s o menos en varias ocasiones, pero entonces a esos bajos precios con una tonelada de az&uacute;car se compraban 6 toneladas de petr&oacute;leo, y ahora a ese precio del mercado mundial para comprar una tonelada de fuel oil o de diesel hacen falta m&aacute;s de 3 toneladas de az&uacute;car.</P>
<P>¿Por qu&eacute; nosotros estamos haciendo lo que estamos haciendo, disfrutamos de lo que estamos disfrutando y tenemos estos &iacute;ndices econ&oacute;micos y sociales?  Debemos preguntarnos por qu&eacute; y debemos profundizar y sacar las conclusiones pertinentes, como creo que las estamos sacando.  En este crecimiento de 7,4, que es un crecimiento real, y analizando en conjunto todos aquellos renglones en que hemos crecido, ¿es lo m&aacute;s conveniente para el futuro del pa&iacute;s?  No.  Esa es la primera conclusi&oacute;n.</P>
<P>En tres renglones no hemos crecido por distintas causas:  no se cumpli&oacute; el plan de az&uacute;car del a&ntilde;o 1984, que era alrededor de 8,8, 8,9 millones, alcanzamos 8,2; tuvimos unas 600 000 &oacute; 700 000 toneladas menos de az&uacute;car.  Y voy a decir la verdad, voy a decirlo, es justo decirlo:  sabemos que los trabajadores hicieron un gran esfuerzo, es lo cierto; incluso, no gastaron petr&oacute;leo en el a&ntilde;o 1984 en la producci&oacute;n de crudo, que ya eso es un gran avance.  Hace seis o siete a&ntilde;os se gastaba casi medio mill&oacute;n para producir 6 millones de toneladas de crudo, y ahora cero petr&oacute;leo en la producci&oacute;n de crudo y una producci&oacute;n de 8,2; pero nos quedamos por debajo de la meta en unas 600 000 &oacute; 700 000 toneladas, y recuerdo que casi al final de la zafra era todav&iacute;a m&aacute;s grande la diferencia.  El rendimiento de az&uacute;car en la ca&ntilde;a baj&oacute; en un 10%, se moli&oacute; m&aacute;s ca&ntilde;a que la calculada en el plan; las condiciones clim&aacute;ticas fueron realmente muy desfavorables.  Un rengl&oacute;n importante:  baja el precio del az&uacute;car y baja la producci&oacute;n del az&uacute;car que tenemos que exportar en &aacute;rea convertible o a los pa&iacute;ses socialistas.</P>
<P>Por determinadas causas y factores tambi&eacute;n, la producci&oacute;n de n&iacute;quel qued&oacute; por debajo del plan, otro importante producto que se exporta parte en &aacute;rea convertible y parte importante tambi&eacute;n en &aacute;rea socialista, uno de los productos m&aacute;s apreciados por los pa&iacute;ses socialistas.</P>
<P>La producci&oacute;n de c&iacute;tricos, otro de los importantes renglones de exportaci&oacute;n para los pa&iacute;ses socialistas que deb&iacute;an recibir determinadas cantidades, seg&uacute;n los planes quinquenales y los planes anuales, qued&oacute; por debajo de las metas, igualmente debido a un conjunto de factores.  Yo no voy a entrar a analizar todos los factores objetivos y tambi&eacute;n subjetivos, el hecho es que el pa&iacute;s no pudo impulsar el plan de c&iacute;tricos al ritmo necesario, ni los planes necesarios para el riego del c&iacute;trico, que son fundamentales en esta producci&oacute;n.  </P>
<P>En tres productos importantes nos quedamos por debajo, en casi todo lo dem&aacute;s se cumplieron y sobrecumplieron los planes, ¡ah!, pero nos quedamos por debajo en tres productos estrat&eacute;gicos de exportaci&oacute;n.  En cambio aument&aacute;bamos las importaciones.  Ese crecimiento requiri&oacute; aumento de importaciones del &aacute;rea convertible y requer&iacute;a aumento de exportaciones en esa &aacute;rea.  Si aumenta el gasto en moneda convertible y no aumentan en proporci&oacute;n a&uacute;n mayor las exportaciones en moneda convertible, entonces el valor de ese &iacute;ndice y de ese crecimiento es relativo.  Claro que en algunos otros renglones s&iacute; aumentaron las exportaciones de convertible, el a&ntilde;o anterior nos hab&iacute;amos quedado casi sin cosecha de tabaco cuando el cicl&oacute;n invernal en Pinar del R&iacute;o, por eso aparece un incremento tan grande de la producci&oacute;n de tabaco en este a&ntilde;o, porque es que en el a&ntilde;o 1983 se perdi&oacute; la cosecha pr&aacute;cticamente:  una vez fue el moho azul, y otra vez fue el cicl&oacute;n o los ciclones.  Por eso aparece un &iacute;ndice tan grande de crecimiento del tabaco, es que se compara con un a&ntilde;o en que casi no hubo cosecha.  Crecieron las exportaciones de productos del mar y crecieron los ingresos por el turismo; crecieron, desde luego, las exportaciones en convertible; pero tres productos estrat&eacute;gicos de exportaciones capitalistas o socialistas quedaron por debajo de los planes, y al mismo tiempo ese crecimiento tan elevado requiri&oacute; materias primas y otros gastos en moneda convertible, que estaban por encima de los incrementos de las exportaciones en esa &aacute;rea y no al rev&eacute;s, como debe ser para cumplir todas nuestras obligaciones y garantizar un s&oacute;lido y sano desarrollo.  Luego, lo fundamental no es solo crecer, sino en qu&eacute; se crece y para qu&eacute; se crece.</P>
<P>Indiscutiblemente que producir m&aacute;s cabillas es bueno, podemos hacer m&aacute;s construcciones, o podemos exportar una cantidad de cabillas, tenemos que escoger.  Nuestra producci&oacute;n en cabillas ha aumentado y sigue aumentando, y en a&ntilde;os futuros va a aumentar mucho m&aacute;s; Antillana de Acero llegar&aacute; a producir 900 000 toneladas de diversos tipos de acero y estamos invirtiendo fuertemente all&iacute; en colaboraci&oacute;n con los sovi&eacute;ticos.</P>
<P>S&iacute;, crecieron las producciones de cemento, bien, si todos esos materiales los empleamos en construir aqu&iacute; en Cuba, el &iacute;ndice de crecimiento de la econom&iacute;a sigue siendo alto, pero requiere tambi&eacute;n invertir en gomas, que si no las producimos todas hay que importarlas en parte del &aacute;rea convertible o en materias primas para producirlas, y necesitamos tambi&eacute;n m&aacute;s acumuladores y piezas de repuesto y capacidades de transporte y, adem&aacute;s, en dependencia de lo que se trate, tuber&iacute;as, materiales de diversa &iacute;ndole que hay que importar, alambres, una cantidad de insumos para las construcciones, porque no producimos todos los materiales de construcci&oacute;n, y, adem&aacute;s, petr&oacute;leo, que cada tonelada de diesel que gastamos equivale aproximadamente a 235 &oacute; 240 d&oacute;lares, no me acuerdo con exactitud, pero m&aacute;s de 230 d&oacute;lares cada tonelada; si invertimos 100 000 toneladas en combustible m&aacute;s en construcciones —y estoy citando el ejemplo de las construcciones—, son mas de 20 millones de d&oacute;lares menos que disponemos, porque si ahorramos ese petr&oacute;leo de las cantidades estipuladas a recibir por nuestro pa&iacute;s —como expliqu&eacute; en el F&oacute;rum de Energ&iacute;a—, entonces nosotros podemos reexportar ese combustible, que es una fuente de ingreso en divisas convertibles.  Si todos esos incrementos de producci&oacute;n de cemento, de acero y las dem&aacute;s cosas los empleamos en construir, ¡Y miren que tenemos necesidades de construcci&oacute;n y, adem&aacute;s, deseos de construir!, los tenemos todos:  todos los organismos, todos los Poderes Populares, todos saben qu&eacute; hace falta, o si no los electores se lo recuerdan todos los d&iacute;as a los delegados:  que falta esto, que si quiero esta tienda en esta esquina, que nos hace falta tal cosa, que si queremos un estadio aqu&iacute;, o si hace falta un policl&iacute;nico, o que necesitamos tantos edificios de apartamentos, o una mejor escuela, o arreglar este edificio viejo, o un cine, o el m&oacute;dulo cultural para llegar a tener el museo, el cine, los 10 aspectos para cada municipio, en fin, m&aacute;s esenciales o menos esenciales.</P>
<P>Todo el mundo tiene muchas cosas que hacer y quiere hacer muchas cosas.</P>
<P>Bien, puede aparecer un &iacute;ndice de que creci&oacute; la producci&oacute;n material y podemos invertirlo todo aqu&iacute; y consumirlo todo, podemos aumentar la cantidad de tejido y distribuir un metro cuadrado m&aacute;s, o dos, o cinco, o diez, o m&aacute;s refrigeradores de los que hacemos aqu&iacute;.  Nosotros tenemos dos tipos de refrigeradores:  los de producci&oacute;n nacional y los que importamos de la URSS; una parte del componente de producci&oacute;n nacional son divisas convertibles, muchas de esas producciones, desgraciadamente requieren un poco de divisas convertibles, una parte siempre de todo lo que invertimos, de todo lo que producimos incluye gastos en divisas convertibles.  Entonces, es muy importante saber en qu&eacute; crecemos, cu&aacute;nto nos conviene crecer, en qu&eacute; nos conviene crecer y qu&eacute; hacemos con lo que crecemos.</P>
<P>¿Nos conviene crecer acaso en producciones que originan gastos en divisa convertible o necesidades de divisas convertibles y disminuir las producciones que originan ingresos en divisas convertibles?  En cierta forma lo que nos pas&oacute; en 1984 fue eso:  aumentaron las producciones que originaron gastos, o que impidieron ahorrar cosas que pod&iacute;amos exportar, y en algunas de las ramas estrat&eacute;gicas, por diversas razones, disminuy&oacute;; es decir, no en todas disminuy&oacute; la producci&oacute;n, esto ocurri&oacute; solo en c&iacute;tricos y n&iacute;quel, algunas como el az&uacute;car creci&oacute; bastante con relaci&oacute;n a la zafra anterior, aunque se incumpli&oacute; el plan, es realmente lo m&aacute;s correcto.</P>
<P>Esto nos afecta no solo en el &aacute;rea de las divisas convertibles, nos afecta los cumplimientos de nuestras obligaciones con los pa&iacute;ses socialistas, se afectan las entregas de c&iacute;trico, se afectan las entregas de az&uacute;car, fundamentalmente a la URSS, se afectan las entregas de n&iacute;quel.  Y no piense nadie en absoluto que los sovi&eacute;ticos vinieron a presionarnos, a exigirnos que les cumpli&eacute;ramos, al contrario, todo lo contrario, tuvieron absoluta comprensi&oacute;n —como la han tenido siempre, en estos 26 a&ntilde;os—de nuestras dificultades y, en cambio, ellos hicieron el m&aacute;ximo esfuerzo por cumplir todas las entregas de mercanc&iacute;as que estaban conveniadas ya desde 1980, y as&iacute; fue siempre (APLAUSOS).</P>
<P>Ahora, nosotros somos hombres de honor y de verg&uuml;enza, y nuestro pueblo tiene un prestigio muy grande, un respeto muy grande y un cari&ntilde;o muy grande, conquistado en la comunidad socialista.  Nadie nos tiene que decir que un deber esencial de nuestro pa&iacute;s, un deber moral, fundamental, es que cumplamos esas obligaciones.  Pero no solo creo que es una conveniencia moral, pienso tambi&eacute;n que es una conveniencia econ&oacute;mica:  mientras m&aacute;s rigurosos seamos en el cumplimiento de nuestros compromisos, m&aacute;s posibilidades tenemos nosotros de contar con la voluntad, con el deseo y el entusiasmo de ayudarnos, eso lo explicaba recientemente.  Y pienso, incluso, que un obrero sovi&eacute;tico de los que trabajan all&aacute; en Siberia a 20º bajo cero, produciendo petr&oacute;leo o madera en un momento dado, se sentir&iacute;a mucho m&aacute;s satisfecho, moralmente compensado al saber que el n&iacute;quel nuestro est&aacute; llegando all&aacute;, y el az&uacute;car nuestro llega a Siberia, y las toronjas de la Isla de la Juventud y las naranjas de la isla de Cuba llegan tambi&eacute;n a Siberia o a cualquier otra parte de la URSS, as&iacute; como los dem&aacute;s productos que nosotros debemos entregar.</P>
<P>Yo dec&iacute;a eso, pero, adem&aacute;s, sobre la forma en que nosotros debemos invertir de manera &oacute;ptima los recursos que recibimos.  Son dos problemas distintos:  uno es estrictamente econ&oacute;mico, el de las divisas convertibles, aunque tambi&eacute;n tiene que ver con el prestigio y la seriedad del pa&iacute;s, en la medida en que sepa cumplir sus obligaciones; y un problema moral con los pa&iacute;ses de la comunidad socialista, pero no solo estrictamente Moral, un problema estrat&eacute;gico para el pa&iacute;s, estrat&eacute;gico tambi&eacute;n en lo econ&oacute;mico.  En la medida en que seamos capaces de incrementar esas producciones, recibiremos mucho m&aacute;s recursos, sencillamente porque los precios que nosotros recibimos por el n&iacute;quel, por el az&uacute;car, por el c&iacute;trico, por nuestros productos, son mucho m&aacute;s elevados que los precios que tienen en el Mercado Mundial, y porque precisamente la comunidad socialista, y entre la comunidad socialista la URSS, constituye el pilar fundamental de nuestro presente y de nuestro futuro, de nuestro desarrollo, una base s&oacute;lida tremenda, que nosotros debemos preservar, con lo cual debemos cooperar.  Y si nuestro n&iacute;quel es muy necesario, con m&aacute;s raz&oacute;n, pues se pueden producir mejores aceros, de m&aacute;s alta calidad, los equipos de los pa&iacute;ses socialistas ser&aacute;n cada vez mejores en la medida que disponga de esa materia prima y de todo eso nos beneficiamos.  Cumplir con ellos ayuda tambi&eacute;n al desarrollo de esos pa&iacute;ses, no cumplir equivale a convertirnos en una carga, equivale a limitar en cierta medida, peque&ntilde;a, s&iacute;, peque&ntilde;a, pero en cierta medida limitamos el desarrollo de la comunidad socialista.</P>
<P>De modo que est&aacute; claro, y debe ser muy claro para cada uno de nosotros y para cada ciudadano del pa&iacute;s, la cuesti&oacute;n de saber en qu&eacute; crecemos y para qu&eacute; crecemos, en qu&eacute; invertimos y para qu&eacute; invertimos, cu&aacute;les son los problemas que debemos resolver.</P>
<P>Nosotros somos, entre los pa&iacute;ses socialistas, el que tiene un porcentaje m&aacute;s alto del comercio dentro de la comunidad socialista, ya lo dije hace unos d&iacute;as:  alrededor del 85% de nuestras importaciones vienen del &aacute;rea socialista.  En 1983 las importaciones del &aacute;rea convertible fueron el 13%; ya en 1984 fue un poco mayor, no s&eacute; si lleg&oacute; al 16%, o tal vez incluso algo m&aacute;s, s&iacute;, porque ya fue necesario para estos niveles de crecimientos incrementar algunas importaciones de esa &aacute;rea.</P>
<P>Lo explicado hasta aqu&iacute; ayuda a comprender por qu&eacute; en las actuales circunstancias econ&oacute;micas internacionales y con el precio del az&uacute;car a tres centavos y tanto, nosotros tengamos una situaci&oacute;n mejor que los dem&aacute;s pa&iacute;ses de .Am&eacute;rica Latina, incomparablemente mejor, ya que nosotros no solo mantenemos, sino que llev&aacute;bamos adelante, y si nos esmeramos podemos lograrlo con m&aacute;s solidez, nuestro desarrollo econ&oacute;mico y social.  Es una situaci&oacute;n realmente privilegiada.</P>
<P>Las relaciones nuestras con el campo socialista, las relaciones de intercambio comercial que tenemos con el campo socialista, la solidaridad del campo socialista con Cuba, demostrada en estos a&ntilde;os en una cooperaci&oacute;n que no ha fallado nunca, es lo que han hecho posible realmente este milagro nuestro.  No es solo nuestro m&eacute;rito, nuestro esfuerzo, nuestro trabajo; tenemos m&eacute;ritos, hemos hecho esfuerzos, hemos trabajado no vamos a negarlo, pero sin esa solidaridad, sin esa cooperaci&oacute;n, no, ¡ni pensar siquiera que nosotros pudi&eacute;ramos exhibir los logros que hemos alcanzado, tanto en el terreno econ&oacute;mico, como en el terreno social!</P>
<P>Ya no voy a hablar de armamentos, los que recibimos desde hace m&aacute;s de 20 a&ntilde;os, gratuitamente.  Los yankis suelen llevar un c&aacute;lculo de qu&eacute; llega y qu&eacute; no llega, hacen estimados:  si tal a&ntilde;o llegaron 10 000 toneladas, si 20 000, si 30 000; bueno, es posible que tengan mejores datos que nosotros, porque nosotros, por lo general, no contamos el armamento por toneladas, sino por miles de ca&ntilde;ones, de tanques, de armamento de todo tipo, pesado y semipesado, y por cientos de miles de otras armas de infanter&iacute;a; pero ya no contamos estas por cientos de miles, eso fue en otra &eacute;poca, ya podemos hablar de millones (APLAUSOS), pero no contamos por toneladas.</P>
<P>Es decir que nuestro pa&iacute;s con la Revoluci&oacute;n, que lleg&oacute; tan oportunamente, ¡tan oportunamente!  (APLAUSOS), evit&oacute; a nuestro pueblo qui&eacute;n sabe qu&eacute; tragedia.  Ya nuestro pueblo conoci&oacute; en per&iacute;odos anteriores grandes tragedias.  Las condiciones de la inmensa mayor&iacute;a de nuestro pueblo en el capitalismo fueron siempre tr&aacute;gicas, si no que lo digan los pinare&ntilde;os, para citar un ejemplo; pero lo pueden decir los de Granma, los de Camag&uuml;ey y los de las provincias orientales y centrales, de todo el pa&iacute;s.  Pero hubo un momento en que fue mucho m&aacute;s tr&aacute;gica, cuando la gran crisis, la gran depresi&oacute;n de los a&ntilde;os treinta, que coincidi&oacute; con lo que todo el mundo llama el machadato.  Bueno, no voy a decir que crec&iacute; en el machadato, porque yo estaba nacido, cuando el machadato, pero casi toda mi adolescencia y mi juventud las pas&eacute; despu&eacute;s oyendo hablar del machadato.  ¡C&oacute;mo ser&iacute;a aquello!, que se hablaba como de algo muy malo en un pa&iacute;s donde mucha gente no ten&iacute;a empleo o lo ten&iacute;a nada m&aacute;s que tres o cuatro meses al a&ntilde;o y pasaban muchas necesidades, de las cuales fui testigo.</P>
<P>Bueno, la causa m&aacute;s inmediata y comprensible por la poblaci&oacute;n de aquel particular drama, fue la baja del precio del az&uacute;car.  El precio actual de tres centavos en el mercado mundial es mucho m&aacute;s bajo, mucho m&aacute;s bajo que el que tuvo el az&uacute;car en el peor momento del machadato, cuando se puso la libra a un centavo y a menos.  El poder adquisitivo de un d&oacute;lar en aquel tiempo era incomparablemente superior a un d&oacute;lar ahora.</P>
<P>Bueno, baste decir que en los primeros a&ntilde;os de la Revoluci&oacute;n cuando el az&uacute;car estaba a cuatro centavos, y el valor del d&oacute;lar era ya incomparablemente menor que en la d&eacute;cada del 30, ten&iacute;a, sin embargo, un poder adquisitivo tres o cuatro veces mayor que ahora, porque en los primeros a&ntilde;os de la Revoluci&oacute;n se compraba un buld&oacute;zer de 180 caballos por 20 000 d&oacute;lares.  Hoy ese mismo buld&oacute;zer, de 180 caballos, vale m&aacute;s de 80 000 d&oacute;lares.  As&iacute; por el estilo ocurre con cualquier otro equipo agr&iacute;cola, de la construcci&oacute;n, del transporte o industrial, cualquier producto cuesta cuatro veces o m&aacute;s, ya no solo el petr&oacute;leo que mencion&eacute; al principio.</P>
<P>¡Qu&eacute; ser&iacute;a de nuestro pa&iacute;s si esos 8 millones de toneladas que producimos no tuvieran en primer lugar mercado:  Porque lo que queda de esos 8 millones de toneladas despu&eacute;s de deducir el consumo interno, tiene mercado, y de sobra, gracias precisamente a la comunidad socialista, que es nuestro fundamental mercado azucarero, y donde nos pagan los precios del az&uacute;car sobre bases estables, precios buenos, precios seguros y precios rentables y, adem&aacute;s, precios protegidos contra las variaciones de precio de las mercanc&iacute;as que importamos del &aacute;rea socialista, porque, <I>o </I>bien crece el valor de nuestra az&uacute;car a medida que crece el valor de las importaciones que recibimos de esta &aacute;rea, <I>o </I>bien se mantiene el precio de nuestra az&uacute;car, el precio acordado, y se mantiene el precio de las mercanc&iacute;as que importamos del &aacute;rea socialista.  Y si se compara con estos precios del mercado mundial, son precios incomparablemente m&aacute;s altos:  del az&uacute;car, del c&iacute;trico, del n&iacute;quel, de los principales renglones de exportaci&oacute;n nuestros al &aacute;rea socialista.  Esta forma de intercambio tiene lugar con la URSS, RDA, Checoslovaquia, Bulgaria, Polonia, Hungr&iacute;a y Ruman&iacute;a.  Con la Rep&uacute;blica Popular China nuestro intercambio comercial se mantiene sobre la base de los precios del mercado mundial.</P>
<P>Bueno, suponiendo que export&aacute;ramos 7 millones de toneladas de az&uacute;car a los precios actuales del mercado mundial, apenas alcanzaban para pagar el 20% del combustible que consumimos.  No vamos a hablar ya de los alimentos que importamos, de las materias primas para piensos, de las materias primas para la industria, digamos, todo el algod&oacute;n que importamos de la URSS, los cientos de miles de toneladas de trigo, mantequilla y otros muchos alimentos, y todos los equipos, las materias primas textiles, productos qu&iacute;micos, fertilizantes, la madera, el acero, y los equipos que traemos de ese pa&iacute;s, sin contar nada de eso, m&aacute;s los equipos, productos, materias primas que adquirimos en otros pa&iacute;ses socialistas, <I>o </I>medicinas, o componentes para elaborarlas, etc&eacute;tera.  Los 7 millones de toneladas de az&uacute;car, repito, a los precios actuales del mercado mundial no alcanzar&iacute;an para pagar el 20% del combustible que consume el pa&iacute;s, y no es poca la producci&oacute;n de                7 millones de toneladas de az&uacute;car, <I>o </I>una exportaci&oacute;n de esa magnitud.  Esa az&uacute;car no tendr&iacute;a mercado mundial.  No, no lo tendr&iacute;a, por una serie de factores, algunos de ellos repugnantemente ego&iacute;stas, como la pol&iacute;tica de la Comunidad Econ&oacute;mica Europea, que era en el pasado importadora de az&uacute;car y ahora a base de subsidios tiene excedentes y reclama una cuota de 5 millones de toneladas para exportar, sin que tengan ya siquiera a quien export&aacute;rselas, porque si van a muchos pa&iacute;ses del Tercer Mundo, esos pa&iacute;ses no tienen con qu&eacute; pagar el az&uacute;car.  Pero han entrado en competencia con los pa&iacute;ses del Tercer Mundo, con producciones excedentes de 5 millones de toneladas subsidiadas.  Eso es el capitalismo, eso es precisamente el capitalismo.</P>
<P>Los pa&iacute;ses socialistas, fundamentalmente la URSS, ten&iacute;an su programa de incremento en la producci&oacute;n de az&uacute;car, y cuando surge la Revoluci&oacute;n Cubana, entonces abrieron un espacio para nuestra az&uacute;car y limitaron los programas de desarrollo de esta producci&oacute;n.  Eso solo lo puede hacer un pa&iacute;s socialista, ning&uacute;n pa&iacute;s capitalista puede hacer eso.  Y lo que han hecho los pa&iacute;ses capitalistas con el az&uacute;car, de la cual viven decenas de pa&iacute;ses del Tercer Mundo, es producir grandes excedentes a base de subsidios y deprimir los precios en todo el mundo.</P>
<P>El nuevo convenio ni siquiera pudo lograrse.  ¡Ah!, no pudo lograrse, y vimos, observamos, los compa&ntilde;eros vieron all&iacute; que Australia sabote&oacute; a &uacute;ltima hora el convenio azucarero.  Se luchaba para ver si se alcanzaba el precio a 9, 10, 12 centavos la libra.  ¿Por qu&eacute; lo hizo?  Nuestros delegados pudieron confirmar all&iacute; muchos contactos y muchos concili&aacute;bulos entre la delegaci&oacute;n de Estados Unidos y la de Australia.  Bueno, se dice que Australia aspira al mercado de China, y pretend&iacute;a que nuestras exportaciones a China estuvieran incluidas en el convenio como parte de la cuota.  Son demandas que se establecen de cuando en cuando.  Con los precios actuales de menos de cuatro centavos no vemos qu&eacute; incentivo pueden tener para competir con Cuba por ese mercado.</P>
<P>Pero result&oacute; muy sospechoso cuando al final, casi los puntos que se presentaban como demandas, es decir, cuotas para cada pa&iacute;s, incluida la Comunidad Econ&oacute;mica Europea, precios, etc&eacute;tera, estaban bastante conciliados, el hecho real es que por detallitos y la intransigente posici&oacute;n de Australia se frustr&oacute;, y debemos decirlo, porque Australia se considera un pa&iacute;s que quiere mejorar sus relaciones con el Tercer Mundo, incluso hay ahora all&iacute; un gobierno que no es del grupo m&aacute;s conservador; pero debemos decirlo —esto estaba por decirse, y aprovecho para decirlo—, sospechamos que el convenio azucarero fue saboteado deliberadamente como resultado de maniobras de Estados Unidos con Australia, precisamente para afectar a Cuba.  Detr&aacute;s de todo esto est&aacute; la pol&iacute;tica imperialista de recrudecer el bloqueo y de establecer dificultades, crearle dificultades a nuestra econom&iacute;a.</P>
<P>Ellos olvidan que vienen haciendo eso hace 25 a&ntilde;os y que nosotros, en realidad, nos hemos hecho especialistas en convertir sus fechor&iacute;as en &eacute;xitos para nuestra Revoluci&oacute;n (APLAUSOS).  De cada acci&oacute;n nosotros sacamos algo &uacute;til, despu&eacute;s voy a referirme a eso, es una ley de la Revoluci&oacute;n.  Y creo que ahora podemos empezar a sacar uno de los mejores provechos que hayamos sacado nunca, con esto precisamente que estamos discutiendo en la esfera econ&oacute;mica.  Pero he querido en esencia, primeramente, llamar la atenci&oacute;n sobre cu&aacute;l ser&iacute;a el poder adquisitivo de nuestro pa&iacute;s con estos precios del az&uacute;car, en esta situaci&oacute;n de crisis econ&oacute;mica internacional, resumi&eacute;ndolo en una idea:  alcanzar&iacute;a solo para la quinta parte del combustible que consumimos, y no son pocas ni f&aacute;cilmente prescindibles las necesidades de combustible.   Tranquilamente aqu&iacute; en este sal&oacute;n en este momento estamos consumiendo combustible.  Cuando Valdivia hablaba de c&oacute;mo pod&iacute;a todo el mundo cooperar en producir divisas, yo estuve a punto de decirle; apagando la luz cinco minutos ya se est&aacute; produciendo divisas, ahorrando fuel-oil, es decir, todo el mundo s&iacute; puede participar.</P>
<P>Los compa&ntilde;eros de Pinar del R&iacute;o nos informan que en el a&ntilde;o 1958, antes de la Revoluci&oacute;n, solo el 29% de la poblaci&oacute;n ten&iacute;a electricidad.  Y hay que ver cu&aacute;nta consumir&iacute;a, cu&aacute;ntos kilowatts y qu&eacute; equipos electrodom&eacute;sticos ten&iacute;a.  Hoy tiene el doble de habitantes y el 80% de la poblaci&oacute;n, seg&uacute;n el informe de la provincia, dispone de energ&iacute;a el&eacute;ctrica.  Yo meditaba:  ¡caramba!  los pinare&ntilde;os son el doble y ya el 80% de la poblaci&oacute;n consume electricidad.  Habr&iacute;a que ver cu&aacute;ntos equipos electrodom&eacute;sticos:  televisores, refrigeradores, etc&eacute;tera, etc&eacute;tera, posee la poblaci&oacute;n; yo s&iacute; recuerdo que en el &uacute;ltimo cicl&oacute;n unas cuantas familias perdieron televisores, refrigeradores y otros art&iacute;culos electrodom&eacute;sticos, incluso se les reintegr&oacute; a muchos de ellos, a casi todos; a algunos que tuvieron p&eacute;rdidas m&aacute;s severas se les dio gratuitamente y a otros se les brindaron facilidades para comprarlos, pero hab&iacute;a muchos refrigeradores y televisores en aquellas zonas pinare&ntilde;as.</P>
<P>Ese fen&oacute;meno es similar en las dem&aacute;s provincias.  Nacionalmente el 85% de nuestra poblaci&oacute;n disfruta de los servicios el&eacute;ctricos, e incluso los campesinos, decenas de miles de campesinos de las monta&ntilde;as orientales, van a tener electricidad; algunos han empezado a tenerla ya o la van a tener pronto gracias a un programa que se inici&oacute; recientemente para proporcionar electricidad durante algunas horas diarias a muchas familias campesinas en &aacute;reas monta&ntilde;osas.  ¿C&oacute;mo es posible esto?, ¿por qu&eacute; ha sido posible?  Precisamente por las razones que expliqu&eacute;.  Entonces nosotros tenemos que sacar nuestras conclusiones, y realmente del an&aacute;lisis de toda esta situaci&oacute;n internacional, de la crisis econ&oacute;mica que azota a gran parte del mundo, profundizando en todos estos problemas, en el presente, en el futuro, las perspectivas despu&eacute;s de 1990, despu&eacute;s del 2000, para el Tercer Mundo, para nuestro pa&iacute;s, es que hemos llegado a conclusiones muy importantes, a determinadas ideas, determinadas concepciones.  No es que estas ideas no existieran.  Yo les he explicado a algunos compa&ntilde;eros, en teor&iacute;a, a grandes rasgos, a veces se hablaba, lo que corresponde en teor&iacute;a es esto:  aumentar las exportaciones, poner el acento fundamental en lo econ&oacute;mico, limitar las inversiones en lo social, etc&eacute;tera.  Pero as&iacute;, arribar a una convicci&oacute;n, a una toma de conciencia generalizada ya en toda la direcci&oacute;n del Partido y del Gobierno, como hemos arribado ahora, no, eso no hab&iacute;a ocurrido antes.  Solo en teor&iacute;a, repito, hab&iacute;amos llegado a algunas ideas, a algunas conclusiones sobre qu&eacute; deb&iacute;amos hacer de ahora en adelante.</P>
<P>Bueno, yo pienso, y esta es la relaci&oacute;n que hay entre determinadas situaciones y las cosas que la Revoluci&oacute;n hace o que la Revoluci&oacute;n descubre, porque, adem&aacute;s, toda revoluci&oacute;n es un aprendizaje, ¡un incre&iacute;ble aprendizaje!   Cuando han pasado cinco a&ntilde;os, los revolucionarios creen que han aprendido algo y cuando han pasado 10 a&ntilde;os descubren que ten&iacute;an mucho m&aacute;s que aprender, y cuando se ha llegado a 15, a 20, a 25, surgen en cada etapa nuevas perspectivas e ideas m&aacute;s claras, objetivas y maduras de lo que debe hacerse y c&oacute;mo hacerlo.</P>
<P>Creo que dos hechos, en estos &uacute;ltimos tiempos, han originado dos verdaderas revoluciones:  uno, en la esfera de la defensa; y el otro, en la esfera de la econom&iacute;a.  Los peligros, la situaci&oacute;n tensa de car&aacute;cter internacional y las amenazas de agresi&oacute;n imperialista, originaron una verdadera revoluci&oacute;n en las concepciones de la defensa, desde los d&iacute;as en que la tarea de defender al pa&iacute;s parec&iacute;a que era tarea exclusiva de las Fuerzas Armadas en el terreno militar hasta hoy, ha habido un enorme cambio.  Y no es que el pueblo no participara en la defensa, particip&oacute; desde el primer momento:  las milicias obreras, campesinas, estudiantiles, la lucha contra bandidos, el Escambray, Gir&oacute;n.  Despu&eacute;s vino el Servicio Militar; se fueron creando reservas considerables, que fueron sustituyendo poco a poco a los primeros contingentes de milicianos.  Y as&iacute; fue creciendo nuestra capacidad defensiva, no es que no creciera, creci&oacute; mucho, a&ntilde;o por a&ntilde;o, y mayor experiencia, m&aacute;s cuadros, m&aacute;s eficiencia.  ¡Ah!, pero hab&iacute;a una concepci&oacute;n de todos nosotros:  la defensa es tarea exclusiva de las Fuerzas Armadas, como la salud p&uacute;blica es tarea del Ministerio de Salud P&uacute;blica, y la educaci&oacute;n es del Ministerio de Educaci&oacute;n, aunque en cada uno de estos frentes siempre han participado las masas:  campa&ntilde;as de vacunaci&oacute;n, de alfabetizaci&oacute;n, educaci&oacute;n obrero-campesina, etc&eacute;tera, igual que en la defensa tambi&eacute;n participaban las masas.</P>
<P>Fue precisamente ante una situaci&oacute;n de amenazas y de creciente peligro cuando nos pusimos todos a pensar, meditar, profundizar, y con el fervor y la pasi&oacute;n con que hemos estado dispuestos a defender la Revoluci&oacute;n y la patria, llegamos a ideas verdaderamente nuevas y revolucionarias en la concepci&oacute;n de la defensa; fue as&iacute; como se pas&oacute; de la antigua concepci&oacute;n a la idea de que la defensa militar del pa&iacute;s, en el terreno del combate, en todo lo que asegura y apoya el combate en cualquier variante de agresi&oacute;n:  bloqueo, guerra de desgaste, invasi&oacute;n, ocupaci&oacute;n parcial o total del territorio, era junto a las Fuerzas Armadas tarea de todo el pueblo y, por tanto, todo el pueblo deb&iacute;a estar organizado y preparado para esa lucha.  Desde el momento en que arribamos a esa concepci&oacute;n, y hace de esto cuatro a&ntilde;os, mas o menos por esta fecha, poco antes del Segundo Congreso del Partido, y cuando ya hab&iacute;an elegido a un nuevo presidente en Estados Unidos, cuya pol&iacute;tica conoc&iacute;amos, cuyos programas conoc&iacute;amos, empezamos a tomar las medidas, empezamos a profundizar en estas ideas y llevarlas a la practica.</P>
<P>¿Podr&iacute;amos decir cuantas veces nos hemos fortalecido?  Si analizamos el n&uacute;mero de hombres y de armas, podr&iacute;amos decir, aritm&eacute;ticamente, que somos tres veces m&aacute;s fuertes.  Pero no es cierto, eso no se puede medir por el n&uacute;mero de armas.  Hemos multiplicado por tres las armas, pero la capacidad defensiva del pa&iacute;s se ha multiplicado por diez; en dos palabras:  de un pa&iacute;s que te&oacute;ricamente pod&iacute;a ser derrotado por un ej&eacute;rcito m&aacute;s poderoso, con muchas mas armas y muchos aviones, muchos portaaviones y muchos tanques, de un pa&iacute;s que te&oacute;ricamente pod&iacute;a ser derrotado, ¡a un pa&iacute;s que ni te&oacute;rica ni pr&aacute;cticamente puede ser derrotado!  (APLAUSOS PROLONGADOS); porque ya no se trata de tantas divisiones, tantos regimientos, tantos batallones, tantos tanques, tantos aviones, u otros tipos de unidades y armas; es todo el pueblo en todas partes, para todo tipo de guerra.  No existe, y lo digo, y la experiencia moderna lo ha demostrado, no existe forma de derrotar a un pa&iacute;s en esas condiciones.</P>
<P>Esto no es Europa, digamos, o algunos pa&iacute;ses de ese continente con tradiciones combativas y valientes, de pueblos valientes.  ¡Ah!, pero entraron las divisiones blindadas y en cuesti&oacute;n de d&iacute;as, semanas todo lo mas, fueron derrotados, penetraron por aqu&iacute; y cercaron tal ej&eacute;rcito, y al otro, y cesaron los combates.</P>
<P>Claro que con nuestro ej&eacute;rcito revolucionario no iban a cesar los combates, por supuesto.  Yeso se demostr&oacute; en la Uni&oacute;n Sovi&eacute;tica:  a pesar de la sorpresa, de la concentraci&oacute;n de armas y de hombres con que los fascistas atacaron a la URSS, el ej&eacute;rcito no se desarticul&oacute; y sigui&oacute; combatiendo; en otros lugares no pas&oacute; as&iacute;.  En muchos lugares cuando dec&iacute;an:  &quot;¡Tanques a la retaguardia!&quot;, todo el mundo levantaba bandera blanca, desconcierto, desesperaci&oacute;n, desmoralizaci&oacute;n.  En esa psicolog&iacute;a se basaba precisamente la famosa guerra rel&aacute;mpago.</P>
<P>Un r&eacute;gimen burgu&eacute;s, bueno, puede luchar, todo depende de la moral que tenga y las circunstancias en que lo haga.  Pero en la pasada guerra mundial, se demostr&oacute; que la moral combativa de las sociedades burguesas era muy d&eacute;bil; en cambio, la moral combativa del socialismo en la URSS demostr&oacute; que era invencible.  Muchos cre&iacute;an al principio que eso era cuesti&oacute;n de tres meses o que en tres meses llegaban a Mosc&uacute;, y que iba a pasar all&iacute; igual que en otras partes y no pas&oacute; nada de eso.  S&iacute;, pas&oacute; algo, que llegaron los sovi&eacute;ticos hasta Berl&iacute;n y un poquito m&aacute;s para all&aacute; al cabo de un tiempo.</P>
<P>Bueno, hay muchos ejemplos.  Viet Nam mismo es una prueba admirable, extraordinaria de la capacidad de resistir de un pueblo; podr&iacute;a mencionar otros pueblos; los salvadore&ntilde;os, en un pedacito de tierra, llevan cinco a&ntilde;os luchando con un hero&iacute;smo extraordinario, con creciente eficacia y experiencia.  Puedo mencionar a los saharauitas, en pleno desierto, c&oacute;mo luchan, qu&eacute; pueblo tan valiente, tan firme.  All&iacute; hay cientos de miles de soldados marroqu&iacute;es, hacen muros, hacen murallas, inventan montones de t&aacute;cticas, llevan equipos sofisticados procedentes de Estados Unidos, radares que ven moverse a un hombre y, sin embargo, operan los patriotas, atacan los radares, atacan el muro, porque a veces un equipo muy sofisticado no sabe distinguir entre un hombre y una cabra, bueno, puede pasar algo de eso (RISAS).  No quiero hablar de las t&aacute;cticas de los saharauitas, pero quiero decir, todos los medios sofisticados resultan vulnerables.</P>
<P>Los vietnamitas lo demostraron, los argelinos, creo que es un pueblo que merece mencionarse por su hero&iacute;smo que en la lucha por la independencia contra uno de los ej&eacute;rcitos m&aacute;s poderosos de Europa, y en lugares des&eacute;rticos y dif&iacute;ciles, resistieron hasta vencer.</P>
<P>Habl&eacute; de los sovi&eacute;ticos.  Podr&iacute;amos hablar tambi&eacute;n de los yugoslavos, que dirigidos por los comunistas, organizaron la resistencia y pusieron en jaque a montones de divisiones alemanas.</P>
<P>Bueno, si queremos vamos un poquito m&aacute;s atr&aacute;s y nos remontamos a nuestra propia historia, a nuestros mambises, ¡diez a&ntilde;os luchando contra el ej&eacute;rcito m&aacute;s poderoso de Europa en aquella &eacute;poca, porque nosotros fuimos el Viet Nam del siglo pasado!; una poblaci&oacute;n de un mill&oacute;n de habitantes, 300 000 soldados espa&ntilde;oles, unos miles de cubanos descalzos, sin ropa, sin balas, pusieron en jaque al ej&eacute;rcito espa&ntilde;ol, y no hab&iacute;an transcurrido apenas 15 a&ntilde;os cuando empezaban otra vez la guerra en 1895, y no cesaron de intentarlo en ese per&iacute;odo, a pesar de que el pa&iacute;s hab&iacute;a quedado exhausto.</P>
<P>Y las condiciones de Cuba no son las de Argelia.  Las de Argelia era el pueblo, un Partido de Liberaci&oacute;n Nacional, pero una parte del pueblo luchando.  No voy a hablar de Yugoslavia, en Yugoslavia igualmente era una parte del pueblo, porque ah&iacute; hab&iacute;a, bueno, tambi&eacute;n alguna gente reaccionaria, fascista, que colaboraba con los alemanes.  En El Salvador el movimiento patri&oacute;tico se compone de varias organizaciones revolucionarias.  En nuestro pa&iacute;s es todo un pueblo, de 10 millones de habitantes, unido, con un solo partido, un solo ej&eacute;rcito, una sola estructura de masas, un solo gobierno; una unidad completa y, adem&aacute;s, sin burgueses, un sistema social s&oacute;lido y coherente (APLAUSOS).  Pueblo obrero, pueblo campesino, pueblo estudiante; un pa&iacute;s donde los vecinos, las mujeres, los ni&ntilde;os, todo el mundo, ser&iacute;a una sola masa compacta, con una doctrina pol&iacute;tica y militar, defendiendo su patria.  Bueno, un pueblo as&iacute; puede ser exterminado si le lanzan diez o m&aacute;s bombas at&oacute;micas, entonces tal vez, aunque ese ser&iacute;a otro tipo de guerra, y &uacute;nicamente posible en el marco de una contienda mundial; pero una vez hace 22 a&ntilde;os cuando pudo ser posible eso, nadie se preocup&oacute; mucho, nadie se asust&oacute;, no hubo p&aacute;nico, no hubo desmoralizaci&oacute;n.</P>
<P>Es decir que hemos adquirido un potencial defensivo extraordinario, con la participaci&oacute;n de todo el pueblo, de las masas, y se ha demostrado a lo largo de estos a&ntilde;os, y, sobre todo, en el &uacute;ltimo a&ntilde;o, los niveles de organizaci&oacute;n que tenemos; est&aacute;n organizadas todas las f&aacute;bricas, todas las granjas, organizado y preparado el Partido, las organizaciones de masas, las zonas de defensas en cada rinc&oacute;n del pa&iacute;s, en llanos, en monta&ntilde;as, en la ca&ntilde;a, en el arroz, en los pantanos, en las rocas, y todo el Estado, los Poderes Populares, cada municipio, cada provincia, todo organizado y preparado, y prepar&aacute;ndose cada d&iacute;a m&aacute;s, ya que vamos a seguir prepar&aacute;ndonos.</P>
<P>Ya lo dije cuando habl&eacute; con los estudiantes, que aunque hubiera un pa&iacute;s socialista en Estados Unidos, nosotros ten&iacute;amos que estar armados y manteniendo la guardia en alto para que nadie pudiera tener la tentaci&oacute;n de intimidarnos, no vaya a ser que dentro de ese socialismo en el pa&iacute;s vecino ocurra una revoluci&oacute;n cultural o cosas por el estilo.  En fin, no quiero extenderme, pero ustedes entienden lo que les quiero decir (RISAS Y APLAUSOS).  Por lo pronto, ya estas ideas, estas concepciones tienen que ser definitivas y la guardia no la bajamos, aunque la pol&iacute;tica de nuestro poderoso vecino cambiara un d&iacute;a, capitalista, imperialista —o en el extremo que digo yo—, incluso, socialista, ya estas ideas, estas concepciones no las abandonaremos jam&aacute;s.  Podremos coexistir si ellos lo desean, vivir en paz, en el mutuo respeto.  ¡Ah!, pero el derecho a existir como pa&iacute;s independiente, como Revoluci&oacute;n justa, ese tiene que garantizarlo siempre nuestro pueblo (APLAUSOS).</P>
<P>Bien, ahora nos sentimos m&aacute;s seguros, m&aacute;s confiados en esa fuerza indestructible que hemos creado y que nos proponemos seguir desarrollando; pero tambi&eacute;n en esa esfera, vamos a introducir el principio de optimizaci&oacute;n de los recursos materiales, econ&oacute;micos, de energ&iacute;a, y de todo tipo, ¡de todo!  Ahora tenemos que seguir haciendo eso, a la vez que aplicamos en esa esfera, como en todas las dem&aacute;s, el principio del ahorro y el principio de la optimizaci&oacute;n de los recursos.</P>
<P>Los compa&ntilde;eros del MINFAR han estado estudiando y han estado haciendo un aporte muy importante a esta concepci&oacute;n econ&oacute;mica y a esta pol&iacute;tica que nos proponemos seguir; igual que los compa&ntilde;eros del Ministerio del Interior, ellos han hecho aportes importantes de ahorro dentro de su esfera, sin debilitarnos ni mucho menos, pero qu&eacute; cosas son m&aacute;s importantes, m&aacute;s prioritarias, qu&eacute; otras cosas pueden esperar.  Ese es otro principio, las fortificaciones tienen prioridad uno, la base material de vida puede esperar m&aacute;s tiempo, siguiendo tambi&eacute;n el principio de la racionalizaci&oacute;n y la optimizaci&oacute;n.</P>
<P>¡Ah!, pero es que en el terreno econ&oacute;mico tambi&eacute;n, la crisis internacional, la cat&aacute;strofe econ&oacute;mica que est&aacute; sufriendo el mundo, la intensificaci&oacute;n del bloqueo imperialista contra nuestro pa&iacute;s, las maniobras para rebajar el precio del az&uacute;car, nos han conducido en esa esfera a otra revoluci&oacute;n profunda en las ideas y en las concepciones (APLAUSOS).  Y digo que tambi&eacute;n, sobre esto, ocurr&iacute;a igual que en lo militar, donde otras veces, hace tiempo, siempre dec&iacute;amos:  nuestro pueblo luchar&aacute;, pero nuestro pueblo no estaba organizado totalmente para luchar; en teor&iacute;a s&iacute;, ya pens&aacute;bamos en la guerra de todo el pueblo, pero no hab&iacute;amos llevado a la pr&aacute;ctica la concepci&oacute;n.</P>
<P>Tambi&eacute;n en la econom&iacute;a se hablaba de algunas ideas y algunos conceptos, pero realmente no se ve&iacute;a —como yo dec&iacute;a— una conciencia colectiva, la voluntad colectiva, una decisi&oacute;n total de poner en pr&aacute;ctica esas ideas.  Y digo que esta situaci&oacute;n nos ha llevado y creo que los resultados que ha tenido la revoluci&oacute;n de las concepciones en la defensa, los va a tener la revoluci&oacute;n de las concepciones en la econom&iacute;a, trabajando a largo plazo.</P>
<P>Pero es necesario que estas concepciones sean de todos, absolutamente de todos, ¡de todo el pueblo!   Aquella era la guerra de todo el pueblo y &eacute;sta tiene que ser la batalla econ&oacute;mica de todo el pueblo, la guerra econ&oacute;mica de todo el pueblo (APLAUSOS).</P>
<P>Las concepciones est&aacute;n claras, son las que hemos expuesto el d&iacute;a que hablamos en el F&oacute;rum de Energ&iacute;a y en el Congreso de la FEEM, ahora las estamos precisando m&aacute;s, en esta Asamblea las hemos precisado m&aacute;s y ya est&aacute;n incluidas en el Plan Econ&oacute;mico de 1985.  Incluso, se hab&iacute;a adelantado ya bastante en la elaboraci&oacute;n del Plan    1986-1990, el plan perspectivo, lo mismo que en el Plan de 1985.  No, pero llegamos a la conclusi&oacute;n, desde ahora mismo, inmediatamente, incluso, se reelabor&oacute; todo el Plan de 1985, y se trabajar&aacute; en la elaboraci&oacute;n definitiva del plan del quinquenio 1986-1990 y el perspectivo hasta el a&ntilde;o 2000 sobre la base de estas ideas esenciales que expuse en el F&oacute;rum de Energ&iacute;a.</P>
<P>Bueno, el ahorro es, desde luego, la fuente m&aacute;s inmediata de recursos que tenemos a mano, de posibilidad de incrementar nuestros ingresos.  Los objetivos podemos decir que son tres:  primero, resolver el viejo problema de las divisas convertibles, enfrentar el problema de la deuda en esa &aacute;rea —como expliqu&eacute; la deuda nuestra en divisa convertible es la m&aacute;s baja de Am&eacute;rica Latina—, y cumplir nuestras obligaciones internacionales, como hemos hecho hasta hoy.</P>
<P>Dec&iacute;amos en aquella ocasi&oacute;n que somos los &uacute;nicos que podemos pagar la deuda y que queremos pagar la deuda, tenemos la voluntad de pagarla, la voluntad y la posibilidad; los dem&aacute;s, hay muchos casos, realmente no s&eacute;, no s&eacute; c&oacute;mo lo van a resolver.  Garantizar la cantidad de divisa convertible que necesita el pa&iacute;s cada a&ntilde;o, para elaborar los planes racionalmente, complementar las materias primas que traemos de los pa&iacute;ses socialistas, las importaciones de los pa&iacute;ses socialistas con las importaciones que necesitamos del &aacute;rea convertible que, como digo, pueden ser el 15%; quiz&aacute;s el &oacute;ptimo llegue a 17, 18, en la medida en que vaya desarroll&aacute;ndose el pa&iacute;s, por tanto, necesitamos esas divisas.</P>
<P>Claro que para nosotros, en las condiciones de bloqueo de Estados Unidos, se hace m&aacute;s dif&iacute;cil una pol&iacute;tica en esa direcci&oacute;n, porque ellos est&aacute;n persiguiendo, incluso, todas las operaciones comerciales nuestras en cualquier parte del mundo:  si vendemos n&iacute;quel en Italia, all&aacute; va un mensaje del Gobierno de Estados Unidos presionando para que no nos compren n&iacute;quel; si mandamos n&iacute;quel a Jap&oacute;n, si mandamos n&iacute;quel a cualquier pa&iacute;s del mundo, all&aacute; llega inmediatamente el mensaje, parece que tienen un ej&eacute;rcito de funcionarios dedicados a la tarea espec&iacute;fica de presionar a todos los gobiernos occidentales para que no nos compren n&iacute;quel.  Mas no solo los presionan, adoptan medidas y proh&iacute;ben exportar acero a Estados Unidos si tiene n&iacute;quel cubano, o proh&iacute;ben exportar equipos a Estados Unidos si ese equipo contiene n&iacute;quel cubano; y as&iacute;, meticulosamente, para obstaculizar nuestras ventas de n&iacute;quel, y no solo usan presiones diplom&aacute;ticas, pol&iacute;ticas y econ&oacute;micas, sino que adem&aacute;s adoptan medidas.  ¡Ah!, si vendemos ron, en cualquier parte hacen lo mismo; si vendemos tabaco, cualquier cosa que vendamos, se pasan la vida presionando para tratar de evitar que nosotros vendamos algo.  Pero, bueno, ya tenemos muchos a&ntilde;os en esto y hemos podido vender, realmente no vendemos m&aacute;s porque no tenemos, pero si lo tenemos lo vendemos, c&oacute;mo no.</P>
<P>Claro, como ellos son un mercado muy importante, el m&aacute;s importante mercado del mundo, sus amenazas y sus presiones, est&aacute;n avaladas por lo que significan las represalias econ&oacute;micas que pueden tomar; esa tendencia imperialista a la represalia, ya la vimos con la UNESCO, amenazaron que se van, e insisten en que se van, porque dicen que la UNESCO est&aacute; muy politizada, que quiere poner fin al monopolio de la informaci&oacute;n que poseen las grandes transnacionales de noticias.  ¡Caramba, por las mejores ideas que tiene la UNESCO, por las mejores cosas!  Una instituci&oacute;n que tiene prestigio, que ha hecho un gran esfuerzo por la educaci&oacute;n, la cultura, en el Tercer Mundo, por ello pretenden realmente liquidar la UNESCO si la UNESCO no se subordina a la pol&iacute;tica imperialista, y amenazaron con irse y ahora se supone que a fin de a&ntilde;o se vayan, y como aportan el 25% de los gastos de la instituci&oacute;n, es una amenaza muy seria para todos los programas de la UNESCO.  Pero su influencia se deriva de la proporci&oacute;n en que contribuyen econ&oacute;micamente a la UNESCO.</P>
<P>¡Ah!, despu&eacute;s el Gobierno ingl&eacute;s dijo que s&iacute;, que tambi&eacute;n, que el a&ntilde;o que viene se retira; puede apreciarse una acci&oacute;n coordinada, la conspiraci&oacute;n contra la UNESCO; el Gobierno de la RFA tambi&eacute;n dijo que est&aacute; pensando hacerlo.  Pero lo m&aacute;s asombroso, esta ma&ntilde;ana le&iacute; un cable que dec&iacute;a:  &quot;Singapur se retira de la UNESCO&quot;, una ciudad que hay por all&aacute;, antigua colonia inglesa y neocolonia actual, donde est&aacute;n las transnacionales tambi&eacute;n:  &quot;Singapur se retira de la UNESCO&quot;.  No faltar&aacute; por ah&iacute; a lo mejor un condado, un marquesado, cualquier se&ntilde;or&iacute;o que haga lo mismo; espero que Luxemburgo no se retire de la UNESCO o      —¿c&oacute;mo se llama?— la Rep&uacute;blica de San Marino, no lo digo con ning&uacute;n desprecio hacia ning&uacute;n pa&iacute;s peque&ntilde;o, empezando porque nosotros somos un peque&ntilde;o pa&iacute;s; pero lo que quiero decir es que si Singapur se retira de la UNESCO no pasa nada, en absoluto, porque no s&eacute; con cuanto contribuye a la UNESCO; pero cuando Estados Unidos dice:  &quot;me retiro de la UNESCO&quot;, las implicaciones son graves.</P>
<P>Pienso que el Director de la UNESCO ha mantenido una actitud valiente, digna, firme y tiene amplio apoyo internacional; pienso que la inmensa mayor&iacute;a de los pa&iacute;ses del Tercer Mundo lo apoyen, que muchos pa&iacute;ses industrializados lo apoyen, que los pa&iacute;ses revolucionarios lo apoyen, que los pa&iacute;ses socialistas lo apoyen y pueda resistir esta embestida, esta conspiraci&oacute;n.  Aprovecho la ocasi&oacute;n para expresarle a la UNESCO y a M’Bow nuestra simpat&iacute;a, nuestro m&aacute;s decidido apoyo y respaldo, que pudiera oficializarse a trav&eacute;s de un mensaje de nuestra Asamblea Nacional (APLAUSOS).</P>
<P>Somos un pa&iacute;s del Tercer Mundo y de limitados recursos, pero aunque sea con un car&aacute;cter simb&oacute;lico, si nosotros damos una contribuci&oacute;n a la UNESCO, por modesta que sea, debemos aumentar esa contribuci&oacute;n, aunque sea en un 5% o en un 10%, como un gesto, como un s&iacute;mbolo, un peque&ntilde;o incremento de la contribuci&oacute;n (APLAUSOS) .</P>
<P>Esa instituci&oacute;n ha apoyado a los pa&iacute;ses del Tercer Mundo, los esfuerzos educacionales, culturales, cient&iacute;ficos del  Tercer Mundo.  No hace mucho tiempo estuvo el director de la UNESCO en La Habana, apoy&oacute; la declaraci&oacute;n de La Habana Vieja como Patrimonio Cultural de la Humanidad, ha hecho esfuerzos por ayudarnos, y yo creo que en momentos como estos es cuando, precisamente, las personas que tienen una buena actitud deben ser estimuladas.</P>
<P>Pero bien, volviendo a nuestro tema.  Como dec&iacute;a, el poder&iacute;o de Estados Unidos haciendo presiones econ&oacute;micas es formidable, y por eso cit&eacute; el ejemplo de la UNESCO.  Quiero decir que este programa de incremento de las exportaciones en el &aacute;rea convertible, si es dif&iacute;cil para cualquier pa&iacute;s latinoamericano, por las protecciones fiscales de los pa&iacute;ses industrializados y otras trabas es m&aacute;s dif&iacute;cil para nosotros, estemos conscientes de eso; sin embargo, estoy convencido de que podemos ganar esa batalla si hacemos las producciones adecuadas (APLAUSOS).</P>
<P>Por los tipos de algunos de nuestros productos, el tabaco, por ejemplo, no ha podido ser sustituido por ning&uacute;n otro en el mundo, y miren que de aqu&iacute; se llevaron semillas de Pinar del R&iacute;o; el imperialismo hizo todo lo posible por producir tabaco cubano en Jamaica, en Santo Domingo, en Nicaragua, en todas partes, dondequiera que hab&iacute;a una islita o un clima que se pareciera y no pudieron lograrlo.  Incluso, si ese tabaco se pareciera al de Hoyo de Monterrey u otros t&iacute;picos de nuestro pa&iacute;s, cosa que veo muy dif&iacute;cil, si encuentran una vega similar no podr&iacute;an entrar en competencia.  Porque, bueno, para todo el mundo, si no es cubano no es tabaco.</P>
<P>Esto es como los franceses con el co&ntilde;ac, que dicen que si no es franc&eacute;s no es co&ntilde;ac, y estoy dispuesto a admitir que es bueno, muy bueno (RISAS); pero tambi&eacute;n recordar que los b&uacute;lgaros hacen un co&ntilde;ac de cierta calidad, y tambi&eacute;n los sovi&eacute;ticos all&aacute; en el C&aacute;ucaso, en Armenia y en Moldavia, hacen un co&ntilde;ac que es co&ntilde;ac de verdad.  Es m&aacute;s f&aacute;cil hacer un buen co&ntilde;ac que lograr la calidad del tabaco cubano, porque eso es algo relacionado con el suelo, el microclima y otros factores naturales, uno de los privilegios que le otorg&oacute; la naturaleza a nuestra isla.</P>
<P>Pero ah&iacute; tienen un rengl&oacute;n, ¡ah!, el tabaco que produzcamos y el tabaco que seamos capaces de torcer en base de calidad, rompe todos los bloqueos de Estados Unidos, porque, incluso, muchos norteamericanos cuando viajan compran su cajita de tabaco cubano en Europa o en cualquier lugar, los propios norteamericanos, y puede ser que muchos de los que trabajan en las oficinas de bloqueo, fumen tambi&eacute;n tabaco cubano (RISAS).</P>
<P>El ron nuestro, a pesar de que nos robaron la marca, nos quedamos con el ron y con la madre del ron y la experiencia de hacer rones, tan buena que ya estamos produciendo hasta un whiskicito por ah&iacute;, tiene mercado.  Me refiero, desde luego, al ron, pero incluso ya me estaban proponiendo exportar un poquito del whiskicito ese; no se alarmen, sin embargo, los ingleses, que no pensamos arruinarlos con el whisky (RISAS).  Nuestro ron y la creciente variedad de licores de calidad que estamos desarrollando constituyen nuestro punto fuerte en esa rama.</P>
<P>Los productos de nuestra pesca, especialmente langosta y camar&oacute;n, tienen mercado, y algunos de ellos, como el camar&oacute;n, pueden ser incrementados considerablemente con inversiones y medios t&eacute;cnicos; los libros que podamos imprimir tienen mercado, el turismo tiene una demanda creciente, los renglones de exportaci&oacute;n nuevos son muchos ya —no voy a mencionar uno por uno para no colaborar con los bloqueadores— y las posibilidades de mercado existen.  Claro, exige de nosotros un esfuerzo mayor, sobre todo calidad, esa competencia exige calidad; si hacemos confecciones exigen calidad, todo lo que hagamos, todo producto manufacturado, equipos de la industria mec&aacute;nica y otras producciones exportables, exigen calidad.  Nosotros estamos estudiando tambi&eacute;n qu&eacute; factores van a determinar esa calidad.  Es decir que hay posibilidad de incrementar notablemente los ingresos, incrementando las exportaciones en el &aacute;rea convertible.  Pero tambi&eacute;n tenemos un mercado excelente que no lo pueden bloquear los imperialistas, el mercado interno; todo lo que seamos capaces de producir que ahorre importaciones en convertible.  Ese mercado no se puede bloquear.</P>
<P>Mediante la sustituci&oacute;n de importaciones tenemos pues otra posibilidad importante de obtenci&oacute;n de divisas convertibles, simplemente ahorr&aacute;ndola, no gast&aacute;ndola, produciendo aqu&iacute; art&iacute;culos que importamos de esa &aacute;rea, aunque tengamos que emplear un 15%, un 20% de su valor en materia prima importada; tambi&eacute;n podemos incrementar nuestra disponibilidad en divisas convertibles, ahorrando materiales de los que tenemos que importar; igualmente ahorrando combustible, eso es seguro, es divisa neta cada gota de combustible que ahorremos, y con el incremento de nuestras producciones de petr&oacute;leo que ya est&aacute; programado, llevando a cabo con eficiencia, rigor t&eacute;cnico y tenacidad el importante esfuerzo que ya se realiza para elevarlas a 2 millones de toneladas en cinco a&ntilde;os; se trabaja, por otra parte, intensamente en la exploraci&oacute;n de petr&oacute;leo, de gas, en la zona occidental con algunas perspectivas, pero de eso ni hablar, en eso ni pensar.  Vamos a hacernos la idea de que somos en ese aspecto como Jap&oacute;n, que no tiene petr&oacute;leo y que importa muchas materias primas.</P>
<P>Las virtudes no est&aacute;n, simplemente, en los recursos naturales, los recursos naturales son importantes, ayudan.  Pero hay algo que se ha demostrado siempre en todas las &eacute;pocas y m&aacute;s a&uacute;n en el socialismo, incluso, en el capitalismo, en su &eacute;poca progresista cuando emergi&oacute; de la sociedad feudal:  lo importante es el hombre, lo importante es el pueblo, la riqueza est&aacute; en nosotros, en nuestra inteligencia, en nuestra habilidad, en nuestra voluntad, en nuestra disciplina, en nuestra capacidad de organizar, est&aacute; en nosotros, los recursos esenciales est&aacute;n en nosotros.  No vamos a pensar ni en el gas ni en el petr&oacute;leo, ni en milagros de ese tipo, porque est&aacute; demostrado que eso solo no resuelve.  Conocemos tantos pa&iacute;ses petroleros con grandes dificultades, que se ve que no es el petr&oacute;leo lo que resuelve, porque hay unos cuantos con mucho petr&oacute;leo y enormes deudas y problemas.</P>
<P>Nuestros amigos, los venezolanos, creo que deben alrededor de     35 000 millones de d&oacute;lares, m&aacute;s o menos, y digo m&aacute;s o menos porque en algunos pa&iacute;ses es muy dif&iacute;cil saber lo que se debe, porque debe el Estado, deben las empresas particulares, deben las transnacionales, debe todo el mundo, y cuando van a renegociar la deuda uno de los problemas que tienen es saber de verdad cu&aacute;nto deben.</P>
<P>De modo que hay posibilidades, y aunque para nosotros sea m&aacute;s dif&iacute;cil no deben desalentarnos y nunca nos han desalentado las tareas dif&iacute;ciles, as&iacute; que en esta &aacute;rea por el ahorro, por el desarrollo de las producciones para la exportaci&oacute;n en cantidad y en calidad, y por la sustituci&oacute;n de importaciones, nosotros podemos hacer mucho.  Ya hemos analizado una serie de medidas y las vamos a seguir tomando, sean cuales sean las acciones persecutorias que adopte el imperialismo en este campo contra nosotros; le daremos las gracias por habernos ayudado a profundizar y por habernos ayudado a revolucionar nuestras concepciones econ&oacute;micas.  Bien, esa es una parte del problema.</P>
<P>El segundo ya lo dije bien claro:  hay que cumplir los compromisos con los pa&iacute;ses socialistas.  Con los pa&iacute;ses socialistas, fundamentalmente la URSS que es nuestro principal acreedor,<U> </U>no tenemos problemas financieros.  Los capitalistas, instigados por Estados Unidos, cuando la renegociaci&oacute;n con nuestro pa&iacute;s, quer&iacute;an saber cu&aacute;l era nuestra deuda con la URSS.  Les dijimos:  eso no tiene efecto alguno en esto, nunca hemos tenido dificultades financieras con la URSS, siempre nos han dado todas las facilidades, han renegociado casi autom&aacute;ticamente la deuda, la han extendido, la han aplazado largo tiempo sin inter&eacute;s —ese no es el problema—, y nos dan miles de millones de cr&eacute;ditos cada quinquenio, adem&aacute;s; y son crecientes los recursos que nos suministran en cr&eacute;ditos.</P>
<P>Con la colaboraci&oacute;n, la tecnolog&iacute;a y los cr&eacute;ditos sovi&eacute;ticos estamos en realidad trabajando en grandes e importantes objetivos econ&oacute;micos:  la nueva refiner&iacute;a de Cienfuegos, la f&aacute;brica de n&iacute;quel de Punta Gorda, en fase de terminaci&oacute;n, grandes instalaciones termoel&eacute;ctricas, la industria mec&aacute;nica de Santa Clara para componentes de centrales azucareros, la ampliaci&oacute;n de la industria sider&uacute;rgica en Antillana de Acero, la Central Electronuclear de Cienfuegos, que cuando sus cuatro unidades est&eacute;n produciendo significar&aacute;n 500 millones de d&oacute;lares de ahorro en petr&oacute;leo, y ya se est&aacute; pensando en la segunda central de este tipo en la zona oriental y la tercera m&aacute;s tarde en occidente.  Aparte de otros numerosos objetivos econ&oacute;micos, los sovi&eacute;ticos est&aacute;n colaborando extraordinariamente con nosotros en la b&uacute;squeda de petr&oacute;leo, gas, minerales, en los proyectos de oleoductos para trasladar ya por ese medio el petr&oacute;leo que estamos produciendo, y que cuando sean 2 millones no se puede estar trasladando en pipas; con la colaboraci&oacute;n de ellos estamos haciendo el puerto de supertanquero, que requerir&aacute; tambi&eacute;n de oleoductos para trasladar el crudo a las refiner&iacute;as, las que a su vez los necesitar&aacute;n para el flujo de combustible hacia las grandes &aacute;reas de consumo, as&iacute; por el estilo tenemos con los sovi&eacute;ticos numerosas obras en ejecuci&oacute;n y en proyecto, cr&eacute;ditos, todos los que hemos necesitado, facilidades, todas.</P>
<P>Nosotros, por elemental sentido del honor y, adem&aacute;s, por elemental inter&eacute;s de nuestro pa&iacute;s, de consideraci&oacute;n a la comunidad socialista, de respeto a la comunidad socialista y de colaboraci&oacute;n con la comunidad socialista, porque tambi&eacute;n necesita nuestros productos, tenemos sencillamente que establecer con mucho rigor el principio sagrado de que hay que cumplir con los pa&iacute;ses socialistas (APLAUSOS).  Y si tenemos una mala zafra porque hay ciclones, cat&aacute;strofes, sequ&iacute;a, plagas, lo que sea, no quitarle entonces parte del az&uacute;car a la URSS para venderla en el mercado mundial, porque si necesitamos divisas, debemos buscarlas de otra forma y no por el sencillo, c&oacute;modo y yo dir&iacute;a que poco serio procedimiento de tomar parte del az&uacute;car destinada a suministrar al pueblo sovi&eacute;tico para exportarla al &aacute;rea convertible.  Esa no debe ser la forma de resolver los problemas de las divisas convertibles.  Este es el segundo punto esencial que hemos planteado.</P>
<P>Ahora, el tercero es tan importante como los dos anteriores, o m&aacute;s:  son nuestros programas de desarrollo.  ¿Qu&eacute; debemos hacer con los recursos de que disponemos?  Y disponemos de abundantes recursos, porque solo lo que recibimos de la URSS en un quinquenio, entre mercanc&iacute;as, fletes, cr&eacute;ditos, asciende a m&aacute;s de 20 000 millones de rublos; es lo que recibimos en equipos, f&aacute;bricas, combustible, trigo, alimento, materias primas, madera, acero, m&aacute;s de 20 000 millones de rublos.  ¿Qu&eacute; vamos a recibir en el pr&oacute;ximo quinquenio?  Todo eso est&aacute; analizado, discutido y acordado en lo esencial.  Hubo una excelente reuni&oacute;n del CAME aqu&iacute; a fines de octubre, tambi&eacute;n una excelente oportunidad de analizar, discutir con seriedad los problemas, las perspectivas futuras, las relaciones de cooperaci&oacute;n entre todos los pa&iacute;ses de la comunidad socialista, y nosotros como parte de esa comunidad socialista, que es el gran privilegio de esta Revoluci&oacute;n.</P>
<P>¿Cu&aacute;ntos pa&iacute;ses del Tercer Mundo pueden hoy decir que cuentan con este privilegio de formar parte de la comunidad socialista, de disponer de mercados ilimitados?  Siempre fue la tragedia de Cuba y de los pa&iacute;ses del Tercer Mundo conseguir mercados, y nosotros tenemos ah&iacute; los mercados ilimitados, con precios excelentes.</P>
<P>El problema de las relaciones de intercambio, el terrible problema del intercambio desigual que tienen los pa&iacute;ses del Tercer Mundo con los pa&iacute;ses capitalistas industrializados, lo hemos resuelto nosotros en nuestro comercio con la comunidad socialista, aquellas cosas precisamente por las que el mundo subdesarrollado clama.  Ah, y si nosotros tenemos esos recursos, tenemos ese privilegio, adem&aacute;s un pueblo unido, una Revoluci&oacute;n, un nivel educacional que ya est&aacute; por encima de todos los pa&iacute;ses del Tercer Mundo y de algunos pa&iacute;ses industrializados, a extremos tales que si ustedes van a algunos pa&iacute;ses industrializados de Europa, o a los propios Estados Unidos, encuentran en ciertas &aacute;reas del territorio y la poblaci&oacute;n niveles de analfabetismo y de semianalfabetismo que no tenemos nosotros; s&iacute; contamos con muchas decenas de miles de cuadros t&eacute;cnicos de nivel universitario, de ingenieros, de m&eacute;dicos, de economistas, de profesores y cientos de miles de t&eacute;cnicos medios y obreros calificados; en cualquier granja nuestra hay ya decenas de veterinarios, ingenieros agr&oacute;nomos, especialistas en riego; en cualquier rama, en la del petr&oacute;leo si se compara lo que ten&iacute;amos de ge&oacute;logos y especialistas de nivel superior, creo que hab&iacute;a uno solo aqu&iacute; y ya tienen cientos de especialistas de nivel universitario; lo mismo ocurre en todas las esferas, en todos los campos; m&aacute;s de 240 000 estudiantes realizan estudios superiores, y de ellos, como alumnos regulares casi 100 000, es decir, una fuente inagotable; mas no solo disponemos de nuestros t&eacute;cnicos, sino tambi&eacute;n de t&eacute;cnicos del &aacute;rea socialista, con cuya colaboraci&oacute;n hemos podido contar siempre que la hemos solicitado:  en electricidad, en acero, en agricultura, en cualquier campo han estado siempre a nuestra disposici&oacute;n.</P>
<P>¿Podemos o no podemos hacer un uso &oacute;ptimo, racional de estos recursos y de estas posibilidades?  ¿Podemos o no podemos plantearnos buscar soluciones definitivas, estrat&eacute;gicas a los problemas de nuestra econom&iacute;a y de nuestro desarrollo?  Y es lo que plante&aacute;bamos nosotros; esa es la tarea no de un a&ntilde;o ni de un quinquenio, es, por lo menos, de tres quinquenios, de aqu&iacute; al 2000; y sencillamente tenemos que ponernos a trabajar para estos 15 a&ntilde;os, minuciosa, rigurosa, inteligente y profundamente.</P>
<P>Eso fue lo que nos planteamos hace aproximadamente un mes, cuando nos reunimos para analizar estos problemas, el Bur&oacute; Pol&iacute;tico y el Secretariado del Partido con todos los compa&ntilde;eros vicepresidentes del Comit&eacute; Ejecutivo, con los ministros todos del &aacute;rea econ&oacute;mica y de las dem&aacute;s &aacute;reas, los primeros secretarios del Partido en las provincias, los presidentes de los Poderes Populares a ese nivel y los dirigentes de las organizaciones de masas; estuvimos tres d&iacute;as, 22, 23 Y 24 de noviembre, m&aacute;s de 30 horas, analizando, y tomamos algunas decisiones; hubo muchas ideas, gran parte de las cuales ahora hay que estudiarlas, pero ya tomamos la primera:  el plan de 1985, qu&eacute; debemos hacer en 1985, y a la luz de estas ideas fue que se cre&oacute; un Grupo Estatal Central que empez&oacute; a trabajar, presidido por el compa&ntilde;ero Osmany, con Humberto como vicepresidente, y la participaci&oacute;n de todos los vicepresidentes del Consejo de Ministros, de todos los ministros, de los jefes de los departamentos del Partido, y se les dio la tarea de trabajar emergentemente, en sesi&oacute;n permanente, para aplicar ya estos criterios en el plan de 1985.  En esa tarea participaron los presidentes del Poder Popular de cada provincia, fue analizado y reelaborado el plan con esta concepci&oacute;n, y las inversiones fueron igualmente priorizadas con los criterios ya expuestos:  las que generan productos de exportaci&oacute;n en &aacute;rea convertible o sustituyen importaciones, o aseguran las exportaciones al &aacute;rea socialista, o son obras sociales de gran incidencia sobre la poblaci&oacute;n y, despu&eacute;s, el resto; pero rigurosamente el principio de prioridad absoluta a aquellos objetivos econ&oacute;micos, absoluta.  Esa es la pol&iacute;tica a seguir con las inversiones.  La pol&iacute;tica y los planes de ahorro de combustible y materiales, era lo m&aacute;s inmediato que pod&iacute;amos hacer; se llev&oacute; a cabo el estudio de todos los inventarios, en fin, una serie de medidas que fueron explicadas aqu&iacute; en la tarde de hoy.</P>
<P>Ese trabajo realmente rindi&oacute; mucho fruto.  Lo primero que gener&oacute; en todos los compa&ntilde;eros fue un gran entusiasmo, un gran inter&eacute;s, porque en esta revoluci&oacute;n de las concepciones tambi&eacute;n se ha revolucionado la idea, el m&eacute;todo de c&oacute;mo debe elaborarse el plan, c&oacute;mo debe ejecutarse y c&oacute;mo debe controlarse, con la participaci&oacute;n de todos los sectores de la econom&iacute;a, de todo el Gobierno, como una tarea de todo el Gobierno, por consiguiente el plan se ha vuelto una tarea de todo el Gobierno, y voy a decir m&aacute;s, de todo el pueblo, tiene que ser el plan de todo el pueblo.</P>
<P>Otra idea que fue superada, otro esp&iacute;ritu, otro, digamos, viejo estilo, es el hecho de que durante todos estos a&ntilde;os, desde que empezamos nuestros primeros esfuerzos de planificaci&oacute;n y de desarrollo, siempre imper&oacute; un esp&iacute;ritu sectorialista en todos los organismos, en todos los ministerios, de manera que cada a&ntilde;o cuando se elaboraba el plan, era en la pr&aacute;ctica, al final el producto no necesariamente racional y &oacute;ptimo de la suma de la lucha de cada organismo defendiendo su sector frente a los &oacute;rganos de planificaci&oacute;n y a los recursos disponibles, ¡que si se dispone de tantas divisas!, el problema era c&oacute;mo repartir esas divisas, porque Educaci&oacute;n reclamaba lo suyo, el Az&uacute;car lo suyo, Salud P&uacute;blica lo suyo, la Industria B&aacute;sica lo suyo, cada sector reclamaba lo suyo como lo m&aacute;s fundamental, lo decisivo, lo importante.</P>
<P>Y a la vez que pod&iacute;amos admirar el tes&oacute;n con que cualquier compa&ntilde;ero defendiera su &aacute;rea, nos olvid&aacute;bamos que est&aacute;bamos dejando de aplicar un principio esencial del socialismo; socialismo no es simplemente tener nacionalizadas las f&aacute;bricas, las industrias, las tierras, las minas, los bancos, todos los recursos y los medios de producci&oacute;n; socialismo es coordinar el esfuerzo de todos, unir el esfuerzo de todos y optimizar el uso de los recursos del pa&iacute;s en su conjunto, todo el mundo tirando en la misma direcci&oacute;n, todo el mundo tirando de la misma carreta, es decir, todos los bueyes tirando de la misma carreta en la misma direcci&oacute;n, como dir&iacute;an los campesinos, y no que uno tiraba por la derecha, el otro por la izquierda, uno por delante, otro por detr&aacute;s.  Es muy dif&iacute;cil que avance la carreta, si cada cual hala en una direcci&oacute;n diferente.</P>
<P>Y realmente era as&iacute;, nos dimos cuenta cuando pasamos revista de la historia de cada plan de cada a&ntilde;o, de que era una guerra de cada organismo, una lucha, una batalla de cada organismo por los limitados recursos disponibles.  Se declar&oacute; totalmente abolido ese criterio, esa idea, ese esp&iacute;ritu, ese estilo, y se plante&oacute; que el plan deb&iacute;a ser el plan de todos y que la econom&iacute;a era la econom&iacute;a de todos.  La Industria Azucarera deb&iacute;a saber que su econom&iacute;a y su esfera de acci&oacute;n no era solo el &aacute;rea azucarera, sino toda la econom&iacute;a del pa&iacute;s, y tambi&eacute;n la agricultura no ca&ntilde;era, la Industria B&aacute;sica, la Industria Alimenticia, todos ten&iacute;an que luchar por la econom&iacute;a del pa&iacute;s; y despu&eacute;s, con ese criterio, es que se deben distribuir los recursos, para hacer no lo que le conviene a un &aacute;rea o a un sector o a una rama, sino lo que conviene al pa&iacute;s.  Con ese esp&iacute;ritu se trabaj&oacute;, se reelabor&oacute; este plan, se va a elaborar el de 1986, se va a elaborar el quinquenal y el perspectivo, con ese esp&iacute;ritu, con ese m&eacute;todo y presidido por todas estas ideas b&aacute;sicas.  Y ya tenemos como primer resultado ese plan.</P>
<P>¿Es perfecto?  No, porque todav&iacute;a algunas de las cosas del plan del a&ntilde;o 1985 ven&iacute;an de atr&aacute;s, ya hab&iacute;a decisiones anteriores con vistas a ese pr&oacute;ximo a&ntilde;o, que si algunos equipos est&aacute;n comprados, que si tales cosas.  Se racionaliz&oacute; el plan al m&aacute;ximo, pero se dispone ahora de un a&ntilde;o entero para hacer, con relaci&oacute;n al a&ntilde;o 1986, un plan todav&iacute;a mucho mejor, m&aacute;s rigurosamente analizados todos los detalles, sin compromiso alguno, y para elaborar el plan del quinquenio y las dem&aacute;s tareas, incluido lo que se refiera a los m&eacute;todos de direcci&oacute;n, en qu&eacute; puntos estamos bien, qu&eacute; detalles deben superarse, todas las cuestiones de organizaci&oacute;n, todos los pasos a tomar y la estructura, v&iacute;nculos y facilidades que deben tener las empresas de exportaci&oacute;n, las atribuciones, las relaciones; en fin, todo un sistema adecuado a la batalla que tenemos que dar.</P>
<P>Y efectivamente, en el plan de este a&ntilde;o, se priorizaron las industrias comprendidas en los criterios se&ntilde;alados, porque tenemos un mont&oacute;n de industrias que est&aacute;n terminadas o por terminarse, que pueden ya generar para 1986 una cantidad considerable de divisas convertibles.  Entonces, con ese esp&iacute;ritu, dec&iacute;a, es que se va a trabajar en el futuro para elaborar planes, repito, mejores.  Este que se present&oacute; hoy ya tiene en la medida de lo posible esas caracter&iacute;sticas, y dec&iacute;a, se siguieron todos los criterios en cada industria, se analiz&oacute; una por una cada inversi&oacute;n.  Ciento ochenta y cinco est&aacute;n en una lista prioritaria.</P>
<P>¿Qu&eacute; hicimos, entre otras cosas?  Redujimos el plan de construcciones, el que se hab&iacute;a elaborado para el a&ntilde;o 1985, fue reducido en 320 millones.  Eso signific&oacute; alrededor de 70 millones de d&oacute;lares, entre el combustible y los materiales que ahorra y que pueden ser exportados, y los materiales que se dejan de importar; por esa sola v&iacute;a, repito, disminuy&oacute; el gasto equivalente en divisas convertibles en 70 millones de d&oacute;lares aproximadamente, solo en el sector de la construcci&oacute;n.  Ahora, no se sacrific&oacute; ninguna obra fundamental, nada, incluso las grandes obras, que son inversiones grandes y de muchos a&ntilde;os; seguimos con nuestras grandes obras:  con la electronuclear, todo el ritmo que pueda lograrse con los proyectos y los medios importados que existen all&iacute; para instalarlos; la refiner&iacute;a de petr&oacute;leo, Punta Gorda, CAME 1, todas esas inversiones que tenemos en colaboraci&oacute;n con la URSS, que generan exportaciones al &aacute;rea socialista o generan al pa&iacute;s ahorros importantes, las inversiones que generan ingreso en moneda convertible, est&aacute;n todas; todas las obras sociales fundamentales, y se han mencionado algunas aqu&iacute;, como el servicio de cirug&iacute;a cardiovascular de ni&ntilde;os, as&iacute; como el programa destinado a ese prop&oacute;sito.  Muy importante, a mi juicio, pues se supone que nace uno de cada 100 ni&ntilde;os con problemas cong&eacute;nitos card&iacute;acos.  Si el n&uacute;mero total de nacimientos en el pa&iacute;s es de 150 000 - 160 000, hay que calcular 1 500 -1 600 en ese caso; un 50% de ellos —seg&uacute;n me estuvo explicando un especialista checo muy calificado, y de acuerdo con la experiencia internacional de la que parten estos datos— si no reciben una atenci&oacute;n especial muere el 80% en el primer a&ntilde;o de vida, y los otros puede que no mueran en el primer a&ntilde;o de vida, mueren despu&eacute;s una gran parte.</P>
<P>Nosotros estamos en proceso de crear servicios modernos de  cirug&iacute;a cardiovascular para adultos en occidente, centro y oriente del pa&iacute;s, pero tambi&eacute;n un servicio de cirug&iacute;a cardiovascular para ni&ntilde;os en el &quot;William Soler&quot;, que ser&aacute; el centro principal nacionalmente, que apoyar&aacute; y se apoyar&aacute; en otros servicios situados en el interior.  Eso debe reducir la mortalidad infantil.  No crean que ya a los niveles que estamos se reduce f&aacute;cil, ahora tienen que ser programas muy especiales para lograr reducciones; pero yo pienso que estos servicios pueden llegar a reducir, son c&aacute;lculos muy elementales que deben profundizarse, pueden llegar a reducir tres puntos, es decir, si llegamos a 15 este a&ntilde;o, bajar en el futuro a 12.  Tambi&eacute;n la gen&eacute;tica prenatal que se empieza a aplicar va a reducir el &iacute;ndice, nosotros seguiremos bajando, bajar un punto ser&aacute; cada vez m&aacute;s dif&iacute;cil en adelante, y se dice, parece que estaremos alrededor de 15 este a&ntilde;o de 1984 que finaliza, es posible que una fracci&oacute;n por debajo, o una fraccioncita por arriba; pero Pinar del R&iacute;o est&aacute; en 13,7, la &quot;Cenicienta&quot;, y otras provincias est&aacute;n en 13 y tanto.</P>
<P>Despu&eacute;s tenemos que ver en qu&eacute; &aacute;reas existen todav&iacute;a &iacute;ndices m&aacute;s altos.  Una lucha tenaz y rigurosa ser&aacute; necesaria para continuar avanzando despu&eacute;s de los logros alcanzados, as&iacute; tenemos que luchar en todo, llegar al preciosismo en eso y en todo.</P>
<P>Bien, ese es un programa social de mucha importancia, eso le interesa a todas las familias de este pa&iacute;s, a todo el pueblo.  Tiene m&aacute;s importancia que cualquier otra obra.  Yo creo que todas tienen alguna importancia, no es f&aacute;cil hacer comparaciones; pero, digamos, es m&aacute;s importante este servicio cardiovascular que estamos desarrollando, que un centro de recreaci&oacute;n.  Y as&iacute; por el estilo.</P>
<P>Centros de investigaci&oacute;n importantes est&aacute;n incluidos, obras de la salud importantes, de mucha incidencia est&aacute;n ah&iacute;; el programa de las facultades de medicina, por lo que significa ese programa para el futuro y dar respuesta a los miles de alumnos que han ingresado en los &uacute;ltimos tres a&ntilde;os, tambi&eacute;n se incluye el desarrollo de las facultades de tecnolog&iacute;a, porque tenemos el prop&oacute;sito de llegar a una matr&iacute;cula de unos 50 000 alumnos en la esfera de tecnolog&iacute;a de nivel superior, donde se van a formar expertos en electr&oacute;nica, computaci&oacute;n, construcci&oacute;n de maquinaria, ingenieros de toda clase, personal altamente calificado, riqueza y solidez econ&oacute;mica futura que estamos creando.  Ese programa es de alta incidencia econ&oacute;mica y social a mediano plazo.</P>
<P>Pero bien, si hubi&eacute;ramos tenido que sacrificar uno de esos objetivos para cumplir la prioridad de las inversiones que generan importaciones en divisas, lo sacrific&aacute;bamos, porque ten&iacute;a que ser as&iacute;.  Claro, sab&iacute;amos que utilizando bien los recursos disponibles, se pueden atender las obras econ&oacute;micas priorizadas y tambi&eacute;n las m&aacute;s importantes de car&aacute;cter social.  Bien, un tanto por ciento de la inversi&oacute;n va a objetivos de &aacute;rea convertible y otra a los objetivos socialistas.  Algunos de estos &uacute;ltimos objetivos como los del n&iacute;quel tambi&eacute;n generan en parte divisas convertibles, o ahorran importaciones que requieren gastos en esa moneda.  Ya entre las dos se llevan m&aacute;s de un 40% de las inversiones.</P>
<P>¡Ah!, pero nos queda bastante para atender aquellas obras de alta incidencia social y seguir otros planes, e incluso de viviendas.  Hay un plan de viviendas de alrededor de 19 000 viviendas, que unidas a las que hacen los organismos por medios propios, pueden llegar a 35 000 por parte del Estado, que sumadas a las que pueda hacer la poblaci&oacute;n por cuenta propia pueden llegar a 75 000 en total.  No es un mal programita de construcci&oacute;n de viviendas.  Creo que debemos tener en cuenta estos detalles.  En realidad, hemos visto que los recursos constructivos nos brindan posibilidades de cierta amplitud, pero tenemos que racionalizarlos.  Hab&iacute;a que reducir en 320 millones el plan propuesto para 1985.</P>
<P>Hay algunas cosas que nos interesan, que nos gustan, pero tienen que esperar, sencillamente, es lo que yo les explicaba a los compa&ntilde;eros en el Comit&eacute; Central.  Todos tenemos obras que nos gustan, todos; aqu&iacute; no hay nadie que no tenga alguna obra que no le guste, y yo tengo unas cuantas, muchas relacionadas con la educaci&oacute;n, con la salud los centros de investigaci&oacute;n, hasta el deporte.  Todos nosotros quisi&eacute;ramos mejorar el deporte, y tener m&aacute;s piscinas, por ejemplo, para desarrollar la nataci&oacute;n donde estamos rezagados.  Hemos dicho: ¡se acabaron las preferencias personales!  Nadie tiene una obra aqu&iacute;.  Se acabaron todos los subjetivismos, sean cuales sean, todo tiene que guiarse por los criterios se&ntilde;alados.  Yo empec&eacute; por renunciar a todas las que defend&iacute;a; despu&eacute;s pregunt&eacute; si hab&iacute;a quedado tal centro y estaba, y si estaba otra cosa y estaba, y otras no estaban.  Y yo mismo dije:  estoy muy interesado en los hospitales pedi&aacute;tricos de Bayamo, de Ciego, de Sancti Sp&iacute;ritus, y en el de aqu&iacute; de Marianao, en La Habana.</P>
<P>Recuerdo que esa idea surgi&oacute; cuando el dengue, cuando vimos las necesidades que exist&iacute;an de esas instalaciones especializadas para ni&ntilde;os, y se hicieron los proyectos, se empez&oacute; a trabajar.  Ahora, yo dije:  no hay apuro.  Podemos seguir arregl&aacute;ndonosla con las que tenemos, hemos ampliado y mejorado todos los pedi&aacute;tricos estos &uacute;ltimos a&ntilde;os y hemos construido en todas las salas de terapia intensiva.  Si tenemos que esperar un a&ntilde;o, dos o tres para impulsar la construcci&oacute;n de esos hospitales, podemos esperar.  Yo tengo un enorme inter&eacute;s en que esos hospitales con un proyecto de tanta calidad como el que se ha elaborado, se construyan.  Van a ser mejores que los que tenemos ahora, porque muchos de nuestros hospitales pedi&aacute;tricos son antiguos hospitales adaptados para pediatr&iacute;a.  Sin embargo, debemos saber esperar.</P>
<P>Y entre los centros de investigaci&oacute;n dije:  hay algunos que me parecen fundamentales:  el de ingenier&iacute;a gen&eacute;tica y biotecnolog&iacute;a, por ejemplo, que tiene una enorme perspectiva e inter&eacute;s de tipo econ&oacute;mico y tambi&eacute;n m&eacute;dico.  Pues estamos avanzando, y nuestro centro se est&aacute; construyendo a toda velocidad.  Ese es uno de los incluidos entre los de alt&iacute;sima incidencia econ&oacute;mica, social y cient&iacute;fica.  A ver, los dem&aacute;s, uno por uno, d&oacute;nde tenemos equipos adquiridos que ya est&aacute;n aqu&iacute;, y qu&eacute; incidencia tiene cada uno de ellos.</P>
<P>As&iacute; se elabor&oacute; el plan, con esos criterios, as&iacute; se analizaron las inversiones de 1985.  No puedo decir que sea perfecto.  Puede haberse quedado una cosa, que a lo mejor es un poco m&aacute;s importante que otra, pero en tan breve tiempo, lo que se logr&oacute; es mucho.  Creo que ser&aacute; mejor el pr&oacute;ximo a&ntilde;o.  Y creo que si trabajamos as&iacute; con la fuerza de trabajo que tenemos, los recursos que tiene el pa&iacute;s, con la producci&oacute;n de materiales, podemos atender todas las esferas; siguiendo un orden, cumpliendo las prioridades, podemos seguir avanzando en lo social.  Dentro de lo social hay, por ejemplo, algo en que estamos empe&ntilde;ados, que es llegar a la doble sesi&oacute;n en primaria y para la cual se asignaron recursos a Santiago, a Tunas, a Holgu&iacute;n, a Granma que est&aacute;n muy atrasadas en este aspecto, creo que se les podr&aacute; seguir ayudando en eso.</P>
<P>Si trabajamos bien los recursos alcanzan para todas las aspiraciones esenciales, ¡ah!, pero hay que saber esperar y qu&eacute; es prioritario, a qu&eacute; no se le puede quitar fuerza de trabajo, equipos, piedra, cemento, arena, cabilla para hacer otra obra.</P>
<P>Tenemos que evitar toda manifestaci&oacute;n de anarqu&iacute;a, de caos y hacer un programa riguroso, y todo el mundo sabe que aun as&iacute; habr&aacute; posibilidades, como dijimos, para muchas cosas, sembrar flores no cuesta divisas.  Quiero decir que si hay que mejorar las &aacute;reas verdes en el Poder Popular —pongo ese ejemplo—, y habr&aacute; otras muchas cosas que, sin violar estos principios que estamos estableciendo, se pueden hacer; esto no va a significar maniatar, significa racionalizar y, desde luego, disciplina completa y que cada obra, cada inversi&oacute;n que implique gasto de recursos materiales, tiene que ser bien analizada antes de decidirse.</P>
<P>En esta primera etapa hace falta mucha centralizaci&oacute;n en las decisiones, y que se diga:  tal obra debe decidirse en tal nivel, no sea que choque con la pol&iacute;tica trazada, sobre todo las que hace el Poder Popular, a lo largo y ancho de la isla deben ser bien fiscalizadas, porque las que hace el Ministerio de la Construcci&oacute;n son m&aacute;s f&aacute;ciles de controlar, se sabe cu&aacute;les son todas y d&oacute;nde est&aacute;n, y se le dice:  esta s&iacute;, esta no, el m&aacute;ximo esfuerzo en esta o en la otra.  Las construcciones de los Poderes Populares son m&aacute;s aut&oacute;nomas y si no existen control y criterios estrictos se puede violar la l&iacute;nea trazada.  Es necesario que ellos tambi&eacute;n, en estrecha coordinaci&oacute;n con el Grupo Central, decidan y cada vez que vean una inversi&oacute;n se planteen el problema:  ¿debemos hacerla?, ¿tengo dudas?  Voy a consultar para ver qu&eacute; incide en cemento, en cabilla, en madera, para poder seguir estos principios.  Otro tanto puede se&ntilde;alarse con relaci&oacute;n a las obras que los organismos construyen por cuenta propia.  Explico esto, porque considero que se puede hacer mucho, pues ya el desarrollo del pa&iacute;s en las construcciones y en los materiales es considerable.  Hay obras, a diferencia de otras, que no exigen mucho gasto de combustible o de cami&oacute;n o de goma.  Las opciones y posibilidades son amplias, pero hace falta disciplina estricta.  Es con estos criterios que se ha elaborado el Plan de 1985 y con ellos es que se va a trabajar para 1986.</P>
<P>Puede ser que haya cosas que las queramos ahora mismo y no podemos hacerlas, pero puede ser que dentro de 10 a&ntilde;os y 15 a&ntilde;os podamos hacer muchas m&aacute;s obras, que de la otra forma no las podr&iacute;amos hacer nunca.  Vamos a alejar algunos de nuestros deseos, aspiraciones de ahora, pero vamos a multiplicar nuestra capacidad de hacer cosas en el futuro, mucho mejores, m&aacute;s estimulantes y m&aacute;s entusiasmantes que las que podemos hacer ahora.  Vamos a multiplicar nuestra capacidad y sobre bases s&oacute;lidas, sobre programas s&oacute;lidos, sobre una econom&iacute;a s&oacute;lida.  Estas son, digamos, las ideas; he ido al detalle, aprovechando la ocasi&oacute;n para informar a la poblaci&oacute;n porque esta tiene que ser la batalla de todos.</P>
<P>Algunas medidas de ahorro son fuertes.  En dos palabras:  creci&oacute; la econom&iacute;a en 7,4 en 1984, crecer&aacute; en 1985 de 4 a 5% respecto al anterior y, vuelvo a repetir, no importa los por cientos, lo que tenemos que averiguar y analizar aqu&iacute; el a&ntilde;o que viene en la Asamblea y en todas partes es en que estamos creciendo, en que estamos creciendo y que significa ese 4 &oacute; 5%.  Bien, pero las medidas de ahorro son fuertes.  El plan de 1985 es de un 4% a un 5% m&aacute;s que lo alcanzado en este y, sin embargo, tenemos que hacerlo con menos combustible y menos electricidad que en 1984, es como se ha planteado, incluso de fuel oil para producir electricidad, con 0,1% menos que 1983; diesel, gasolina, menos que 1984, en todos los combustibles menos que 1984.</P>
<P>Los compa&ntilde;eros saben, sobre todo los de la Industria Azucarera, c&oacute;mo se puede ahorrar el combustible.  Ellos empezaron ahorrando casi medio mill&oacute;n de toneladas solo en la producci&oacute;n de crudo, gracias al esfuerzo sostenido de varios a&ntilde;os, y en este pr&oacute;ximo a&ntilde;o van a ahorrar cantidades considerables en la refinaci&oacute;n de az&uacute;car y en otras &aacute;reas, guardando el bagazo y utiliz&aacute;ndolo como combustible; pero es tenso, en general, el plan de 1985, las metas son tensas y exigen esfuerzo, ahorro de verdad, y no pensar:  deja ver lo que ahorra el otro, sino deja ver lo que ahorro yo, lo que ahorramos cada uno de nosotros.</P>
<P>En algunos casos no es tan f&aacute;cil, como explicaba un obrero que premiaron en el F&oacute;rum de Energ&iacute;a, que hab&iacute;a ahorrado cientos de toneladas de combustible en la refiner&iacute;a de Santiago de Cuba.  Dice:  Ahorr&eacute; tanto, pero es despu&eacute;s de haber ahorrado mucho ya, despu&eacute;s de un gran ahorro que hab&iacute;amos hecho anteriormente, como diciendo:  es m&aacute;s dif&iacute;cil ya cada vez ahorrar una tonelada.  Es decir, partimos ya de niveles de ahorro importantes.</P>
<P>Otro principio que se estableci&oacute;, se luch&oacute; especialmente por eso:  tenemos que resolver el problema sin afectar los niveles de la poblaci&oacute;n; es decir, tenemos que llevar adelante esta pol&iacute;tica sin afectar lo que ya recibe la poblaci&oacute;n; se ha elaborado el plan sobre esa base.  Se mencionaron aqu&iacute; con vistas al ahorro algunas gratuidades que subsisten y que deben cesar, se trata de algunas cosas:  cigarros, tabacos, cuyo ahorro en lo posible es muy conveniente pues constituyen fondos exportables.  Algunas distribuciones gratuitas.  En esencia se mantendr&aacute;n los niveles de la poblaci&oacute;n e incluso se aumentan modestamente en algunas producciones.</P>
<P>Sin embargo, lo que plante&eacute; a los estudiantes y en el F&oacute;rum de Energ&iacute;a, es que nosotros debemos partir de lo que tenemos, no pensar en nuevos incrementos sobre lo que tenemos, en lo personal y en lo social.  Habr&aacute; siempre, inevitablemente, algunas mejoras; partiendo de lo que ya tenemos, resolver los problemas estrat&eacute;gicos fundamentales en los pr&oacute;ximos 15 a&ntilde;os.  ¡Ah!, si estuvi&eacute;ramos en Hait&iacute; la verdad es que ser&iacute;a un poco duro decirle a la poblaci&oacute;n:  vamos a aguantar con lo que tenemos, o en muchos otros lugares de Am&eacute;rica Latina donde se est&aacute; muriendo la gente de hambre, donde existe gran desempleo, pobreza, ni&ntilde;os pidiendo limosnas, analfabetismo, Mortalidad infantil alta, baja esperanza de vida, desatenci&oacute;n m&eacute;dica, en fin, donde falta de todo, decirle:  hay que aguantar.</P>
<P>Yo me pregunto de verdad si para nosotros plantearnos esta pol&iacute;tica es algo insoportable o algo imposible.  Por eso yo les dec&iacute;a a los j&oacute;venes:  ustedes tienen que ser abanderados de estas ideas, de esta estrategia, porque este es el mundo que les vamos a dejar a ustedes, que esta generaci&oacute;n le va a dejar a los estudiantes que hoy tienen entre 15 y 20 a&ntilde;os.  Con las actuales perspectivas de vida se supone que est&eacute;n en menos de la mitad de la vida cuando lleguen al 2000.  Ellos tienen que pensar:  ¿qu&eacute; mundo vamos a recibir o qu&eacute; mundo vamos a construir?, porque esto no es solo inter&eacute;s de los estudiantes de ense&ntilde;anza media, lo es de toda la juventud, de todo el que tiene hoy menos de 25 a&ntilde;os, menos de 30 a&ntilde;os.</P>
<P>Entonces hay dos problemas:  nuestra generaci&oacute;n tiene una responsabilidad con las generaciones futuras, y es ¿qu&eacute; pa&iacute;s les vamos a entregar en un mundo que se sabe complicado, que tiene muchos problemas sin resolver?, y nosotros decir:  ¿qu&eacute; pa&iacute;s les vamos a entregar a ustedes a la vuelta de 15 a&ntilde;os?  Y los j&oacute;venes tienen que plantearse un problema:  ¿qu&eacute; pa&iacute;s vamos a tener en el a&ntilde;o 2000, por qu&eacute; pa&iacute;s vamos a luchar?  Porque ese ser&aacute; su pa&iacute;s, sus recursos, sus posibilidades econ&oacute;micas, t&eacute;cnicas, cient&iacute;ficas y de vida material.  Ser&aacute; el deber de ellos y de nosotros, responsabilidad nuestra y de ellos, por eso pienso que los j&oacute;venes tienen que ser abanderados de estas ideas.  Ahora, nosotros lo seremos tambi&eacute;n porque es nuestra responsabilidad.  ¿Es dif&iacute;cil?  No, porque por suerte las calamidades que est&aacute;n sufriendo otros muchos pa&iacute;ses del Tercer Mundo las hemos resuelto, en realidad, en estos a&ntilde;os.  En estos a&ntilde;os se dedic&oacute; una gran cantidad de esfuerzos y de recursos a resolver esos problemas.  ¿Por qu&eacute; pudimos hacerlo?, porque en buena l&oacute;gica debiera ser al rev&eacute;s:  vamos a dedicarlo todo al desarrollo y despu&eacute;s atendemos estos problemas.  Bueno, <I> </I>porque tuvimos la solidaridad internacional, porque tuvimos la cooperaci&oacute;n de los pa&iacute;ses socialistas para nosotros no fue tan sacrificado el camino de la Revoluci&oacute;n, y pudimos dedicar muchos recursos desde el primer momento al desarrollo social, y empezamos:  primero, la defensa del pa&iacute;s, que era, es y ser&aacute; absolutamente prioritaria; despu&eacute;s la alfabetizaci&oacute;n, los primeros hospitales rurales, la lucha contra el desempleo, los inicios de los programas de repoblaci&oacute;n forestal, el env&iacute;o de maestros a todos los rincones del pa&iacute;s, a todas las provincias, de m&eacute;dicos; se empezaron a desarrollar las actividades deportivas, culturales; se hicieron las grandes reformas sociales, la misma reforma urbana en aquella &eacute;poca, especialmente la reducci&oacute;n de los alquileres a casi la mitad de lo que se pagaba, tuvo importantes implicaciones econ&oacute;micas.  La que hacemos ahora no significa nada, no afecta pr&aacute;cticamente nada en lo econ&oacute;mico al pa&iacute;s, pero la que hicimos en aquel a&ntilde;o 1959 lanz&oacute; decenas y decenas de millones de pesos a la circulaci&oacute;n, liber&oacute;, le quit&oacute; a los burgueses aquellos ingresos, pero fueron para el pueblo.  Ahora esta ley de vivienda no implica incremento de circulante inmediato, no.</P>
<P>La reforma agraria liber&oacute; a los campesinos del pago de rentas, de todo eso, hasta de impuestos; liber&oacute; tambi&eacute;n decenas y decenas de millones que se pusieron en circulaci&oacute;n.  La nacionalizaci&oacute;n de las grandes empresas, los bancos, el comercio exterior y de los recursos mineros del pa&iacute;s, los cambios de estructura, y sobre todo la supervivencia de la revoluci&oacute;n, el pa&iacute;s demostr&oacute; su capacidad de sobrevivir, de comenzar su desarrollo econ&oacute;mico y social.</P>
<P>En los primeros a&ntilde;os se avanz&oacute; realmente muy poco en lo econ&oacute;mico, ni se pod&iacute;a avanzar, m&aacute;s bien se redistribuy&oacute; la riqueza existente y se resolvieron muchos problemas:  la posibilidad de estudios para todos, el inicio de los planes de becas que beneficiar&iacute;an despu&eacute;s a cientos de miles de j&oacute;venes, la posibilidad de trabajo para todos, se erradic&oacute; el desempleo, y luego, todas aquellas lacras de la mendicidad, prostituci&oacute;n, juego, drogas, todo aquello desapareci&oacute;.  Se pudieron llevar los servicios de salud a todo el pueblo y la educaci&oacute;n a todo el pueblo; se elevaron las pensiones m&iacute;nimas y se logr&oacute; extender la seguridad social a todos los trabajadores; cuando triunfa la Revoluci&oacute;n todas las cajas de retiro estaban desfalcadas, hab&iacute;a obreros azucareros a los que les daban seis pesos como retiro, hoy se invierten casi 1 000 millones cada a&ntilde;o en la seguridad social.  Se construyeron m&aacute;s tarde miles de escuelas primarias, secundarias b&aacute;sicas y preuniversitarias en el campo y en las ciudades, tecnol&oacute;gicas, vocacionales, pedag&oacute;gicas, de profesores de educaci&oacute;n f&iacute;sica y deportes, escuelas de iniciaci&oacute;n deportiva, vocacionales militares, de cultura, de t&eacute;cnicos medios de la salud, etc&eacute;tera.  Se edificaron cientos de policl&iacute;nicos y otras instalaciones de la salud.  Se extendi&oacute; la ense&ntilde;anza universitaria a todas las provincias.  Se avanz&oacute;, se acumul&oacute; experiencia, se hizo fuerte la Revoluci&oacute;n:  se institucionaliz&oacute;, se promulg&oacute; la Constituci&oacute;n Socialista; se crearon los Poderes Populares, ese fue un enorme avance.  Se rectificaron errores, se adoptaron criterios correctos en la esfera econ&oacute;mica en los m&eacute;todos de direcci&oacute;n y planificaci&oacute;n; se aplic&oacute; la f&oacute;rmula socialista de retribuir a cada cual seg&uacute;n su trabajo, principio ineludible en la etapa de la construcci&oacute;n del socialismo, que en cierto momento hab&iacute;amos pasado por alto.  Se efectu&oacute; el Primer Congreso del Partido, se hizo la Plataforma Program&aacute;tica.</P>
<P>En estos &uacute;ltimos 10 a&ntilde;os se ha avanzado considerablemente:  los Poderes Populares han demostrado su pujanza, su fuerza, no solo en la esfera de la atenci&oacute;n a la poblaci&oacute;n, en el desarrollo y en la soluci&oacute;n de los problemas del pa&iacute;s, sino tambi&eacute;n ahora mismo en la esfera militar.  Es decir, hemos avanzado continuamente, a veces m&aacute;s lentamente, otras veces m&aacute;s r&aacute;pidamente, hasta estos &uacute;ltimos a&ntilde;os en que, como digo, se arriba a un punto culminante de acumulaci&oacute;n de experiencias, de sabidur&iacute;a de la Revoluci&oacute;n, del Partido, de los cuadros, que se expresen estas dos grandes revoluciones en la concepci&oacute;n de la defensa y de la econom&iacute;a, ¡y con qu&eacute; recursos acumulados hemos llegado hasta aqu&iacute;!, ¡con qu&eacute; avance social!, que lo demuestran las cifras:  niveles de escolaridad de m&aacute;s del 90% entre 6 y 16 a&ntilde;os, m&aacute;s de 240 000 estudiantes en las universidades, 258 000 profesores y maestros, 20 500 m&eacute;dicos, decenas de miles de ingenieros, arquitectos, economistas y t&eacute;cnicos de nivel superior, cientos de miles de t&eacute;cnicos medios formados por la Revoluci&oacute;n, un Partido de vanguardia s&oacute;lido y organizado, una militancia experimentada; una juventud potente, entusiasta, revolucionaria, demostrado en todo, nuestra excelente juventud y nuestro magn&iacute;fico estudiantado.  Bueno, son fuerzas inconmensurables, esa fuerza bien empleada, de manera &oacute;ptima puede proponerse cualquier meta y alcanzarla.</P>
<P>Nuestro pueblo creo que con lo que ha alcanzado puede muy bien adoptar esta decisi&oacute;n:  vamos a consagrarnos al desarrollo, a un desarrollo inteligente, estrat&eacute;gico, como cosa fundamental.</P>
<P>Cuando se informaba aqu&iacute; sobre la situaci&oacute;n de la salud y los m&eacute;dicos ¿cu&aacute;l es nuestra desgracia?  Miren qu&eacute; problemas tan malos nos esperan a nosotros, que en el a&ntilde;o 1983 ten&iacute;amos un m&eacute;dico por cada 526 habitantes, y ahora en 1984, pues tenemos uno cada 486 habitantes, y el a&ntilde;o que viene, con todo este esfuerzo y toda esta racionalizaci&oacute;n, y con esta pol&iacute;tica que estoy planteando de austeridad, tendremos un m&eacute;dico por cada 445 habitantes; no pasar&aacute; mucho tiempo y tendremos uno por menos de 400, y ya se est&aacute; extendiendo la atenci&oacute;n directa a las familias en sus zonas de residencia, este a&ntilde;o m&aacute;s de 200 nuevos m&eacute;dicos comenzaron a trabajar directamente con m&aacute;s de 25 000 familias.</P>
<P>El pr&oacute;ximo a&ntilde;o graduaremos 2 400 m&eacute;dicos y no menos de 500 ir&aacute;n a prestar esos servicios.  ¡Vean ustedes qu&eacute; posibilidades con lo que tenemos, y esos m&eacute;dicos de familia no nos cuestan divisas, van a atender, darles seguridad, bienestar al pueblo; esos m&eacute;dicos van a luchar por reducir la mortalidad de los ni&ntilde;os, la mortalidad del primer a&ntilde;o, y prolongar la vida de los adultos, como lo est&aacute;n demostrando donde est&aacute;n trabajando, evidenciando una experiencia realmente extraordinaria y prometedora.  .</P>
<P>Ya Educaci&oacute;n empieza a graduar los primeros miles de licenciados en ense&ntilde;anza primaria, para ense&ntilde;ar desde el primer grado, ya estamos hablando de c&oacute;mo vamos a perfeccionar todo lo que se refiere al ingreso en las universidades.</P>
<P>Hemos estado hablando en la reuni&oacute;n del Comit&eacute; Central de los aspectos de la Cultura.  Nuestros peri&oacute;dicos que est&aacute;n incluidos en el plan de inversiones, dispondr&aacute;n de una base material excelente, moderna, de modo que los &oacute;rganos nacionales podr&aacute;n imprimirse simult&aacute;neamente en occidente, centro y oriente del pa&iacute;s, ahorrando costosas transportaciones.</P>
<P>Este programa que estoy planteando no significa que nos estanquemos en lo social ni mucho menos, con lo que hemos creado y acumulado podemos avanzar extraordinariamente, pero sobre todo en calidad, y no me quedan dudas de que a&ntilde;o por a&ntilde;o iremos disminuyendo aunque sea una fracci&oacute;n de punto la mortalidad infantil y que cada a&ntilde;o prolongaremos las perspectivas de vida de nuestro pueblo y que tendr&aacute; mejores condiciones de salud, de educaci&oacute;n, de cultura, de recreaci&oacute;n, deporte, y que tendr&aacute; mejores condiciones materiales, incluso.  Pero el mejoramiento material no es el centro de la cuesti&oacute;n, la filosof&iacute;a de nuestra estrategia consiste en priorizar el desarrollo econ&oacute;mico y no el consumo, y una vez que hayamos priorizado los objetivos y optimizado el empleo de los recursos para asegurar el futuro, lo que nos quede disponible distribuirlo de la manera m&aacute;s conveniente y m&aacute;s beneficiosa para nuestro pueblo.  De eso se trata, un programa austero, previsor e inteligente que podemos desarrollar en mejores condiciones sociales que en ning&uacute;n otro pa&iacute;s del Tercer Mundo y que en ning&uacute;n otro pa&iacute;s de Am&eacute;rica Latina, con un camino claro por delante, seguro, estrechamente vinculado a la comunidad socialista y a la Uni&oacute;n Sovi&eacute;tica.  Y ese es el porvenir, no le quepa duda a nadie, pues el socialismo es el porvenir.</P>
<P>Los imperialistas, los reaccionarios hacen una creciente campa&ntilde;a contra el socialismo:  que si tiene problema, que si tiene crisis; los que tienen problemas y tienen crisis de verdad son los capitalistas.  Porque yo oigo hablar de los planes capitalistas, y aqu&iacute;, por ejemplo, nosotros podemos analizar ahora cu&aacute;ntos m&eacute;dicos vamos a tener en el 90, en el 95, en el 2000, cu&aacute;ntos maestros, cu&aacute;ntos licenciados en ense&ntilde;anza primaria, cu&aacute;ntos profesores de educaci&oacute;n y deporte, cu&aacute;ntos en cultura, cu&aacute;ntos ingenieros y t&eacute;cnicos de nivel superior y medio, cu&aacute;ntos obreros calificados, qu&eacute; har&aacute; cada uno, qu&eacute; producci&oacute;n material y niveles de servicios podemos alcanzar.  Pero yo lo que veo es que los capitalistas est&aacute;n planificando el desempleo que van a tener y si en tal pa&iacute;s habr&aacute; tantos en el 85, tantos en el 86, tantos en el 90, ¡y lo curioso, lo asombroso es que crecen aun en el supuesto de que todo marche bien!  Tienen planificado el desempleo, pueden planificar tambi&eacute;n la deuda y los problemas sociales; yo creo que los pueden planificar bien, se puede decir qu&eacute; problemas van a tener en el 2000, y cu&aacute;les va a tener el Tercer Mundo y Am&eacute;rica Latina, porque son muy grandes y sin soluci&oacute;n a la vista.</P>
<P>Yo creo que nosotros tambi&eacute;n tenemos un deber y una responsabilidad muy grande en este terreno econ&oacute;mico, tenemos que profundizar nuestra conciencia econ&oacute;mica, no dejarnos adormecer por las glorias y los laureles que hemos alcanzado en muchas cosas y pensar que en la esfera econ&oacute;mica, en general nuestros cuadros, en general todos, hemos tenido un estilo, una idea que debemos rectificar definitivamente.  Todos sab&iacute;an lo que necesitaban en todas partes cuando triunf&oacute; la Revoluci&oacute;n:  hacen falta empleos para todos, s&iacute;, empleos para todos en una cosa o en otra; hacen falta 20 000 maestros y tantas escuelas; hacen falta tantos m&eacute;dicos y tantas instalaciones hospitalarias; hacen falta tantos tractores, tantos &oacute;mnibus para el transporte, tanto de esto, tanto de lo otro.</P>
<P>Nosotros nos hemos pasado 25 a&ntilde;os oyendo hablar a todos los compa&ntilde;eros sobre lo que necesitan y pidiendo lo que necesitan, pero algo m&aacute;s, ¡incre&iacute;ble!, recibiendo lo que necesitan en estos 25 a&ntilde;os:  la educaci&oacute;n recibi&oacute; todo, la salud p&uacute;blica lo recibi&oacute;, la cultura, las universidades, la ciencia, la t&eacute;cnica, el deporte lo recibi&oacute;, la seguridad social lo recibi&oacute;.  Dec&iacute;an:  tengo tantos que jubilar, voy a gastar 250 millones este a&ntilde;o, y al otro como son m&aacute;s, 300 millones.  ¿Cu&aacute;nto necesitaban los planes de acueductos, de alcantarillados, para el suministro a la poblaci&oacute;n y el saneamiento de las ciudades, caminos, carreteras?  Ya no hablo del desarrollo econ&oacute;mico, en lo social —as&iacute; fue siempre antes de que estuvieran los Poderes Populares—, despu&eacute;s de creados los Poderes Populares se sumaron a los organismos nacionales y la demanda creci&oacute;.  Ahora voy a hacer una pregunta:  ¿a alguno de ustedes, o a alguna provincia, o a alg&uacute;n municipio se les negaron alguna vez los fondos que pidieron para el presupuesto de cada a&ntilde;o, para pagar los m&eacute;dicos, maestros, enfermeras?  En Cuba creo que hab&iacute;a unas 800 enfermeras antes del triunfo de la Revoluci&oacute;n, ahora tenemos 35 000, y t&eacute;cnicos medio de la salud otros treinta y tantos miles, trabajadores totales en la educaci&oacute;n y en la salud hay alrededor de 650 000 s&oacute;lo en esas dos esferas; de los presupuestos en esas dos actividades casi he perdido la cuenta, pero est&aacute;n como en dos mil y pico de millones.  Siempre tuvieron todos los recursos que pidieron para todos los servicios; pod&iacute;an no tener alg&uacute;n equipo que no pod&iacute;a adquirirse, pero fondos, instalaciones, recursos materiales, alimentos, tuvieron los que solicitaban:  para c&iacute;rculos infantiles, para los m&oacute;dulos de la cultura, para todo, para cuanta cosa bella, buena, noble surgi&oacute; aqu&iacute;.  ¡Nunca le falt&oacute; a nadie los recursos!  Si ten&iacute;an problemas de transporte, de esto, de lo otro; se hac&iacute;a lo posible por resolverlo.  Esa es la realidad.  No es que no comprenda el noble esp&iacute;ritu, el amor al pueblo y el deseo de resolver problemas seculares que animaban estos esfuerzos.  Yo mismo personalmente impuls&eacute; muchos de estos programas.</P>
<P>¡Lo que nunca hubo alguien en estos 25 a&ntilde;os que preguntara de d&oacute;nde sal&iacute;a ese dinero, de d&oacute;nde sal&iacute;an esos recursos, qu&eacute; misterio, qu&eacute; milagro —o como dec&iacute;a yo en el Comit&eacute; Central—, qu&eacute; l&aacute;mpara de Aladino era esa que se le pod&iacute;a pedir todo y nunca se agotaba!</P>
<P>Hay que decir que todos los organismos nacionales, las provincias, los municipios, las organizaciones de masas actuaban en el mismo sentido:  que queremos hacer campa&ntilde;a de sexto grado, tantos maestros; que si 80 000 grupos culturales, que si un mill&oacute;n de pioneros, que si comedores escolares, internados, becas para estudiar en la universidad  —creo que hay como 50 000 entre los alumnos de estudios regulares,    ¡50 000 becas universitarias!, no hab&iacute;a ninguna cuando empez&oacute; la Revoluci&oacute;n, no hab&iacute;a tampoco ninguna escuela interna, no s&eacute; si alguna escuelita de hu&eacute;rfanos.  S&iacute;, estaba la Beneficencia y alg&uacute;n instituto c&iacute;vico rural creado en a&ntilde;os anteriores.  Hoy tenemos m&aacute;s de un mill&oacute;n de estudiantes que almuerzan en la escuela y algunos desayunan, almuerzan y comen, ¡m&aacute;s de un mill&oacute;n!</P>
<P>Comedores obreros no hab&iacute;a pr&aacute;cticamente ninguno en este pa&iacute;s, ¡cu&aacute;ntos comedores obreros tenemos en centros de servicio, de producci&oacute;n, granjas!  ¡Cu&aacute;ntos trabajadores almuerzan en el centro de trabajo!  Adem&aacute;s la merienda a media ma&ntilde;ana y media tarde en muchos centros con la consabida p&eacute;rdida de tiempo y desorganizaci&oacute;n que en general crea.  Son cifras considerables.  Todo eso lo hemos hecho en estos a&ntilde;os, pr&aacute;cticamente todo lo que pidi&oacute; todo el mundo.  ¡C&oacute;mo era posible ese milagro!  Pero ha sido la realidad, nadie se pregunt&oacute; nunca de d&oacute;nde salieron los recursos.  Y yo voy a decir:  los recursos salieron, en parte del esfuerzo de nuestro pueblo, pero lo que nos permiti&oacute; en esencia a nosotros estos avances y la soluci&oacute;n de todos estos problemas fue la solidaridad internacional, la solidaridad del campo socialista y fundamentalmente de la URSS, esa es la verdad.  ¡Ah!, porque nosotros logramos para nuestra az&uacute;car tales precios, y para nuestro n&iacute;quel y otros productos tales precios, adem&aacute;s de los cr&eacute;ditos, y el hecho de que siempre cumplieran con nosotros, aunque muchas veces nosotros no cumpli&eacute;ramos, cuando un plan sali&oacute; mal, o una producci&oacute;n no se alcanz&oacute;, que pudimos contar con enormes recursos no solo para nuestro desarrollo econ&oacute;mico sino tambi&eacute;n para un considerable desarrollo social.</P>
<P>Es cierto que en nuestros esfuerzos por cumplir con el campo socialista nos planteamos en ocasiones metas que estaban m&aacute;s all&aacute; de nuestras posibilidades, tal fue la idea de alcanzar 10 millones de toneladas de az&uacute;car en 1970.  En aquella &eacute;poca el precio que recib&iacute;amos era de 6 centavos, 50% mayor que el del mercado mundial.  La meta de alcanzar producciones de ese nivel estuvo inspirada en el prop&oacute;sito de disponer de recursos para adquirir las mercanc&iacute;as de la URSS, incluido el combustible que requer&iacute;an las crecientes necesidades de nuestro pa&iacute;s.  No alcanzamos los 10 millones a pesar del esfuerzo, no pudimos cumplir los compromisos de az&uacute;car que hab&iacute;amos contra&iacute;do basado en aquel programa; sin embargo, ellos siguieron cumpliendo todos los compromisos de exportaciones a Cuba.  Despu&eacute;s de 1970 cay&oacute; la producci&oacute;n azucarera y m&aacute;s tarde cuando esta se recuperaba sostenidamente y el pa&iacute;s ven&iacute;a cumpliendo estrictamente las entregas conveniadas cada a&ntilde;o, tuvimos la plaga de la roya que ocasion&oacute; severas perdidas.  Lo que quiero se&ntilde;alar, simplemente, es que ninguno de los factores que nos afect&oacute; directamente, ninguno de los problemas que dificultaron en varias ocasiones los planes de producci&oacute;n y exportaci&oacute;n de az&uacute;car, una plaga en la ca&ntilde;a, o sequ&iacute;a, o problemas de cualquier tipo, objetivos o subjetivos, no baj&oacute; el ritmo del gasto de educaci&oacute;n, crec&iacute;a por a&ntilde;o, el de salud p&uacute;blica, el de cultura, el de seguridad social y dem&aacute;s gastos.  Todo continu&oacute; haci&eacute;ndose, todo continu&oacute; avanzando a lo largo de 26 a&ntilde;os:  la cooperaci&oacute;n de la URSS no fall&oacute; nunca.</P>
<P>Bien, eso fue un privilegio, pero tambi&eacute;n cre&oacute; una mentalidad en nosotros.  Todo estaba resuelto, todo estaba seguro, y nadie preguntaba nunca:  ¿aumentaron las exportaciones a los pa&iacute;ses socialistas?, ¿aumentaron las exportaciones en el &aacute;rea convertible?</P>
<P>Cada uno hac&iacute;a su plan, hac&iacute;a sus demandas, sus peticiones, pero no preguntaba si aumentaba la producci&oacute;n, si aumentaban las  exportaciones.  Esa es la realidad.  Y ese h&aacute;bito es otra cosa que debemos erradicar con esta revoluci&oacute;n en las concepciones de la econom&iacute;a.  Ya tenemos suficiente madurez, experiencia, sabidur&iacute;a, para comprenderlo, y preguntarnos las cosas con toda responsabilidad.  Cuando baj&oacute; el precio del az&uacute;car en el mercado mundial disminuyendo nuestros ingresos en moneda convertible, y esto ocurri&oacute; muchas veces, nunca se afect&oacute; ninguno de los programas que mencion&eacute;, nunca el pueblo sufri&oacute; las consecuencias de ninguna de estas coyunturas.  El pa&iacute;s por su seriedad logr&oacute; cr&eacute;ditos, y mediante el cr&eacute;dito, en muchas circunstancias como esas, de bajos precios del az&uacute;car, mantuvo los niveles de vida de la poblaci&oacute;n.  Sobre estas cuestiones tenemos que hacer un examen profundo, tienen que hacerlo los delegados de la Asamblea, todos los delegados de circunscripci&oacute;n y todo el pueblo, porque yo s&eacute; que a ustedes les piden, y constantemente les piden:  ¿cu&aacute;ndo se arregla esta calle, y cu&aacute;ndo llega el agua aqu&iacute;, y c&oacute;mo se puede resolver esto?  Ustedes tendr&aacute;n que educar a los .electores y explicarles qu&eacute; puede hacerse, qu&eacute; no puede hacerse en cada lugar para resolver cada problema.</P>
<P>Ahora, les voy a citar un ejemplo.  Antes de que tuvi&eacute;ramos esta reuni&oacute;n de noviembre y empez&aacute;ramos a elaborar estas ideas, ¿saben qu&eacute; incremento de presupuesto pidieron los organismos y pidieron los Poderes Populares?, m&aacute;s de 600 millones de pesos.  Nadie pregunt&oacute; si baj&oacute; el precio del az&uacute;car, si las exportaciones aumentaron o no, sino con el h&aacute;bito de 26 a&ntilde;os, se dirigieron al Ministerio de Finanzas y pidieron alrededor de 650 millones de pesos adicionales para gastar en 1985, por encima de 1984.  Es decir, pidieron de aumento en un a&ntilde;o tanto como la Rep&uacute;blica de Cuba gastaba el a&ntilde;o entero en 1958, antes de la Revoluci&oacute;n.  Ya el ritmo de pedido de incremento de gasto por a&ntilde;o, ¡incremento de gasto!, era un equivalente igual a todo lo que gastaba la Rep&uacute;blica antes del triunfo, y s&eacute; que eso est&aacute; inspirado en muy nobles prop&oacute;sitos, nobil&iacute;simos, porque s&eacute; que en la mente de cada uno de los cuadros y dem&aacute;s compa&ntilde;eros, hay miles de cosas que desean para el pueblo, que sue&ntilde;an con verlas hechas.</P>
<P>Bien, de lo que se solicit&oacute; se ha reducido 389 millones.  El gasto del presupuesto iba a crecer entre el 8 y el 9% en 1985 porque ya se hab&iacute;an aplicado restricciones y ahora en el plan reelaborado se reducen a menos del 5% de incremento, muy bien, y cuando ustedes analizan no se queda nadie desempleado, no se queda nadie perjudicado, no se afecta ning&uacute;n &aacute;rea, salud p&uacute;blica aumenta su presupuesto en 8%, educaci&oacute;n lo aumenta entre el 5 y el 6%, cultura lo aumenta, educaci&oacute;n superior un 10%, casi todas las &aacute;reas, menos el deporte —como se explic&oacute;—, y no es por nada, sino porque hubo gastos el a&ntilde;o pasado con motivo de algunos eventos que no se requieren este a&ntilde;o; todas las esferas aumentan, sin embargo, se redujeron 389 millones a lo solicitado, y el gasto se aument&oacute; solo en 240, un buen ejemplo de lo que es el esfuerzo racionalizador, y cuando los compa&ntilde;eros del Poder Popular se pusieron a analizar todos los recursos, presupuesto, brindando, por cierto, una enorme cooperaci&oacute;n al Grupo Central, ellos mismos estaban admirados de c&oacute;mo pod&iacute;an mantener los servicios, incluso mejorarlos, seguir planes, a pesar de la asignaci&oacute;n mucho menor en el presupuesto.</P>
<P>Pero, adem&aacute;s, algo muy interesante, en el plan del a&ntilde;o pr&oacute;ximo, se reduce el programa propuesto de construcciones en 320 millones de pesos y, cosa curiosa, aumenta la producci&oacute;n de piedra, de arena, de materiales de construcci&oacute;n.  ¿Qu&eacute; significa eso?  Una cosa excelente, se le sigue dando a la poblaci&oacute;n todos los materiales que se le dieron en 1984 y en cierta medida se aumenta y se dispone de m&aacute;s materiales, y cr&eacute;anme que esa piedra y esa arena no es para la exportaci&oacute;n, es para el consumo en el pa&iacute;s.  ¿Qu&eacute; ocurr&iacute;a antes en la misma Ciudad de La Habana?, se estaba haciendo tal obra, y los obreros parados porque no alcanzaba la piedra, no alcanzaba la arena, bajaba la productividad y alguna obra importante se nos atrasaba.  Ahora aumentamos el plan de producci&oacute;n de materiales y reducimos el plan de construcciones, ¿qu&eacute; significa?, que los obreros podr&aacute;n tener una productividad mucho m&aacute;s elevada, porque sabemos que muchas obras se paran y la productividad es baja porque no hay materiales.  Este plan de construcci&oacute;n que hemos hecho es un salto en la racionalizaci&oacute;n, en la productividad, sobre todo en la productividad, de eso se trata, y a&uacute;n pensamos seguirlo perfeccionando, y ver algunas inversiones para el incremento de la producci&oacute;n exportable de la pesca, sobre todo en cultivos artificiales de algunas especies, que deben generar sumas importantes en moneda convertible en relativamente pocos a&ntilde;os.  Vamos a ver qu&eacute; obras, qu&eacute; tierra hay que mover all&iacute; y analizar, incluso con m&aacute;s calma, si de otras inversiones reducimos un poco de equipos y recursos asignados a estas que no tengan tan fundamental importancia, e ir en aquella direcci&oacute;n, trabajar all&iacute;.  Es decir, vamos a proseguir el esfuerzo racionalizador en toda esta esfera de las inversiones.  No se van a afectar los trabajadores con ninguno de estos cambios de planes.</P>
<P>Ahora, se demuestra y se est&aacute; demostrando ya que nuestro potencial es enorme, que nuestras posibilidades son muy grandes y que podemos ahorrar mucho todav&iacute;a, aunque es cierto que venimos ahorrando en los &uacute;ltimos a&ntilde;os, y creo que un modelo de ese esfuerzo es la industria azucarera y los trabajadores de la industria azucarera.  Cierto es que alguien podr&iacute;a decir:  eran antes modelos de gastadores de petr&oacute;leo, pero no creo que haya muchos que puedan acusar a otros de ser pocos ahorrativos, porque en la agricultura hemos gastado bastante, en las construcciones hemos gastado bastante.  Yo recuerdo casos donde hubo que tomar medidas especiales de control, en que a veces el operador se iba no ya con un cami&oacute;n, que era bastante habitual y nadie sabe cu&aacute;nta gasolina se gasta por ah&iacute; todav&iacute;a por falta de control de los camiones, sino que hasta en un cargador sobre gomas de la construcci&oacute;n, el operador que viajaba por la Quinta Avenida a dormir en su casa o a visitar una novia, que no estamos en contra de que visiten a la novia, lo que estamos es en contra de que la visiten con un cargador de gomas; no llevaban el buld&oacute;zer, porque posiblemente se tardaba mucho, porque hab&iacute;a descontroles, debilidades, falta de exigencia.  Mucho de eso se ha ido superando, pero recuerdo aquellos tiempos.</P>
<P>Tambi&eacute;n nuestra agricultura pidi&oacute; tractores.  ¿Cu&aacute;ntos?  Tantos, todos los que quiso y as&iacute; es como tenemos 80 000 m&aacute;s o menos entre la agricultura ca&ntilde;era y no ca&ntilde;era.  Y es conocido que muchas veces un tractor con una carga de 25 libras, o tres individuos arriba, viajaba 10 kil&oacute;metros con una carreta por cualquier cosa, gastando combustible, motorrecursos, gomas, de todo; lo sabemos, lo saben todos ustedes, y lo sabemos todos nosotros.  Se ha ido luchando contra esas pr&aacute;cticas.</P>
<P>Pero hay que decir tambi&eacute;n que no podemos afirmar que hemos sido ahorrativos, no podemos afirmar que en estos 25 a&ntilde;os hemos hecho un uso &oacute;ptimo de todos los recursos, no lo podemos afirmar.  Es  verdad que hemos tenido un aprendizaje, pero estos factores que expliqu&eacute; de tenerlo todo siempre, sin preguntarnos nunca c&oacute;mo era posible, cre&oacute; una mentalidad gastadora, cre&oacute; una mentalidad poco ahorrativa, cre&oacute; una mentalidad consumidora, no exportadora, como se ha dicho; m&aacute;s mentalidad consumidora que productora, m&aacute;s mentalidad importadora que exportadora.  Todo el mundo dec&iacute;a:  necesito esto, tal cosa.  Bien, estas son realidades que tenemos que meditar:  hemos gastado.</P>
<P>Hemos hecho muchas cosas buenas, no digo que no, y creo que los &eacute;xitos que hemos tenido en muchos campos lo demuestran.  El pa&iacute;s se ha llenado de caminos, carreteras, presas, talleres, redes el&eacute;ctricas, miles de nuevas instalaciones agr&iacute;colas e inversiones econ&oacute;micas de distinta &iacute;ndole:  policl&iacute;nicos, hospitales y otras obras de la salud, magn&iacute;ficas escuelas de todo tipo de ense&ntilde;anza.  Ahora tenemos, adicionalmente, los pre militares, una cosa excelente, enviamos all&iacute; a los j&oacute;venes que con el nivel de preuniversitario o t&eacute;cnico medio egresados del Servicio desean hacer estudios superiores.  Tenemos esas decenas de miles de m&eacute;dicos, de profesores, de maestros, gente excelente, con un esp&iacute;ritu excelente.  A ello se a&ntilde;ade toda una<I> </I>nueva generaci&oacute;n de profesionales de alto nivel t&eacute;cnico de diversas especialidades.  No se podr&iacute;a negar las p&aacute;ginas de valent&iacute;a, de hero&iacute;smo, de firmeza que ha escrito nuestro pueblo en estos a&ntilde;os; su esp&iacute;ritu internacionalista, su entereza, estoy seguro de que hasta el enemigo tiene que estar impresionado de la dignidad y el valor de nuestro pueblo, porque cuando nos amenazaron no temblamos, no vacilamos ni aqu&iacute; ni en ninguna parte, ni nos pusimos nerviosos, ni nos ablandamos, ni empezamos a hacer concesiones, aunque sab&iacute;amos que nos amenazaban con destruirnos y aniquilarnos.  Fuimos serenos y supimos enfrentar la situaci&oacute;n y prepararnos, organizarnos, desarrollar un enorme potencial defensivo.</P>
<P>Cuando se&ntilde;al&oacute; todo lo anterior no niego en lo m&aacute;s m&iacute;nimo las extraordinarias virtudes que han demostrado nuestro pueblo y nuestros cuadros en muchos &oacute;rdenes, ahora bien, no puedo decir que han sido excelentes administradores, que han sido ahorradores; m&aacute;s bien debo decir que hemos gastado, aunque hayamos hecho excelentes cosas.  Toda esa piedra y ese cemento que invertimos en f&aacute;bricas, en presas, en caminos, en escuelas, en hospitales, en el desarrollo econ&oacute;mico y social de nuestro pa&iacute;s fue excelente; pero creo que nosotros si hubi&eacute;ramos invertido &oacute;ptimamente esos recursos, habr&iacute;amos hecho mucho m&aacute;s.  Creo que si hubi&eacute;ramos sabido lo que sabemos hoy, si hubi&eacute;ramos tenido la experiencia desde mucho antes, si hubi&eacute;ramos llegado antes a estas concepciones, habr&iacute;amos podido hacer mucho m&aacute;s.</P>
<P>Muchas cosas fueron descubiertas por el camino, pero estas que hemos descubierto ahora, son producto de la meditaci&oacute;n, y nos ha ayudado el enemigo, en realidad, tanto en la defensa como en la econom&iacute;a, con su bloqueo, el rigor creciente de su bloqueo y con su crisis, que es una crisis del sistema capitalista mundial, que no es simplemente coyuntural, pues est&aacute;n frente a muchos problemas insolubles que van desde la creciente contaminaci&oacute;n del medio ambiente, hasta el desempleo cr&oacute;nico y creciente en las sociedades capitalistas desarrolladas, la fabulosa deuda externa y la ruina del Tercer Mundo constituido por sus antiguas colonias, la pobreza y cada vez con mayor frecuencia las hambrunas que afectan a miles de millones de personas en el mundo.  Pero nosotros en particular tenemos que darles las gracias por lo que hemos aprendido.  Con lo que tenemos, y la fuerza, la experiencia y la organizaci&oacute;n alcanzada, vamos a trabajar con ah&iacute;nco y redoblado entusiasmo en el futuro.</P>
<P>Nos hemos fortalecido, hemos aumentado la seguridad del pa&iacute;s; observaremos qu&eacute; ocurre en el mundo —ya habl&eacute; de esto a los estudiantes, explicamos nuestra actitud, la importancia que d&aacute;bamos a la necesidad de lograr un clima de distensi&oacute;n y de paz en el mundo, c&oacute;mo eso era vital.  Para nosotros hay muchas esperanzas de desarrollo, de progreso, ya hemos alcanzado en un breve per&iacute;odo de tiempo muchas metas que otros pueblos se proponen en lo social para dentro de 20 &oacute; 30 a&ntilde;os.  Cuando nosotros o&iacute;mos a las Naciones Unidas hablar de &quot;Salud para todos en el a&ntilde;o 2000&quot;, pensamos que esa meta que se plantea para el Tercer Mundo est&aacute; ya por debajo de la que nosotros hemos alcanzado.  Pueden decir tambi&eacute;n educaci&oacute;n para todos en el a&ntilde;o 2000, y si quieren pueden decir con m&aacute;s realismo educaci&oacute;n para todos en el a&ntilde;o 2020; ya los niveles de educaci&oacute;n alcanzados por Cuba est&aacute;n por encima de los que tal vez pudiera alcanzar el Tercer Mundo en el a&ntilde;o 2020 si los alcanzan, cosa dudosa, excepto que, bueno, hagan un milagro revolucionario y social y cesen la explotaci&oacute;n, el intercambio desigual y la injusticia que impera en gran parte del mundo.  Esa es la realidad.</P>
<P>¿Qu&eacute; podemos proponernos en los pr&oacute;ximos 15 a&ntilde;os?  Lo que hemos hecho en estos 26 pueden ser nada al lado de lo que podemos hacer, sobre todo si medimos lo que hagamos, no por la cantidad, sino por la calidad, por el buen sentido, por el buen rumbo de nuestro esfuerzo.  Podemos hacer que los pr&oacute;ximos 15 a&ntilde;os sean en calidad mucho m&aacute;s fecundos que estos 26 a&ntilde;os que han transcurrido, estoy seguro.  Tenemos un poder multiplicador grande, cantidad de recursos humanos e intelectuales acumulados.  Y si no hemos usado los recursos econ&oacute;micos y materiales &oacute;ptimamente, tampoco hemos usado los recursos humanos    —eso lo planteamos tambi&eacute;n en la reuni&oacute;n del Comit&eacute; Central—, de manera &oacute;ptima.  No es, desde luego, lo que m&aacute;s nos apura de inmediato, porque ahora lo que objetivamente nos limita m&aacute;s en el crecimiento econ&oacute;mico es tal materia prima, tal material, tales importaciones, pero como yo planteaba, si nosotros un centro de servicio lo podemos atender con 1 000 trabajadores, ¿por qu&eacute; debemos tener 1 500?  Cuando tenemos 500 m&aacute;s necesitamos comedor para 500 m&aacute;s, raciones para 500 m&aacute;s, transporte para 500 m&aacute;s, viviendas para 500 m&aacute;s, salarios para 500 m&aacute;s; descubriremos una enorme reserva cuando penetremos en profundidad en el an&aacute;lisis de c&oacute;mo empleamos los recursos humanos.  Digo que no nos apura, eso va a llevar tiempo, porque entre otras cosas, la cuesti&oacute;n de transferir recursos humanos de una actividad a otra lleva tiempo.</P>
<P>No queremos que nadie se quede sin empleo, pero creo que en los pr&oacute;ximos 15 a&ntilde;os nosotros podemos transferir muchos recursos humanos mal utilizados a servicios y actividades necesarias; si en un lugar, por ejemplo, hay 25 personas y sobran 10, ¿no ser&iacute;a mejor que esos 10 que all&iacute; no est&aacute;n rindiendo nada, hagan un servicio &uacute;til o cualquier actividad econ&oacute;mica necesaria, bien como trabajador de salud en la comunidad o ayudando a construir viviendas, o en nuevos centros industriales, o resolviendo problemas de servicios, es decir, una actividad socialmente &uacute;til?  Nos queda una enorme reserva de recursos humanos cuando los utilicemos bien, pero esa no es tarea inmediata, sobre eso lo que tenemos es que estudiar, profundizar y prevenir no incurriendo en nuevos gastos in&uacute;tiles de fuerza de trabajo.  Repito, las reservas son enormes, y creo que nosotros en estos pr&oacute;ximos 15 a&ntilde;os podemos hacer un trabajo de mucha m&aacute;s calidad del que hemos hecho hasta ahora, racionalizando nuestros esfuerzos, optimizando nuestros recursos materiales y humanos, no es solo un deber con nuestro pa&iacute;s, es un deber con el mundo, con el movimiento progresista, con el socialismo, porque el socialismo tiene       —reitero— posibilidades que no tendr&aacute; jam&aacute;s el capitalismo.  El socialismo marcha, tiene dificultades, desde luego, pero las vencer&aacute;, tiene un futuro seguro y puede desde ahora proponerse con realismo y seguridad cu&aacute;les son los objetivos econ&oacute;micos y sociales a alcanzar en 1990, en 1995 o en el 2000; no lo puede hacer el sistema capitalista, que est&aacute; en crisis y tendr&aacute; que resignarse a filosofar y a responderse una pregunta:  si tal sistema puede subsistir mucho tiempo y si el Tercer Mundo puede subsistir con el sistema que le han impuesto.  Precisamente, frente a los que se  llenan la boca para calumniar y para hablar de crisis en el socialismo, yo en la reuni&oacute;n del Comit&eacute; Central utilic&eacute; unos datos que ya para finalizar quiero repetir aqu&iacute;, por ejemplo, la URSS, ¡despu&eacute;s de la guerra!, en 1981, alcanz&oacute; una producci&oacute;n industrial igual a la que produc&iacute;a el mundo entero en 1950.  En el a&ntilde;o 1950 la producci&oacute;n de energ&iacute;a el&eacute;ctrica en el mundo entero era de 988 000 millones de kilowatts/hora, la URSS sola en 1981 produjo 1 326 mil millones de kilowatts/hora, y han pasado ya cuatro a&ntilde;os de eso; petr&oacute;leo, comprendido el condensado de gas, el mundo entero produc&iacute;a en 1950, 521 millones de toneladas, la URSS sola en 1981, produjo 608,8 millones de toneladas; gas natural, el mundo entero en 1950, 191 000 millones de metros c&uacute;bicos, la URSS en 1981, 434 000 millones de metros c&uacute;bicos; resinas sint&eacute;ticas y pl&aacute;sticos, el mundo entero en 1950, 1,6 millones de toneladas, la URSS en 1981, 4,1 millones de toneladas; abonos minerales reducidos a sustancias nutritivas del ciento por ciento, el mundo entero en el a&ntilde;o 1950, 15 millones, la URSS sola en 1981, 26 millones; cemento, el mundo entero en 1950, 134 millones, la URSS sola en 1981, 127,2 millones; en ese mundo entero se inclu&iacute;a Estados Unidos como la principal potencia industrial.</P>
<P>De la Segunda Guerra Mundial las ciudades, la infraestructura econ&oacute;mica y social y las plantas industriales de Estados Unidos salieron intactas.  All&iacute; no lleg&oacute; la destrucci&oacute;n de la guerra.  Sus bajas por muerte en los campos de batalla fueron algunos cientos de miles.  La parte m&aacute;s industrializada de Europa sufri&oacute; p&eacute;rdidas mucho menos severas que las que debi&oacute; soportar el territorio sovi&eacute;tico.  En cambio la URSS tuvo 20 millones de muertos y qui&eacute;n sabe cu&aacute;ntos heridos e inv&aacute;lidos.  De cada cinco personas que perecieron en la Segunda Guerra Mundial, dos eran sovi&eacute;ticos.  Su agricultura, su ganader&iacute;a, sus principales v&iacute;as de comunicaci&oacute;n y su industria quedaron virtualmente destruidas.</P>
<P>Me pregunto si alguna sociedad, alg&uacute;n pueblo en esas condiciones realiz&oacute; jam&aacute;s semejante proeza.  ¿Pero es la &uacute;nica que hizo la URSS o que hizo el pueblo sovi&eacute;tico?  Yo creo que en una ocasi&oacute;n como esta es muy bueno para nuestro aprendizaje revolucionario, para la profundizaci&oacute;n de nuestra conciencia revolucionaria y para entender las realidades, recordar c&oacute;mo hicieron los sovi&eacute;ticos su Revoluci&oacute;n.</P>
<P>No era de los pa&iacute;ses m&aacute;s industrializados, al contrario, Alemania, Inglaterra, Francia y Estados Unidos, estaban muy por encima del viejo imperio de los zares en desarrollo industrial, cuando empez&oacute; la Primera Guerra Mundial; guerra, destrucci&oacute;n, Revoluci&oacute;n de Octubre, intervenci&oacute;n.  El territorio de ese enorme pa&iacute;s que en cierto momento quedaba bajo el control revolucionario fue reducido a una peque&ntilde;a &aacute;rea, el resto estaba ocupado y fueron capaces de resistir en medio del hambre, de las peores condiciones, vencieron e iniciaron la construcci&oacute;n del socialismo en aquellas circunstancias incre&iacute;blemente desfavorables.  Bueno, ni siquiera se puede decir que en el a&ntilde;o 1920, 1921, 1922 estaban construyendo el socialismo; comenzaron por tratar de recuperar la producci&oacute;n de antes de la guerra, sin que nadie los ayudara, nadie en absoluto, con sus propios recursos, exportando trigo que necesitaban para alimentarse en medio del hambre, comprar algunas maquinarias, algunos equipos, exportando algod&oacute;n que necesitaban para vestirse y los cueros que necesitaban para calzarse; en esas condiciones terribles y sin ninguna ayuda exterior, en un pa&iacute;s de inviernos rigurosos, destruido y atrasado, con 80% de analfabetos iniciaron la construcci&oacute;n del socialismo.</P>
<P>El primer plan quinquenal comenz&oacute; en 1928; en tres quinquenios pr&aacute;cticamente industrializaron ese pa&iacute;s, ¡con qu&eacute; sacrificio!  Y todav&iacute;a no se hab&iacute;a concluido el tercer quinquenio y de nuevo la agresi&oacute;n exterior, el ataque de la Alemania fascista que destruye decenas de miles de aldeas, miles de ciudades, miles de f&aacute;bricas.  Y fueron capaces en medio de la guerra, de trasladar industrias, reorganizar la producci&oacute;n, incrementar la producci&oacute;n de armas, desarrollar incluso nuevos equipos; los occidentales han exagerado siempre la ayuda que brindaron en aquellos tiempos con algunas materias primas y una limitada cantidad de medios de transporte y equipos b&eacute;licos, pero fue de las f&aacute;bricas sovi&eacute;ticas de tanques, de ca&ntilde;ones, de aviones, de ametralladoras y fusiles de donde sali&oacute; el armamento que decidi&oacute; aquella guerra.</P>
<P>El pa&iacute;s fue de nuevo destruido, en menos de 20 a&ntilde;os los reaccionarios, los interventores capitalistas y los fascistas, destruyeron dos veces el pa&iacute;s.  Solo un pa&iacute;s revolucionario como aquel habr&iacute;a podido resistir y derrotar las hordas fascistas, a pesar del ataque sorpresivo, ya que fue totalmente; se pod&iacute;a analizar, si se quiere, por qu&eacute; fue sorpresivo, qu&eacute; errores se cometieron, pero no interesa eso, lo que interesa es analizar c&oacute;mo fue la agresi&oacute;n, qu&eacute; p&eacute;rdidas, qu&eacute; bajas y qu&eacute; destrucci&oacute;n ocasion&oacute; y c&oacute;mo de nuevo sin ayuda de nadie reconstruyen el pa&iacute;s y luego en el breve lapso de 31 a&ntilde;os, alcanzan en 1981 la producci&oacute;n industrial mundial de 1950.  ¡Que el capitalismo busque un ejemplo parecido!, en cualquier otra &eacute;poca de la historia en cualquier pa&iacute;s capitalista.  Y no solo eso, erradicaron siglos de ignorancia, de pobreza, de atraso en el curso de unas pocas d&eacute;cadas, desde octubre de 1917.  ¡Qu&eacute; esfuerzo colosal!, ¡y como fueron capaces de hacerlo con sus propios recursos!</P>
<P>Es bueno recordar esto, porque nosotros tuvimos el privilegio  de que en lo econ&oacute;mico exist&iacute;a un campo socialista, y cuando nos quedamos sin petr&oacute;leo, lleg&oacute; el petr&oacute;leo, y cuando nadie quer&iacute;a vendernos ni una bala, nos enviaron las armas y municiones necesarias.  Cuando nuestra az&uacute;car fue privada de sus mercados hist&oacute;ricos, ellos adquirieron nuestra az&uacute;car.  Cuando Estados Unidos nos bloquearon econ&oacute;micamente y trataba desesperadamente que nadie nos suministrara alimentos, medicinas, materias primas y equipos, ellos nos suministraron todo lo que estaba al alcance de sus posibilidades.  Gracias a ello no solo hemos alcanzado grandes avances econ&oacute;micos y sociales, sino que hoy edificamos industrias como la central electronuclear, la nueva refiner&iacute;a de petr&oacute;leo, grandes plantas de n&iacute;quel y otras grandes industrias que requieren inversiones de miles de millones de pesos.</P>
<P>Nosotros tuvimos un gran privilegio, nosotros no tuvimos que pagar ese precio de sacrificio que pagaron los sovi&eacute;ticos, esa es la verdad.  Nosotros pudimos, incluso, darnos el lujo, inconsciente, s&iacute;, desde luego, de gastar, sin muchas preocupaciones, recursos materiales, combustible y todo ese tipo de cosas.  Est&aacute; bien, ahora tenemos conciencia de todo esto en el Partido, en la direcci&oacute;n del Partido, en el Gobierno, en los compa&ntilde;eros de la Asamblea Nacional y pienso que en todo el pueblo.  Por eso precisamente he sido extenso y he entrado en detalles, explicando las cosas con la misma franqueza que las he explicado siempre, con la misma confianza en los valores morales y la importancia de la verdad, con la misma seguridad de que vamos a conseguir nuestras metas.</P>
<P>No subestimo lo que hemos hecho hasta hoy, hemos hecho mucho, pero creo que podemos y debemos hacer m&aacute;s, y hacerlo mejor.  De eso se trata y en eso consiste la estrategia que hemos estado analizando, que discutimos mucho en aquella reuni&oacute;n del Partido y el Gobierno, que discutimos mucho tambi&eacute;n en la &uacute;ltima reuni&oacute;n de tres d&iacute;as del Comit&eacute; Central y que hemos discutido hoy.  Tenemos ahora un a&ntilde;o por delante para trabajar en la direcci&oacute;n trazada.  ¡Ah!, y un a&ntilde;o para el Congreso de nuestro Partido, un a&ntilde;o para elaborar nuestro programa, vamos a presentar el primer programa del Partido, despu&eacute;s de la plataforma aprobada en el Primer Congreso.  ¡Qu&eacute; excelente cosa que ya todas estas ideas, bien analizadas, bien meditadas, puedan estar en el programa del Partido y las podamos impulsar en nuestro Congreso!  Ah, y si llegamos all&iacute; con esa fuerza que tiene la Revoluci&oacute;n en todas las esferas, en la defensa, como dec&iacute;a antes, en lo pol&iacute;tico, porque ha desarrollado y acumulado, enorme caudal pol&iacute;tico y moral, y llegamos all&iacute; con estas ideas, y sobre esas ideas elaboramos nuestro programa y celebramos nuestro Congreso, entonces podremos decir:  bueno, hemos llegado al Congreso y, en parte, llegamos porque fuimos valientes, porque no tuvimos temor, porque fuimos firmes, porque nos fortalecimos, porque est&aacute;bamos decididos a ganarnos el derecho de seguir adelante con nuestra Revoluci&oacute;n y porque estuvimos dispuestos a pagar el precio que fuese necesario.</P>
<P>Si hay paz en el mundo, mejor.  Observaremos con mucho inter&eacute;s qu&eacute; perspectivas surgen de las conversaciones sovi&eacute;tico-norteamericanas en Ginebra.</P>
<P>Creo que el mundo necesita distensi&oacute;n y necesita paz, de lo contrario, miles de millones de seres humanos del Tercer Mundo no tendr&aacute;n ni la m&aacute;s remota esperanza de soluci&oacute;n.  Para el Africa, donde pr&aacute;cticamente se va produciendo una situaci&oacute;n apocal&iacute;ptica con las sequ&iacute;as crecientes, que requiere de un esfuerzo del mundo entero si se quiere salvar un continente completo del exterminio por sequ&iacute;a y por hambre, la &uacute;nica esperanza que puede albergar es que haya paz.</P>
<P>Si no hay paz, los peligros en nuestra regi&oacute;n aumentar&aacute;n.  Pero tampoco nos desanimaremos y seguiremos con nuestro programa.  El enemigo no puede ignorar que si nos agrede tendr&iacute;a que pagar un precio 10 veces mayor que lo que hubiera tenido que pagar hace cuatro o cinco a&ntilde;os, un precio tan grande como la derrota y la humillaci&oacute;n, es decir, un precio impagable.</P>
<P>Esperamos que hayan tomado conciencia de eso, no queremos pasar por esa prueba, desde luego, pero pienso que hemos aumentado nuestro nivel de seguridad con nuestras propias fuerzas, y lo hemos aumentado considerablemente; que las perspectivas de tener un futuro de paz y de respeto, han aumentado para nosotros.  Lo creo, pero tambi&eacute;n estamos preparados para cualquier otro curso, para cualquier otra circunstancia.</P>
<P>No nos hacemos ilusiones, lo hemos dicho:  no hay que hacerse ilusiones.  Estamos preparados para todo, para la paz y para la lucha (APLAUSOS).  Si tenemos paz podremos llevar a cabo la estrategia de desarrollo trazada y lucharemos para que haya paz; una de las formas de luchar para tener paz es lo que hemos hecho nosotros:  ser m&aacute;s fuertes.  Con nuestra fortaleza no amenazamos a nadie en absoluto; pero con nuestra fortaleza podemos hacer pr&aacute;cticamente imposible que tenga &eacute;xito una agresi&oacute;n militar a nuestro pa&iacute;s.  Nuestra fuerza es un factor de contenci&oacute;n.  No es ofensiva, es defensiva en lo que se refiere al terreno militar.  En el terreno moral, los valores morales, el ejemplo, las ideas del socialismo y el patriotismo que nosotros representamos, trascienden las fronteras de nuestra peque&ntilde;a isla y tienen m&aacute;s poder que las armas estrat&eacute;gicas m&aacute;s sofisticadas y las viejas ideas del capitalismo.  Siendo fuertes y siendo cada vez m&aacute;s fuertes en la defensa, en la econom&iacute;a y en las ideas, tendremos m&aacute;s posibilidades de construir ese porvenir.</P>
<P>Hoy podemos decir que estamos preparados para todo realmente.  ¿Qu&eacute; hacer si el destino nos lleva a una confrontaci&oacute;n?  Creo que lo sabremos hacer bien.  ¿Qu&eacute; hacer si tenemos paz?  Creo que lo sabremos hacer bien.</P>
<P>Me parece que estos principios son b&aacute;sicos, y son los que marcan el destino y el futuro de nuestro pueblo.  Ellos nos dan una gran seguridad en todos los terrenos, y albergo, sinceramente, la esperanza de que haya paz para el mundo y haya paz para nosotros.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
</FONT></BODY>
</HTML>
