<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MENSAJE FRATERNAL AL PUEBLO MEXICANO. Publicado el 18 de diciembre de 1998.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">MENSAJE FRATERNAL AL PUEBLO MEXICANO.</P>
<P ALIGN="CENTER">&nbsp;</P>
</B><P>En este mundo convulso en que nos ha tocado vivir, las noticias se suceden con singular rapidez. Hace apenas dos semanas, una de especial inter&eacute;s para cubanos y mexicanos circulaba agitadamente a trav&eacute;s de las agencias cablegr&aacute;ficas. Algo inusitado: un incidente en las relaciones cubano-mexicanas. Causa: unas reflexiones m&iacute;as al final de la reuni&oacute;n del SELA (Sistema Econ&oacute;mico Latinoamericano) que tuvo lugar en La Habana el pasado 2 de diciembre. Todo tipo de cosas se publicaron en M&eacute;xico sobre el tema; algunas de tal calibre, que amigos mexicanos de Cuba, entre los muchos que hemos tenido el privilegio de conocer y apreciar a lo largo de casi 40 a&ntilde;os, expresaron sus preocupaciones por la atm&oacute;sfera creada, e incluso trasmitieron ideas y consejos a fin de que nuestras relaciones no se viesen afectadas.</P>
<P>El hecho cierto es que nadie sab&iacute;a qu&eacute; se dijo, c&oacute;mo se dijo y por qu&eacute; se dijo. Los que conoc&iacute;an bien a Cuba y a sus dirigentes estaban absolutamente seguros de que algunas imputaciones eran fruto de la mala informaci&oacute;n, la mala interpretaci&oacute;n o la mala intenci&oacute;n.</P>
<P>Prefer&iacute; esperar con paciencia, como muchas veces hice en mi vida, que los &aacute;nimos se calmaran. Al menos algunas cosas deb&iacute;an ser ineludiblemente aclaradas.</P>
<P>Mientras tanto, nuevos hechos y noticias de gran trascendencia internacional se fueron produciendo. En el instante en que escribo estas l&iacute;neas, a las 4 y 12 minutos de la tarde del 17 de diciembre, v&iacute;speras del viaje a M&eacute;xico de nuestro Canciller, centenares de bombas de las llamadas armas inteligentes, a pesar de sus frecuentes errores y desv&iacute;os, est&aacute;n cayendo por segunda noche consecutiva sobre edificaciones en ciudades, pueblos, campos y objetivos de Iraq que solo el Pent&aacute;gono y sus computadoras conocen de antemano. Un verdadero alarde de tecnolog&iacute;a, que permite realizar golpes masivos desde miles de kil&oacute;metros de distancia, sin permiso de nadie, sin advertir previamente a nadie; destruir cualquier cosa, aterrorizar a millones y matar o herir en cuesti&oacute;n de horas a miles de personas, militares o civiles, en un pa&iacute;s sin ninguna capacidad de respuesta, como cualquier entendido en la materia conoce, donde cientos de miles de personas inocentes han muerto ya de enfermedades y de hambre, tras ocho a&ntilde;os de implacable bloqueo, sin que los poderosos atacantes arriesguen una sola vida. Es el orden mundial establecido por un vecino bien cercano que tanto M&eacute;xico como Cuba comparten. ¿Valdr&aacute; la pena hablar en un momento as&iacute; de reales o simplemente imaginarias diferencias entre mexicanos y cubanos?</P>
<P>No vivimos realmente los tiempos de Cort&eacute;s, en que los conquistadores pon&iacute;an a luchar unos contra otros a los pueblos divididos que poblaban nuestras v&iacute;rgenes tierras, ni las armas con que hoy nos amenazan son espadas de acero, ballestas, arcabuces o caballos que los hospitalarios y nobles indios consideraban parte inseparable del jinete. Sus instrumentos de dominio son infinitamente m&aacute;s poderosos, tanto en el orden econ&oacute;mico como tecnol&oacute;gico y cultural.</P>
<P>Puesto que es una necesidad, perm&iacute;tanme abordar este asunto con absoluta honradez y la mayor brevedad con que pueda explicarse.</P>
<P>Imposible enumerar las variadas informaciones e interpretaciones publicadas. Ni las recib&iacute; todas, ni pude leer todas las que recib&iacute;. Sobre lo ocurrido en la clausura de la reuni&oacute;n, hay un art&iacute;culo en la revista «Proceso» de 6 de diciembre de 1998 que narra con bastante exactitud los detalles, frases e incidencias. «Proceso» tiene sus cr&iacute;ticos (en mayor o menor grado) y sus devotos. Por tratarse de una revista no pocas veces cr&iacute;tica y no siempre justa con Cuba y la Revoluci&oacute;n, es por ello m&aacute;s &uacute;til para m&iacute; referirme al mencionado art&iacute;culo de Homero Campa. No observo en ese art&iacute;culo intenci&oacute;n de tergiversar, herir o mentir, sobre lo que all&iacute; vio o le contaron con bastante objetividad. Me gustar&iacute;a solo puntualizar que la cifra del comercio entre Canad&aacute; y Estados Unidos que mencion&eacute; es de mil millones de d&oacute;lares cada d&iacute;a y no la que aparece en el p&aacute;rrafo octavo de la primera columna, en la p&aacute;gina 10 de la citada edici&oacute;n. Me estoy responsabilizando con frases entrecomilladas que el autor cita. Desde luego, hay algunas que, en aras de la brevedad que exige un art&iacute;culo, no aparecen. Por ejemplo, cuando hablo de la invasi&oacute;n cultural y su efecto en los ni&ntilde;os, yo expres&eacute; que lo mismo ocurr&iacute;a en toda Am&eacute;rica Latina. No era un problema exclusivo de M&eacute;xico.</P>
<P>Dicho esto, debo a&ntilde;adir que el autor del art&iacute;culo expresa exclusivamente su apreciaci&oacute;n subjetiva. En ocasiones, al mencionar una frase donde hago referencia a M&eacute;xico, en algo que puede parecer una cr&iacute;tica, comienza diciendo: «Ir&oacute;nico y sonriente, Fidel Castro gesticul&oacute; levemente con las manos y desde el presidium dijo:» (Aqu&iacute; incluye la frase en que mencion&eacute; el ingreso de M&eacute;xico en la OCDE, donde ciertamente, como suelo hacer &uacute;nicamente cuando tengo confianza, amistad y familiaridad con los interlocutores, en este caso con los miembros de la delegaci&oacute;n mexicana, us&eacute; con ellos una broma diciendo que hab&iacute;amos quedado en una Villa Miseria). Si a continuaci&oacute;n se a&ntilde;ade que hubo risas generalizadas, se comprender&aacute; el efecto desastroso que eso puede tener para un lector mexicano que no conozca el ambiente de amistad y ausencia total de protocolo que rein&oacute; todo el tiempo en aquella reducida reuni&oacute;n.</P>
<P>En otra ocasi&oacute;n, el articulista, al referirse a mis palabras, en otro p&aacute;rrafo en que se menciona a M&eacute;xico, comienza diciendo: «Luego matiz&oacute;: ...» M&aacute;s adelante: «Luego volvi&oacute; a matizar...» Pudieran parecer al lector palabras muy calculadas, muy deliberadamente dirigidas a criticar a M&eacute;xico. Repito con toda sinceridad que no aprecio en ese art&iacute;culo intenci&oacute;n alguna de manipular o desinformar. Es el estilo, la forma de narrar, describir, dar vida a lo que se cuenta y expresar impresiones personales. Ojal&aacute; a m&iacute; me comprendan, cuando hablo, de la misma forma en que yo puedo comprender a ese periodista. </P>
<P>Pero tal tipo de informaciones detalladas, m&aacute;s serias, independientemente de la forma en que fueron interpretadas, aparecieron despu&eacute;s. Al principio no se publicaron m&aacute;s que fragmentos inconexos, fuera de contexto, afirmaciones desfiguradas que pudieran parecer ofensivas e hirientes para M&eacute;xico. </P>
<P>Tienen toda la raz&oacute;n los que se asombraban de un supuesto ataque pol&iacute;tico de mi parte a M&eacute;xico y a los mexicanos. Cuando hay que pronunciar un discurso por escrito, lo escribo yo mismo. No tengo redactor de discursos. En mi agitada vida revolucionaria, son tantas las veces que me he visto obligado o me han obligado a clausurar eventos y reuniones, que adopt&eacute; el m&eacute;todo de escuchar todo el tiempo los debates, sin perder un minuto, o intervenir en ellos. Trato de recoger la esencia de lo discutido y expresar ideas. M&aacute;s que discursos, lo que hago al final es reflexionar y conversar con los que me est&aacute;n escuchando. Pero no es lo mismo el lenguaje hablado que el lenguaje escrito: en el primero se habla con las manos, el rostro, el tono de voz, el gesto, las pausas, el &eacute;nfasis, las palabras que se repiten, se&ntilde;alando de vez en cuando para alguien que dijo algo conocido por todos los presentes, variadas formas de expresi&oacute;n que no se pueden traducir a la escritura. Por ello, cuando todo se transcribe, nunca estoy entonces totalmente satisfecho; me vuelvo exigente, el lector que no estuvo en la reuni&oacute;n no podr&iacute;a entender muchos detalles; suprimo palabras repetidas para enfatizar que nada dicen por escrito, cambio el orden de las palabras, completo ideas, aunque jam&aacute;s suprimo alguna esencial que haya dicho. Despu&eacute;s de revisados y publicados por escrito es que asumen para m&iacute; el car&aacute;cter de un pronunciamiento oficial. Es mi m&eacute;todo, con mucho menos tiempo y posibilidades de revisar y perfeccionar lo expresado que los insaciables escritores de prestigio.</P>
<P>Muchos discursos no los publico por escrito, o espero para hacerlo m&aacute;s adelante.</P>
<P>Las palabras que pronunci&eacute; en la reuni&oacute;n del SELA no ten&iacute;a intenci&oacute;n de publicarlas, es decir, oficializarlas. Se habla as&iacute; con mucha m&aacute;s libertad e intimidad, partiendo del criterio de que trabajamos por los intereses comunes de todos los presentes. Nunca, sin embargo, albergo temor de que lo que diga se conozca; all&iacute; hab&iacute;a periodistas de Cuba y de Latinoam&eacute;rica. Lo que dije, adem&aacute;s, y la forma, el tono y el esp&iacute;ritu con que lo dije, no pod&iacute;a lastimar a nadie. Para el enemigo reservo el ataque, la cr&iacute;tica implacable; para los amigos, la sinceridad, el mensaje fraternal y respetuoso. La reuni&oacute;n del 2 de diciembre era una reuni&oacute;n de amigos y hermanos para analizar temas que son vitales para nuestros pueblos y nuestro mundo.</P>
<P>Lamento mucho que mis palabras hayan sido utilizadas para tratar de sembrar divisiones entre dos pueblos tan hermanados en una historia de siglos, desde que los mismos que nos conquistaron partieron de Cuba para conquistar a M&eacute;xico. Hoy somos una mezcla de sangre y de cultura de conquistados y conquistadores; hoy compartimos una historia gloriosa y heroica por la independencia, y de lucha revolucionaria en diferentes &eacute;pocas y diferentes etapas.</P>
<P>Por ello, deseo expresar categ&oacute;ricamente que en ning&uacute;n instante pas&oacute; por mi mente la idea o el prop&oacute;sito de ofender o lastimar a M&eacute;xico. M&eacute;xico no fue, ni mucho menos, el tema central de mis reflexiones. Solo de forma incidental lo mencion&eacute; varias veces. Nadie tiene derecho a imputarme tan injusta intenci&oacute;n, cualesquiera que sean las diferencias de sistemas sociales y pol&iacute;ticos. «El respeto al derecho ajeno» —que incluye la soberan&iacute;a y la ideolog&iacute;a—, proclamado por uno de los m&aacute;s ilustres de los hijos de M&eacute;xico, ha sido norma invariable de nuestra rec&iacute;proca actitud hacia ese pa&iacute;s.</P>
<P>¿Por qu&eacute; no puedo ofender jam&aacute;s al pueblo mexicano? Muchas son las razones. A ning&uacute;n pa&iacute;s admir&eacute; tanto como a M&eacute;xico, desde que era un escolar. Nunca se saciaron mis deseos de conocer cada detalle de la admirable resistencia de los mexicanos a la conquista europea, a pesar de que la historia que nos ense&ntilde;aban la escribieron los conquistadores. M&aacute;s la admiraba mientras m&aacute;s conciencia y conocimientos adquir&iacute;a de la verdadera historia de la extraordinaria batalla que libr&oacute; la capital azteca frente a la tecnolog&iacute;a, las armas y la experiencia militar de los conquistadores, un hecho sin precedentes en la historia de Am&eacute;rica. As&iacute; lo expres&eacute; en Madrid, y tal vez fui el &uacute;nico, en la Cumbre Iberoamericana efectuada al cumplirse cinco siglos del famoso descubrimiento.</P>
<P>No puedo jam&aacute;s recordar sin profunda indignaci&oacute;n la guerra expansionista y agresiva de Estados Unidos, que arrebat&oacute; a M&eacute;xico m&aacute;s de la mitad de sus tierras.</P>
<P>No es posible olvidar la haza&ntilde;a del pueblo que derrot&oacute;, en la segunda mitad del pasado siglo, a los mejores soldados de Europa que pretendieron imponer a sangre y fuego un imperio en M&eacute;xico.</P>
<P>Ju&aacute;rez fue siempre maestro y ejemplo inspirador para todos los cubanos.</P>
<P>La Revoluci&oacute;n Mexicana fue el m&aacute;s radical cambio social en este hemisferio despu&eacute;s de la rebeli&oacute;n de los esclavos de Hait&iacute; y su victoria de 1804 sobre los soldados de Bonaparte. Los acontecimientos revolucionarios de M&eacute;xico en la segunda d&eacute;cada de este siglo, sus h&eacute;roes, su Constituci&oacute;n, sus grandes conquistas sociales y pol&iacute;ticas, fueron el conjunto de hechos que m&aacute;s impacto, esperanza e influencia ejercieron en el pueblo neocolonizado, frecuentemente intervenido y siempre humillado de Cuba, en las primeras d&eacute;cadas de este siglo.</P>
<P>No exagero, ni busco ni necesito buscar hechos que expliquen la constante simpat&iacute;a del pueblo cubano, cuando se recuerda al M&eacute;xico que nacionaliz&oacute; el petr&oacute;leo en una &eacute;poca en que tal medida parec&iacute;a inconcebible; al que mantuvo durante tanto tiempo la m&aacute;s vertical conducta con el gobierno leg&iacute;timo de Espa&ntilde;a, tres a&ntilde;os antes de que el fascismo desatara la Segunda Guerra Mundial; al M&eacute;xico que dio asilo a los miles de refugiados espa&ntilde;oles, a todos los dem&oacute;cratas perseguidos en Am&eacute;rica Latina.</P>
<P>De Mart&iacute; aprendimos a amar a M&eacute;xico, pa&iacute;s al que admir&oacute; y am&oacute; m&aacute;s que a ning&uacute;n otro. </P>
<P>En M&eacute;xico encontr&oacute; asilo Julio Antonio Mella, orgullo de nuestra juventud, fundador de la Federaci&oacute;n Estudiantil Universitaria y del primer Partido Comunista de Cuba. All&iacute; muri&oacute;, vilmente asesinado por los agentes de la tiran&iacute;a machadista. A M&eacute;xico se dirig&iacute;a Antonio Guiteras en el momento de su muerte. Todos los hombres progresistas y revolucionarios de Nuestra Am&eacute;rica vimos siempre a M&eacute;xico como algo nuestro, una especie de patria com&uacute;n, donde &eacute;ramos acreedores al derecho de albergarnos, prepararnos y organizar el regreso para liberar a un pedazo de la gran patria latinoamericana. Ning&uacute;n convencionalismo jur&iacute;dico de los que nos impon&iacute;a la divisi&oacute;n innecesaria y est&eacute;ril de nuestros pueblos estaba por encima de esta profunda convicci&oacute;n moral.</P>
<P>Por eso fuimos a M&eacute;xico, por eso partimos de Tuxpan en el Granma y por eso desembarcamos en Cuba, precisamente un 2 de diciembre, hace casi exactamente 42 a&ntilde;os. Ninguna fecha m&aacute;s inapropiada para sembrar el veneno de supuestas ofensas, que constituir&iacute;an m&aacute;s que nada una negaci&oacute;n de nuestra historia y una ingratitud hacia M&eacute;xico y su pueblo.</P>
<P>No es casi necesario hablar y recordar por mil&eacute;sima vez que M&eacute;xico fue el &uacute;nico pa&iacute;s latinoamericano que no rompi&oacute; relaciones diplom&aacute;ticas ni se sum&oacute; al bloqueo econ&oacute;mico contra Cuba. </P>
<P>Omito otras incontables pruebas de solidaridad con nuestro pueblo. Se&ntilde;alo solo tres: cuando el 17 de abril de 1961 fuerzas mercenarias a las &oacute;rdenes de Estados Unidos desembarcaron en Gir&oacute;n, un hombre glorioso que era entonces, es hoy y ser&aacute; siempre un s&iacute;mbolo y una leyenda viva, quiso venir a luchar con nosotros: L&aacute;zaro C&aacute;rdenas. M&eacute;xico, junto a Venezuela y Cuba, fund&oacute; el SELA, primera organizaci&oacute;n latinoamericana a la que pudimos pertenecer cuando Cuba era siempre excluida, como una cenicienta, de cualquier instituci&oacute;n continental; M&eacute;xico hizo posible la presencia de nuestro pa&iacute;s en la Cumbre Iberoamericana de Guadalajara, que hoy se ha convertido en toda una fuerza de unidad e integraci&oacute;n de nuestros pa&iacute;ses y de relaciones con Europa. Puedo mencionar otros importantes servicios a la Cuba bloqueada, pero prefiero por ahora omitirlos.</P>
<P>Habl&eacute; el 2 de diciembre de los 300 emigrantes, en su inmensa mayor&iacute;a mexicanos, que mueren cada a&ntilde;o en ese gigantesco y sofisticado muro que se levanta ante la frontera de M&eacute;xico en los propios territorios que le fueron arrebatados. S&eacute; que algunos consideraron incorrecto que mencionara este punto, al que atribuyeron car&aacute;cter de asunto interno. Tengo un concepto distinto. Jam&aacute;s ser&aacute;n para Cuba una cuesti&oacute;n interna los mexicanos y latinoamericanos que mueran en territorio norteamericano a causa de ese muro. No puedo comprometerme a no seguir denunci&aacute;ndolo. Es cuesti&oacute;n de suma importancia, porque si se pretende la libre circulaci&oacute;n de capitales y mercanc&iacute;as entre Estados Unidos y Am&eacute;rica Latina, los seres humanos valen mucho m&aacute;s que capitales y mercanc&iacute;as; en un mundo globalizado y cada vez m&aacute;s integrado econ&oacute;micamente, es criminal que hombres, mujeres y ni&ntilde;os mueran porque est&eacute; prohibido para ellos la misma libertad de circulaci&oacute;n.</P>
<P>Solo un punto me falta: la infame calumnia de que ofend&iacute; a los ni&ntilde;os mexicanos. Nada m&aacute;s indignante, ofensivo e hiriente para quien ha rendido tan emocionado culto y expresado una y mil veces su infinita admiraci&oacute;n hacia los que ha considerado siempre paradigma de patriotas y h&eacute;roes: aquellos que se lanzaron desde el Castillo de Chapultepec, envueltos en la bandera mexicana, para no rendirse a las tropas invasoras yankis.</P>
<P>S&eacute; que no faltan incluso quienes afirman que aquello no fue m&aacute;s que una leyenda. Aunque lo hubiese sido, para m&iacute; es una cuesti&oacute;n de fe, porque no habr&iacute;a leyenda m&aacute;s bella para expresar el concepto que tuvo alguien alguna vez y ha conservado siempre de los hijos de M&eacute;xico. As&iacute; los veo y los seguir&eacute; viendo.</P>
<P>Denunciar la invasi&oacute;n cultural de Estados Unidos, destructora del esfuerzo heroico de maestros y educadores, que tanto da&ntilde;o causa a los ni&ntilde;os, adolescentes y j&oacute;venes no solo de M&eacute;xico sino de toda la Am&eacute;rica Latina no es ofender, sino defender a todos los ni&ntilde;os del hemisferio, e incluso a los norteamericanos, saturados de filmes y seriales de escenas de violencia que alcanzan los m&aacute;s altos &iacute;ndices entre todas las producciones del mundo, conduci&eacute;ndolos incluso al asesinato de otros ni&ntilde;os en las escuelas. Algo mucho m&aacute;s grave que el ejemplo que expuse al mencionar la enajenante influencia y el espacio que ocupa en la mente y los conocimientos de los ni&ntilde;os los h&eacute;roes de sus filmes, entre los cuales cit&eacute; ciertamente el m&aacute;s modesto de todos quiz&aacute;s, porque yo tambi&eacute;n fui influido por ellos. Aprend&iacute; el valor de la espinaca con Popeye el Marino, uno de mi tiempo, algo tal vez &uacute;til. Pero vi tambi&eacute;n numerosos filmes de Tarz&aacute;n, una forma nada disimulada de extender los prejuicios raciales y el desprecio a los pueblos africanos, o las siempre indignantes pel&iacute;culas, editadas por miles, donde cada vez que aparece un mexicano, en el mejor de los casos se trata de un jardinero, un empleado dom&eacute;stico o algo similar, bueno, sumiso, respetuoso y servicial con sus amos. Son estereotipos para demostrar la superioridad de la raza aria. ¿Hasta cu&aacute;ndo tendremos que soportarlo?</P>
<P>No invent&eacute; yo esa nefasta y creciente influencia. La he le&iacute;do m&aacute;s de una vez en investigaciones y encuestas realizadas no solo en M&eacute;xico, sino en numerosos pa&iacute;ses latinoamericanos. Dejo a un lado a los que pueden haber sido enga&ntilde;ados por una informaci&oacute;n distorsionada; pero a aquellos sepulcros blanqueados que de tan mala fe me han imputado haber ofendido a los ni&ntilde;os mexicanos, les respondo que en ning&uacute;n pa&iacute;s del mundo se ha hecho m&aacute;s por los ni&ntilde;os que en Cuba, y eso no puede ser fruto del desprecio a los ni&ntilde;os de ning&uacute;n pa&iacute;s del mundo, sino del amor. </P>
<P>Los invito a que denuncien la verdadera e imperdonable ofensa: los ni&ntilde;os que mueren cada a&ntilde;o en los pa&iacute;ses de Am&eacute;rica Latina y que</P>
<P>podr&iacute;an ser salvados con una atenci&oacute;n m&eacute;dica adecuada. Les suministro un simple dato: si todos los pa&iacute;ses latinoamericanos tuviesen los &iacute;ndices de mortalidad infantil de Cuba, pa&iacute;s bloqueado econ&oacute;micamente y hostigado sin piedad por la m&aacute;s poderosa potencia que ha existido jam&aacute;s, luchando absolutamente solo y soportando dur&iacute;simos sacrificios, se salvar&iacute;a cada a&ntilde;o la vida de 400 mil ni&ntilde;os latinoamericanos. Eso, m&aacute;s que ofender, es matar. ¿Qu&eacute; sistema y por qu&eacute; los mata? ¿Por qu&eacute; no los salvamos entre todos? Cuba estar&iacute;a dispuesta a contribuir con miles de m&eacute;dicos en los lugares m&aacute;s apartados, all&iacute; donde nunca ha existido asistencia m&eacute;dica alguna.</P>
<P>La invasi&oacute;n cultural, destructora de nuestras identidades, arma nuclear del siglo XXI para el dominio del mundo, como ha sido calificada, es un problema real que sufren ya en grado muy alto los pueblos de nuestro idioma y nuestra sangre, afectando a todos: ni&ntilde;os, j&oacute;venes y adultos. Algo que puede demostrarse matem&aacute;ticamente en el incre&iacute;ble porcentaje de filmes, seriales, programas televisivos y videocassettes de procedencia norteamericana que se exhiben en nuestros pa&iacute;ses, en algunos de los cuales alcanzan &iacute;ndices de hasta el 90 por ciento. Eso es lo que estamos advirtiendo y denunciando.</P>
<P>Son casi las 12 de la noche en Cuba. Ya cesaron seguramente, con la luz del d&iacute;a, los bombardeos en Iraq. Hay aves de la muerte que solo atacan durante la noche. </P>
<P>Llevo muchas horas escribiendo. Lo hice con gusto por ustedes. Deseamos conservar el tesoro de nuestra amistad.</P>
<P>Si a pesar de todo mi esfuerzo por explicarles directamente mis pensamientos y mis sentimientos hacia ustedes, millones de mexicanos, o cientos de miles, decenas de miles, unos cuantos cientos, o un solo mexicano se siente ofendido por mis palabras, no tengo objeci&oacute;n alguna en pedirles excusas. Mas a&uacute;n: si un solo ni&ntilde;o se siente todav&iacute;a ofendido por lo que con la mayor honradez y cari&ntilde;o quise expresar, humildemente le pido perd&oacute;n.</P>
<P>&nbsp;</P>
<P>Fidel Castro.</P>
<P>18.12.1998</P></FONT></BODY>
</HTML>
