<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1056;&#1045;&#1063;&#1068; &#1055;&#1056;&#1045;&#1047;&#1048;&#1044;&#1045;&#1053;&#1058;&#1040; &#1056;&#1045;&#1057;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1048; &#1050;&#1059;&#1041;&#1040;, &#1043;&#1051;&#1040;&#1042;&#1053;&#1054;&#1050;&#1054;&#1052;&#1040;&#1053;&#1044;&#1059;&#1070;&#1065;&#1045;&#1043;&#1054; &#1060;&#1048;&#1044;&#1045;&#1051;&#1071; &#1050;&#1040;&#1057;&#1058;&#1056;&#1054; &#1056;&#1059;&#1057;&#1040; &#1053;&#1040; &#1054;&#1058;&#1050;&#1056;&#1067;&#1058;&#1048;&#1048; &#1047;&#1040;&#1057;&#1045;&#1044;&#1040;&#1053;&#1048;&#1071; &#1053;&#1040; &#1042;&#1067;&#1057;&#1064;&#1045;&#1052; &#1059;&#1056;&#1054;&#1042;&#1053;&#1045; VI &#1057;&#1045;&#1057;&#1057;&#1048;&#1048; &#1050;&#1054;&#1053;&#1060;&#1045;&#1056;&#1045;&#1053;&#1062;&#1048;&#1048; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053; &#1050;&#1054;&#1053;&#1042;&#1045;&#1053;&#1062;&#1048;&#1048; &#1054;&#1041;&#1066;&#1045;&#1044;&#1048;&#1053;&#1045;&#1053;&#1053;&#1067;&#1061; &#1053;&#1040;&#1062;&#1048;&#1049; &#1055;&#1054; &#1041;&#1054;&#1056;&#1068;&#1041;&#1045; &#1057; &#1054;&#1055;&#1059;&#1057;&#1058;&#1067;&#1053;&#1048;&#1042;&#1040;&#1053;&#1048;&#1045;&#1052; &#1048; &#1047;&#1040;&#1057;&#1059;&#1061;&#1054;&#1049;</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P>&#1056;&#1045;&#1063;&#1068; &#1055;&#1056;&#1045;&#1047;&#1048;&#1044;&#1045;&#1053;&#1058;&#1040; &#1056;&#1045;&#1057;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1048; &#1050;&#1059;&#1041;&#1040;, &#1043;&#1051;&#1040;&#1042;&#1053;&#1054;&#1050;&#1054;&#1052;&#1040;&#1053;&#1044;&#1059;&#1070;&#1065;&#1045;&#1043;&#1054; &#1060;&#1048;&#1044;&#1045;&#1051;&#1071; &#1050;&#1040;&#1057;&#1058;&#1056;&#1054; &#1056;&#1059;&#1057;&#1040; &#1053;&#1040; &#1054;&#1058;&#1050;&#1056;&#1067;&#1058;&#1048;&#1048; &#1047;&#1040;&#1057;&#1045;&#1044;&#1040;&#1053;&#1048;&#1071; &#1053;&#1040; &#1042;&#1067;&#1057;&#1064;&#1045;&#1052; &#1059;&#1056;&#1054;&#1042;&#1053;&#1045; </FONT><FONT FACE="Arial">VI</FONT><FONT FACE="Arial"> &#1057;&#1045;&#1057;&#1057;&#1048;&#1048; &#1050;&#1054;&#1053;&#1060;&#1045;&#1056;&#1045;&#1053;&#1062;&#1048;&#1048; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053; &#1050;&#1054;&#1053;&#1042;&#1045;&#1053;&#1062;&#1048;&#1048; &#1054;&#1041;&#1066;&#1045;&#1044;&#1048;&#1053;&#1045;&#1053;&#1053;&#1067;&#1061; &#1053;&#1040;&#1062;&#1048;&#1049; &#1055;&#1054; &#1041;&#1054;&#1056;&#1068;&#1041;&#1045; &#1057; &#1054;&#1055;&#1059;&#1057;&#1058;&#1067;&#1053;&#1048;&#1042;&#1040;&#1053;&#1048;&#1045;&#1052; &#1048; &#1047;&#1040;&#1057;&#1059;&#1061;&#1054;&#1049;. &#1043;&#1040;&#1042;&#1040;&#1053;&#1040;, 1-&#1054;&#1045; &#1057;&#1045;&#1053;&#1058;&#1071;&#1041;&#1056;&#1071;  2003 &#1043;&#1054;&#1044;&#1040;</B></FONT><FONT FACE="Arial">. </P>

</FONT><FONT FACE="Arial"><P>&#9;&#1042;&#1072;&#1096;&#1077; &#1087;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1061;&#1072;&#1084;&#1072; &#1040;&#1088;&#1073;&#1072; &#1044;&#1080;&#1072;&#1083;&#1083;&#1086;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1077;&#1082;&#1088;&#1077;&#1082;&#1090;&#1072;&#1088;&#1100;!</P>
<P>&#9;&#1042;&#1072;&#1096;&#1077; &#1087;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1048;&#1073;&#1088;&#1072;&#1075;&#1080;&#1084; &#1043;&#1072;&#1084;&#1073;&#1072;&#1088;&#1080;, &#1079;&#1072;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1103; &#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1054;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1053;&#1072;&#1094;&#1080;&#1081;!</P>
<P>&#9;&#1042;&#1072;&#1096;&#1080; &#1087;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1075;&#1083;&#1072;&#1074;&#1099; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;, &#1079;&#1072;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1075;&#1083;&#1072;&#1074;&#1099; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1094;&#1080;&#1081;!</P>
<P>&#9;&#1059;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1075;&#1086;&#1089;&#1090;&#1080;!</P>
</FONT><FONT FACE="Arial">
</FONT><FONT FACE="Arial"><P>&#9;&#1042;&#1089;&#1077;&#1075;&#1086; &#1083;&#1080;&#1096;&#1100; 3</FONT><FONT FACE="Arial">0</FONT><FONT FACE="Arial"> &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077; &#1080;&#1084;&#1077;&#1083;&#1086; &#1085;&#1080; &#1084;&#1072;&#1083;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1090;&#1088;&#1072;&#1075;&#1077;&#1076;&#1080;&#1080;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1086;&#1088;&#1091;&#1078;&#1080;&#1081;, &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1093; &#1074;&#1099;&#1089;&#1090;&#1088;&#1077;&#1083;&#1080;&#1090;&#1100; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1084;&#1080;&#1085;&#1091;&#1090;. &#1050; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1085;&#1077; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1091;&#1074;&#1096;&#1080;&#1084; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072; &#1091;&#1075;&#1088;&#1086;&#1079;&#1072;&#1084; &#1087;&#1088;&#1080;&#1073;&#1072;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1076;&#1089;&#1090;&#1077;&#1088;&#1077;&#1075;&#1072;&#1102;&#1097;&#1072;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1091;&#1078;&#1072;&#1089;&#1072;&#1102;&#1097;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1072;&#1103; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1071; &#1073;&#1077;&#1079; &#1082;&#1086;&#1083;&#1077;&#1073;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1096;&#1091; &#1101;&#1090;&#1091;, &#1087;&#1086;&#1093;&#1086;&#1076;&#1103;&#1097;&#1091;&#1102; &#1085;&#1072; &#1076;&#1088;&#1072;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102;, &#1084;&#1085;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1091;&#1102; &#1092;&#1088;&#1072;&#1079;&#1091;. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1076;&#1088;&#1072;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; – &#1101;&#1090;&#1086; &#1085;&#1077;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1101;&#1090;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1084;&#1099; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1077;&#1084;&#1089;&#1103; &#1091;&#1078;&#1077; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;.</P>
<P>&#9;&#1042;&#1089;&#1077; &#1083;&#1102;&#1076;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; </FONT><FONT FACE="Arial">2</FONT><FONT FACE="Arial">5 &#1083;&#1077;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1042;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1074; 1945 &#1075;&#1086;&#1076;&#1091;, &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1074;&#1096;&#1080;&#1077; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080; &#1091;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100;, &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1080; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072; &#1086; &#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1086;&#1084;, &#1085;&#1077;&#1091;&#1084;&#1086;&#1083;&#1080;&#1084;&#1086;&#1084; &#1080; &#1091;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072; &#1087;&#1091;&#1090;&#1080; &#1082; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1102; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1086;&#1089;&#1085;&#1086;&#1074; &#1080;&#1093; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1053;&#1080; &#1086;&#1076;&#1085;&#1086; &#1080;&#1079; &#1090;&#1099;&#1089;&#1103;&#1095; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1093; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1081; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1086; &#1089;&#1086; &#1089;&#1090;&#1086;&#1083;&#1100; &#1075;&#1086;&#1088;&#1100;&#1082;&#1080;&#1084; &#1088;&#1080;&#1089;&#1082;&#1086;&#1084;, &#1080; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086; &#1080;&#1079; &#1085;&#1080;&#1093; &#1085;&#1077; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1083;&#1086;&#1089;&#1100; &#1090;&#1072;&#1082;&#1086;&#1081; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;.</P>
<P>&#9;&#1058;&#1072;&#1082;&#1086;&#1074;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; - &#1087;&#1083;&#1086;&#1076; &#1084;&#1072;&#1083;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1101;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1087;&#1103;&#1090;&#1080; &#1080;&#1083;&#1080; &#1096;&#1077;&#1089;&#1090;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1083;&#1077;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1091; &#1085;&#1077;&#1075;&#1086; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1080; &#1086;&#1085;&#1086; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1080;&#1084;&#1077;&#1090;&#1100; &#1095;&#1077;&#1090;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1082;&#1091;&#1076;&#1072; &#1086;&#1085;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1080; &#1082;&#1091;&#1076;&#1072; &#1080;&#1076;&#1077;&#1090;. &#1042; &#1101;&#1090;&#1086;&#1081; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1087;&#1077;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1091;&#1078;&#1077; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1086; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1077; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1085;&#1086; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1077;&#1077; &#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077;&#1089;&#1103; &#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;.</P>
<P>&#9;&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1085;&#1072;&#1084; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;. &#1059; &#1074;&#1089;&#1077;&#1093;, &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1079;&#1076;&#1077;&#1089;&#1100;, &#1080;&#1084;&#1077;&#1102;&#1090;&#1089;&#1103; &#1091;&#1078;&#1072;&#1089;&#1072;&#1102;&#1097;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080; &#1085;&#1077;&#1086;&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1078;&#1080;&#1084;&#1099;&#1077; &#1072;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;, &#1103;&#1089;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080; &#1087;&#1088;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1093;, &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093; &#1101;&#1090;&#1086;&#1084;&#1091; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1102;.</P>
<P>&#9;&#1057; &#1084;&#1086;&#1077;&#1081; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;, &#1095;&#1077;&#1084; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1091;&#1102; &#1089;&#1086;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1076;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1101;&#1090;&#1091; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1076;&#1086; &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085; &#1080; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072; &#1101;&#1090;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1054;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1093; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090; &#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103;.</P>
<P>&#9;&#1042;&#1089;&#1077; &#1101;&#1090;&#1086; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086;. &#1041;&#1077;&#1079;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1073;&#1077;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1094;&#1072;, &#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1075;&#1086;&#1083;&#1086;&#1076;, &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080;, &#1085;&#1077;&#1093;&#1074;&#1072;&#1090;&#1082;&#1072; &#1087;&#1080;&#1090;&#1100;&#1077;&#1074;&#1086;&#1081; &#1074;&#1086;&#1076;&#1099;, &#1078;&#1080;&#1083;&#1100;&#1103;, &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;; &#1086;&#1087;&#1091;&#1089;&#1090;&#1099;&#1085;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1072;, &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; &#1083;&#1077;&#1089;&#1086;&#1074;, &#1085;&#1072;&#1074;&#1086;&#1076;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1079;&#1072;&#1089;&#1091;&#1093;&#1080;, &#1101;&#1088;&#1086;&#1079;&#1080;&#1103; &#1087;&#1086;&#1095;&#1074;, &#1073;&#1080;&#1086;&#1076;&#1077;&#1075;&#1088;&#1072;&#1076;&#1072;&#1094;&#1080;&#1103;, &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1088;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1085;&#1077;&#1086;&#1090;&#1076;&#1077;&#1083;&#1080;&#1084;&#1099;&#1077; &#1076;&#1088;&#1091;&#1075; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1072; &#1090;&#1088;&#1072;&#1075;&#1077;&#1076;&#1080;&#1080;.</P>
<P>&#9;&#1041;&#1077;&#1079; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1081;&#1090;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1075;&#1086; &#1080; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1103; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102;. &#1058;&#1077;&#1084; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077;, &#1074;&#1077;&#1083;&#1080;&#1082;&#1072;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1074;&#1089;&#1077;&#1084; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;&#1084; &#1084;&#1080;&#1088;&#1072;. &#1069;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1103; &#1093;&#1086;&#1095;&#1091; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100;.</P>
<P>&#9;&#1050;&#1091;&#1073;&#1072;, &#1089;&#1082;&#1088;&#1086;&#1084;&#1085;&#1099;&#1077; &#1091;&#1089;&#1087;&#1077;&#1093;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074; &#1101;&#1090;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086; &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1089;&#1092;&#1077;&#1088;&#1077; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1086;&#1089;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1086;&#1074;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093; &#1074; &#1089;&#1091;&#1084;&#1084;&#1077;            3 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1074; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;, &#1080; 700 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1074; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1080;&#1079; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1076;&#1077;&#1074;&#1103;&#1090;&#1080; &#1083;&#1077;&#1090;, &#1072;&#1089;&#1089;&#1080;&#1075;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1089;&#1092;&#1077;&#1088;&#1099; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1087;&#1086;&#1083;&#1090;&#1086;&#1088;&#1072; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1093; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1081; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1091;&#1085;&#1082;&#1090;&#1086;&#1074; &#1080; &#1076;&#1077;&#1088;&#1077;&#1074;&#1077;&#1085;&#1100;, &#1075;&#1076;&#1077; &#1085;&#1077;&#1090; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080;, &#1090;&#1086; &#1079;&#1072; &#1076;&#1074;&#1077;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1083;&#1077;&#1090; &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1073;&#1091;&#1095;&#1080;&#1090;&#1100; &#1080; &#1076;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1076;&#1086; &#1096;&#1077;&#1089;&#1090;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; 1 500 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1099;&#1093; &#1080; &#1087;&#1086;&#1083;&#1091;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;. &#1054;&#1073;&#1097;&#1080;&#1077; &#1079;&#1072;&#1090;&#1088;&#1072;&#1090;&#1099; &#1074; &#1089;&#1091;&#1084;&#1084;&#1077; &#1085;&#1080;&#1078;&#1077; 10 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1084;&#1077;&#1085;&#1077;&#1077; 0,004 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1074;&#1072;&#1083;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; &#1079;&#1072; &#1086;&#1076;&#1080;&#1085; &#1075;&#1086;&#1076; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;-&#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1054;&#1069;&#1057;&#1056;.</P>
<P>&#9;&#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1101;&#1090;&#1072;&#1087;&#1085;&#1086;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; 4 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1082;&#1085;&#1082;&#1090;&#1086;&#1074;, &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084;&#1080; &#1072;&#1091;&#1076;&#1080;&#1086;&#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;, &#1080; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; 8 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1084; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1096;&#1077;&#1089;&#1090;&#1080; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1091; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;.</P>
<P>&#9;&#1045;&#1089;&#1083;&#1080; &#1073;&#1099; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1077;&#1093;, &#1091; &#1082;&#1086;&#1075;&#1086; &#1085;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1080;&#1074; &#1080;&#1084; &#1089;&#1082;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1077;&#1078;&#1077;&#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1086;&#1077; &#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1085;&#1100;&#1077;, &#1087;&#1086;&#1082;&#1072; &#1086;&#1085;&#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1102;&#1090; &#1080; &#1091;&#1095;&#1072;&#1090;&#1089;&#1103;, &#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1086;&#1090; 4 &#1076;&#1086; 8 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1073;&#1099; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072;&#1084;&#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080;&#1079; &#1089;&#1090;&#1088;&#1072;&#1085; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1086;&#1090; &#1073;&#1080;&#1095;&#1072; &#1073;&#1077;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1094;&#1099;. &#1047;&#1072;&#1090;&#1088;&#1072;&#1090;&#1099; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1101;&#1090;&#1091; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1099;&#1083;&#1080; &#1073;&#1099; &#1085;&#1077;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1077;&#1078;&#1077;&#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1086;&#1077; &#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1085;&#1100;&#1077; &#1074; &#1089;&#1091;&#1084;&#1084;&#1077; 100 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1080; &#1096;&#1077;&#1089;&#1090;&#1100; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1099; &#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1101;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1085;&#1086; 0,003 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1042;&#1042;&#1055; &#1054;&#1069;&#1057;&#1056;, &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; – &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086;.</P>
<P>&#9;&#1045;&#1089;&#1083;&#1080; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100; &#1086;&#1073;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1079;&#1072;&#1090;&#1088;&#1072;&#1090;&#1099; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1087;&#1103;&#1090;&#1100; &#1083;&#1077;&#1090; &#1088;&#1072;&#1074;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1073;&#1099; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1089;&#1091;&#1084;&#1084;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099;, &#1087;&#1088;&#1080; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1080;&#1093; &#1090;&#1077;&#1084;&#1087;&#1072;&#1093;, &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1091;&#1102;&#1090; &#1074;&#1089;&#1077;&#1075;&#1086; &#1079;&#1072; 15 &#1085;&#1077;&#1076;&#1077;&#1083;&#1100; &#1085;&#1072; &#1086;&#1082;&#1082;&#1091;&#1087;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1080;&#1083;&#1099; &#1074; &#1048;&#1088;&#1072;&#1082;&#1077;.</P>
<P>&#9;&#1055;&#1086;&#1095;&#1090;&#1080; &#1090;&#1072;&#1082;&#1086;&#1077; &#1078;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1089;&#1086; &#1074;&#1089;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1087;&#1088;&#1080; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1093; &#1079;&#1072;&#1090;&#1088;&#1072;&#1090;&#1072;&#1093;, &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1086;&#1073;&#1091;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1086;&#1083;&#1085;&#1086;&#1074;&#1099;&#1093; &#1080;&#1083;&#1080; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1074;&#1086;&#1083;&#1085;&#1086;&#1074;&#1099;&#1093; &#1088;&#1072;&#1076;&#1080;&#1086;&#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 15 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1074;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1085;&#1080;&#1093; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1085;&#1082;&#1080; &#1089; &#1092;&#1086;&#1090;&#1086;&#1075;&#1072;&#1083;&#1100;&#1074;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1082;&#1083;&#1077;&#1090;&#1082;&#1072;&#1084;&#1080;. &#1050; &#1088;&#1072;&#1076;&#1080;&#1086;&#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1080;&#1082;&#1091; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1073;&#1091;&#1082;&#1074;&#1072;&#1088;&#1080; &#1089; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1084;.</P>
<P>&#9;&#1044;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1077;&#1090;&#1086;&#1076; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1077; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1088;&#1072;&#1076;&#1080;&#1086;&#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1081; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072;&#1084;&#1080;, &#1085;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1083;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091;&#1078;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090; &#1077;&#1075;&#1086;, &#1080; &#1084;&#1099; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1083;&#1080; &#1073;&#1099; &#1077;&#1075;&#1086; &#1074;&#1089;&#1077;&#1084;, &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1074; &#1101;&#1090;&#1086;&#1084; &#1084;&#1077;&#1090;&#1086;&#1076;&#1077;.</P>
<P>&#9;&#1055;&#1091;&#1090;&#1077;&#1084; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1097;&#1077;&#1084;&#1091;&#1089;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;, &#1095;&#1090;&#1086; &#1089;&#1090;&#1086;&#1080;&#1083;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1091; 50 &#1090;&#1099;&#1089;&#1103;&#1095; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;.</P>
<P>&#9;&#1057; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1074;&#1089;&#1077;&#1075;&#1086; &#1083;&#1080;&#1096;&#1100; 0,01 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1042;&#1042;&#1055; &#1054;&#1069;&#1057;&#1056;, (&#1101;&#1090;&#1086; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090; &#1090;&#1086;&#1075;&#1086; 0,7 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;, &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080; &#1085;&#1080; &#1088;&#1072;&#1079;&#1091; &#1085;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; – &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; – &#1088;&#1103;&#1076;&#1086;&#1084; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;), &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1102; &#1086;&#1090; &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1093; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1081;, &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080; &#1083;&#1077;&#1090;, 30 &#1082;&#1080;&#1083;&#1086;&#1074;&#1072;&#1090;&#1090; &#1077;&#1078;&#1077;&#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1086; 250 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072;&#1084; &#1089;&#1077;&#1084;&#1077;&#1081;, &#1078;&#1080;&#1074;&#1091;&#1097;&#1080;&#1084; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1095;&#1090;&#1086; &#1074;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1089;&#1091;&#1084;&#1084;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1086; &#1073;&#1099; 1,5 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; – &#1089;&#1072;&#1084;&#1072;&#1103; &#1073;&#1077;&#1076;&#1085;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1084;&#1080;&#1088;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1084;&#1086;&#1075;&#1083;&#1072; &#1073;&#1099; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1089;&#1074;&#1077;&#1090;&#1086;&#1084; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1095;&#1072;&#1089;&#1086;&#1074; &#1080; &#1089;&#1083;&#1091;&#1096;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080;, &#1087;&#1086; &#1088;&#1072;&#1076;&#1080;&#1086; &#1080;&#1083;&#1080; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1102;, &#1085;&#1077; &#1090;&#1088;&#1072;&#1090;&#1103; &#1085;&#1072; &#1101;&#1090;&#1086; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1083;&#1080;&#1090;&#1088;&#1072; &#1080;&#1089;&#1082;&#1086;&#1087;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1072;.</P>
<P>&#9;&#1053;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1085;&#1091;&#1090;&#1072;&#1103; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1081;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1088;&#1072;&#1089;&#1087;&#1072;&#1076;&#1072; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1072;&#1075;&#1077;&#1088;&#1103;, &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1090;&#1086;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1089; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1089;&#1084;&#1086;&#1075;&#1083;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090; &#1085;&#1072; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1099;&#1093; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1093; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074; &#1073;&#1086;&#1083;&#1077;&#1077; 3 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1090;&#1086;&#1085;&#1085; &#1086;&#1074;&#1086;&#1097;&#1077;&#1081; &#1074; &#1075;&#1086;&#1076;, &#1074;&#1099;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1087;&#1086;&#1085;&#1085;&#1099;&#1093; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1072;&#1093;, &#1075;&#1076;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1089;&#1086;&#1083;&#1086;&#1084;&#1072; &#1080; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090;&#1093;&#1086;&#1076;&#1099;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1087;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1088;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; «&#1084;&#1080;&#1082;&#1088;&#1086;&#1078;&#1077;&#1090;», &#1087;&#1088;&#1080; &#1084;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1079;&#1072;&#1090;&#1088;&#1072;&#1090;&#1077; &#1074;&#1086;&#1076;&#1099;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072; &#1087;&#1086;&#1095;&#1090;&#1080; 300 &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1084; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1085;&#1077; &#1074;&#1099;&#1073;&#1088;&#1086;&#1089;&#1080;&#1074; &#1074; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1091; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1080;&#1083;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1091;&#1075;&#1083;&#1077;&#1082;&#1080;&#1089;&#1083;&#1086;&#1075;&#1086; &#1075;&#1072;&#1079;&#1072;.</P>
<P>&#9;&#1052;&#1086;&#1075;&#1091; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;&#1100; &#1074;&#1072;&#1084;, &#1095;&#1090;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; 505 &#1090;&#1099;&#1089;&#1103;&#1095; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074;, &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; – &#1089;&#1077;&#1076;&#1100;&#1084;&#1086;&#1081;, &#1074;&#1086;&#1089;&#1100;&#1084;&#1086;&#1081; &#1080; &#1076;&#1077;&#1074;&#1103;&#1090;&#1099;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;&#1099; – &#1085;&#1072;&#1095;&#1085;&#1091;&#1090; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1075;&#1086;&#1076; &#1089; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1086;&#1074;&#1099;&#1093;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&#1084;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1091;&#1090;&#1088;&#1086;&#1103;&#1090; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1085;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083;&#1080; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;, &#1080; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 15 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; 1 &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;.</P>
<P>&#9;&#1055;&#1088;&#1086;&#1096;&#1091; &#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1100; &#1084;&#1077;&#1085;&#1103; &#1079;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1099; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1077;&#1097;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1091; &#1080; &#1095;&#1090;&#1086;&#1073;&#1099; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074;&#1099;&#1078;&#1080;&#1083;&#1086;.</P>
<P>&#9;&#1042;&#1089;&#1077;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1084;&#1085;&#1086;&#1102;, &#1085;&#1077;&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086; &#1089; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081;, &#1085;&#1072;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1084;&#1080;&#1088;&#1091;, &#1073;&#1077;&#1079;&#1078;&#1072;&#1083;&#1086;&#1089;&#1090;&#1085;&#1086;&#1081; &#1085;&#1077;&#1086;&#1083;&#1080;&#1073;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1085;&#1072;&#1083;&#1086;&#1075;&#1072;&#1084;&#1080; &#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080;, &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1052;&#1042;&#1060; &#1091;&#1097;&#1077;&#1084;&#1083;&#1103;&#1077;&#1090; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1083;&#1102;&#1076;&#1077;&#1081;; &#1089; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1080; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1081; &#1082;&#1091;&#1087;&#1083;&#1077;-&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077; &#1074;&#1072;&#1083;&#1102;&#1090;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;&#1081; &#1074;&#1072;&#1083;&#1102;&#1090;&#1086;&#1081; &#1080; &#1089;&#1083;&#1072;&#1073;&#1086;&#1081; &#1074;&#1072;&#1083;&#1102;&#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1089; &#1090;&#1077;&#1084;, &#1082;&#1072;&#1082; &#1086;&#1085;&#1080; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1074;&#1099;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090; &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1099;&#1077; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1091;&#1084;&#1084;&#1099;.  &#1042; &#1086;&#1073;&#1097;&#1077;&#1084;, &#1101;&#1090;&#1086; &#1085;&#1077;&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086; &#1089; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; &#1042;&#1058;&#1054;, &#1103;&#1082;&#1086;&#1073;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1084;&#1086;&#1075;&#1083;&#1080; &#1079;&#1072;&#1087;&#1086;&#1083;&#1086;&#1085;&#1080;&#1090;&#1100; &#1084;&#1080;&#1088; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;&#1084;&#1080; &#1073;&#1077;&#1079; &#1082;&#1072;&#1082;&#1080;&#1093; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081;, &#1080; &#1083;&#1080;&#1082;&#1074;&#1080;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1080; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1073;&#1077;&#1076;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1076;&#1077;&#1096;&#1077;&#1074;&#1099;&#1077; &#1089;&#1099;&#1088;&#1100;&#1077; &#1080; &#1088;&#1072;&#1073;&#1086;&#1095;&#1091;&#1102; &#1089;&#1080;&#1083;&#1091;; &#1089; &#1040;&#1051;&#1050;&#1040; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1081; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1072;&#1082;&#1091;&#1083;&#1072;&#1084;&#1080; &#1080; &#1089;&#1072;&#1088;&#1076;&#1080;&#1085;&#1072;&#1084;&#1080;; &#1089; &#1091;&#1078;&#1072;&#1089;&#1072;&#1102;&#1097;&#1080;&#1084; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1084; &#1076;&#1086;&#1083;&#1075;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086;&#1075;&#1083;&#1086;&#1097;&#1072;&#1077;&#1090; &#1076;&#1086; 50 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1086;&#1074;, &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;, &#1087;&#1088;&#1080; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1080;&#1093; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1093;, &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1099;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100;; &#1089; &#1082;&#1088;&#1072;&#1078;&#1077;&#1081; «&#1091;&#1084;&#1086;&#1074;», &#1089; &#1087;&#1086;&#1095;&#1090;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1084;&#1086;&#1085;&#1086;&#1087;&#1086;&#1083;&#1080;&#1077;&#1081; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1084; &#1080; &#1085;&#1077;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1099;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1080; &#1101;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1080; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099;.</P>
<P>&#9;&#1057;&#1087;&#1080;&#1089;&#1086;&#1082; &#1085;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1084;&#1086;&#1075; &#1073;&#1099; &#1073;&#1099;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1085;&#1095;&#1072;&#1077;&#1084;&#1099;&#1084;. &#1055;&#1088;&#1086;&#1087;&#1072;&#1089;&#1090;&#1100; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1091;&#1075;&#1083;&#1091;&#1073;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1072; &#1088;&#1072;&#1079;&#1075;&#1088;&#1072;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1099;.</P>
<P>&#9;&#1055;&#1088;&#1080;&#1082;&#1088;&#1099;&#1074;&#1072;&#1103;&#1089;&#1100; &#1079;&#1072;&#1084;&#1099;&#1089;&#1083;&#1072;&#1084;&#1080; &#1080; &#1080;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1077;&#1081; &#1076;&#1100;&#1103;&#1074;&#1086;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1093;&#1072;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072;, &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072; &#1087;&#1103;&#1090;&#1100; &#1080;&#1083;&#1080; &#1096;&#1077;&#1089;&#1090;&#1100; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1081; &#1077;&#1097;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1080;&#1089;&#1090;&#1086;&#1097;&#1072;&#1090; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1077; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1099; &#1080;&#1089;&#1082;&#1086;&#1087;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1072;, &#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1079;&#1072; 150 &#1083;&#1077;&#1090; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1103;&#1090; &#1074;&#1089;&#1077;, &#1095;&#1090;&#1086; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 300 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1083;&#1077;&#1090;.</P>
<P>&#9;&#1044;&#1072;&#1078;&#1077; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082;&#1086;&#1081; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1089;&#1074;&#1103;&#1079;&#1085;&#1086;&#1081; &#1080; &#1095;&#1077;&#1090;&#1082;&#1086;&#1081; &#1084;&#1099;&#1089;&#1083;&#1080; &#1086;&#1073; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080; &#1076;&#1083;&#1103; &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1079;&#1072;&#1087;&#1088;&#1091;&#1076;&#1103;&#1090; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1080; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1080; &#1076;&#1072;&#1078;&#1077; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;. &#1069;&#1090;&#1086; &#1090;&#1086;&#1095;&#1085;&#1086;&#1077; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1085;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1084; 10 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072;&#1084; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1078;&#1080;&#1090;&#1100; &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1089;&#1103; &#1079;&#1083;&#1086;&#1087;&#1086;&#1083;&#1091;&#1095;&#1085;&#1072;&#1103; &#1085;&#1077;&#1092;&#1090;&#1103;&#1085;&#1072;&#1103; &#1101;&#1088;&#1072;.</P>
<P>&#9;&#1058;&#1072;&#1082;&#1086;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1080; &#1090;&#1072;&#1082;&#1080;&#1077; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103;  &#1085;&#1077; &#1089;&#1086;&#1074;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080; &#1085;&#1077; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1084;&#1099;&#1084;&#1080; &#1074;&#1085;&#1086;&#1074;&#1100; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1084;&#1080; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099; &#1080; &#1089; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084;&#1080;, &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084;&#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081; &#1080; &#1078;&#1080;&#1079;&#1085;&#1100;&#1102;. &#1054;&#1085;&#1080; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1090;&#1072;&#1083;&#1082;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089; &#1089;&#1072;&#1084;&#1099;&#1084;&#1080; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1099;&#1084;&#1080; &#1101;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084;.</P>
<P>&#9;&#1055;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1084; &#1078;&#1077; &#1073;&#1077;&#1079; &#1087;&#1086;&#1090;&#1077;&#1088;&#1080; &#1076;&#1091;&#1093;&#1072; &#1080; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1091; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091;, &#1089; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1081; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1086; &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1080; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1077;&#1090; &#1080;&#1093; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1090;&#1100;, &#1090;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077;&#1085; &#1087;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1100; &#1089;&#1072;&#1084;&#1099;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1080;&#1076;&#1077;&#1080;, &#1074;&#1087;&#1080;&#1090;&#1072;&#1090;&#1100; &#1074; &#1089;&#1077;&#1073;&#1103; &#1089;&#1072;&#1084;&#1099;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1076;&#1091;&#1096;&#1085;&#1099;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1080;, &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1074;&#1072;&#1103; &#1084;&#1086;&#1097;&#1085;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1080;&#1085;&#1082;&#1090;&#1099;, &#1079;&#1072;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1085;&#1077;&#1084; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081;</FONT><FONT FACE="Arial">,</FONT><FONT FACE="Arial"> &#1086;&#1085; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077;&#1085; &#1086;&#1090;&#1076;&#1072;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1100; &#1079;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1080; &#1086; &#1095;&#1077;&#1084; &#1086;&#1085; &#1076;&#1091;&#1084;&#1072;&#1077;&#1090;. &#1053;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1074;&#1089;&#1077;&#1081;&#9;&#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1101;&#1090;&#1086; &#1085;&#1077;&#1086;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;.</P>
<P>&#9;&#1044;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1078;&#1077; &#1082;&#1091;&#1083;&#1100;&#1090;&#1080;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1080; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1072;&#1081;&#1085;&#1099;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1080; &#1090;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1085;&#1077;&#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1084;&#1099;&#1093; &#1087;&#1088;&#1077;&#1075;&#1088;&#1072;&#1076;, &#1080; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086;, &#1095;&#1077;&#1075;&#1086; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1073;&#1099; &#1073;&#1099;&#1083;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100;. </P></FONT></BODY>
</HTML>
