<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1042;&#1067;&#1057;&#1058;&#1059;&#1055;&#1051;&#1045;&#1053;&#1048;&#1045; &#1055;&#1056;&#1045;&#1047;&#1048;&#1044;&#1045;&#1053;&#1058;&#1040; &#1056;&#1045;&#1057;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1048; &#1050;&#1059;&#1041;&#1040; &#1043;&#1051;&#1040;&#1042;&#1053;&#1054;&#1050;&#1054;&#1052;&#1040;&#1053;&#1044;&#1059;&#1070;&#1065;&#1045;&#1043;&#1054; &#1060;&#1048;&#1044;&#1045;&#1051;&#1071; &#1050;&#1040;&#1057;&#1058;&#1056;&#1054; &#1056;&#1059;&#1057;&#1040; &#1053;&#1040; &#1040;&#1050;&#1058;&#1045;, &#1055;&#1054;&#1057;&#1042;&#1071;&#1065;&#1045;&#1053;&#1053;&#1054;&#1052; &#1053;&#1040;&#1063;&#1040;&#1051;&#1059; 2003 - 2004 &#1059;&#1063;&#1045;&#1041;&#1053;&#1054;&#1043;&#1054; &#1043;&#1054;&#1044;&#1040;. &#1043;&#1040;&#1042;&#1040;&#1053;&#1040;, &#1055;&#1051;&#1054;&#1065;&#1040;&#1044;&#1068; &#1056;&#1045;&#1042;&#1054;&#1051;&#1070;&#1062;&#1048;&#1048;, 8 &#1057;&#1045;&#1053;&#1058;&#1071;&#1041;&#1056;&#1071; 2003 &#1043;&#1054;&#1044;&#1040;</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">&#1042;&#1067;&#1057;&#1058;&#1059;&#1055;&#1051;&#1045;&#1053;&#1048;&#1045; &#1055;&#1056;&#1045;&#1047;&#1048;&#1044;&#1045;&#1053;&#1058;&#1040; &#1056;&#1045;&#1057;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1048; &#1050;&#1059;&#1041;&#1040; &#1043;&#1051;&#1040;&#1042;&#1053;&#1054;&#1050;&#1054;&#1052;&#1040;&#1053;&#1044;&#1059;&#1070;&#1065;&#1045;&#1043;&#1054; &#1060;&#1048;&#1044;&#1045;&#1051;&#1071; &#1050;&#1040;&#1057;&#1058;&#1056;&#1054; &#1056;&#1059;&#1057;&#1040; &#1053;&#1040; &#1040;&#1050;&#1058;&#1045;, &#1055;&#1054;&#1057;&#1042;&#1071;&#1065;&#1045;&#1053;&#1053;&#1054;&#1052; &#1053;&#1040;&#1063;&#1040;&#1051;&#1059; 2003 - 2004 &#1059;&#1063;&#1045;&#1041;&#1053;&#1054;&#1043;&#1054; &#1043;&#1054;&#1044;&#1040;. &#1043;&#1040;&#1042;&#1040;&#1053;&#1040;, &#1055;&#1051;&#1054;&#1065;&#1040;&#1044;&#1068; &#1056;&#1045;&#1042;&#1054;&#1051;&#1070;&#1062;&#1048;&#1048;, 8 &#1057;&#1045;&#1053;&#1058;&#1071;&#1041;&#1056;&#1071; 2003 &#1043;&#1054;&#1044;&#1040;</P>
</B><P>&#1044;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077; &#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;!</P>
<P>&#1057;&#1088;&#1077;&#1076;&#1080; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; - &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1080; &#1084;&#1072;&#1083;&#1099;&#1093;, &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1093; &#1080; &#1073;&#1077;&#1076;&#1085;&#1099;&#1093; - &#1050;&#1091;&#1073;&#1072; &#1091;&#1078;&#1077; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;. &#1069;&#1090;&#1086;&#1075;&#1086; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1085;&#1072;&#1095;&#1072;&#1083;&#1077; 30 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1083;&#1080;&#1094;, &#1080;&#1084;&#1077;&#1074;&#1096;&#1080;&#1093; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;, &#1085;&#1077; &#1091;&#1084;&#1077;&#1083;&#1080; &#1085;&#1080; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100;, &#1085;&#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1080; 60 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1073;&#1099;&#1083;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1099;&#1084;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093;, &#1083;&#1080;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1095;&#1100;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1077; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1083;&#1086; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1080;&#1083;&#1080; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077; &#1085;&#1077;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;.</P>
<P>&#1053;&#1077; &#1073;&#1099;&#1083;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1091;&#1095;&#1072;&#1090;&#1100; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1099; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074;. &#1048;&#1093; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100;. &#1053;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1085;&#1080; &#1096;&#1082;&#1086;&#1083;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1084;&#1072;&#1089;&#1089;&#1072; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1083;&#1072; &#1096;&#1077;&#1089;&#1090;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1076;&#1077;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;. &#1048;&#1093; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;&#1084;&#1080; &#1089;&#1072;&#1084;&#1086;&#1086;&#1090;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1072;&#1074;&#1072;&#1085;&#1075;&#1072;&#1088;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1099; &#1086;&#1073;&#1091;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1072;&#1093;, &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1074; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;, &#1080; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1074; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1072; &#1087;&#1086;&#1079;&#1078;&#1077; &#1090;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077; &#1076;&#1077;&#1083;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074; &#1089;&#1086;&#1090;&#1085;&#1103;&#1093; &#1087;&#1086;&#1083;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;, &#1075;&#1076;&#1077; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1099; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1076;&#1074;&#1077;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;.</P>
<P>&#1053;&#1072;&#1095;&#1072;&#1083;&#1080; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1084;&#1077;&#1097;&#1072;&#1074;&#1096;&#1080;&#1077; &#1076;&#1086; 50 &#1090;&#1099;&#1089;&#1103;&#1095; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1080;. </P>
<P>&#1058;&#1086;&#1075;&#1076;&#1072; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1088;&#1080; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; &#1089; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072;&#1073;&#1086;&#1088;&#1086;&#1084; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;. &#1052;&#1077;&#1085;&#1077;&#1077; &#1095;&#1077;&#1084; &#1079;&#1072; 25 &#1083;&#1077;&#1090; &#1073;&#1099;&#1083;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 50 &#1074;&#1099;&#1089;&#1096;&#1080;&#1093; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1075;&#1076;&#1077; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1090; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; 85 &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;.</P>
<P>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074;&#1099;&#1089;&#1096;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1089;&#1077; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1101;&#1090;&#1086; &#1085;&#1077;&#1080;&#1079;&#1073;&#1077;&#1078;&#1085;&#1072;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1084;&#1086;&#1097;&#1085;&#1086; &#1076;&#1074;&#1080;&#1078;&#1091;&#1097;&#1077;&#1081;&#1089;&#1103; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</P>
<P>&#1053;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1089;&#1072;&#1076;&#1086;&#1074;, &#1085;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083;, &#1085;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083;, &#1085;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;, &#1085;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083; &#1076;&#1083;&#1103; &#1086;&#1073;&#1097;&#1077;&#1081; &#1084;&#1072;&#1089;&#1089;&#1099; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;. &#1059;&#1087;&#1086;&#1088;&#1089;&#1090;&#1074;&#1086;, &#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1077; &#1080; &#1075;&#1077;&#1088;&#1086;&#1080;&#1079;&#1084; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1080; &#1095;&#1091;&#1076;&#1086;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1101;&#1090;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;, &#1075;&#1076;&#1077; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1086;&#1073;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; 2 500 474 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1080; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1074;&#1099;&#1089;&#1096;&#1080;&#1093; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074; &#1101;&#1090;&#1086;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 300 &#1090;&#1099;&#1089;&#1103;&#1095; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;.</P>
<P>&#1042;&#1089;&#1077; &#1101;&#1090;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081; &#1074; &#1090;&#1077;&#1084;&#1087;&#1077;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1084; &#1085;&#1080; &#1087;&#1088;&#1077;&#1094;&#1077;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1085;&#1080; &#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1080; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;.</P>
<P>&#1057;&#1088;&#1072;&#1074;&#1085;&#1080;&#1090;&#1077; &#1101;&#1090;&#1086; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072; &#1080; &#1074; &#1089;&#1072;&#1084;&#1080;&#1093; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093;.</P>
<P>&#1050;&#1091;&#1073;&#1072; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; - &#1080; &#1101;&#1090;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080; - &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1087;&#1086; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084; &#1087;&#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077; &#1080; &#1088;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091; &#1089;&#1088;&#1077;&#1076;&#1080; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;. &#1057;&#1090;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080;&#1076;&#1077;&#1090; &#1074; &#1096;&#1082;&#1086;&#1083;&#1091; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077;, &#1073;&#1077;&#1079; &#1086;&#1090;&#1089;&#1090;&#1072;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1080; &#1074;&#1089;&#1077; &#1086;&#1085;&#1080; &#1076;&#1086;&#1093;&#1086;&#1076;&#1103;&#1090; &#1076;&#1086; &#1096;&#1077;&#1089;&#1090;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;. 99 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1076;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1076;&#1086; &#1076;&#1077;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;, &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1089;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;.</P>
<P>&#1055;&#1088;&#1080; &#1086;&#1073;&#1097;&#1077;&#1084; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1080; 11 177 743 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 0,2 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1099;&#1084;&#1080;, &#1101;&#1090;&#1086; &#1087;&#1086;&#1095;&#1090;&#1080; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1083;&#1080;&#1094;&#1072; &#1087;&#1088;&#1077;&#1082;&#1083;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1083;&#1080; &#1090;&#1072;&#1082;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1072;&#1082;&#1072;&#1103; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;.</P>
<P>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1083;&#1091;&#1095;&#1096;&#1080;&#1081; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1072; &#1082;&#1083;&#1072;&#1089;&#1089; &#1080; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;: &#1086;&#1076;&#1080;&#1085; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 20 &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080;&#1083;&#1080; &#1076;&#1074;&#1072; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1077;&#1089;&#1083;&#1080; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;. &#1050;&#1072;&#1082; &#1074;&#1089;&#1077; &#1079;&#1085;&#1072;&#1102;&#1090;, &#1074; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1083;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072; &#1076;&#1074;&#1072; &#1075;&#1086;&#1076;&#1072; &#1089; 37 &#1076;&#1086; 18 &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080; &#1082;&#1083;&#1072;&#1089;&#1089; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1072; &#1080; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; 789 &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;.</P>
<P>&#1051;&#1077;&#1090;&#1086;&#1084; 2001 &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; &#1087;&#1103;&#1090;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1096;&#1082;&#1086;&#1083; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;.</P>
<P>&#1053;&#1086;&#1074;&#1099;&#1077; &#1096;&#1082;&#1086;&#1083;&#1099; &#1078;&#1080;&#1074;&#1086;&#1087;&#1080;&#1089;&#1080;, &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;, &#1073;&#1072;&#1083;&#1077;&#1090;&#1072; &#1080; &#1084;&#1091;&#1079;&#1099;&#1082;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1090; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1081; &#1080; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;.</P>
<P>&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; &#1076;&#1074;&#1072; &#1085;&#1086;&#1074;&#1099;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1090;&#1077;&#1083;&#1077;&#1082;&#1072;&#1085;&#1072;&#1083;&#1072;: &#1086;&#1076;&#1080;&#1085; &#1091;&#1078;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1072; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1086;&#1081;&#1076;&#1077;&#1090; &#1074; &#1089;&#1090;&#1088;&#1086;&#1081; &#1095;&#1077;&#1088;&#1077;&#1079; &#1096;&#1077;&#1089;&#1090;&#1100; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074;.</P>
<P>&#1050;&#1085;&#1080;&#1078;&#1085;&#1072;&#1103; &#1103;&#1088;&#1084;&#1072;&#1088;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077;, &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1095;&#1077;&#1084; &#1074; 30 &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093;.</P>
<P>&#1053;&#1086;&#1074;&#1099;&#1077; &#1087;&#1086;&#1083;&#1080;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1090; &#1074;&#1089;&#1077;&#1084;&#1091; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1083;&#1091;&#1095;&#1096;&#1080;&#1084; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099; &#1080; &#1082; &#1082;&#1085;&#1080;&#1075;&#1072;&#1084; &#1085;&#1072; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1077;, &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;, &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1077; &#1090;&#1077;&#1084;&#1099;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1089; &#1084;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1079;&#1072;&#1090;&#1088;&#1072;&#1090;&#1072;&#1084;&#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1099;&#1093; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1099;&#1083;&#1072; &#1079;&#1072;&#1076;&#1091;&#1084;&#1072;&#1085;&#1072; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077; &#1080; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; - &#1090;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1095;&#1090;&#1077;&#1085;&#1080;&#1102; &#1080; &#1087;&#1080;&#1089;&#1100;&#1084;&#1091; &#1087;&#1086; &#1088;&#1072;&#1076;&#1080;&#1086; &#1080; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1102;, &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1090;&#1100; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1102; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;.</P>
<P>&#1057;&#1087;&#1080;&#1089;&#1086;&#1082; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1085;&#1080;&#1081; &#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1073;&#1099;&#1083; &#1073;&#1099; &#1085;&#1077;&#1089;&#1082;&#1086;&#1085;&#1095;&#1072;&#1077;&#1084;. &#1069;&#1090;&#1086;&#1075;&#1086; &#1085;&#1077; &#1086;&#1089;&#1084;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1073;&#1099; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1090;&#1100; &#1076;&#1072;&#1078;&#1077; &#1089;&#1072;&#1084;&#1099;&#1077; &#1079;&#1072;&#1082;&#1083;&#1103;&#1090;&#1099;&#1077; &#1074;&#1088;&#1072;&#1075;&#1080; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;.</P>
<P>&#1042; &#1082;&#1072;&#1082;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1086;&#1074;&#1099;&#1081; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1075;&#1086;&#1076; &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1099;&#1093; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1074;, &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1099;&#1093; &#1079;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1075;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1077;&#1097;&#1077; &#1085;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1089;&#1103; &#1086;&#1089;&#1086;&#1073;&#1099;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;?</P>
<P>&#1055;&#1086;&#1089;&#1083;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1085;&#1080;&#1093; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1093; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1085;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1089; 1992 - 1993 &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090; &#1085;&#1072; &#1074;&#1089;&#1077;&#1081; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; "&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1081; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;", &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; - &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1089;&#1077;&#1084;&#1100;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1086;&#1074; &#1080; &#1076;&#1077;&#1074;&#1086;&#1095;&#1077;&#1082; &#1089; &#1085;&#1091;&#1083;&#1077;&#1074;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1076;&#1086; &#1096;&#1077;&#1089;&#1090;&#1080; &#1083;&#1077;&#1090;. &#1057;&#1072;&#1084;&#1072; &#1089;&#1077;&#1084;&#1100;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1089;&#1074;&#1086;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1055;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1086; &#1086;&#1093;&#1074;&#1072;&#1090;&#1080;&#1090;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1089;&#1072;&#1076;&#1099; &#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1083;&#1072;&#1089;&#1089;&#1099;, &#1080; &#1085;&#1077;&#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1087;&#1091;&#1090;&#1103;&#1084;&#1080; 99,5 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081; &#1101;&#1090;&#1086;&#1081; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;.</P>
<P>&#1041;&#1099;&#1083;&#1086; &#1088;&#1077;&#1096;&#1072;&#1102;&#1097;&#1080;&#1084; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1099;&#1093; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1080; &#1084;&#1077;&#1076;&#1089;&#1077;&#1089;&#1090;&#1077;&#1088;, &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;, &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1086;&#1074; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1088;&#1086;&#1092;&#1089;&#1086;&#1102;&#1079;&#1086;&#1074; &#1080; &#1082;&#1088;&#1077;&#1089;&#1090;&#1100;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;, &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081; &#1080; &#1074; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1089;&#1086;&#1074;&#1077;&#1090;&#1086;&#1074; - &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1090;&#1072; &#1090;&#1099;&#1089;&#1103;&#1095; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1082;&#1072;&#1082; &#1080;&#1093; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;, &#1085;&#1072; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1083;&#1077;&#1078;&#1080;&#1090; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072;, &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072; &#1089;&#1077;&#1084;&#1077;&#1081;. &#1060;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1101;&#1090;&#1080;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; 30 &#1090;&#1099;&#1089;&#1103;&#1095; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1085;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1090; &#1080;&#1093; &#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1080;&#1084;. &#1048;&#1079; &#1101;&#1090;&#1086;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; 8 286 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; - &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</P>
<P>&#1054;&#1094;&#1077;&#1085;&#1082;&#1072;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074; 1999 &#1075;&#1086;&#1076;&#1091;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;, &#1095;&#1090;&#1086; 87 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080;&#1079; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; 48 &#1090;&#1099;&#1089;&#1103;&#1095; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1080; &#1074;&#1089;&#1077;&#1093; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1080;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1095;&#1090;&#1086; &#1085;&#1072; 34,6 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1074;&#1099;&#1096;&#1077; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074; 1994 &#1075;&#1086;&#1076;&#1091;. 84 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1086;&#1094;&#1077;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1077;&#1084;&#1077;&#1081; - &#1073;&#1086;&#1083;&#1077;&#1077; 47 &#1090;&#1099;&#1089;&#1103;&#1095; - &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1074; &#1080;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;: &#1076;&#1077;&#1090;&#1103;&#1084; &#1091;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1089; &#1085;&#1080;&#1084;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1083;&#1072;&#1089;&#1082;&#1086;&#1074;&#1099;, &#1080;&#1093; &#1089;&#1083;&#1091;&#1096;&#1072;&#1102;&#1090;, &#1085;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090; &#1087;&#1089;&#1080;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1086;&#1083;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1074; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1089;&#1077;&#1084;&#1077;&#1081;: 62 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1089;&#1083;&#1091;&#1096;&#1072;&#1102;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1084;&#1091;&#1079;&#1099;&#1082;&#1080;, 52 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1090;&#1100; &#1084;&#1091;&#1079;&#1077;&#1080; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1077; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, 44 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1089;&#1090;&#1072;&#1083;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100;, &#1080; 64 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1079;&#1072;&#1073;&#1086;&#1090;&#1080;&#1090;&#1089;&#1103; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1082;&#1085;&#1080;&#1075;&#1080; &#1080; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1080;&#1093; &#1089;&#1074;&#1086;&#1080;&#1084; &#1076;&#1077;&#1090;&#1103;&#1084;.</P>
<P>&#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086; 6 &#1083;&#1077;&#1090; 96,8 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1083;&#1072;&#1089;&#1089;&#1099; &#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;, &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1080; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1080;&#1084; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086; &#1091;&#1089;&#1074;&#1072;&#1080;&#1074;&#1072;&#1090;&#1100; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099;.</P>
<P>&#1053;&#1086;&#1074;&#1072;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1084; &#1080; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1074; &#1089;&#1080;&#1083;&#1091; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072; &#1080; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1093; &#1080; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074; &#1080; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1081;, &#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1093; &#1074; &#1077;&#1075;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1084;&#1091; &#1076;&#1077;&#1083;&#1091; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1054;&#1073;&#1097;&#1077;&#1077; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1085;&#1072;&#1096;&#1091; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102; &#1074; &#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1077;&#1081;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1090;&#1100;, &#1074;&#1099;&#1103;&#1074;&#1083;&#1103;&#1090;&#1100;, &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1083;&#1080;&#1082;&#1074;&#1080;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1081; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088; &#1088;&#1080;&#1089;&#1082;&#1072; &#1080;&#1079;-&#1079;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074; &#1074; &#1101;&#1090;&#1086;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077;.</P>
<P>&#1042; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1080;&#1084;&#1077;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;&#1084; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 30 &#1084;&#1080;&#1085;&#1091;&#1090; &#1074; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; 117 868 &#1076;&#1077;&#1090;&#1077;&#1081;, &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1074;&#1096;&#1080;&#1093; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1083;&#1072;&#1089;&#1089;&#1099; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093;. &#1053;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1101;&#1090;&#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1084; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;&#1086; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; 23 527 &#1084;&#1072;&#1083;&#1099;&#1096;&#1077;&#1081;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1089;&#1072;&#1076;&#1072;&#1093;, &#1076;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1085;&#1091;&#1078;&#1085;&#1086;&#1081; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099; &#1074; &#1101;&#1090;&#1080;&#1093; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093;.</P>
<P>&#1048;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; 823 &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1082;&#1072;&#1082; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102;&#1090; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1074;&#1099;&#1089;&#1096;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1053;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1077; &#1076;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1090;&#1086;&#1085;&#1082;&#1086;&#1081; &#1084;&#1086;&#1090;&#1086;&#1088;&#1080;&#1082;&#1080; &#1080; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1101;&#1090;&#1080;&#1093; &#1084;&#1072;&#1083;&#1099;&#1096;&#1077;&#1081;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1094;&#1077;&#1083;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1086;&#1085;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1086;&#1081; &#1076;&#1083;&#1103; &#1080;&#1093; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;.</P>
<P>&#1042; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; 84 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1087;&#1086; 20 &#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1077;&#1077; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;.</P>
<P>&#1042;&#1086; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103;&#1093; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1043;&#1072;&#1074;&#1072;&#1085;&#1099;, &#1052;&#1072;&#1090;&#1072;&#1085;&#1089;&#1072;&#1089;&#1072; &#1080; &#1050;&#1072;&#1084;&#1072;&#1075;&#1091;&#1101;&#1103;, &#1075;&#1076;&#1077; &#1080;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1087;&#1086; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1085;&#1080;&#1102; &#1101;&#1090;&#1080;&#1093; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;.</P>
<P>&#1055;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1077;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1102; &#1073;&#1086;&#1083;&#1077;&#1077; 14 662 &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1086;&#1073;&#1080;&#1083;&#1080;&#1089;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1074;.</P>
<P>&#1059;&#1078;&#1077; &#1076;&#1083;&#1103; 96,6 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1088;&#1086;&#1076;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100;. &#1053;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1086; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1077; &#1088;&#1072;&#1089;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1091;&#1095;&#1077;&#1073;&#1085;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1091;&#1090;&#1088;&#1086;&#1084;, &#1090;&#1072;&#1082; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1077;&#1076;&#1072;. &#1059;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1095;&#1072;&#1089; &#1074; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072; &#1080; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;; &#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1077; &#1076;&#1085;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1089;&#1086;&#1073;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1086;&#1088;&#1092;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1102;, &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1077;&#1084;, &#1082;&#1072;&#1083;&#1083;&#1080;&#1075;&#1088;&#1072;&#1092;&#1080;&#1102;, &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1080; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074;, &#1072; &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081;, &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1090;&#1100; &#1089;&#1095;&#1077;&#1090;, &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1079;&#1072;&#1076;&#1072;&#1095;, &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;&#1080; &#1080; &#1075;&#1077;&#1086;&#1084;&#1077;&#1090;&#1088;&#1080;&#1102;. </P>
<P>&#1057; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1087;&#1086; &#1087;&#1103;&#1090;&#1099;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085; &#1077;&#1097;&#1077; &#1086;&#1076;&#1080;&#1085; &#1095;&#1072;&#1089; &#1074; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;, &#1072; &#1074; &#1096;&#1077;&#1089;&#1090;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; &#1076;&#1074;&#1072; &#1095;&#1072;&#1089;&#1072; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1072;&#1091;&#1076;&#1080;&#1086;&#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;. &#1042;&#1089;&#1077; &#1101;&#1090;&#1086; &#1085;&#1072;&#1095;&#1085;&#1077;&#1090;&#1089;&#1103; &#1089; &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;.</P>
<P>&#1041;&#1099;&#1083;&#1072; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1072; 41 &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1090; &#1088;&#1072;&#1076;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;-&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093; &#1084;&#1077;&#1078;&#1076;&#1091; &#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1099;&#1084; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;. &#1054;&#1073;&#1072; &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1082;&#1072;&#1082; &#1074; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1077;, &#1090;&#1072;&#1082; &#1080; &#1074;&#1086; &#1074;&#1085;&#1077;&#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1077; &#1095;&#1072;&#1089;&#1099;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1097;&#1077;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1091; &#1074;&#1089;&#1077;&#1093;.</P>
<P>&#1054;&#1094;&#1077;&#1085;&#1082;&#1072; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1043;&#1072;&#1074;&#1072;&#1085;&#1072;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074; 1999 &#1075;&#1086;&#1076;&#1091;, &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1090;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1085;&#1077; &#1091;&#1089;&#1074;&#1072;&#1080;&#1074;&#1072;&#1083;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077;, &#1089; &#1085;&#1091;&#1078;&#1085;&#1099;&#1084; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1090;&#1086;&#1081;. &#1055;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1101;&#1090;&#1086;&#1075;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1073;&#1099;&#1083;&#1086; &#1076;&#1072;&#1085;&#1086; 43,3 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1087;&#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077; &#1080; 53,5 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1087;&#1086; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091;. </P>
<P>&#1057;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1099; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1077; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1043;&#1072;&#1074;&#1072;&#1085;&#1072;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1080; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074; &#1080;&#1102;&#1085;&#1077; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1083;&#1086;&#1089;&#1100; &#1076;&#1086; 71 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1087;&#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077; &#1080; &#1076;&#1086; 86 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1087;&#1086; &#1088;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091;. &#1047;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1084; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; 60 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1087;&#1086; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1102; &#1089; 1999 &#1075;&#1086;&#1076;&#1086;&#1084;.</P>
<P>&#1057;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1091;&#1078;&#1077; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1088;&#1103;&#1076;&#1072; &#1083;&#1077;&#1090;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1086;&#1090;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1081; &#1089; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; 51 938 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1076;&#1083;&#1103; &#1085;&#1080;&#1093; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; 14 600 &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;. &#1041;&#1091;&#1076;&#1091;&#1090; &#1086;&#1073;&#1091;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1091; &#1089;&#1077;&#1073;&#1103; &#1076;&#1086;&#1084;&#1072; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103; 1 386 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1076;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090; 580 &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1080; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; 372 &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; 22 &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093; &#1074; &#1089;&#1090;&#1077;&#1085;&#1072;&#1093; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;.</P>
<P>&#1057;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074; &#1101;&#1090;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1085;&#1086;&#1074;&#1072;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1076;&#1083;&#1103; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; 241 &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;-&#1072;&#1091;&#1090;&#1080;&#1089;&#1090;&#1072;, 106 &#1075;&#1083;&#1091;&#1093;&#1080;&#1093; &#1080; &#1089;&#1083;&#1077;&#1087;&#1099;&#1093; &#1080; 14 &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1080;&#1084;&#1087;&#1083;&#1072;&#1085;&#1090;&#1072;&#1090;&#1086;&#1084; &#1091;&#1096;&#1085;&#1086;&#1081; &#1088;&#1072;&#1082;&#1086;&#1074;&#1080;&#1085;&#1099;. &#1048;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1085;&#1072;&#1076; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080; &#1086;&#1073;&#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1086;&#1074;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1086;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1083;&#1077;&#1075;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080; &#1082; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077;: &#1101;&#1090;&#1086; &#1101;&#1082;&#1088;&#1072;&#1085;, &#1095;&#1080;&#1090;&#1072;&#1077;&#1084;&#1099;&#1081; &#1085;&#1072; &#1086;&#1097;&#1091;&#1087;&#1100;, &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1075;&#1086;&#1083;&#1086;&#1089;, &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1072; &#1080; &#1089;&#1082;&#1072;&#1085;&#1077;&#1088;&#1099;.</P>
<P>&#1059;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1083;&#1089;&#1103; &#1085;&#1072; 252 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1096;&#1090;&#1072;&#1090; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1095;&#1080;&#1082;&#1086;&#1074; &#1103;&#1079;&#1099;&#1082;&#1072; &#1075;&#1083;&#1091;&#1093;&#1086;&#1085;&#1077;&#1084;&#1099;&#1093; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;-&#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1083;&#1103; &#1075;&#1083;&#1091;&#1093;&#1080;&#1093;, &#1089;&#1083;&#1077;&#1087;&#1099;&#1093; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089; &#1092;&#1080;&#1079;&#1080;&#1082;&#1086;- &#1084;&#1086;&#1090;&#1086;&#1088;&#1085;&#1099;&#1084;&#1080; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080;&#1093; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;.</P>
<P>&#1042; &#1101;&#1090;&#1086;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1072; &#1074; &#1089;&#1090;&#1088;&#1086;&#1081; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;&#1103; &#1090;&#1080;&#1087;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1041;&#1088;&#1072;&#1081;&#1083;&#1103; &#1076;&#1083;&#1103; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1091;&#1095;&#1077;&#1073;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1082;&#1085;&#1080;&#1075;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1089;&#1083;&#1077;&#1087;&#1099;&#1084; &#1087;&#1086;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1086;&#1073;&#1097;&#1091;&#1102; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091;. &#1059; &#1085;&#1072;&#1089; &#1074;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1077;&#1089;&#1090;&#1100; 193 &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1080; &#1080; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1089; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 1 050 &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1094;&#1077;&#1085;&#1082;&#1086;&#1081; &#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1086;&#1081; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1079;&#1072; &#1091; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;.</P>
<P>&#1055;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1084;&#1091; &#1076;&#1077;&#1083;&#1091; &#1074; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1077;&#1081;, &#1077;&#1102; &#1086;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;&#1086; &#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; 46 290 &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074; &#1074; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;, &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093; &#1080; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1074;&#1089;&#1077; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077;, &#1076;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086; &#1087;&#1086;&#1085;&#1072;&#1076;&#1086;&#1073;&#1080;&#1083;&#1086;&#1089;&#1100; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1084;&#1080; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1103;&#1084;&#1080; 2 368 &#1096;&#1082;&#1086;&#1083;, &#1074; 93 &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1076;&#1080;&#1085; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;, &#1095;&#1090;&#1086; &#1076;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1073;&#1077;&#1079;&#1086; &#1074;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1058;&#1077;&#1087;&#1077;&#1088;&#1077;&#1096;&#1085;&#1080;&#1081; &#1087;&#1083;&#1072;&#1085; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1091;&#1095;&#1072;&#1097;&#1080;&#1084;&#1089;&#1103; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1084;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1084;, &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1072;&#1084;&#1080;, &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072;&#1084;&#1080;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099; &#1074;&#1077;&#1073;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1077;&#1096;&#1072;&#1090;&#1100; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1103;&#1084;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;. &#1048; &#1074;&#1086;&#1090; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077; &#1074;&#1072;&#1078;&#1085;&#1099;&#1081; &#1092;&#1072;&#1082;&#1090;: &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1082;&#1072;&#1082; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084;.</P>
<P>&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; 19 227 &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; 13 805 &#1080;&#1079; &#1085;&#1080;&#1093; - &#1101;&#1090;&#1086; &#1085;&#1086;&#1074;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072;. &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1076;&#1074;&#1077; &#1085;&#1086;&#1074;&#1099;&#1093; &#1089;&#1077;&#1088;&#1080;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;: "&#1052;&#1091;&#1083;&#1100;&#1090;&#1080;&#1089;&#1072;&#1073;&#1077;&#1088;" - 41 &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1076;&#1083;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; - &#1080; "&#1069;&#1083;&#1100; &#1053;&#1072;&#1074;&#1077;&#1075;&#1072;&#1085;&#1090;&#1077;" - 37 &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1076;&#1083;&#1103; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1069;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1074; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1085;&#1080;&#1102; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;.</P>
<P>&#1069;&#1090;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1091;&#1077;&#1090; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; - &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1074;&#1080;&#1076;&#1077;&#1086;, &#1079;&#1074;&#1091;&#1082;, &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1080;, &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#1087;&#1099;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1076;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1102;&#1090;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1080; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1080;.</P>
<P>&#1042; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1074; &#1101;&#1090;&#1086;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086; 4 840 &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084; &#1082;&#1091;&#1088;&#1089;&#1077;, 4 038 &#1085;&#1072; &#1074;&#1090;&#1086;&#1088;&#1086;&#1084;, 3 605 &#1085;&#1072; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1084; &#1080; 3 523 &#1085;&#1072; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1084; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1084;.</P>
<P>&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1085;&#1072;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; 2 929 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1080;&#1079; &#1085;&#1080;&#1093; 948 &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074;&#1077;&#1076;&#1077;&#1090; &#1086;&#1073;&#1097;&#1080;&#1077; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1099; &#1080; 1 981 - &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099;; 1 384 &#1080;&#1079; &#1085;&#1080;&#1093;, &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1089;&#1086;&#1074;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090; &#1101;&#1090;&#1091; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;&#1084;&#1080;.</P>
<P>&#1048;&#1079; 158 800 &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1074;&#1096;&#1080;&#1093; &#1076;&#1077;&#1074;&#1103;&#1090;&#1099;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089; &#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1074; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1085;&#1102;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; 89 100 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1072; 69 700 &#1080;&#1076;&#1091;&#1090; &#1074; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1072;.</P>
<P>&#1042; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077; 2001 &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1099; &#1082;&#1091;&#1088;&#1089;&#1099; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1076;&#1074;&#1091;&#1093; &#1083;&#1077;&#1090; &#1080;&#1093; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1094;&#1077;&#1085;&#1080;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1086;&#1085;&#1080; &#1076;&#1083;&#1103; &#1089;&#1077;&#1084;&#1100;&#1080;, &#1089;&#1086;&#1089;&#1077;&#1076;&#1077;&#1081;, &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074; &#1089;&#1080;&#1083;&#1091; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1080;&#1093; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;.</P>
<P>&#1042; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1101;&#1090;&#1080; &#1082;&#1091;&#1088;&#1089;&#1099; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1086; 102 005 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; 64 488 &#1087;&#1077;&#1088;&#1077;&#1096;&#1083;&#1080; &#1074; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1085;&#1102;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091;, &#1072; 34 318 &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1080; &#1074; &#1074;&#1099;&#1089;&#1096;&#1080;&#1077; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1077; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;</FONT><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial"><P>&#1042; 2002-2003 &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; "&#1040;&#1083;&#1100;&#1074;&#1072;&#1088;&#1086; &#1056;&#1077;&#1081;&#1085;&#1086;&#1089;&#1086;", &#1080; &#1074; &#1101;&#1090;&#1086;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1074; &#1085;&#1077;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; 128 377 &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1080;&#1079; &#1085;&#1080;&#1093; &#1076;&#1083;&#1103; 38 103 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1091;&#1095;&#1077;&#1073;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1081; - &#1090;&#1072;&#1082;&#1080;&#1093; 30 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;; 4 786 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1072; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; 85 488 &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1102;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1089; &#1091;&#1095;&#1077;&#1073;&#1086;&#1081;. </P>
<P>&#1042; &#1101;&#1090;&#1086;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1083;&#1072;&#1085;&#1086;&#1074; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; 100 &#1090;&#1099;&#1089;&#1103;&#1095; &#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1074; &#1074;&#1099;&#1089;&#1096;&#1080;&#1093; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093;. &#1048;&#1093; &#1095;&#1080;&#1089;&#1083;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1103;&#1093;, &#1095;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1086;&#1074;&#1086;&#1081; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100;&#1102; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1099;&#1089;&#1096;&#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1077;&#1075;&#1086; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077;.</P>
<P>&#1042; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1086;&#1087;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; 5 204 &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1082;&#1072;&#1082; &#1073;&#1099; &#1084;&#1080;&#1082;&#1088;&#1086;&#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072;&#1084;&#1080;, &#1075;&#1076;&#1077; &#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074;&#1077;&#1089;&#1100; &#1082;&#1091;&#1088;&#1089; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1089;&#1074;&#1086;&#1080;&#1093; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1093; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;; &#1080;&#1084; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1072; &#1073;&#1072;&#1079;&#1086;&#1074;&#1072;&#1103; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1087;&#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1074; &#1074;&#1080;&#1076;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1082;&#1090;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1082;&#1072; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1072;. &#1042; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1072;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1086; 41 973 &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1075;&#1086; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;.</P>
<P>&#1056;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1083;&#1072;&#1085;&#1072; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1072; 110 &#1096;&#1082;&#1086;&#1083; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1074; 2003 &#1075;&#1086;&#1076;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1077; &#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1082;&#1083;&#1072;&#1089;&#1089;&#1099; &#1087;&#1086; 20 &#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1077;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; &#1080; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1091;&#1090;&#1088;&#1086;&#1084; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1077;&#1076;&#1072; &#1074; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1077;&#1073;&#1077;&#1083;&#1080;, &#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1084; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1086;&#1084; &#1076;&#1083;&#1103; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103;&#1093;.</P>
<P>&#1048;&#1079; &#1101;&#1090;&#1080;&#1093; 110 &#1096;&#1082;&#1086;&#1083;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1083;&#1072;&#1085;&#1086;&#1084; &#1085;&#1072; 2003 &#1075;&#1086;&#1076;, 31 &#1096;&#1082;&#1086;&#1083;&#1072; &#1091;&#1078;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1072; &#1082; &#1085;&#1072;&#1095;&#1072;&#1083;&#1091; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;, &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1087;&#1103;&#1090;&#1080;&#1076;&#1077;&#1089;&#1103;&#1090;&#1080; &#1096;&#1077;&#1089;&#1090;&#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1077;&#1085; &#1074; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077;, &#1076;&#1074;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080;  &#1074; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1077; &#1080; &#1090;&#1088;&#1077;&#1093;  &#1074; &#1085;&#1086;&#1103;&#1073;&#1088;&#1077; &#1080; &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1077;. &#1041;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099; &#1086;&#1089;&#1086;&#1073;&#1099;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074; 2004 &#1075;&#1086;&#1076;&#1091; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1074; 20</FONT><FONT FACE="Arial">0</FONT><FONT FACE="Arial"> &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;. &#1052;&#1099; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1073;&#1099; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086;, &#1085;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1086;&#1089;&#1086;&#1073;&#1086;&#1081; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1084;&#1072; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;.</P>
<P>&#1054;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090; &#1101;&#1090;&#1086;&#1090; 2003-2004 &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1075;&#1086;&#1076; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077; &#1080; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1077;&#1075;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1072;&#1103; &#1080; &#1085;&#1077;&#1073;&#1099;&#1074;&#1072;&#1083;&#1072;&#1103; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;  &#1074; &#1089;&#1077;&#1076;&#1100;&#1084;&#1099;&#1093;, &#1074;&#1086;&#1089;&#1100;&#1084;&#1099;&#1093; &#1080; &#1076;&#1077;&#1074;&#1103;&#1090;&#1099;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093;, &#1095;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;. &#1069;&#1090;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;  &#1088;&#1077;&#1096;&#1072;&#1102;&#1097;&#1072;&#1103; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1100; &#1074; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1074;&#1089;&#1077;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074;  &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1077; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1091;&#1102; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1091;&#1102; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1091;.</P>
<P>&#1055;&#1088;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1075;&#1076;&#1077; &#1089;&#1074;&#1077;&#1088;&#1093;&#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085; &#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1091;&#1088;&#1086;&#1082;&#1080; 200 &#1080;&#1083;&#1080; 300 &#1091;&#1095;&#1072;&#1097;&#1080;&#1084;&#1089;&#1103;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1084; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1099; &#1087;&#1086; 30-40 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1086;&#1085; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1080;&#1084;&#1077;&#1085;&#1072; &#1074;&#1089;&#1077;&#1093; &#1089;&#1074;&#1086;&#1080;&#1093; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1080;&#1093; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080;, &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1080;&#1093; &#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;, &#1080;&#1093; &#1089;&#1077;&#1084;&#1100;&#1080; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1091;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1088;&#1086;&#1090;&#1077;&#1082;&#1072;&#1077;&#1090; &#1077;&#1075;&#1086; &#1078;&#1080;&#1079;&#1085;&#1100;, &#1085;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077;&#1085; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1091; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1080; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;, &#1074; &#1082;&#1072;&#1082;&#1086;&#1084; &#1090;&#1086;&#1090; &#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1069;&#1090;&#1086; &#1091;&#1078;&#1077; &#1093;&#1086;&#1090;&#1077;&#1083; &#1087;&#1088;&#1086;&#1088;&#1086;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1051;&#1091;&#1089;-&#1080;-&#1050;&#1072;&#1073;&#1072;&#1083;&#1100;&#1077;&#1088;&#1086; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1086;&#1081; &#1092;&#1088;&#1072;&#1079;&#1077; - &#1082;&#1072;&#1082; &#1084;&#1099; &#1077;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1087;&#1088;&#1077;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1078;&#1085;&#1077;&#1077; &#1080; &#1090;&#1088;&#1091;&#1076;&#1085;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1072;&#1090;&#1100;. &#1069;&#1090;&#1086; &#1085;&#1077;&#1086;&#1089;&#1087;&#1086;&#1088;&#1080;&#1084;&#1072;&#1103; &#1087;&#1088;&#1072;&#1074;&#1076;&#1072;. &#1052;&#1099; &#1076;&#1091;&#1084;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1085;&#1072; &#1085;&#1072;&#1096;&#1077;&#1081; &#1088;&#1086;&#1076;&#1080;&#1085;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080; &#1090;&#1086;&#1075;&#1086;, &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086;. &#1042; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077;, &#1075;&#1076;&#1077; &#1085;&#1072;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1082;&#1072;&#1082;&#1080;&#1084;&#1080; &#1073;&#1099; &#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103; &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100;, &#1085;&#1080; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1072;&#1090;&#1100;.</P>
<P>&#1051;&#1072;&#1091;&#1088;&#1077;&#1072;&#1090; &#1053;&#1086;&#1073;&#1077;&#1083;&#1077;&#1074;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1077;&#1084;&#1080;&#1080; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1082;&#1077; &#1079;&#1072; 1988 &#1075;&#1086;&#1076; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1077;&#1094; &#1051;&#1077;&#1086;&#1085; &#1052;&#1072;&#1082;&#1089; &#1051;&#1077;&#1076;&#1077;&#1088;&#1084;&#1072;&#1085; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1085;&#1077;&#1095;&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077;: &#1053;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086; &#1091;&#1083;&#1091;&#1095;&#1096;&#1080;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1042;&#1072;&#1078;&#1085;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1086;&#1082; &#1086;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1085;&#1102;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091;, &#1086;&#1085; &#1091;&#1084;&#1077;&#1083; &#1076;&#1091;&#1084;&#1072;&#1090;&#1100; &#1087;&#1086;-&#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1084;&#1091;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1086;&#1085; &#1087;&#1086;&#1090;&#1086;&#1084; &#1074;&#1099;&#1073;&#1077;&#1088;&#1077;&#1090;.</P>
<P>&#1053;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1072; &#1088;&#1077;&#1092;&#1086;&#1088;&#1084;&#1072; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1085;&#1072; &#1074;&#1099;&#1089;&#1086;&#1090;&#1077; XXI &#1074;&#1077;&#1082;&#1072; &#1080; &#1084;&#1086;&#1075;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1091;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1084; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1080; &#1089; &#1077;&#1075;&#1086; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;&#1080;; &#1086;&#1085;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099; &#1079;&#1072;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1085;&#1072; &#1078;&#1080;&#1079;&#1085;&#1100; &#1080; &#1074; &#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1072;&#1082; &#1092;&#1086;&#1088;&#1084;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1054;&#1085;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1089; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1084;&#1077;&#1085;&#1103;&#1102;&#1097;&#1080;&#1084;&#1089;&#1103; &#1084;&#1080;&#1088;&#1086;&#1084;.</P>
<P>&#1045;&#1089;&#1083;&#1080; &#1073;&#1099; &#1074;&#1089;&#1077; &#1101;&#1090;&#1086; &#1089;&#1090;&#1072;&#1083;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;,  &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1086;&#1085;, - &#1085;&#1086;&#1074;&#1099;&#1077; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1080; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1073;&#1099; &#1080;&#1079; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1090;&#1077;&#1085; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;&#1080; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1084;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1095;&#1077;&#1084; &#1090;&#1077;, &#1082;&#1090;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1087;&#1086;&#1083;&#1085;&#1086;&#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1076;&#1072;&#1078;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1043;&#1072;&#1088;&#1074;&#1072;&#1088;&#1076;. &#1041;&#1077;&#1079; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1085;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1073;&#1099; &#1083;&#1091;&#1095;&#1096;&#1080;&#1084;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1084;&#1080;&#1089;&#1103;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;. &#1059;&#1095;&#1072;&#1097;&#1080;&#1081;&#1089;&#1103;, &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1084;, &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1083; &#1073;&#1099; &#1075;&#1077;&#1085;&#1080;&#1077;&#1084;.</P>
<P>&#1044;&#1083;&#1103; &#1085;&#1072;&#1089;, &#1082;&#1090;&#1086; &#1091;&#1078;&#1077; &#1076;&#1072;&#1074;&#1085;&#1086; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1083; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1080; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1075;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1091;&#1102; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1077;&#1075;&#1086; &#1083;&#1080;&#1095;&#1085;&#1086;&#1077; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1080;&#1089;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074; &#1080; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1095;&#1072;&#1089;&#1086;&#1074; &#1087;&#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1080;&#1079; &#1085;&#1080;&#1093; &#1080; &#1086;&#1073;&#1097;&#1077;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;.</P>
<P>&#1042; &#1088;&#1072;&#1079;&#1075;&#1072;&#1088; &#1073;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081; &#1084;&#1099; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084; &#1074;&#1089;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1081;&#1090;&#1080; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;. &#1057;&#1088;&#1077;&#1076;&#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1093; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1072; &#1080;&#1076;&#1077;&#1103; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1061;&#1086;&#1090;&#1103; &#1101;&#1090;&#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083;&#1086; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1093; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081;, &#1084;&#1099; &#1085;&#1077; &#1088;&#1072;&#1079;&#1076;&#1091;&#1084;&#1099;&#1074;&#1072;&#1103; &#1076;&#1074;&#1080;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1074; &#1101;&#1090;&#1086;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;.</P>
<P>&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1095;&#1090;&#1086; &#1078;&#1077; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1084; &#1095;&#1080;&#1089;&#1083;&#1086;&#1084; &#1087;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1083;&#1077;&#1090;?</P>
<P>&#1053;&#1077;&#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086;&#1080;&#1089;&#1082; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083; &#1085;&#1072;&#1089; &#1082; &#1092;&#1086;&#1088;&#1084;&#1072;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093;, &#1091;&#1078;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077; &#1080;&#1076;&#1077;&#1081; &#1080; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1093; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094; &#1089;&#1084;&#1077;&#1083;&#1099;&#1081; &#1080; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1084;&#1077;&#1090;&#1086;&#1076;, &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; - 8 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2003 &#1075;&#1086;&#1076;&#1072;.</P>
<P>&#1054;&#1085; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1077;&#1090; &#1087;&#1088;&#1086;&#1095;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;-&#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1085;&#1072;&#1087;&#1086;&#1088;&#1080;&#1089;&#1090;&#1099;&#1081; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1075;&#1077;&#1085;&#1090; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093;, &#1089;&#1088;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099;, &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1093; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1089; &#1085;&#1080;&#1084;&#1080; &#1080;&#1079; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1090;&#1088;&#1077;&#1093; &#1083;&#1077;&#1090;, &#1080; &#1080;&#1089;&#1095;&#1077;&#1088;&#1087;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077; &#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1072;&#1084;&#1099;&#1093; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1072;&#1091;&#1076;&#1080;&#1086;&#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;.</P>
<P>&#1042; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1084; &#1089;&#1095;&#1077;&#1090;&#1077; &#1091; &#1085;&#1072;&#1089; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1076;&#1080;&#1085; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 15 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093; &#1087;&#1086; 30 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1075;&#1076;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074; &#1090;&#1077;&#1089;&#1085;&#1086;&#1084; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1076;&#1074;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1085;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1080;&#1079; &#1085;&#1080;&#1093; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1090;&#1100; &#1079;&#1072; &#1074;&#1089;&#1077;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1089; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;&#1084; 15 &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1074; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1088;&#1077;&#1096;&#1072;&#1102;&#1097;&#1077;&#1084; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077; &#1079;&#1072;&#1073;&#1086;&#1090;&#1091;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1086; &#1085;&#1080;&#1093;, &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1080;&#1084;&#1080; &#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091; &#1080;&#1093; &#1082; &#1078;&#1080;&#1079;&#1085;&#1080;.</P>
<P>&#1057;&#1072;&#1084;&#1099;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1072;&#1082; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;, &#1073;&#1099;&#1083;&#1080; &#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1079;&#1076;&#1077;&#1089;&#1100; &#1073;&#1099;&#1083;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1073;&#1086;&#1074;&#1072;&#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1090;&#1099;&#1089;&#1103;&#1095; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1080;&#1079; &#1085;&#1080;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083; &#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1089;&#1090;&#1077;&#1088;, &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1083;&#1103; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1086;&#1074; &#1092;&#1080;&#1079;&#1080;&#1086;&#1090;&#1077;&#1088;&#1072;&#1087;&#1080;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;, &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;  &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1091;&#1078;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1093;&#1086;&#1090;&#1103; &#1077;&#1097;&#1077; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;, - &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1085;&#1077; &#1093;&#1074;&#1072;&#1090;&#1072;&#1083;&#1086; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072; &#1089; 12-&#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1050; &#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1073;&#1099;&#1083;&#1086; &#1089;&#1083;&#1072;&#1073;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1074; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1080; &#1101;&#1090;&#1086; &#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1080; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1077;&#1077; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080;.</P>
<P>&#1053;&#1077;&#1083;&#1100;&#1079;&#1103; &#1073;&#1099;&#1083;&#1086; &#1090;&#1077;&#1088;&#1103;&#1090;&#1100; &#1085;&#1080; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099;. &#1053;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1080;&#1079; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1090;&#1099;&#1089;&#1103;&#1095; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1093; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1089; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1080; &#1074; &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078;&#1085;&#1091;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091; &#1057;&#1072;&#1083;&#1100;&#1074;&#1072;&#1076;&#1086;&#1088; &#1040;&#1083;&#1100;&#1077;&#1085;&#1076;&#1077; &#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1075;&#1086;&#1076;&#1072; &#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1091;&#1088;&#1086;&#1082;&#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1086;&#1087;&#1099;&#1090;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;-&#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;. &#1048; &#1090;&#1072;&#1082; &#1073;&#1091;&#1076;&#1077;&#1090; &#1075;&#1086;&#1076; &#1079;&#1072; &#1075;&#1086;&#1076;&#1086;&#1084; &#1089; &#1085;&#1086;&#1074;&#1099;&#1084;&#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1089;&#1088;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077; &#1057;&#1072;&#1083;&#1100;&#1074;&#1072;&#1076;&#1086;&#1088; &#1040;&#1083;&#1100;&#1077;&#1085;&#1076;&#1077;, &#1087;&#1086;&#1082;&#1072; &#1075;&#1086;&#1088;&#1086;&#1076; &#1043;&#1072;&#1074;&#1072;&#1085;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1099;&#1084;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1095;&#1080;&#1089;&#1083;&#1086;&#1084; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1080;&#1079; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1089;&#1103; &#1074; &#1089;&#1074;&#1086;&#1080; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080;.</P>
<P>&#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1070;&#1088;&#1080;&#1081; &#1043;&#1072;&#1075;&#1072;&#1088;&#1080;&#1085; &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081;, &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1081; &#1077;&#1081;, - &#1061;&#1086;&#1089;&#1077; &#1052;&#1072;&#1088;&#1090;&#1080;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074; &#1057;&#1090;&#1072;&#1088;&#1086;&#1081; &#1043;&#1072;&#1074;&#1072;&#1085;&#1077;, &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1090; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1085;&#1086;&#1074;&#1086;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1095;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1086;&#1074;&#1099;&#1084; &#1080; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1074;&#1082;&#1083;&#1072;&#1076;&#1086;&#1084; &#1074; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1080; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074;.</P>
<P>&#1042; &#1095;&#1080;&#1089;&#1083;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074; &#1074;&#1093;&#1086;&#1076;&#1103;&#1090; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077;: &#1083;&#1091;&#1095;&#1096;&#1072;&#1103; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1077;&#1084;&#1086;&#1089;&#1090;&#1100; &#1091;&#1088;&#1086;&#1082;&#1086;&#1074; &#1080; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086;&#1087;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1081;, &#1074; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1099; &#1087;&#1088;&#1077;&#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1080; &#1089;&#1072;&#1084;&#1086;&#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1093;&#1086;&#1088;&#1086;&#1096;&#1072;&#1103; &#1089;&#1074;&#1103;&#1079;&#1100; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;-&#1091;&#1095;&#1072;&#1097;&#1080;&#1081;&#1089;&#1103;-&#1089;&#1077;&#1084;&#1100;&#1103;, &#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1091;&#1088;&#1086;&#1082;&#1086;&#1074;.</P>
<P>&#1044;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1099; &#1083;&#1091;&#1095;&#1096;&#1080;&#1077; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1077;&#1084; &#1087;&#1088;&#1080; &#1089;&#1090;&#1072;&#1088;&#1086;&#1081; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;, &#1087;&#1088;&#1080; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1080; &#1089; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1079;&#1086;&#1084; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1074; &#1074; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077; &#1080; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;.</P>
<P>&#1042;&#1086;&#1090; &#1101;&#1090;&#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099;.</P>
<P>&#1042; &#1096;&#1082;&#1086;&#1083;&#1077; &#1070;&#1088;&#1080;&#1081; &#1043;&#1072;&#1075;&#1072;&#1088;&#1080;&#1085; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;, &#1074; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1077; 2002 &#1075;&#1086;&#1076;&#1072;: &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077;  31,9% &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074;; &#1074; &#1084;&#1072;&#1077; 2003 &#1075;&#1086;&#1076;&#1072; &#1094;&#1080;&#1092;&#1088;&#1072; &#1074;&#1086;&#1079;&#1088;&#1086;&#1089;&#1083;&#1072; &#1076;&#1086; 65,7%. &#1047;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091; &#1085;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077;, &#1074; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1077; 2002 &#1075;&#1086;&#1076;&#1072;: 57,9% &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074;; &#1074; &#1084;&#1072;&#1077; 2003 &#1075;&#1086;&#1076;&#1072;  77,3%.</P>
<P>&#1042; &#1096;&#1082;&#1086;&#1083;&#1077; &#1061;&#1086;&#1089;&#1077; &#1052;&#1072;&#1088;&#1090;&#1080; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;, &#1074; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1077; 2002 &#1075;&#1086;&#1076;&#1072;: &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077;  30% &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074;; &#1074; &#1084;&#1072;&#1077; 2003 &#1075;&#1086;&#1076;&#1072; &#1094;&#1080;&#1092;&#1088;&#1072; &#1074;&#1086;&#1079;&#1088;&#1086;&#1089;&#1083;&#1072; &#1076;&#1086; 54,3%. &#1047;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091; &#1085;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077;, &#1074; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1077; 2002 &#1075;&#1086;&#1076;&#1072;: 57,2% &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074;; &#1074; &#1084;&#1072;&#1077; 2003 &#1075;&#1086;&#1076;&#1072;  70,1%.</P>
<P>&#1050;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1099;&#1077; &#1096;&#1082;&#1086;&#1083;&#1099; &#1061;&#1086;&#1088;&#1093;&#1077; &#1042;&#1080;&#1083;&#1072;&#1073;&#1086;&#1081; &#1080; &#1069;&#1085;&#1088;&#1080;&#1082;&#1077; &#1043;&#1072;&#1083;&#1072;&#1088;&#1088;&#1072;&#1075;&#1072;. &#1042; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;, &#1074; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1077; 2002 &#1075;&#1086;&#1076;&#1072;, &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077;  31,9% &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074;; &#1074; &#1084;&#1072;&#1077; 2003 &#1075;&#1086;&#1076;&#1072;  44%. &#1047;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091; &#1085;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077;, &#1074; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1077; 2002 &#1075;&#1086;&#1076;&#1072;: 59,1% &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074;, &#1072; &#1074; &#1084;&#1072;&#1077; 2003 &#1075;&#1086;&#1076;&#1072;  54,7%.</P>
<P>&#1059;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1096;&#1082;&#1086;&#1083; &#1061;&#1086;&#1089;&#1077; &#1052;&#1072;&#1088;&#1090;&#1080; &#1080; &#1070;&#1088;&#1080;&#1081; &#1043;&#1072;&#1075;&#1072;&#1088;&#1080;&#1085; &#1091;&#1076;&#1074;&#1086;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1102; &#1089; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1096;&#1082;&#1086;&#1083;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1080; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084;&#1091; &#1084;&#1077;&#1090;&#1086;&#1076;&#1091;. &#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1087;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; 2002-2003 &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;, &#1074; &#1096;&#1082;&#1086;&#1083;&#1077; &#1070;&#1088;&#1080;&#1081; &#1043;&#1072;&#1075;&#1072;&#1088;&#1080;&#1085; 99,16% &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086; &#1089;&#1076;&#1072;&#1083;&#1080; &#1101;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085;&#1099;, &#1080;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 3 &#1080;&#1079; 358 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080;&#1093; &#1085;&#1077; &#1089;&#1076;&#1072;&#1083;&#1080;. &#1042; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; &#1061;&#1086;&#1089;&#1077; &#1052;&#1072;&#1088;&#1090;&#1080;  &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080;  &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086; &#1089;&#1076;&#1072;&#1083;&#1080; &#1101;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085;&#1099; 98,8% &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1080; 14 &#1080;&#1079; 1 167 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1087;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100;.</P>
<P>&#1057;&#1090;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; 494 318 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1085;&#1072;&#1095;&#1085;&#1091;&#1090; &#1085;&#1086;&#1074;&#1099;&#1081; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1075;&#1086;&#1076; &#1087;&#1086; &#1084;&#1077;&#1090;&#1086;&#1076;&#1091;, &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1088;&#1072;&#1085;&#1077;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1072;&#1089;&#1094;&#1077;&#1085;&#1080;&#1090;&#1100; &#1082;&#1072;&#1082; &#1089;&#1080;&#1085;&#1090;&#1077;&#1079; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1072;&#1082;&#1086;&#1087;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1087;&#1099;&#1090;&#1072;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077;, &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1086;&#1087;&#1099;&#1090;&#1072; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083; &#1070;&#1088;&#1080;&#1081; &#1043;&#1072;&#1075;&#1072;&#1088;&#1080;&#1085; &#1080; &#1061;&#1086;&#1089;&#1077; &#1052;&#1072;&#1088;&#1090;&#1080;.</P>
<P>&#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1085;&#1091;&#1090;&#1100; &#1086;&#1090;&#1074;&#1077;&#1090;, &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;, 33 281 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 94,8%, &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1102; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103;, &#1074;&#1074;&#1080;&#1076;&#1091; &#1090;&#1086;&#1081; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;, &#1082;&#1072;&#1082;&#1091;&#1102; &#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1080;&#1093; &#1089;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;&#1102; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1099;&#1084;&#1080; &#1079;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;.</P>
<P>&#1058;&#1072;&#1082;&#1078;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1085;&#1091;&#1090;&#1100; &#1088;&#1077;&#1096;&#1072;&#1102;&#1097;&#1080;&#1081; &#1080; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1099;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072; &#1096;&#1082;&#1086;&#1083;&#1099; &#1057;&#1072;&#1083;&#1100;&#1074;&#1072;&#1076;&#1086;&#1088; &#1040;&#1083;&#1100;&#1077;&#1085;&#1076;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; 409 &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, 89 &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1084;&#1077;&#1102;&#1090; &#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1072;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072; &#1080; 43  &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1085;&#1072;&#1091;&#1082;.</P>
<P>&#1042; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1080;&#1079; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; 95% &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1073;&#1091;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1091;&#1090;&#1088;&#1086;&#1084; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1077;&#1076;&#1072;.</P>
<P>&#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1084;&#1099;&#1084; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1084; &#1074; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1094;&#1077;&#1083;&#1103;&#1093;, &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;&#1086;&#1074; &#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074;, &#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072; &#1080; &#1084;&#1086;&#1090;&#1080;&#1074;&#1072;&#1094;&#1080;&#1080; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1080;&#1093; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1075;&#1086; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1088;&#1072;&#1089;&#1089;&#1091;&#1078;&#1076;&#1072;&#1090;&#1100;, &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1100; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1085;&#1080;&#1077;-&#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1084; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</P>
<P>&#1055;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072;, &#1076;&#1083;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1074; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1087;&#1083;&#1072;&#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1086; 172 &#1095;&#1072;&#1089;&#1072;, &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1090;&#1089;&#1103; &#1076;&#1086; 216 &#1095;&#1072;&#1089;&#1086;&#1074;. &#1042; &#1089;&#1077;&#1076;&#1100;&#1084;&#1086;&#1084; &#1080; &#1074;&#1086;&#1089;&#1100;&#1084;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093; 50% &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1081; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1087;&#1088;&#1080;&#1076;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080; &#1082;&#1072;&#1082; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; 50% - &#1082;&#1072;&#1082; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1087;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1084;&#1091; &#1076;&#1077;&#1083;&#1091; &#1080; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1042; &#1076;&#1077;&#1074;&#1103;&#1090;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1085;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1077; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074;.</P>
<P>&#1054;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1076;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1091;&#1088;&#1086;&#1082;&#1080; &#1087;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1102;, &#1080; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1085;&#1090;&#1072;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1091;&#1088;&#1086;&#1082;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1080; &#1085;&#1086;&#1074;&#1072;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1084;&#1080;, &#1089; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1084; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1084; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1086;&#1084;, &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1103;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099; &#1080; &#1084;&#1086;&#1090;&#1080;&#1074;&#1072;&#1094;&#1080;&#1080; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1077;&#1084;&#1086;&#1074; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1099;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081;.</P>
<P>&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1074;&#1080;&#1076;&#1077;&#1086;&#1087;&#1083;&#1077;&#1085;&#1082;&#1091; &#1091;&#1088;&#1086;&#1082;&#1086;&#1074; &#1074; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100; &#1079;&#1072;&#1087;&#1080;&#1089;&#1103;&#1084;&#1080; &#1074;&#1089;&#1077;&#1093; &#1091;&#1088;&#1086;&#1082;&#1086;&#1074; &#1087;&#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077;, &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1077;, &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1080; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1082;&#1077; &#1074; &#1074;&#1086;&#1089;&#1100;&#1084;&#1086;&#1084; &#1080; &#1076;&#1077;&#1074;&#1103;&#1090;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1090;&#1072;&#1085;&#1091;&#1090; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1086;&#1087;&#1086;&#1088;&#1086;&#1081; &#1087;&#1088;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1077; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;.</P>
<P>&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1077; &#1091;&#1088;&#1086;&#1082;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1077;&#1089;&#1090;&#1080;&#1089;&#1100; &#1076;&#1074;&#1091;&#1084;&#1103; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1089; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;. &#1042; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1043;&#1072;&#1074;&#1072;&#1085;&#1072; &#1074; &#1101;&#1090;&#1086;&#1084; &#1079;&#1072;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1099; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; 28 &#1090;&#1077;&#1083;&#1077;&#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; 252 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; 14 &#1075;&#1088;&#1091;&#1087;&#1087;; &#1074; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103;&#1093; &#1057;&#1100;&#1077;&#1085;&#1092;&#1091;&#1101;&#1075;&#1086;&#1089;, &#1042;&#1080;&#1083;&#1100;&#1103;-&#1050;&#1083;&#1072;&#1088;&#1072; &#1080; &#1057;&#1072;&#1085;&#1090;&#1100;&#1103;&#1075;&#1086;-&#1076;&#1077;-&#1050;&#1091;&#1073;&#1072;  24 &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; 216 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; &#1087;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; 52 &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; 468 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1074;&#1080;&#1076;&#1077;&#1086;&#1079;&#1072;&#1087;&#1080;&#1089;&#1103;&#1093; &#1091;&#1088;&#1086;&#1082;&#1086;&#1074; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1085;&#1080;&#1082;&#1091;&#1083; &#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1074;&#1087;&#1083;&#1086;&#1090;&#1100; &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;, &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1091;&#1103; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1099;&#1081; &#1101;&#1085;&#1090;&#1091;&#1079;&#1080;&#1072;&#1079;&#1084; &#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1077;&#1083;&#1091;.</P>
<P>&#1050; &#1074;&#1099;&#1096;&#1077;&#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1085;&#1072;&#1076;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1087;&#1083;&#1072;&#1085; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1083;&#1089;&#1103; &#1076;&#1086; &#1087;&#1103;&#1090;&#1080; &#1091;&#1088;&#1086;&#1082;&#1086;&#1074; &#1074; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1087;&#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077;, &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085; &#1085;&#1072; 20% &#1085;&#1086;&#1074;&#1099;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084;&#1080;, &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1082;&#1072;&#1082; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072;, &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;&#1086;&#1077; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1074; &#1076;&#1077;&#1074;&#1103;&#1090;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077;.</P>
<P>&#1042;&#1072;&#1078;&#1085;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1080; &#1091;&#1090;&#1088;&#1086;&#1084;, &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1077;&#1076;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1089;&#1072;&#1084;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074;, &#1080; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1090;&#1088;&#1080; - &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1091;&#1088;&#1086;&#1082;&#1072; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1099; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084; &#1080; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1102; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;, &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1102; &#1080; &#1074; &#1074;&#1080;&#1076;&#1077;&#1086;&#1079;&#1072;&#1087;&#1080;&#1089;&#1080;.</P>
<P>&#1069;&#1090;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1074; &#1089;&#1077;&#1076;&#1100;&#1084;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077;, &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1102;, &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1102; &#1080; &#1093;&#1080;&#1084;&#1080;&#1102; &#1074; &#1074;&#1086;&#1089;&#1100;&#1084;&#1086;&#1084; &#1080; &#1076;&#1077;&#1074;&#1103;&#1090;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093; &#1080; &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;&#1086;&#1077; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074; &#1076;&#1077;&#1074;&#1103;&#1090;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077;.</P>
<P>&#1063;&#1090;&#1086;&#1073;&#1099; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1090;&#1100; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1081; &#1091;&#1090;&#1088;&#1086;&#1084; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1077;&#1076;&#1072; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1099;, &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099; 550 &#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081;, &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1085;&#1086;&#1074;&#1099;&#1077; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1077; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1080; &#1090;&#1088;&#1080; &#1073;&#1099;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099;. &#1041;&#1099;&#1083;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; 13 &#1086;&#1073;&#1097;&#1077;&#1078;&#1080;&#1090;&#1080;&#1081; &#1076;&#1083;&#1103; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1074; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1099;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1073;&#1077;&#1079; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1081; &#1086;&#1075;&#1083;&#1072;&#1089;&#1082;&#1080;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1081;, &#1073;&#1099;&#1083;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1080; &#1087;&#1086;&#1093;&#1074;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;.</P>
<P>&#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1072;&#1089;&#1100; &#1091;&#1090;&#1088;&#1086;&#1084; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1077;&#1076;&#1072;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080; &#1085;&#1072;&#1076; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;&#1084;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081;, &#1095;&#1090;&#1086;, &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1090;&#1072; &#1076;&#1074;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080; &#1084;&#1077;&#1089;&#1090; &#1076;&#1083;&#1103; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1101;&#1090;&#1080;&#1084; &#1087;&#1083;&#1072;&#1085;&#1086;&#1084;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1080; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; &#1084;&#1077;&#1073;&#1077;&#1083;&#1100;&#1102;.</P>
<P>&#1042; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077; &#1091; &#1085;&#1072;&#1089; &#1074; 177 &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1079;&#1072;&#1074;&#1090;&#1088;&#1072;&#1082; 93 169 &#1091;&#1095;&#1072;&#1097;&#1080;&#1084;&#1089;&#1103; &#1080; 9 728 &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; 115 110 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;-&#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1086;&#1074;, &#1074;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1079;&#1072;&#1074;&#1090;&#1088;&#1072;&#1082;&#1072;&#1084;&#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;&#1086; 42% &#1074;&#1089;&#1077;&#1093; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;.</P>
<P>&#1057; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1076;&#1086; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1085;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093;-&#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1072;&#1093;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1101;&#1090;&#1080; &#1079;&#1072;&#1074;&#1090;&#1088;&#1072;&#1082;&#1080;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; 40% &#1073;&#1077;&#1083;&#1082;&#1086;&#1074;, &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1099;&#1093; &#1074; &#1101;&#1090;&#1086;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077;.</P>
<P>&#1044;&#1086;&#1083;&#1078;&#1077;&#1085; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1086;&#1089;&#1077;&#1084;&#1100; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1080; &#1084;&#1072;&#1083;&#1099;&#1093;, &#1089;&#1088;&#1077;&#1076;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1072;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103; &#1095;&#1083;&#1077;&#1085;&#1086;&#1084; &#1054;&#1069;&#1057;&#1056;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1084;&#1077;&#1090;&#1086;&#1076; &#1083;&#1080;&#1082;&#1074;&#1080;&#1076;&#1072;&#1094;&#1080;&#1080; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1088;&#1072;&#1076;&#1080;&#1086; &#1080; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1102;. &#1055;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;, &#1050;&#1091;&#1073;&#1091; &#1087;&#1088;&#1086;&#1089;&#1103;&#1090; &#1086; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1080; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;. &#1069;&#1090;&#1086; &#1085;&#1077;&#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1073;&#1099; &#1089;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1081; &#1089;&#1088;&#1086;&#1082; &#1087;&#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1100; &#1089; &#1087;&#1086;&#1089;&#1090;&#1099;&#1076;&#1085;&#1099;&#1084; &#1095;&#1080;&#1089;&#1083;&#1086;&#1084;: 860 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1099;&#1093; &#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1099; &#1087;&#1086;&#1083;&#1091;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1078;&#1080;&#1074;&#1091;&#1097;&#1080;&#1093; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;.</P>
<P>&#1057;&#1072;&#1084;&#1099;&#1077; &#1082;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1077; &#1074;&#1088;&#1072;&#1075;&#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1080; &#1079;&#1072; &#1077;&#1077; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1087;&#1086;&#1090;&#1088;&#1103;&#1089;&#1077;&#1085;&#1099; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1090;&#1086;&#1081;&#1082;&#1086;&#1089;&#1090;&#1100;&#1102; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1080; &#1091;&#1089;&#1087;&#1077;&#1093;&#1072;&#1084;&#1080; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; &#1073;&#1080;&#1090;&#1074;&#1099; &#1080;&#1076;&#1077;&#1081; &#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1082;&#1088;&#1072;&#1093;&#1072; &#1085;&#1077;&#1086;&#1083;&#1080;&#1073;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1080; &#1085;&#1077;&#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1075;&#1086; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072;, &#1085;&#1072;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1088;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1091;&#1078;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084; &#1091;&#1087;&#1072;&#1076;&#1082;&#1077; &#1080; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1084; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1077;. &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1083;&#1080;&#1094;&#1077;&#1084;&#1077;&#1088;&#1085;&#1099;&#1077; &#1083;&#1102;&#1076;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1085;&#1077; &#1090;&#1077;&#1088;&#1087;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072;&#1085;&#1077;&#1089;&#1090;&#1080; &#1085;&#1086;&#1074;&#1099;&#1077; &#1091;&#1076;&#1072;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074; &#1084;&#1080;&#1088;&#1077; &#1091;&#1078;&#1077; &#1085;&#1077;&#1090; &#1089;&#1080;&#1083;&#1099;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1081; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100; &#1050;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1102;, &#1077;&#1089;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1084;&#1099; &#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1091;&#1074;&#1077;&#1082;&#1072;, &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1080; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#1077;&#1090;&#1077;&#1083;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1080; &#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1091;&#1090; &#1085;&#1072;&#1084; &#1087;&#1086;&#1073;&#1077;&#1076;&#1091;.</P>
<P>&#1048;&#1084;&#1103; &#1050;&#1091;&#1073;&#1099; &#1074;&#1086;&#1081;&#1076;&#1077;&#1090; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1079;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1086; &#1080; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1102; &#1074;&#1086; &#1080;&#1084;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1072;&#1084;&#1091;&#1102; &#1090;&#1088;&#1091;&#1076;&#1085;&#1091;&#1102; &#1101;&#1087;&#1086;&#1093;&#1091; &#1080;&#1079; &#1074;&#1089;&#1077;&#1093;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1085;&#1072;&#1083;&#1080; &#1083;&#1102;&#1076;&#1080;.</P>
<P>&#1053;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1077; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1074;&#1077;&#1088;&#1093;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1099; &#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1095;&#1090;&#1086; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1077; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1045;&#1074;&#1088;&#1086;&#1087;&#1099;, &#1085;&#1086; &#1080;&#1084;, &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1074;&#1079;&#1103;&#1090;&#1099;&#1084;, &#1085;&#1077; &#1091;&#1076;&#1072;&#1089;&#1090;&#1089;&#1103; &#1089;&#1083;&#1086;&#1084;&#1080;&#1090;&#1100; &#1050;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1102;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1086;&#1085;&#1080;, &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1074;&#1079;&#1103;&#1090;&#1099;&#1077;, &#1085;&#1077; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090; &#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1090;&#1100; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1086;&#1084; &#1080; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1073;&#1099;&#1083;&#1072; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1072; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1050;&#1091;&#1073;&#1072;.</P>
<P>&#1056;&#1086;&#1076;&#1080;&#1085;&#1072; &#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;!</P>
<P>&#1052;&#1099; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1084;!</P></FONT></BODY>
</HTML>
