<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1087;&#1103;&#1090;&#1080;&#1079;&#1074;&#1077;&#1079;&#1076;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1077;&#1083;&#1103; &#1055;&#1083;&#1072;&#1103; &#1055;&#1077;&#1089;&#1082;&#1077;&#1088;&#1086; &#1080; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1054;&#1083;&#1100;&#1075;&#1080;&#1085;&#1072;, 21 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 2003 &#1075;&#1086;&#1076;&#1072;.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1087;&#1103;&#1090;&#1080;&#1079;&#1074;&#1077;&#1079;&#1076;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1077;&#1083;&#1103; &#1055;&#1083;&#1072;&#1103; &#1055;&#1077;&#1089;&#1082;&#1077;&#1088;&#1086; &#1080; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1054;&#1083;&#1100;&#1075;&#1080;&#1085;&#1072;, 21 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 2003 &#1075;&#1086;&#1076;&#1072;.</P>
</B><P>&#1059;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1075;&#1086;&#1089;&#1090;&#1080; &#1080; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1099;!</P>
<P>&#1057;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;!</P>
<P>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1095;&#1077;&#1088;&#1077;&#1079; 48 &#1095;&#1072;&#1089;&#1086;&#1074; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1089;&#1077;&#1086;&#1073;&#1097;&#1080;&#1093; &#1074;&#1099;&#1073;&#1086;&#1088;&#1086;&#1074;, &#1074; &#1093;&#1086;&#1076;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076; &#1080;&#1079;&#1073;&#1088;&#1072;&#1083; 609 &#1076;&#1077;&#1087;&#1091;&#1090;&#1072;&#1090;&#1086;&#1074; &#1087;&#1088;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1080; 97,61 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1084;&#1099; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084; &#1074; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1054;&#1083;&#1100;&#1075;&#1080;&#1085; - &#1074; &#1089;&#1077;&#1074;&#1077;&#1088;&#1086;-&#1074;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1050;&#1091;&#1073;&#1099; - &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1080;&#1081; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1086;&#1090;&#1077;&#1083;&#1100; &#1085;&#1072; 944 &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1080; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085;, &#1075;&#1076;&#1077; &#1091;&#1078;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; 4 799 &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074; &#1080; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1095;&#1090;&#1080; 10 &#1090;&#1099;&#1089;&#1103;&#1095; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; - &#1080;&#1079; &#1085;&#1080;&#1093; 550 &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074; &#1074; &#1086;&#1090;&#1077;&#1083;&#1077; "&#1070;&#1088;&#1072;&#1075;&#1091;&#1072;&#1085;&#1072;&#1083;&#1100;", &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1089;&#1082;&#1086;&#1088;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;.</P>
<P>&#1042;&#1089;&#1077; &#1089; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1076;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1072;&#1084;&#1085;&#1103; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1086; &#1085;&#1072; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;.</P>
<P>&#1063;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1074; &#1101;&#1090;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;? &#1050;&#1088;&#1091;&#1087;&#1085;&#1099;&#1081; &#1079;&#1077;&#1084;&#1083;&#1077;&#1074;&#1083;&#1072;&#1076;&#1077;&#1083;&#1077;&#1094; &#1074;&#1083;&#1072;&#1076;&#1077;&#1083; &#1079;&#1076;&#1077;&#1089;&#1100; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081; &#1083;&#1072;&#1090;&#1080;&#1092;&#1091;&#1085;&#1076;&#1080;&#1077;&#1081; &#1074; 41 400 &#1075;&#1077;&#1082;&#1090;&#1072;&#1088;&#1086;&#1074;; &#1080;&#1079; &#1085;&#1080;&#1093; 13 319 &#1085;&#1077; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1072; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1073;&#1099;&#1083;&#1080; &#1087;&#1072;&#1089;&#1090;&#1073;&#1080;&#1097;&#1072;, &#1088;&#1077;&#1076;&#1082;&#1080;&#1077; &#1079;&#1072;&#1088;&#1086;&#1089;&#1083;&#1080; &#1080; &#1101;&#1082;&#1089;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1086; &#1074;&#1099;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1099;&#1081; &#1090;&#1088;&#1086;&#1089;&#1090;&#1085;&#1080;&#1082;. &#1042; 1959 &#1075;&#1086;&#1076;&#1091; &#1089;&#1102;&#1076;&#1072; &#1087;&#1086;&#1095;&#1090;&#1080; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;, &#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1080;&#1079;&#1082;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1080;&#1083;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086;.</P>
<P>&#1042;&#1089;&#1077; &#1087;&#1086;&#1073;&#1077;&#1088;&#1077;&#1078;&#1100;&#1077; &#1080; &#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1102;&#1097;&#1080;&#1077; &#1082; &#1085;&#1077;&#1084;&#1091; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099; &#1089; &#1080;&#1093; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080;, &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080; &#1072;&#1088;&#1093;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1073;&#1099;&#1083;&#1080; &#1086;&#1076;&#1085;&#1080;&#1084;&#1080; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1087;&#1077;&#1088;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;: 41 &#1087;&#1083;&#1103;&#1078; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; 58, 5 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;, 22 &#1073;&#1091;&#1093;&#1090;&#1099;, 21 &#1087;&#1077;&#1097;&#1077;&#1088;&#1072;, 6 &#1075;&#1088;&#1103;&#1079;&#1077;&#1074;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081; &#1080; &#1084;&#1080;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1094;&#1077;&#1083;&#1077;&#1073;&#1085;&#1099;&#1093; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074;, 12 &#1079;&#1086;&#1085;, &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1087;&#1086;&#1076; &#1086;&#1093;&#1088;&#1072;&#1085;&#1086;&#1081;, &#1080; 5 &#1079;&#1086;&#1085; &#1089; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1077;&#1081;&#1096;&#1080;&#1084; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1084; &#1076;&#1085;&#1086;&#1084; &#1080; &#1079;&#1072;&#1090;&#1086;&#1085;&#1091;&#1074;&#1096;&#1080;&#1084;&#1080; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1103;&#1084;&#1080;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1089;&#1102;&#1076;&#1072; &#1074; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1080;&#1077; 28 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 1492 &#1075;&#1086;&#1076;&#1072; &#1087;&#1088;&#1080;&#1073;&#1099;&#1083; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1092;&#1086;&#1088; &#1050;&#1086;&#1083;&#1091;&#1084;&#1073;. </P>
<P>&#1055;&#1077;&#1088;&#1074;&#1099;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1077; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081; &#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072;, &#1073;&#1099;&#1083;&#1080; &#1085;&#1077;&#1080;&#1079;&#1073;&#1077;&#1078;&#1085;&#1086; &#1089;&#1082;&#1088;&#1086;&#1084;&#1085;&#1099;&#1084;&#1080;.</P>
<P>&#1059;&#1078;&#1077; &#1074; 1988 &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1083;&#1072;&#1085;&#1072;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1082; &#1085;&#1077;&#1084;&#1091; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1091;&#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1056;&#1072;&#1084;&#1086;&#1085;, &#1074; &#1040;&#1085;&#1090;&#1080;&#1083;&#1100;&#1080;, &#1089; &#1087;&#1083;&#1103;&#1078;&#1077;&#1084; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; 3,7 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;, &#1050;&#1086;&#1088;&#1080;&#1085;&#1090;&#1080;&#1072; - 7,8 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;, &#1080; &#1050;&#1072;&#1081;&#1086;-&#1057;&#1072;&#1101;&#1090;&#1080;&#1072; &#1087;&#1088;&#1080; &#1074;&#1099;&#1093;&#1086;&#1076;&#1077; &#1080;&#1079; &#1073;&#1091;&#1093;&#1090;&#1099; &#1053;&#1080;&#1087;&#1077; - &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1082;, &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103; &#1074; &#1088;&#1072;&#1081;&#1089;&#1082;&#1080;&#1081; &#1091;&#1075;&#1086;&#1083;&#1086;&#1082; &#1092;&#1083;&#1086;&#1088;&#1099; &#1080;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1092;&#1072;&#1091;&#1085;&#1099; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1075;&#1076;&#1077;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1087;&#1086;&#1089;&#1077;&#1083;&#1080;&#1083;&#1080; 19 &#1074;&#1080;&#1076;&#1086;&#1074; &#1101;&#1082;&#1079;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;: &#1072;&#1085;&#1090;&#1080;&#1083;&#1086;&#1087;, &#1086;&#1083;&#1077;&#1085;&#1077;&#1081;, &#1079;&#1077;&#1073;&#1088;, &#1073;&#1091;&#1081;&#1074;&#1086;&#1083;&#1086;&#1074; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1086;&#1073;&#1096;&#1080;&#1088;&#1085;&#1086;&#1084; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077;, &#1085;&#1077; &#1079;&#1072;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1103; &#1077;&#1075;&#1086; &#1075;&#1091;&#1089;&#1090;&#1086;, &#1087;&#1088;&#1080; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1084; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1080; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; &#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1076;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 20 &#1090;&#1099;&#1089;&#1103;&#1095; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074;.</P>
<P>&#1042; 1996 &#1075;&#1086;&#1076;&#1091; &#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1100; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; 5 &#1090;&#1099;&#1089;&#1103;&#1095; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074; &#1082; 2003 &#1075;&#1086;&#1076;&#1091;. &#1059;&#1078;&#1077; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1086; 18 &#1086;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089; 4 799 &#1085;&#1086;&#1084;&#1077;&#1088;&#1072;&#1084;&#1080;; 2 933 &#1080;&#1079; &#1085;&#1080;&#1093;, 61,3 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;, &#1079;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1096;&#1077;&#1089;&#1090;&#1100; &#1083;&#1077;&#1090; - &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1099;&#1088;&#1086;&#1089;&#1083;&#1080; &#1074; 2,58 &#1088;&#1072;&#1079;&#1072;. &#1047;&#1072;&#1076;&#1072;&#1095;&#1072; &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1101;&#1090;&#1072;&#1087; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1072;. &#1054;&#1076;&#1085;&#1080; &#1086;&#1090;&#1077;&#1083;&#1080; &#1079;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080;, &#1089; &#1089;&#1086;&#1090;&#1085;&#1103;&#1084;&#1080; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;, &#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1077;, &#1074; &#1088;&#1072;&#1079;&#1075;&#1072;&#1088; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;.. </P>
<P>&#1059;&#1078;&#1077; 1 796 &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074; - 37,4 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1086;&#1090; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; - &#1080;&#1084;&#1077;&#1102;&#1090; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1102; 5 &#1079;&#1074;&#1077;&#1079;&#1076;&#1086;&#1095;&#1077;&#1082;. 1 690 &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074; - 35,2 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1086;&#1090; &#1074;&#1089;&#1077;&#1093; - &#1080;&#1084;&#1077;&#1102;&#1090; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1102; 4 &#1079;&#1074;&#1077;&#1079;&#1076;&#1086;&#1095;&#1082;&#1080;. 72,6 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074; &#1080;&#1084;&#1077;&#1102;&#1090; &#1086;&#1073;&#1077; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080;.</P>
<P>&#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074; &#1074; &#1101;&#1090;&#1086;&#1090; &#1088;&#1072;&#1081;&#1086;&#1085; &#1054;&#1083;&#1100;&#1075;&#1080;&#1085;&#1072;, &#1101;&#1090;&#1086;: &#1050;&#1072;&#1085;&#1072;&#1076;&#1072; - 36 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103; - 24 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;, &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; - 11 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1048;&#1090;&#1072;&#1083;&#1080;&#1103; &#1080; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; - 7 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1080;&#1079; &#1085;&#1080;&#1093; &#1080; &#1064;&#1074;&#1077;&#1081;&#1094;&#1072;&#1088;&#1080;&#1103; - 5 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;.</P>
<P>&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084;&#1080; &#1080; &#1085;&#1077;&#1080;&#1079;&#1084;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1080; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1083;&#1072;&#1085;&#1072; &#1073;&#1099;&#1083;&#1080; &#1086;&#1093;&#1088;&#1072;&#1085;&#1072; &#1073;&#1080;&#1086;&#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1103;, &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;, &#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081; &#1074; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1091;, &#1077;&#1077; &#1086;&#1093;&#1088;&#1072;&#1085;&#1072;, &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; &#1089; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081;, &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103;.</P>
<P>&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090; &#1090;&#1088;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; - "&#1050;&#1091;&#1073;&#1072;&#1085;&#1072;&#1082;&#1072;&#1085;", "&#1048;&#1089;&#1083;&#1072;&#1089;&#1091;&#1083;&#1100;" &#1080; "&#1043;&#1072;&#1074;&#1080;&#1086;&#1090;&#1072;". &#1053;&#1072; &#1101;&#1090;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1102;&#1102; &#1087;&#1088;&#1080;&#1096;&#1077;&#1083;&#1089;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1090;&#1088;&#1091;&#1076; &#1087;&#1086; &#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077;, &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1102;. &#1050; &#1101;&#1090;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1086;&#1090;&#1077;&#1083;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1099; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1080; &#1082;&#1088;&#1091;&#1087;&#1085;&#1086;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; - "Bouygues" - &#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080; &#1089;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1080; 53 &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;. &#1042;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072; &#1089;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; "&#1087;&#1086;&#1076; &#1082;&#1083;&#1102;&#1095;" &#1079;&#1072; 22 &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;, &#1089; &#1086;&#1087;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074; 60 &#1076;&#1085;&#1077;&#1081;, &#1087;&#1088;&#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077; 0,55 &#1076;&#1085;&#1103; &#1085;&#1072; &#1085;&#1086;&#1084;&#1077;&#1088; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1080; &#1089;&#1084;&#1077;&#1090;&#1099;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1081; 99,4 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1087;&#1077;&#1089;&#1086;, &#1080;&#1079; &#1085;&#1080;&#1093; 75,2 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1074; &#1082;&#1086;&#1085;&#1074;&#1077;&#1088;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1081; &#1074;&#1072;&#1083;&#1102;&#1090;&#1077;. &#1057;&#1088;&#1077;&#1076;&#1085;&#1077;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; - 892, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; 23 &#1085;&#1086;&#1074;&#1099;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1080; 37 &#1074;&#1080;&#1076;&#1086;&#1074; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072;. &#1054;&#1073;&#1097;&#1072;&#1103; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1086;&#1090;&#1077;&#1083;&#1103; - 29, 41 &#1075;&#1077;&#1082;&#1090;&#1072;&#1088;&#1072;, 85 059 &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1085;&#1099;&#1093; &#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1079;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1086;, 140 &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;, 944 &#1085;&#1086;&#1084;&#1077;&#1088;&#1072;, 7 &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1086;&#1082;, 5 &#1073;&#1072;&#1089;&#1089;&#1077;&#1081;&#1085;&#1086;&#1074;, 5 &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;&#1086;&#1074;, &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1072; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; 642 &#1084;&#1077;&#1089;&#1090;&#1072;, &#1082;&#1083;&#1091;&#1073; &#1089; 184 &#1090;&#1080;&#1087;&#1072;&#1084;&#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; 775 &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1079;&#1072;&#1085;&#1103;&#1090;&#1099;&#1093; &#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1074; &#1088;&#1072;&#1079;&#1075;&#1072;&#1088; &#1089;&#1077;&#1079;&#1086;&#1085;&#1072;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089;, &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103;, &#1074; &#1096;&#1090;&#1072;&#1090;&#1077; &#1086;&#1090;&#1077;&#1083;&#1103; 382 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1048;&#1093; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1081; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100;: &#1089; &#1074;&#1099;&#1089;&#1096;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; - 78 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;; &#1089;&#1086; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; - 103, &#1089; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; - 178; &#1089; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; - 23. &#1048;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1077; &#1103;&#1079;&#1099;&#1082;&#1080;: &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1084; &#1074;&#1083;&#1072;&#1076;&#1077;&#1102;&#1090; 179 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1080;&#1084; - 43; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1084; - 14; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; - 42. &#1050;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103; - 5 &#1079;&#1074;&#1077;&#1079;&#1076;&#1086;&#1095;&#1077;&#1082;.</P>
<P>&#1042;&#1086;&#1090;-&#1074;&#1086;&#1090; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1077;&#1085; &#1085;&#1086;&#1074;&#1099;&#1081; &#1086;&#1090;&#1077;&#1083;&#1100; "&#1070;&#1088;&#1072;&#1075;&#1091;&#1072;&#1085;&#1072;&#1083;&#1100;" &#1085;&#1072; 550 &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074;, &#1090;&#1086;&#1081; &#1078;&#1077; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072; &#1090;&#1077;&#1093; &#1078;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1093;. </P>
<P>&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072; &#1101;&#1090;&#1086;&#1075;&#1086; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1076;&#1074;&#1072; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1079;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100; &#1083;&#1077;&#1090; &#1074;&#1099;&#1096;&#1083;&#1086; 5 235 &#1102;&#1085;&#1086;&#1096;&#1077;&#1081; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1077;&#1082; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080; &#1075;&#1076;&#1077; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1085;&#1099; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1082;&#1091;&#1088;&#1089;&#1086;&#1074; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1080; &#1087;&#1077;&#1088;&#1077;&#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;.</P>
<P>&#1042;&#1085;&#1077;&#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;: </P>
<P>&#1055;&#1072;&#1088;&#1082; "&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1092;&#1086;&#1088; &#1050;&#1086;&#1083;&#1091;&#1084;&#1073;", &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072; &#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086;&#1084; &#1087;&#1086;&#1073;&#1077;&#1088;&#1077;&#1078;&#1100;&#1077; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1054;&#1083;&#1100;&#1075;&#1080;&#1085;, &#1086;&#1085; &#1090;&#1103;&#1085;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1073;&#1091;&#1093;&#1090;&#1099; &#1061;&#1080;&#1073;&#1072;&#1088;&#1072; &#1076;&#1086; &#1052;&#1072;&#1081;&#1090;&#1099;. &#1045;&#1075;&#1086; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; - &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1080; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1074;&#1085;&#1077;&#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1073;&#1086;&#1075;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093;, &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1074; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082; &#1086;&#1090;&#1077;&#1083;&#1103;&#1084; "all included".</P>
<P>&#1047;&#1072;&#1076;&#1091;&#1084;&#1072;&#1085;&#1086; &#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1100; 101 &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1085;&#1099;&#1081; &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091; &#1101;&#1090;&#1086;&#1081; &#1079;&#1086;&#1085;&#1099; &#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1101;&#1082;&#1086;&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1077;&#1077; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074;.</P>
<P>&#1059;&#1078;&#1077; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1077; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099;:</P>
<P>&#1055;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &#1041;&#1072;&#1080;&#1103;-&#1076;&#1077;-&#1053;&#1072;&#1088;&#1072;&#1085;&#1093;&#1086;. &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1085;&#1086;&#1074; &#1080; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1083;&#1100;&#1074;&#1086;&#1074;, &#1082;&#1091;&#1087;&#1072;&#1085;&#1080;&#1077; &#1089; &#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1085;&#1072;&#1084;&#1080;, &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1074;&#1080;&#1076;&#1099; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1080; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1073;&#1083;&#1102;&#1076;&#1072;.</P>
<P>&#1069;&#1082;&#1086;&#1072;&#1088;&#1093;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1090;&#1088;&#1086;&#1087;&#1072; &#1051;&#1072;&#1089;-&#1043;&#1091;&#1072;&#1085;&#1072;&#1089;: &#1086;&#1085;&#1072; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1095;&#1077;&#1088;&#1077;&#1079; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1074; 16 &#1075;&#1077;&#1082;&#1090;&#1072;&#1088;&#1086;&#1074;, &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1090;&#1088;&#1086;&#1087;&#1077; &#1076;&#1083;&#1080;&#1085;&#1086;&#1081; 1 060 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1075;&#1091;&#1083;&#1103;&#1102;&#1090; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1086;&#1085;&#1072; &#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1093; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1093; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1076;&#1083;&#1103; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099;.</P>
<P>&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082; &#1087;&#1072;&#1088;&#1082; &#1041;&#1072;&#1088;&#1080;&#1072;&#1081;: &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1091;&#1102; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1100; 19-&#1075;&#1086; &#1074;&#1077;&#1082;&#1072;, &#1088;&#1077;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1102; &#1080;&#1085;&#1076;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1080; &#1082; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1087;&#1088;&#1080;&#1073;&#1099;&#1090;&#1080;&#1103; &#1050;&#1086;&#1083;&#1091;&#1084;&#1073;&#1072;, &#1084;&#1091;&#1079;&#1077;&#1081;, &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1086; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080;&#1085;&#1076;&#1077;&#1081;&#1094;&#1077;&#1074;, &#1080; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077; &#1076;&#1074;&#1091;&#1093; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;. &#1056;&#1077;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1101;&#1082;&#1086;&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1076;&#1086;&#1082;&#1086;&#1083;&#1091;&#1084;&#1073;&#1086;&#1074;&#1086;&#1081; &#1101;&#1087;&#1086;&#1093;&#1080; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; 70 &#1074;&#1080;&#1076;&#1086;&#1074; &#1092;&#1083;&#1086;&#1088;&#1099;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1077;&#1081; &#1082; &#1087;&#1088;&#1080;&#1073;&#1099;&#1090;&#1080;&#1102; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1092;&#1086;&#1088;&#1072; &#1050;&#1086;&#1083;&#1091;&#1084;&#1073;&#1072;. </P>
<P>&#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1087;&#1086;&#1088;&#1090; &#1055;&#1091;&#1101;&#1088;&#1090;&#1086;-&#1076;&#1077;-&#1042;&#1080;&#1090;&#1072;: &#1090;&#1072;&#1084; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; 38 &#1096;&#1074;&#1072;&#1088;&#1090;&#1086;&#1074;&#1086;&#1095;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1087;&#1086; &#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1080;&#1102; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1086;&#1084; &#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;&#1084;&#1080; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1072;&#1095;&#1077;&#1095;&#1085;&#1072;&#1103;, &#1084;&#1077;&#1089;&#1090;&#1072; &#1076;&#1083;&#1103; &#1082;&#1091;&#1087;&#1072;&#1085;&#1080;&#1103; &#1080; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1081; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1084;&#1080; &#1074;&#1080;&#1076;&#1072;&#1084;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; - &#1076;&#1072;&#1081;&#1074;&#1080;&#1085;&#1075;&#1086;&#1084;, &#1088;&#1099;&#1073;&#1086;&#1083;&#1086;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080;.</P>
<P>&#1040;&#1088;&#1093;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1084;&#1091;&#1079;&#1077;&#1081; &#1063;&#1086;&#1088;&#1088;&#1086;-&#1076;&#1077;-&#1052;&#1072;&#1081;&#1090;&#1072;, &#1080;&#1085;&#1076;&#1077;&#1081;&#1089;&#1082;&#1086;&#1077; &#1082;&#1083;&#1072;&#1076;&#1073;&#1080;&#1097;&#1077; &#1080; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1080; &#1080;&#1085;&#1076;&#1077;&#1081;&#1094;&#1077;&#1074; &#1090;&#1072;&#1080;&#1085;&#1086;.</P>
<P>&#1055;&#1086;&#1076;&#1074;&#1086;&#1076;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &#1091; &#1087;&#1083;&#1103;&#1078;&#1072; &#1069;&#1089;&#1084;&#1077;&#1088;&#1072;&#1083;&#1100;&#1076;&#1072; &#1089; &#1079;&#1072;&#1090;&#1086;&#1085;&#1091;&#1074;&#1096;&#1080;&#1084;&#1080; &#1073;&#1086;&#1077;&#1074;&#1099;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;: &#1090;&#1072;&#1085;&#1082;&#1072;&#1084;&#1080;, &#1073;&#1088;&#1086;&#1085;&#1077;&#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1084;&#1080;, &#1087;&#1091;&#1096;&#1082;&#1072;&#1084;&#1080;, &#1075;&#1088;&#1091;&#1079;&#1086;&#1074;&#1080;&#1082;&#1072;&#1084;&#1080; &#1080; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1077;&#1077;.</P>
<P>&#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1077; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099;:</P>
<P>&#1058;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1072;&#1103; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;-&#1091;&#1079;&#1082;&#1086;&#1082;&#1086;&#1083;&#1077;&#1081;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090; &#1075;&#1086;&#1088;&#1086;&#1076;&#1082;&#1080; &#1043;&#1091;&#1072;&#1088;&#1076;&#1072;&#1083;&#1072;&#1074;&#1072;&#1082;&#1072; &#1080; &#1061;&#1080;&#1073;&#1072;&#1088;&#1072;. &#1044;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; 45 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1086;&#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1093; &#1087;&#1091;&#1090;&#1077;&#1081;. &#1041;&#1091;&#1076;&#1091;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1072;&#1088;&#1086;&#1074;&#1086;&#1079;&#1099; 19-&#1075;&#1086; &#1074;&#1077;&#1082;&#1072;.</P>
<P>&#1062;&#1077;&#1085;&#1090;&#1088; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1092;&#1072;&#1091;&#1085;&#1099; &#1074; &#1055;&#1091;&#1085;&#1090;&#1072;-&#1040;&#1081;&#1090;&#1077;, &#1085;&#1072; &#1102;&#1075;&#1086;-&#1102;&#1075;&#1086;&#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1086;&#1084; &#1073;&#1077;&#1088;&#1077;&#1075;&#1091; &#1073;&#1091;&#1093;&#1090;&#1099; &#1053;&#1072;&#1088;&#1072;&#1085;&#1093;&#1086;; &#1090;&#1072;&#1084; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1074;&#1080;&#1076;&#1099;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1076;&#1083;&#1103; &#1079;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1085;&#1086;&#1074;&#1100; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1083;&#1077;&#1089;&#1086;&#1074; &#1080; &#1073;&#1080;&#1086;&#1087;&#1072;&#1088;&#1082;&#1086;&#1074;.</P>
<P>&#1041;&#1080;&#1086;&#1087;&#1072;&#1088;&#1082; &#1056;&#1086;&#1082;&#1072;-&#1040;&#1089;&#1091;&#1083;&#1100;: &#1086;&#1085; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1085;&#1072; &#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1086;&#1084; &#1087;&#1086;&#1073;&#1077;&#1088;&#1077;&#1078;&#1100;&#1077; &#1073;&#1091;&#1093;&#1090;&#1099; &#1053;&#1072;&#1088;&#1072;&#1085;&#1093;&#1086;, &#1090;&#1072;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1088;&#1072;&#1081;&#1086;&#1085;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1089; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1099; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089; &#1101;&#1082;&#1086;&#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1086;&#1084;, &#1072;&#1075;&#1088;&#1086;&#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1086;&#1084;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1080;, &#1080;&#1075;&#1088;&#1099; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1103; &#1087;&#1086; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;-&#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090;&#1072;&#1084;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1101;&#1082;&#1079;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1080; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1077;&#1077;.</P>
<P>&#1055;&#1072;&#1088;&#1082; &#1050;&#1072;&#1088;&#1090;&#1072;&#1082;&#1091;&#1073;&#1072;: &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1050;&#1072;&#1081;&#1086;-&#1061;&#1091;&#1090;&#1080;&#1072;, &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1085;&#1072;&#1088;&#1080;&#1077;&#1084;, &#1074; &#1085;&#1077;&#1084; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077;, &#1078;&#1080;&#1074;&#1091;&#1097;&#1080;&#1077; &#1074; &#1087;&#1086;&#1083;&#1091;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;.</P>
<P>&#1050;&#1072;&#1081;&#1086;-&#1052;&#1086;&#1085;&#1086;: &#1082; &#1102;&#1075;&#1091; &#1086;&#1090; &#1050;&#1072;&#1081;&#1086;-&#1061;&#1091;&#1090;&#1080;&#1072;, &#1090;&#1072;&#1084; &#1073;&#1091;&#1076;&#1091;&#1090; &#1078;&#1080;&#1090;&#1100; &#1076;&#1074;&#1077;-&#1090;&#1088;&#1080; &#1089;&#1077;&#1084;&#1100;&#1080; &#1086;&#1073;&#1077;&#1079;&#1100;&#1103;&#1085;, &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1102; &#1089; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;.</P>
<P>&#1058;&#1088;&#1086;&#1087;&#1072; &#1092;&#1083;&#1080;&#1073;&#1091;&#1089;&#1090;&#1100;&#1077;&#1088;&#1086;&#1074;: &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1086;&#1083;&#1091;&#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1040;&#1081;&#1090;&#1077;; &#1086;&#1085;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090; &#1089; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1073;&#1072;&#1085;&#1076;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093; &#1074; &#1101;&#1090;&#1086;&#1084; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077; &#1074; &#1089;&#1077;&#1084;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1086;&#1084; - &#1074;&#1086;&#1089;&#1077;&#1084;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1086;&#1084; &#1074;&#1077;&#1082;&#1072;&#1093;.</P>
<P>&#1052;&#1091;&#1079;&#1077;&#1081; &#1089;&#1072;&#1093;&#1072;&#1088;&#1072;: &#1086;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1086;&#1076;&#1072; "&#1056;&#1072;&#1092;&#1072;&#1101;&#1083;&#1100; &#1060;&#1088;&#1077;&#1081;&#1088;&#1077;" &#1080; &#1074;&#1086;&#1089;&#1089;&#1086;&#1079;&#1076;&#1072;&#1089;&#1090; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1089;&#1072;&#1093;&#1072;&#1088;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1081; &#1092;&#1072;&#1073;&#1088;&#1080;&#1082;&#1080;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1074; &#1101;&#1090;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1080; &#1076;&#1086; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1085;&#1077;&#1081;.</P>
<P>&#1056;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081;: &#1087;&#1088;&#1080; &#1074;&#1093;&#1086;&#1076;&#1077; &#1074; &#1073;&#1091;&#1093;&#1090;&#1091; &#1053;&#1072;&#1088;&#1072;&#1085;&#1093;&#1086;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074;&#1086;&#1076;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1074;&#1086;&#1076;&#1077;.</P>
<P>&#1058;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1103; &#1055;&#1077;&#1089;&#1082;&#1077;&#1088;&#1086;: &#1079;&#1076;&#1077;&#1089;&#1100; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099; &#1086;&#1092;&#1080;&#1089;&#1099;, &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1080; &#1076;&#1083;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;, &#1073;&#1072;&#1085;&#1082;&#1080;, &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089;&#1092;&#1077;&#1088;&#1099; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1074;&#1080;&#1076;&#1077; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1081; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1080;.</P>
<P>&#1058;&#1086;&#1088;&#1075;&#1086;&#1074;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1074; &#1043;&#1091;&#1072;&#1088;&#1076;&#1072;&#1083;&#1072;&#1074;&#1072;&#1082;&#1072;: &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1099; &#1080; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1091; &#1076;&#1083;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;.</P>
<P>&#1042;&#1079;&#1083;&#1077;&#1090;&#1085;&#1086;-&#1087;&#1086;&#1089;&#1072;&#1076;&#1086;&#1095;&#1085;&#1072;&#1103; &#1087;&#1086;&#1083;&#1086;&#1089;&#1072; &#1074; &#1043;&#1091;&#1072;&#1088;&#1076;&#1072;&#1083;&#1072;&#1074;&#1072;&#1082;&#1072;: &#1086;&#1085;&#1072; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1074;&#1086;&#1079;&#1076;&#1091;&#1096;&#1085;&#1091;&#1102; &#1089;&#1074;&#1103;&#1079;&#1100; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1084;&#1080; &#1074;&#1086;&#1089;&#1090;&#1086;&#1082;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; - &#1041;&#1072;&#1088;&#1072;&#1082;&#1086;&#1072;, &#1052;&#1072;&#1085;&#1089;&#1072;&#1085;&#1080;&#1083;&#1100;&#1086;, &#1057;&#1072;&#1085;&#1090;&#1100;&#1103;&#1075;&#1086;-&#1076;&#1077;-&#1050;&#1091;&#1073;&#1072; &#1080; &#1041;&#1072;&#1103;&#1084;&#1086;.</P>
<P>&#1040;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090; &#1076;&#1083;&#1103; &#1074;&#1077;&#1088;&#1090;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074; &#1074; &#1069;&#1089;&#1090;&#1077;&#1088;&#1086;-&#1057;&#1100;&#1077;&#1075;&#1086;: &#1086;&#1085; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1074;&#1086;&#1079;&#1076;&#1091;&#1096;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1080; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &#1087;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1091; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1084;.</P>
<P>&#1055;&#1086;&#1083;&#1103; &#1076;&#1083;&#1103; &#1075;&#1086;&#1083;&#1100;&#1092;&#1072;: &#1086;&#1076;&#1085;&#1086; &#1085;&#1072; 18 &#1083;&#1091;&#1085;&#1086;&#1082; &#1074; &#1055;&#1083;&#1072;&#1103;-&#1069;&#1089;&#1084;&#1077;&#1088;&#1072;&#1083;&#1100;&#1076;&#1072;, &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1074; &#1055;&#1077;&#1089;&#1082;&#1077;&#1088;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; 36 &#1083;&#1091;&#1085;&#1086;&#1082; &#1080;&#1083;&#1080; &#1076;&#1074;&#1072; &#1087;&#1086; 18.</P>
<P>&#1048;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080; &#1074; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080;, &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1086;&#1090;&#1088;&#1072;&#1089;&#1083;&#1077;&#1081; &#1080; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1080;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1102; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1074; &#1080;&#1093; &#1095;&#1080;&#1089;&#1083;&#1077; &#1085;&#1072;&#1076;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100; 916 &#1078;&#1080;&#1083;&#1080;&#1097;, &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1082;&#1072;&#1093; &#1043;&#1091;&#1072;&#1088;&#1076;&#1072;&#1083;&#1072;&#1074;&#1072;&#1082;&#1072;, &#1040;&#1075;&#1091;&#1072;&#1076;&#1072;-&#1051;&#1072;-&#1055;&#1100;&#1077;&#1076;&#1088;&#1072; &#1080; &#1052;&#1077;&#1083;&#1080;&#1083;&#1100;&#1103;.</P>
<P>&#1054;&#1073;&#1097;&#1080;&#1081; &#1086;&#1073;&#1098;&#1077;&#1084; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1086;&#1074;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1074; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1091; &#1089; 1995 &#1075;&#1086;&#1076;&#1072; &#1087;&#1086; 2002 &#1075;&#1086;&#1076; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; 221,7 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072;, &#1080;&#1079; &#1085;&#1080;&#1093; 111 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1074; &#1082;&#1086;&#1085;&#1074;&#1077;&#1088;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1081; &#1074;&#1072;&#1083;&#1102;&#1090;&#1077;.</P><DIR>
<DIR>

<P>&#1053;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;:</P></DIR>
</DIR>


<UL>

<UL>
<LI>6 &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1089;&#1090;&#1086;&#1095;&#1085;&#1099;&#1093; &#1074;&#1086;&#1076;, &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, 2 011 &#1078;&#1080;&#1083;&#1080;&#1097; &#1074; &#1078;&#1080;&#1083;&#1086;&#1084; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077;;</LI>
<LI>6 &#1085;&#1086;&#1074;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1074;&#1086;&#1076;&#1086;&#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1077;&#1088;&#1077;&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1074;&#1091;&#1093; &#1089;&#1090;&#1072;&#1088;&#1099;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090; &#1074;&#1086;&#1076;&#1086;&#1081; 1 599 &#1078;&#1080;&#1083;&#1080;&#1097; &#1074; &#1078;&#1080;&#1083;&#1086;&#1084; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077;; </LI>
<LI>&#1089;&#1090;&#1088;&#1086;&#1103;&#1097;&#1077;&#1077;&#1089;&#1103; &#1074;&#1086;&#1076;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080;&#1097;&#1077;; </LI>
<LI>&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1083;&#1103;&#1078;&#1077;&#1081; &#1074; &#1069;&#1089;&#1090;&#1077;&#1088;&#1086;-&#1057;&#1100;&#1077;&#1075;&#1086; &#1080; &#1044;&#1086;&#1085;-&#1051;&#1080;&#1085;&#1086;; </LI>
<LI>&#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1083;&#1103;&#1078;&#1077;&#1081; &#1074; &#1055;&#1077;&#1089;&#1082;&#1077;&#1088;&#1086; &#1080; &#1043;&#1091;&#1072;&#1088;&#1076;&#1072;&#1083;&#1072;&#1074;&#1072;&#1082;&#1072;; </LI>
<LI>&#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090; &#1074; &#1054;&#1083;&#1100;&#1075;&#1080;&#1085;&#1077; &#1085;&#1072; 300 &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080; 300 &#1074;&#1099;&#1083;&#1077;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1086;&#1074; &#1074; &#1095;&#1072;&#1089;; </LI>
<LI>&#1074;&#1079;&#1083;&#1077;&#1090;&#1085;&#1086;-&#1087;&#1086;&#1089;&#1072;&#1076;&#1086;&#1095;&#1085;&#1072;&#1103; &#1087;&#1086;&#1083;&#1086;&#1089;&#1072; &#1074; &#1043;&#1091;&#1072;&#1088;&#1076;&#1072;&#1083;&#1072;&#1074;&#1072;&#1082;&#1072; &#1076;&#1083;&#1080;&#1085;&#1086;&#1081; &#1074; 750 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;; </LI>
<LI>&#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074; &#1055;&#1077;&#1089;&#1082;&#1077;&#1088;&#1086;, &#1070;&#1088;&#1072;&#1075;&#1091;&#1072;&#1085;&#1072;&#1083;&#1100;, &#1050;&#1072;&#1081;&#1086;-&#1041;&#1072;&#1088;&#1080;&#1072;&#1081;, &#1050;&#1072;&#1081;&#1086;-&#1057;&#1072;&#1101;&#1090;&#1080;&#1072;, &#1069;&#1089;&#1090;&#1077;&#1088;&#1086;-&#1057;&#1100;&#1077;&#1075;&#1086; &#1080; &#1051;&#1086;&#1089;-&#1041;&#1072;&#1093;&#1086;&#1089; (&#1074; &#1089;&#1090;&#1072;&#1076;&#1080;&#1080; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;); </LI>
<LI>&#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1096;&#1086;&#1089;&#1089;&#1077;&#1081;&#1085;&#1099;&#1093; &#1076;&#1086;&#1088;&#1086;&#1075; &#1054;&#1083;&#1100;&#1075;&#1080;&#1085;-&#1043;&#1091;&#1072;&#1088;&#1076;&#1072;&#1083;&#1072;&#1074;&#1072;&#1082;&#1072; &#1080; &#1060;&#1083;&#1086;&#1088;&#1086;-&#1055;&#1077;&#1088;&#1077;&#1089; - &#1057;&#1072;&#1085;&#1090;&#1072;-&#1051;&#1091;&#1089;&#1080;&#1103; (&#1086;&#1073;&#1072; &#1074; &#1089;&#1090;&#1072;&#1076;&#1080;&#1080; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;); </LI>
<LI>5 &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1086;&#1076;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1081;; </LI>
<LI>2 &#1083;&#1080;&#1085;&#1080;&#1080; &#1085;&#1072; 33 &#1082;&#1080;&#1083;&#1086;&#1074;&#1072;&#1090;&#1090;&#1072;; </LI>
<LI>2 &#1083;&#1080;&#1085;&#1080;&#1080; &#1085;&#1072; 110 &#1082;&#1080;&#1083;&#1086;&#1074;&#1072;&#1090;&#1090;; </LI>
<LI>&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; 11 &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1091;&#1085;&#1082;&#1090;&#1086;&#1074;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1079;&#1086;&#1085;&#1086;&#1081; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1095;&#1077;&#1084;&#1091; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; 1 350 &#1078;&#1080;&#1083;&#1080;&#1097;; </LI>
<LI>&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1084;&#1080;&#1082;&#1088;&#1086;&#1074;&#1086;&#1083;&#1085;&#1086;&#1074;&#1086;&#1081; &#1089;&#1077;&#1090;&#1080; &#1074; &#1087;&#1086;&#1076;&#1088;&#1072;&#1081;&#1086;&#1085;&#1077; &#1061;&#1080;&#1073;&#1072;&#1088;&#1072;-&#1041;&#1072;&#1085;&#1077;&#1089;; </LI>
<LI>&#1073;&#1077;&#1089;&#1087;&#1088;&#1086;&#1074;&#1086;&#1083;&#1086;&#1095;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1074; &#1043;&#1091;&#1072;&#1088;&#1076;&#1072;&#1083;&#1072;&#1074;&#1072;&#1082;&#1072;; </LI>
<LI>&#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1103; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103; &#1074; &#1043;&#1091;&#1072;&#1088;&#1076;&#1072;&#1083;&#1072;&#1074;&#1072;&#1082;&#1072;, &#1069;&#1089;&#1090;&#1077;&#1088;&#1086;-&#1057;&#1100;&#1077;&#1075;&#1086;, &#1055;&#1077;&#1089;&#1082;&#1077;&#1088;&#1086; &#1080; &#1056;&#1072;&#1092;&#1072;&#1101;&#1083;&#1100;-&#1060;&#1088;&#1077;&#1081;&#1088;&#1077;, &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1072;&#1103; 1 530 &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1085;&#1099;&#1093; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; 484 &#1074; &#1078;&#1080;&#1083;&#1099;&#1093; &#1076;&#1086;&#1084;&#1072;&#1093; &#1080; 98 &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093;; </LI>
<LI>&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1082;&#1072;&#1073;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1086;&#1090;&#1077;&#1083;&#1103;&#1093; &#1087;&#1083;&#1103;&#1078;&#1072; &#1043;&#1091;&#1072;&#1088;&#1076;&#1072;&#1083;&#1072;&#1074;&#1072;&#1082;&#1072;; </LI>
<LI>&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1083;&#1103;&#1078;&#1072; &#1051;&#1086;&#1089;-&#1041;&#1072;&#1093;&#1086;&#1089; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1096;&#1086;&#1089;&#1089;&#1077; &#1060;&#1088;&#1072;&#1081;-&#1041;&#1077;&#1085;&#1080;&#1090;&#1086; - &#1050;&#1072;&#1083;&#1080;&#1095;&#1077; -&#1051;&#1086;&#1089;-&#1041;&#1072;&#1093;&#1086;&#1089;, &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1087;&#1072;&#1088;&#1082;, &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;, &#1082;&#1072;&#1092;&#1077;, &#1074;&#1086;&#1076;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076; &#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1089;&#1090;&#1086;&#1095;&#1085;&#1099;&#1093; &#1074;&#1086;&#1076;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1083;&#1103;&#1078;&#1072;, &#1091;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099; &#1082;&#1072;&#1073;&#1080;&#1085;&#1099; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1076;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1090;&#1072;&#1085;&#1094;&#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1072;.</LI></UL>
</UL>

<P>&#1056;&#1086;&#1089;&#1090; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1080; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1087;&#1091;&#1090;&#1077;&#1084; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; 13 470 &#1085;&#1086;&#1074;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090; - &#1080;&#1079; &#1085;&#1080;&#1093; 8 046 &#1087;&#1088;&#1103;&#1084;&#1086; &#1074; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1077; &#1080; 5 424 &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1085;&#1080;&#1084; - &#1080; &#1086;&#1078;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1092;&#1077;&#1088;&#1072;&#1093;.</P>
<P>&#1050; &#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1072;&#1076;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074; 2002 &#1075;&#1086;&#1076;&#1091; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1079;&#1072;&#1082;&#1091;&#1087;&#1080;&#1083;&#1080; &#1091; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; 68 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1101;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1074; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1083;&#1080; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1092;&#1077;&#1088;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1085;&#1072; 49,6 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;. &#1069;&#1090;&#1086;&#1090; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1087;&#1088;&#1077;&#1074;&#1099;&#1089;&#1080;&#1083; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; 2001 &#1075;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1086; 67 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;.</P>
<P>&#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1087;&#1080;&#1097;&#1077;&#1074;&#1086;&#1081; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1088;&#1099;&#1073;&#1086;&#1083;&#1086;&#1074;&#1089;&#1090;&#1074;&#1072; &#1074;&#1085;&#1077;&#1089;&#1083;&#1080; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; &#1079;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; 10 &#1083;&#1077;&#1090; 120 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1087;&#1086; &#1089;&#1090;&#1072;&#1090;&#1100;&#1077; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072;.</P>
<P>&#1055;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1086;&#1084;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1080;&#1073;&#1077;&#1088;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1052;&#1072;&#1081;&#1089;&#1082;&#1080;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1075;&#1091;&#1083;&#1103;&#1085;&#1100;&#1103;, &#1073;&#1099;&#1083;&#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1099; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099; &#1087;&#1086; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1102; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1074;&#1080;&#1076;&#1085;&#1099;&#1093; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1090;&#1072;&#1083;&#1072;&#1085;&#1090;&#1086;&#1074; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;.</P>
<P>&#1042;&#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080;: &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1086; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; 1959 &#1075;&#1086;&#1076;&#1072;.</P>
<P>&#1047;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;.</P>

<UL>
<LI>&#1042; 1959 &#1075;&#1086;&#1076;&#1091;, &#1082; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1073;&#1099;&#1083;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 166 &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1080;&#1093; 4 820. </LI>
<LI>&#1041;&#1099;&#1083;&#1086; 7 &#1079;&#1091;&#1073;&#1085;&#1099;&#1093; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; - 740. </LI>
<LI>&#1041;&#1099;&#1083;&#1086; 40 &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1089;&#1090;&#1077;&#1088;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; </FONT><FONT FACE="Arial">- 5 840. </LI>
</FONT><FONT FACE="Arial"><LI>&#1041;&#1099;&#1083;&#1086; 23 &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; - 2 229. </LI>
<LI>&#1041;&#1099;&#1083;&#1086; 538 &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1082;&#1086;&#1077;&#1082;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; - 5 638. </LI>
<LI>&#1042; 1959 &#1075;&#1086;&#1076;&#1091; &#1072;&#1089;&#1089;&#1080;&#1075;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 98 &#1090;&#1099;&#1089;&#1103;&#1095; &#1087;&#1077;&#1089;&#1086;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; - 119,5 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072;. </LI>
<LI>&#1055;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1080; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072; 50 &#1083;&#1077;&#1090;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; - 76,57. </LI>
<LI>&#1044;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1088;&#1077;&#1076;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072; 80 &#1085;&#1072; &#1090;&#1099;&#1089;&#1103;&#1095;&#1091; &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1078;&#1080;&#1074;&#1099;&#1084;&#1080;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; - 7,33. </LI>
<LI>&#1042; 1999 &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1062;&#1077;&#1085;&#1090;&#1088; "&#1050;&#1072;&#1088;&#1083;&#1086;&#1089; &#1061;. &#1060;&#1080;&#1085;&#1083;&#1072;&#1081;" &#1076;&#1083;&#1103; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1072;&#1090;&#1072;&#1082;&#1089;&#1080;&#1080; &#1080; &#1088;&#1077;&#1072;&#1073;&#1080;&#1083;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080; &#1073;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093;, &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; - &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;. </LI>
<LI>&#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1055;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#1089; &#1093;&#1088;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1095;&#1077;&#1082; &#1085;&#1072; 25 &#1082;&#1086;&#1077;&#1082;. </LI>
<LI>&#1054;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1087;&#1077;&#1088;&#1077;&#1089;&#1072;&#1076;&#1082;&#1080; &#1087;&#1086;&#1095;&#1077;&#1082;, &#1087;&#1077;&#1095;&#1077;&#1085;&#1080; &#1080; &#1088;&#1086;&#1075;&#1086;&#1074;&#1080;&#1094;&#1099;. </LI>
<LI>&#1054;&#1076;&#1080;&#1085; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1089;&#1092;&#1077;&#1088;&#1099; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081;, - &#1101;&#1090;&#1086; &#1082;&#1083;&#1080;&#1085;&#1080;&#1082;&#1086;-&#1093;&#1080;&#1088;&#1091;&#1088;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072; "&#1051;&#1091;&#1089;&#1080;&#1103; &#1048;&#1085;&#1100;&#1080;&#1075;&#1077;&#1089; &#1051;&#1072;&#1085;&#1076;&#1080;&#1085;", &#1076;&#1074;&#1072; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1101;&#1090;&#1072;&#1087;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1091;&#1078;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1077;&#1085;&#1099;, &#1086;&#1085;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; 1998 &#1075;&#1086;&#1076;&#1091;. &#1042; &#1085;&#1077;&#1081; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; 330 &#1082;&#1086;&#1077;&#1082; &#1080;&#1079; 600, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1090;&#1072;&#1084; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;. </LI>
<LI>&#1048;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1085;&#1072;&#1076; 4 &#1074;&#1072;&#1078;&#1085;&#1099;&#1084;&#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080;: </LI>

<UL>
<LI>&#1058;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1085;&#1077;&#1074;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1072;&#1073;&#1080;&#1083;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080; "&#1041;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072; "&#1051;&#1091;&#1089;&#1080;&#1103; &#1048;&#1085;&#1100;&#1080;&#1075;&#1077;&#1089; &#1051;&#1072;&#1085;&#1076;&#1080;&#1085;"; </LI>
<LI>&#1090;&#1088;&#1077;&#1090;&#1080;&#1081; &#1101;&#1090;&#1072;&#1087; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1099; "&#1051;&#1091;&#1089;&#1080;&#1103; &#1048;&#1085;&#1100;&#1080;&#1075;&#1077;&#1089; &#1051;&#1072;&#1085;&#1076;&#1080;&#1085;"; </LI>
<LI>&#1058;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1089;&#1077;&#1088;&#1076;&#1077;&#1095;&#1085;&#1086;-&#1089;&#1086;&#1089;&#1091;&#1076;&#1080;&#1089;&#1090;&#1086;&#1081; &#1093;&#1080;&#1088;&#1091;&#1088;&#1075;&#1080;&#1080;; </LI>
<LI>&#1044;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1077; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1073;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1082;&#1086;&#1084; &#1074; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077; "&#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1048;&#1083;&#1100;&#1080;&#1095; &#1051;&#1077;&#1085;&#1080;&#1085;". </LI></UL>
</UL>

<P>&#1054;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;.</P>

<UL>
<LI>&#1042; 1959 &#1075;&#1086;&#1076;&#1091; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 386 &#1096;&#1082;&#1086;&#1083;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1080;&#1093; 1 530.</LI>
<LI>&#1054;&#1073;&#1091;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 19 &#1090;&#1099;&#1089;&#1103;&#1095; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074; - &#1083;&#1080;&#1096;&#1100; 9,8 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1095;&#1080;&#1089;&#1083;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1086; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; 194 213 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; 206 800 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. </LI>
<LI>&#1041;&#1099;&#1083;&#1086; 1 288 &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1080;&#1093; 19 542. </LI>
<LI>&#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; 50 &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1089;&#1072;&#1076;&#1086;&#1074; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1085;&#1072; 8 486 &#1076;&#1077;&#1090;&#1077;&#1081;, &#1080;&#1084;&#1080; &#1086;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;&#1086; 9 164 &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;. </LI>
<LI>&#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1086;&#1074; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1087;&#1103;&#1090;&#1100; &#1074;&#1099;&#1089;&#1096;&#1080;&#1093; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1075;&#1076;&#1077; &#1091;&#1095;&#1080;&#1090;&#1089;&#1103; 12 160 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1080;&#1079; &#1085;&#1080;&#1093; 6 498 &#1085;&#1072; &#1076;&#1085;&#1077;&#1074;&#1085;&#1099;&#1093; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093;. </LI>
<LI>&#1040;&#1089;&#1089;&#1080;&#1075;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080; 2 500 000 &#1087;&#1077;&#1089;&#1086;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; - 154 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072;. </LI>
<LI>&#1054;&#1090;&#1089;&#1077;&#1074; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 0,5 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;, &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1103;&#1090; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1091;&#1102; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1100; 96,8 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;. </LI>
<LI>&#1042;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1086; 24 139 &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1089; &#1074;&#1099;&#1089;&#1096;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1080;&#1093; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; 1 700 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.</LI></UL>

<P>&#1058;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1074; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;.</P>
<P>&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; 44 &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;. &#1048;&#1079; &#1085;&#1080;&#1093; &#1087;&#1086;&#1076;&#1095;&#1080;&#1085;&#1077;&#1085;&#1086; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1091; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; 33; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1043;&#1072;&#1074;&#1080;&#1086;&#1090;&#1072;" - 8; &#1041;&#1102;&#1088;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1082;&#1072; - 3.</P>
<P>&#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090; &#1096;&#1077;&#1089;&#1090;&#1100; &#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;: "&#1054;&#1090;&#1077;&#1083;&#1077;&#1089; &#1050;&#1091;&#1073;&#1072;&#1085;&#1072;&#1082;&#1072;&#1085;", "&#1043;&#1088;&#1072;&#1085; &#1050;&#1072;&#1088;&#1080;&#1073;&#1077;", "&#1054;&#1090;&#1077;&#1083;&#1077;&#1089; &#1054;&#1088;&#1080;&#1089;&#1086;&#1085;&#1090;&#1077;&#1089;", "&#1048;&#1089;&#1083;&#1072;&#1089;&#1091;&#1083;&#1100;", "&#1058;&#1091;&#1088;&#1080;&#1079;&#1084;&#1086; &#1080; &#1089;&#1072;&#1083;&#1091;&#1076;" &#1080; "&#1051;&#1072;&#1089;-&#1058;&#1077;&#1088;&#1088;&#1072;&#1089;&#1072;&#1089;"; 3 &#1088;&#1077;&#1082;&#1088;&#1077;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1080; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;; 2 &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1093;; 5 &#1087;&#1086; &#1087;&#1088;&#1080;&#1077;&#1084;&#1091; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1081;; 2 - &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1086;&#1074; &#1076;&#1083;&#1103; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;; 2 &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1084;&#1080; &#1074;&#1080;&#1076;&#1072;&#1084;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;; 13 &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;. </P>
<P>&#1043;&#1088;&#1091;&#1087;&#1087;&#1072; "&#1043;&#1072;&#1074;&#1080;&#1086;&#1090;&#1072;": &#1086;&#1076;&#1085;&#1086; &#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1095;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;, &#1086;&#1076;&#1085;&#1086; &#1074;&#1085;&#1077;&#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1095;&#1085;&#1086;&#1077;, &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1086; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1076;&#1074;&#1072; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1086;&#1076;&#1085;&#1086; - &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;&#1077;, &#1086;&#1076;&#1085;&#1086; -&#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1080; &#1086;&#1076;&#1085;&#1086; - &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1080; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;.</P>
<P>&#1041;&#1102;&#1088;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1082;&#1072; &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1077;&#1090; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1080; &#1074;&#1085;&#1077;&#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1086;&#1085;&#1086; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1086;&#1084; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1081; &#1080; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;&#1084;.</P>
<P>&#1055;&#1086;&#1084;&#1080;&#1084;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1053;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1082;&#1077;&#1084;&#1087;&#1080;&#1085;&#1075;&#1086;&#1074; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1090;&#1088;&#1077;&#1084;&#1103; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1076;&#1083;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072;.</P>
<P>&#1042; 1990 &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; 340 &#1090;&#1099;&#1089;&#1103;&#1095; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1080; &#1076;&#1086;&#1093;&#1086;&#1076;&#1099; &#1086;&#1090; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; 243 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;.</P>
<P>&#1042; 2000 &#1075;&#1086;&#1076;&#1091; 1 773 986 &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1080; &#1074;&#1072;&#1083;&#1086;&#1074;&#1086;&#1081; &#1076;&#1086;&#1093;&#1086;&#1076; &#1074; 1,948 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;; &#1074; 2001 &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090; 1 774 541 &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;, &#1080; &#1076;&#1086;&#1093;&#1086;&#1076;&#1099; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; 1,846 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072;; &#1080; &#1074; 2002 &#1075;&#1086;&#1076;&#1091; - 1 683 716 &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1080; &#1076;&#1086;&#1093;&#1086;&#1076;&#1099; - &#1076;&#1074;&#1072; &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072;. &#1053;&#1072; 2003 &#1075;&#1086;&#1076;&#1072; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; 1 900 000 &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;. &#1057;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1085;&#1072;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1087;&#1086;&#1088;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1094;&#1080;&#1092;&#1088;&#1072; &#1076;&#1086;&#1093;&#1086;&#1076;&#1086;&#1074;.</P>
<P>&#1048;&#1079; 25 &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1077;&#1084;&#1099;&#1093; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1074; 1990 &#1075;&#1086;&#1076;&#1091; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1072; 23 &#1084;&#1077;&#1089;&#1090;&#1086; &#1087;&#1086; &#1095;&#1080;&#1089;&#1083;&#1091; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081;. &#1042; 2001 &#1075;&#1086;&#1076;&#1091; &#1086;&#1085;&#1072; &#1079;&#1072;&#1085;&#1103;&#1083;&#1072; &#1076;&#1077;&#1074;&#1103;&#1090;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;.</P>
<P>&#1052;&#1077;&#1078;&#1076;&#1091; 1990 &#1080; 2002 &#1075;&#1086;&#1076;&#1072;&#1084;&#1080; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; 13,6 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081;.</P>
<P>&#1050;&#1091;&#1073;&#1072; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090; &#1074; &#1050;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1086;&#1084; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077; &#1076;&#1083;&#1103; &#1082;&#1072;&#1085;&#1072;&#1076;&#1094;&#1077;&#1074;, &#1080;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1094;&#1077;&#1074; &#1080; &#1080;&#1089;&#1087;&#1072;&#1085;&#1094;&#1077;&#1074; &#1080; &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; - &#1076;&#1083;&#1103; &#1085;&#1077;&#1084;&#1094;&#1077;&#1074;.</P>
<P>&#1055;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1085;&#1086;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1074; &#1076;&#1086;&#1093;&#1086;&#1076;&#1072;&#1093; &#1074; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1085;&#1086;&#1084; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1077; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1083;&#1086;&#1089;&#1100; &#1086;&#1090; 4 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; 1990 &#1075;&#1086;&#1076;&#1091; &#1076;&#1086; 41 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1074; 2001 &#1075;&#1086;&#1076;&#1091;.</P>
<P>&#1063;&#1080;&#1089;&#1083;&#1086; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072;, &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; &#1091;&#1090;&#1088;&#1086;&#1080;&#1083;&#1086;&#1089;&#1100; - &#1089; 12 900 &#1074; 1990 &#1075;&#1086;&#1076;&#1091; &#1076;&#1086; 40 &#1090;&#1099;&#1089;&#1103;&#1095; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;.</P>
<P>&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1086;&#1073;&#1098;&#1077;&#1084; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1086;&#1074;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; - &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081;.</P>
<P>&#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080; &#1074; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1086;&#1090;&#1077;&#1083;&#1077;&#1081; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1074; &#1074;&#1086;&#1089;&#1100;&#1084;&#1080; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;&#1093;, &#1075;&#1076;&#1077; &#1089;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1077;&#1085;&#1086; 92 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1074;&#1089;&#1077;&#1093; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074;. &#1069;&#1090;&#1086; &#1043;&#1086;&#1088;&#1086;&#1076; &#1043;&#1072;&#1074;&#1072;&#1085;&#1072;, &#1042;&#1072;&#1088;&#1072;&#1076;&#1077;&#1088;&#1086;, &#1061;&#1072;&#1088;&#1076;&#1080;&#1085;&#1077;&#1089;-&#1076;&#1077;&#1083;&#1100;-&#1056;&#1077;&#1081;, &#1057;&#1072;&#1085;&#1090;&#1072;-&#1051;&#1091;&#1089;&#1080;&#1103;, &#1054;&#1083;&#1100;&#1075;&#1080;&#1085;, &#1057;&#1072;&#1085;&#1090;&#1100;&#1103;&#1075;&#1086;-&#1076;&#1077;-&#1050;&#1091;&#1073;&#1072;, &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1102;&#1078;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1073;&#1077;&#1088;&#1077;&#1078;&#1100;&#1103; (&#1058;&#1088;&#1080;&#1085;&#1080;&#1076;&#1072;&#1076;-&#1057;&#1100;&#1077;&#1085;&#1092;&#1091;&#1101;&#1075;&#1086;&#1089;) &#1080; &#1072;&#1088;&#1093;&#1080;&#1087;&#1077;&#1083;&#1072;&#1075; &#1051;&#1086;&#1089;-&#1050;&#1072;&#1085;&#1072;&#1088;&#1088;&#1077;&#1086;&#1089;.</P>
<P>&#1042; 1990 &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083;&#1086; 17 &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093;- &#1080; &#1087;&#1103;&#1090;&#1080;&#1079;&#1074;&#1077;&#1079;&#1076;&#1086;&#1095;&#1085;&#1099;&#1093; &#1086;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; 102 &#1086;&#1090;&#1077;&#1083;&#1103; &#1101;&#1090;&#1080;&#1093; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1081; &#1089; 26 &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1084;&#1080; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074; - &#1076;&#1074;&#1077; &#1090;&#1088;&#1077;&#1090;&#1080; &#1086;&#1090; &#1080;&#1093; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072;.</P>
<P>&#1058;&#1072;&#1082;&#1078;&#1077; &#1096;&#1083;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1085;&#1072;&#1076; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074;&#1085;&#1077;&#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;, &#1089; &#1090;&#1077;&#1084; &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;: &#1089;&#1077;&#1090;&#1100; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;&#1086;&#1074; &#1080; &#1082;&#1072;&#1092;&#1077;, &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1099;, &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;, &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1088;&#1077;&#1082;&#1088;&#1077;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1099;, &#1084;&#1091;&#1079;&#1077;&#1080;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1082;&#1083;&#1080;&#1085;&#1080;&#1082;&#1080;, &#1094;&#1077;&#1085;&#1090;&#1088;&#1099; &#1076;&#1083;&#1103; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1084;&#1080; &#1074;&#1080;&#1076;&#1072;&#1084;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1082;&#1083;&#1091;&#1073;&#1099;, &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1072; &#1076;&#1083;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095; &#1080; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1086;&#1074;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1080; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1077;&#1077;.</P>
<P>&#1053;&#1072; &#1050;&#1091;&#1073;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1077;&#1077; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1072;&#1084;&#1099;&#1077; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1099;. &#1043;&#1086;&#1089;&#1090;&#1077;&#1087;&#1088;&#1080;&#1080;&#1084;&#1089;&#1090;&#1074;&#1086; &#1080; &#1073;&#1088;&#1072;&#1090;&#1089;&#1082;&#1080;&#1081; &#1076;&#1091;&#1093; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;, &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081;, &#1077;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1103;&#1093; &#1080; &#1087;&#1091;&#1090;&#1080; &#1077;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; - &#1074;&#1089;&#1077; &#1101;&#1090;&#1086; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1081; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;; &#1079;&#1072;&#1073;&#1086;&#1090;&#1072; &#1086;&#1073; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081; &#1076;&#1083;&#1103; &#1077;&#1077; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;; &#1076;&#1091;&#1093; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1089; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1084;&#1080; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;&#1084;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;&#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;, &#1075;&#1076;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090;&#1089;&#1103; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1083;&#1077;&#1087;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#1080; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1094;&#1077;&#1083;&#1077;&#1074;&#1086;&#1075;&#1086; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072;.</P>
<P>&#1055;&#1088;&#1103;&#1084;&#1072;&#1103; &#1079;&#1072;&#1085;&#1103;&#1090;&#1086;&#1089;&#1090;&#1100; &#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1074;&#1099;&#1088;&#1086;&#1089;&#1083;&#1072; &#1079;&#1072; &#1101;&#1090;&#1080; &#1075;&#1086;&#1076;&#1099; &#1089; 54 &#1090;&#1099;&#1089;&#1103;&#1095; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1086; 100 &#1090;&#1099;&#1089;&#1103;&#1095;, &#1072; &#1082;&#1086;&#1089;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1079;&#1072;&#1085;&#1103;&#1090;&#1086;&#1089;&#1090;&#1100; (&#1074; &#1095;&#1072;&#1089;&#1090;&#1080;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091; &#1076;&#1083;&#1103; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;) &#1074;&#1099;&#1088;&#1086;&#1089;&#1083;&#1072; &#1089; 30 &#1090;&#1099;&#1089;&#1103;&#1095; &#1076;&#1086; &#1086;&#1082;&#1086;&#1083;&#1086; 200 &#1090;&#1099;&#1089;&#1103;&#1095; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1042; &#1094;&#1077;&#1083;&#1086;&#1084; &#1087;&#1088;&#1103;&#1084;&#1086; &#1080; &#1082;&#1086;&#1089;&#1074;&#1077;&#1085;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 200 &#1090;&#1099;&#1089;&#1103;&#1095; &#1085;&#1086;&#1074;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;.</P>
<P>&#1042;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1080; &#1074;&#1099;&#1089;&#1096;&#1080;&#1093; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; 20 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1089;&#1080;&#1083;&#1099; &#1074; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1077;. &#1055;&#1086; &#1087;&#1086;&#1076;&#1089;&#1095;&#1077;&#1090;&#1072;&#1084;, &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1103; &#1074; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 2 500 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089; &#1074;&#1099;&#1089;&#1096;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080;&#1093; 20 &#1090;&#1099;&#1089;&#1103;&#1095;, &#1074; &#1074;&#1086;&#1089;&#1077;&#1084;&#1100; &#1088;&#1072;&#1079; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1085;&#1086;&#1084;&#1091; &#1084;&#1077;&#1089;&#1090;&#1091;, &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084;&#1086;&#1084;&#1091; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1086;&#1084;, &#1074; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1080; &#1083;&#1102;&#1076;&#1089;&#1082;&#1080;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1090;&#1090;&#1086;&#1082;&#1091; &#1080;&#1079; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1092;&#1077;&#1088;</FONT><FONT FACE="Arial">,</FONT><FONT FACE="Arial"> &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1074; &#1089;&#1072;&#1084;&#1099;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1099;&#1077; &#1075;&#1086;&#1076;&#1099; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;.</P>
<P>&#1042; 1994 &#1075;&#1086;&#1076;&#1091; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1077;&#1076;&#1080;&#1085;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1087;&#1086; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1102; &#1080; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1074; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1077;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1077; &#1076;&#1086; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;. &#1053;&#1099;&#1085;&#1077;&#1096;&#1085;&#1103;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; 19 &#1096;&#1082;&#1086;&#1083;, &#1074; &#1085;&#1080;&#1093; &#1074;&#1077;&#1076;&#1077;&#1090; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1090;&#1099;&#1089;&#1103;&#1095;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1080; &#1079;&#1072; &#1101;&#1090;&#1086;&#1090; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; 108 332 &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072; &#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1103;&#1093;.</P>
<P>&#1057; 2000 &#1075;&#1086;&#1076;&#1072; &#1087;&#1072;&#1082;&#1077;&#1090;&#1099; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1081; &#1076;&#1083;&#1103; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1077;&#1079;&#1078;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1079; &#1089;&#1090;&#1088;&#1072;&#1085; &#1077;&#1074;&#1088;&#1086;, &#1087;&#1088;&#1086;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1101;&#1090;&#1086;&#1081; &#1074;&#1072;&#1083;&#1102;&#1090;&#1077;. &#1057; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1084;&#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;&#1084;&#1080; &#1089; &#1080;&#1102;&#1085;&#1103; 2002 &#1075;&#1086;&#1076;&#1072; &#1077;&#1074;&#1088;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090; &#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1042;&#1072;&#1088;&#1072;&#1076;&#1077;&#1088;&#1086; &#1080; &#1089; &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; - &#1085;&#1072; &#1061;&#1072;&#1088;&#1076;&#1080;&#1085;&#1077;&#1089;-&#1076;&#1077;&#1083;&#1100;-&#1056;&#1077;&#1081; &#1080; &#1085;&#1072; &#1050;&#1072;&#1081;&#1086;-&#1051;&#1072;&#1088;&#1075;&#1086;, &#1080; &#1101;&#1090;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1103;&#1090;&#1100;&#1089;&#1103;.</P>
<P>&#1052;&#1099; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1103;&#1088;&#1084;&#1072;&#1088;&#1082;&#1072;&#1093; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1089;&#1086; &#1089;&#1090;&#1077;&#1085;&#1076;&#1072;&#1084;&#1080; "&#1052;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090; - &#1050;&#1091;&#1073;&#1072;" &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1093; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1093; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080; &#1076;&#1083;&#1103; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1081; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;, &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1074; &#1050;&#1072;&#1085;&#1072;&#1076;&#1077;, &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080;, &#1048;&#1090;&#1072;&#1083;&#1080;&#1080;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080;, &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080;, &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080; &#1080; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1077;.</P>
<P>&#1042; &#1042;&#1072;&#1088;&#1072;&#1076;&#1077;&#1088;&#1086; &#1073;&#1099;&#1083; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085; &#1080; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; (FIJET).</P>
<P>&#1053;&#1072; &#1050;&#1091;&#1073;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1072;&#1103; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1090;&#1091;&#1088;&#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072; - TUI INSAID - &#1089; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; 600 &#1072;&#1075;&#1077;&#1085;&#1090;&#1086;&#1074;.</P>
<P>&#1055;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102;&#1090; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; 12 &#1086;&#1092;&#1080;&#1089;&#1086;&#1074; &#1087;&#1086; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1077; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1079;&#1072; &#1088;&#1091;&#1073;&#1077;&#1078;&#1086;&#1084;: &#1074; &#1052;&#1086;&#1085;&#1088;&#1077;&#1072;&#1083;&#1077;, &#1058;&#1086;&#1088;&#1086;&#1085;&#1090;&#1086;, &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1077;, &#1041;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080;&#1080;, &#1040;&#1088;&#1075;&#1077;&#1085;&#1090;&#1080;&#1085;&#1077;, &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080;, &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080;, &#1064;&#1074;&#1077;&#1094;&#1080;&#1080;, &#1048;&#1090;&#1072;&#1083;&#1080;&#1080;, &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080; &#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;.</P>
<P>60 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1087;&#1088;&#1080;&#1073;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1102;&#1090; &#1087;&#1077;&#1088;&#1077;&#1083;&#1077;&#1090;&#1099; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1088;&#1086;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1081;, &#1080;&#1084; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; 14-16 &#1095;&#1072;&#1089;&#1086;&#1074; &#1089; &#1090;&#1086;&#1075;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;, &#1082;&#1072;&#1082; &#1086;&#1085;&#1080; &#1074;&#1099;&#1093;&#1086;&#1076;&#1103;&#1090; &#1080;&#1079; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1076;&#1086;&#1084;&#1072;, &#1080; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1086;&#1085;&#1080; &#1074;&#1093;&#1086;&#1076;&#1103;&#1090; &#1074; &#1085;&#1086;&#1084;&#1077;&#1088; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1086;&#1090;&#1077;&#1083;&#1103;. &#1056;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1081;&#1086;&#1085;&#1086;&#1074; &#1080; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1072; &#1073;&#1099;&#1083;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084;&#1080; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1103; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099; &#1095;&#1080;&#1089;&#1083;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1086;&#1074;. &#1057; 1990 &#1087;&#1086; 2002 &#1075;&#1086;&#1076; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1086;&#1074; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1090;&#1088;&#1080; &#1088;&#1072;&#1079;&#1072;.</P>
<P>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1086;&#1076;&#1080;&#1085;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1086;&#1074; - &#1087;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086; &#1082;&#1072;&#1082; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1073;&#1099;&#1083; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090; &#1085;&#1072; &#1061;&#1072;&#1088;&#1076;&#1080;&#1085;&#1077;&#1089;-&#1076;&#1077;&#1083;&#1100;-&#1056;&#1077;&#1081;. </P>
<P>&#1053;&#1072; &#1050;&#1091;&#1073;&#1091; &#1083;&#1077;&#1090;&#1072;&#1077;&#1090; 61 &#1072;&#1074;&#1080;&#1072;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;, &#1080;&#1079; &#1085;&#1080;&#1093; 23 &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1102;&#1090; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1077; &#1088;&#1077;&#1081;&#1089;&#1099;, &#1080; 38 - &#1095;&#1072;&#1088;&#1090;&#1077;&#1088;&#1085;&#1099;&#1077;.</P>
<P>&#1042; 2002 &#1075;&#1086;&#1076;&#1091; &#1095;&#1077;&#1088;&#1077;&#1079; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1099; &#1087;&#1088;&#1080;&#1073;&#1099;&#1083;&#1080; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091; 1 677 643 &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1072;.</P>
<P>&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; "&#1050;&#1091;&#1073;&#1072;&#1085;&#1072; &#1076;&#1077; &#1040;&#1074;&#1080;&#1072;&#1089;&#1100;&#1086;&#1085;" &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1080;&#1090; 17 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074;&#1089;&#1077;&#1093; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;.</P>
<P>&#1042;&#1089;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1080;&#1093; &#1083;&#1077;&#1090; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083;&#1086; &#1086;&#1090; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081; &#1074; &#1087;&#1083;&#1072;&#1085;&#1077; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1086;&#1074;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;.</P>
<P>&#1057; 1990 &#1075;&#1086;&#1076;&#1072; &#1076;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; 27 &#1090;&#1099;&#1089;&#1103;&#1095; &#1085;&#1086;&#1074;&#1099;&#1093; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;, &#1074;&#1085;&#1077;&#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080; &#1074;&#1089;&#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099;.</P>
<P>&#1048;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080; &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1091; - &#1085;&#1072; &#1087;&#1086;&#1076;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080;, &#1074;&#1086;&#1076;&#1086;&#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;, &#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1080; &#1085;&#1072;&#1089;&#1099;&#1087;&#1080; - &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;, &#1080;&#1079; &#1085;&#1080;&#1093; 363 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080; &#1074; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1099; - 500 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074;; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080; &#1074;&#1086; &#1074;&#1089;&#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1074;&#1085;&#1077;&#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; - 783 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072;, &#1080;&#1079; &#1085;&#1080;&#1093; 300 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1074; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1072;&#1093;.</P>
<P>&#1058;&#1091;&#1088;&#1080;&#1079;&#1084; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1086;&#1078;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1092;&#1077;&#1088;&#1072;&#1093; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1080;. &#1055;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074; &#1076;&#1083;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1086;&#1073; &#1080;&#1093; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;.</P>
<P>&#1042; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; 90-&#1093; &#1075;&#1086;&#1076;&#1086;&#1074; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1084;&#1086;&#1075;&#1083;&#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 12 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1079;&#1072;&#1082;&#1091;&#1087;&#1086;&#1082;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1084;&#1099;&#1093; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1086;&#1084;. &#1042; 1999 &#1075;&#1086;&#1076;&#1091; &#1086;&#1085;&#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1083;&#1080; 51 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;, &#1072; &#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;, &#1082;&#1072;&#1082; &#1091;&#1078;&#1077; &#1073;&#1099;&#1083;&#1086; &#1086;&#1090;&#1084;&#1077;&#1095;&#1077;&#1085;&#1086;, &#1086;&#1085;&#1080; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; 68 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1089;&#1087;&#1088;&#1086;&#1089;&#1072; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;.</P>
<P>&#1057; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1084;&#1086;&#1084; &#1080; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074; &#1073;&#1083;&#1077;&#1089;&#1090;&#1103;&#1097;&#1077;&#1084; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1084;&#1099; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1101;&#1090;&#1086;&#1090; &#1086;&#1090;&#1077;&#1083;&#1100; &#1080; &#1101;&#1090;&#1086;&#1090; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085; &#1074;&#1086; &#1080;&#1084;&#1103; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1084;&#1080;&#1088;&#1072;, &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1080; &#1080; &#1094;&#1077;&#1083;&#1099;&#1077; &#1089;&#1077;&#1084;&#1100;&#1080;, &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1077; &#1083;&#1102;&#1076;&#1080;, &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077; &#1080; &#1083;&#1080;&#1094;&#1072; &#1087;&#1088;&#1077;&#1082;&#1083;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;; &#1074;&#1086; &#1080;&#1084;&#1103; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072;, &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1093; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1086;&#1090;&#1076;&#1099;&#1093;&#1072;; &#1074;&#1086; &#1080;&#1084;&#1103; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1073;&#1077;&#1079; &#1082;&#1072;&#1079;&#1080;&#1085;&#1086; &#1080; &#1072;&#1079;&#1072;&#1088;&#1090;&#1085;&#1099;&#1093; &#1080;&#1075;&#1088;; &#1074;&#1086; &#1080;&#1084;&#1103; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1073;&#1077;&#1079; &#1073;&#1077;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1099;&#1093; &#1080; &#1085;&#1080;&#1097;&#1080;&#1093;, &#1087;&#1088;&#1086;&#1089;&#1103;&#1097;&#1080;&#1093; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1099;&#1085;&#1102;; &#1074;&#1086; &#1080;&#1084;&#1103; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1073;&#1077;&#1079; &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1082;&#1086;&#1074; &#1080; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1081; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1075;&#1080;&#1075;&#1072;&#1085;&#1090;&#1089;&#1082;&#1080;&#1084;&#1080; &#1096;&#1072;&#1075;&#1072;&#1084;&#1080; &#1080;&#1076;&#1077;&#1090; &#1091;&#1078;&#1077; &#1085;&#1077;&#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086; &#1082; &#1086;&#1073;&#1097;&#1077;&#1081; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077;.</P>
<P>&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1088;&#1086;&#1076;&#1080;&#1085;&#1072;!</P>
<P>&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1089;!</P>
<P>&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1084;&#1080;&#1088;!</P>
<P>&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;! </P></FONT></BODY>
</HTML>
