<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; XIII &#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1075;&#1083;&#1072;&#1074; </TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P>&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; </FONT><FONT FACE="Arial">XIII </FONT><FONT FACE="Arial">&#1050;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1075;&#1083;&#1072;&#1074; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;. &#1050;&#1091;&#1072;&#1083;&#1072;-&#1051;&#1091;&#1084;&#1087;&#1091;&#1088;, &#1052;&#1072;&#1083;&#1072;&#1081;&#1079;&#1080;&#1103;, 25 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2003 &#1075;&#1086;&#1076;&#1072;. </P>
</FONT><FONT FACE="Arial">
<P>&nbsp;</P>
</B></FONT><FONT FACE="Arial"><P>&#1042;&#1072;&#1096;&#1077; &#1087;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077;&#1084;&#1100;&#1077;&#1088;-&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088; &#1052;&#1072;&#1083;&#1072;&#1081;&#1079;&#1080;&#1080;, &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1081; &#1076;&#1088;&#1091;&#1075; &#1052;&#1072;&#1093;&#1072;&#1090;&#1093;&#1080;&#1088; &#1073;&#1077;&#1085; &#1052;&#1086;&#1093;&#1072;&#1084;&#1072;&#1076;!</P>
<P>&#1052;&#1085;&#1086;&#1075;&#1086;&#1091;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1075;&#1083;&#1072;&#1074;&#1099; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1095;&#1083;&#1077;&#1085;&#1099; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1094;&#1080;&#1081;!</P>
<P>&#1059;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1075;&#1086;&#1089;&#1090;&#1080;!</P>
</FONT><FONT FACE="Arial">
</FONT><FONT FACE="Arial"><P>&#1052;&#1099; &#1078;&#1080;&#1074;&#1077;&#1084; &#1074; &#1090;&#1088;&#1091;&#1076;&#1085;&#1099;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;. &#1042; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1084;&#1077;&#1089;&#1103;&#1094;&#1099; &#1084;&#1099; &#1085;&#1077; &#1088;&#1072;&#1079; &#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1080; &#1078;&#1091;&#1090;&#1082;&#1080;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072; &#1080; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080;. &#1042; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1082;&#1091;&#1088;&#1089;&#1072;&#1085;&#1090;&#1072;&#1084;&#1080; &#1059;&#1101;&#1089;&#1090;-&#1055;&#1086;&#1081;&#1085;&#1090;&#1072; 1 &#1080;&#1102;&#1085;&#1103; 2002 &#1075;&#1086;&#1076;&#1072; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1079;&#1072;&#1103;&#1074;&#1080;&#1083;: «&#1053;&#1072;&#1096;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1099; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074;&#1086;&#1077;&#1085;&#1085;&#1091;&#1102; &#1089;&#1080;&#1083;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1099; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;, &#1074; &#1089;&#1080;&#1083;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1075;&#1086;&#1090;&#1086;&#1074;&#1072; &#1082; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1072;&#1090;&#1072;&#1082;&#1077; &#1074; &#1083;&#1102;&#1073;&#1086;&#1084; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1084; &#1091;&#1075;&#1086;&#1083;&#1082;&#1077; &#1084;&#1080;&#1088;&#1072;».</P>
<P>&#1042; &#1090;&#1086;&#1090; &#1078;&#1077; &#1076;&#1077;&#1085;&#1100; &#1086;&#1085; &#1087;&#1088;&#1086;&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083; &#1076;&#1086;&#1082;&#1090;&#1088;&#1080;&#1085;&#1091; &#1087;&#1088;&#1077;&#1074;&#1077;&#1085;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1080; &#1074;&#1085;&#1077;&#1079;&#1072;&#1087;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; – &#1085;&#1077;&#1095;&#1090;&#1086;, &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1089;&#1083;&#1099;&#1093;&#1072;&#1085;&#1085;&#1086;&#1077; &#1074; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1084;&#1080;&#1088;&#1072;. &#1053;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103; &#1086; &#1085;&#1077;&#1085;&#1091;&#1078;&#1085;&#1086;&#1081; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1081; &#1072;&#1082;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1048;&#1088;&#1072;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1072; &#1087;&#1086;&#1095;&#1090;&#1080; &#1085;&#1072;&#1074;&#1077;&#1088;&#1085;&#1103;&#1082;&#1072;, &#1086;&#1085; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1083;: «…&#1077;&#1089;&#1083;&#1080; &#1085;&#1072;&#1089; &#1074;&#1099;&#1085;&#1091;&#1076;&#1103;&#1090; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1074;&#1086;&#1081;&#1085;&#1091;, &#1084;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1089;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1074;&#1089;&#1077;&#1081; &#1084;&#1086;&#1097;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1083;».</P>
<P>&#1069;&#1090;&#1086; &#1079;&#1072;&#1103;&#1074;&#1083;&#1103;&#1083;&#1086; &#1085;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1075;&#1086; &#1080; &#1089;&#1083;&#1072;&#1073;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;; &#1090;&#1086; &#1073;&#1099;&#1083; &#1075;&#1083;&#1072;&#1074;&#1072; &#1089;&#1072;&#1084;&#1086;&#1081; &#1073;&#1086;&#1075;&#1072;&#1090;&#1086;&#1081; &#1080; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1099; &#1080;&#1079; &#1074;&#1089;&#1077;&#1093;, &#1082;&#1086;&#1075;&#1076;&#1072;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093;, &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1081; &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1084;&#1080; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1099;&#1093;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1080;&#1090;&#1100; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1079;&#1077;&#1084;&#1083;&#1080;, &#1080; &#1080;&#1085;&#1099;&#1093; &#1075;&#1088;&#1086;&#1079;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1080; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1042;&#1086;&#1090; &#1095;&#1077;&#1084; &#1084;&#1099; &#1103;&#1074;&#1083;&#1103;&#1077;&#1084;&#1089;&#1103; - «&#1076;&#1072;&#1083;&#1100;&#1085;&#1080;&#1084; &#1091;&#1075;&#1086;&#1083;&#1082;&#1086;&#1084; &#1084;&#1080;&#1088;&#1072;». &#1058;&#1072;&#1082;&#1080;&#1084;&#1080; &#1074;&#1080;&#1076;&#1080;&#1090; &#1082;&#1086;&#1077;-&#1082;&#1090;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;. &#1053;&#1080;&#1082;&#1090;&#1086; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1076;&#1072;&#1074;&#1072;&#1083; &#1085;&#1072;&#1084; &#1083;&#1091;&#1095;&#1096;&#1077;&#1075;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1085;&#1077; &#1076;&#1077;&#1083;&#1072;&#1083; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1087;&#1088;&#1077;&#1079;&#1088;&#1077;&#1085;&#1080;&#1077;&#1084;.</P>
<P>&#1052;&#1099;, &#1073;&#1099;&#1074;&#1096;&#1080;&#1077; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080; &#1084;&#1080;&#1088; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1073;&#1086;&#1081; &#1080; &#1075;&#1088;&#1072;&#1073;&#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1077;&#1082;&#1086;&#1074;, &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1089;&#1086;&#1073;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1091; &#1086;&#1090;&#1089;&#1090;&#1072;&#1083;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;. &#1053;&#1080; &#1086;&#1076;&#1085;&#1072; &#1085;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1085;&#1080; &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1085;&#1077; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086; &#1080; &#1082;&#1072;&#1082; &#1089; &#1088;&#1072;&#1074;&#1085;&#1086;&#1081;, &#1085;&#1080; &#1086;&#1076;&#1085;&#1072; &#1085;&#1077; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1083;&#1080;&#1073;&#1086; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;; &#1085;&#1080; &#1086;&#1076;&#1085;&#1072; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1084; &#1095;&#1083;&#1077;&#1085;&#1086;&#1084; &#1057;&#1086;&#1074;&#1077;&#1090;&#1072; &#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1080; &#1086;&#1076;&#1085;&#1072; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1072; &#1074;&#1077;&#1090;&#1086; &#1080; &#1085;&#1077; &#1088;&#1077;&#1096;&#1072;&#1077;&#1090; &#1095;&#1077;&#1075;&#1086; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1074; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1093; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093;; &#1085;&#1080; &#1086;&#1076;&#1085;&#1072; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1091; &#1089;&#1077;&#1073;&#1103; &#1089;&#1074;&#1086;&#1080; &#1083;&#1091;&#1095;&#1096;&#1080;&#1077; &#1090;&#1072;&#1083;&#1072;&#1085;&#1090;&#1099;, &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1091;&#1090;&#1077;&#1095;&#1082;&#1080; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1086;&#1074;, &#1086;&#1090; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1080; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1088;&#1072;&#1089;&#1090;&#1086;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;, &#1101;&#1075;&#1086;&#1080;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1080; &#1085;&#1077;&#1085;&#1072;&#1089;&#1099;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085; &#1089; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1086;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1086;&#1081;</FONT><FONT FACE="Arial">.</P>
</FONT><FONT FACE="Arial"><P>&#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1081; &#1073;&#1086;&#1081;&#1085;&#1080; &#1074; 40-&#1077; &#1075;&#1086;&#1076;&#1099; &#1085;&#1072;&#1084; &#1086;&#1073;&#1077;&#1097;&#1072;&#1083;&#1080; &#1084;&#1080;&#1088; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;, &#1086;&#1073;&#1077;&#1097;&#1072;&#1083;&#1080; &#1089;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1084;&#1080; &#1080; &#1073;&#1077;&#1076;&#1085;&#1099;&#1084;&#1080; &#1080; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &#1084;&#1077;&#1085;&#1077;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1084;. &#1042;&#1089;&#1077; &#1101;&#1090;&#1086; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081; &#1083;&#1086;&#1078;&#1100;&#1102;. &#1053;&#1072;&#1084; &#1085;&#1072;&#1074;&#1103;&#1079;&#1072;&#1083;&#1080; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1080; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1099;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100;. &#1052;&#1080;&#1088; &#1079;&#1072;&#1074;&#1086;&#1076;&#1103;&#1090; &#1074; &#1090;&#1091;&#1087;&#1080;&#1082;. &#1042;&#1089;&#1077;&#1075;&#1086; &#1079;&#1072; 150 &#1083;&#1077;&#1090; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1089;&#1090;&#1086;&#1097;&#1077;&#1085; &#1075;&#1072;&#1079; &#1080; &#1085;&#1077;&#1092;&#1090;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072;&#1082;&#1072;&#1087;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077; 300 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1083;&#1077;&#1090;.</P>
<P>&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1083;&#1080;&#1096;&#1100; &#1079;&#1072; 100 &#1083;&#1077;&#1090; &#1074;&#1099;&#1088;&#1086;&#1089;&#1083;&#1086; &#1089; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; 1,5 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072; &#1076;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 6 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1054;&#1085;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1079;&#1072;&#1074;&#1080;&#1089;&#1077;&#1090;&#1100; &#1086;&#1090; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1077;&#1097;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100;. &#1041;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1089;&#1090;&#1077;&#1090;; &#1089;&#1090;&#1072;&#1088;&#1099;&#1077; &#1080; &#1085;&#1086;&#1074;&#1099;&#1077; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080; &#1091;&#1075;&#1088;&#1086;&#1078;&#1072;&#1102;&#1090; &#1087;&#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1100; &#1089; &#1094;&#1077;&#1083;&#1099;&#1084;&#1080; &#1085;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080;; &#1079;&#1077;&#1084;&#1083;&#1103; &#1101;&#1088;&#1086;&#1079;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1080; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1083;&#1086;&#1076;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081;; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;, &#1087;&#1080;&#1090;&#1100;&#1077;&#1074;&#1072;&#1103; &#1074;&#1086;&#1076;&#1072; &#1080; &#1084;&#1086;&#1088;&#1103; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103;.</P>
<P>&#9;&#1059; &#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1054;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1053;&#1072;&#1094;&#1080;&#1081; &#1086;&#1090;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100;, &#1077;&#1081; &#1089;&#1090;&#1072;&#1074;&#1103;&#1090; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1080; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1072;&#1102;&#1090; &#1077;&#1077;; &#1089;&#1086;&#1082;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102;; &#1086;&#1090; &#1089;&#1090;&#1088;&#1072;&#1085; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072; &#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1090; &#1091;&#1087;&#1083;&#1072;&#1090;&#1099; &#1076;&#1086;&#1083;&#1075;&#1072; &#1074; 2,5 &#1090;&#1088;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;; &#1080; &#1085;&#1072;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;, &#1090;&#1088;&#1072;&#1090;&#1080;&#1090;&#1089;&#1103; &#1090;&#1088;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1074; &#1075;&#1086;&#1076; &#1085;&#1072; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1080;&#1079;&#1086;&#1097;&#1088;&#1077;&#1085;&#1085;&#1086;&#1077; &#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1077; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077;. &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1080; &#1076;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086;?</P>
<P>&#9;&#1055;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1078;&#1077; &#1089;&#1091;&#1084;&#1084;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1091;&#1102; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1077;&#1077;&#1090; &#1085;&#1077;&#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1084;&#1091;&#1102; &#1078;&#1072;&#1078;&#1076;&#1091; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1089;&#1088;&#1077;&#1076;&#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1083;&#1102;&#1076;&#1077;&#1081;. &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1080; &#1076;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086;?</P>
<P>&#9;&#1042;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1073;&#1077;&#1079;&#1091;&#1084;&#1080;&#1103; &#1089;&#1072;&#1084;&#1080;&#1093; &#1078;&#1077; &#1083;&#1102;&#1076;&#1077;&#1081; - &#1078;&#1077;&#1088;&#1090;&#1074; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1081; «&#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;». &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1085;&#1072;&#1089;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1099; &#1089;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1077; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1091;&#1076;&#1072; &#1074; &#1089;&#1072;&#1084;&#1080;&#1093; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1080;&#1076;&#1103;&#1090;, &#1082;&#1072;&#1082; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1072; &#1075;&#1088;&#1086;&#1079;&#1080;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;&#1084;, &#1089;&#1084;&#1086;&#1078;&#1077;&#1084;, &#1089;&#1077;&#1103; &#1080;&#1076;&#1077;&#1080;, &#1087;&#1088;&#1086;&#1073;&#1091;&#1078;&#1076;&#1072;&#1103; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077;, &#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&#1079;&#1091;&#1103; &#1084;&#1080;&#1088;&#1086;&#1074;&#1091;&#1102; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1073;&#1099;&#1090;&#1100; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099;&#1084;&#1080; &#1077;&#1075;&#1086; &#1089;&#1087;&#1072;&#1089;&#1090;&#1080;.</P>
<P>&#1053;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1077;&#1084;&#1091; &#1101;&#1090;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;. &#1042;&#1099; &#1079;&#1085;&#1072;&#1077;&#1090;&#1077; &#1101;&#1090;&#1086; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;. &#1053;&#1072;&#1096; &#1089;&#1072;&#1084;&#1099;&#1081; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086;&#1083;&#1075; - &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103;, &#1080; &#1084;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103;!</P>
<P>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086;.</P>
<P>(&#1055;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1072;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;)  </P></FONT></BODY>
</HTML>
